{"url": "http://www.dnevnik.bg/bulgaria/2017/06/11/2987051_bsp_poiska_vuzstanoviavane_na_posolstva_v_afrika_i/", "text": "Парламентарната група на \"БСП за България\" предлага да се направи нова стратегия за външна политика, с акцент възстановяване на присъствието на България в Близкия Изток и Северна Африка, включително с възстановяване на дипломатическите служби там, каза днес лидерът на партията Корнелия Нинова след семинар на депутатите. Предложението е сред идеите, имащи за цел да се повиши националната сигурност.\"Обсъдихме много интересна идея – Европейска служба за сигурност. От изказването  разбираме, че идеята, , няма да стане. Но обсъдихме възможността за Европейска служба за сигурност, която да бъде оперативна, да дефинира общите заплахи, да планира, организира и координира превенцията и противодействието самостоятелно и с участието на отделни служби за сигурност на страните-членки на ЕС\", обясни Нинова.По нейните думи, предложението е било тази служба да има централа в Брюксел и регионални служби в държавите-членки и да съдържа следните дирекции: миграционна и защита границата на ЕС, антитерористична, борба срещу наркотрафика и контрабандата, оперативна, информационно-аналитична, административна, логистична и координационна.ато фактор за националната сигурност Нинова посочи и финансиране на приоритетни области. Тя посочи като недопустимо- политическият елит на България непрекъснато да увеличава средствата за собствената си охрана и сигурност в НСО и постоянно да пренебрегва сигурността на българските граждани.Като първа мярка Нинова посочи стратегически преглед на системата за сигурност, отбрана, МВР и службите. \"Трябва да се актуализира националната стратегия за сигурност- да стане до края на септември, защото през октомври, най-вероятно, ще приемаме бюджета за 2018 г. Тази национална стратегия не трябва да е просто един документ, без покритие, а да е обвързан с финансирането на националната сигурност догодина\"- отбеляза тя.Нинова коментира, че има нужда от нов закон за отбраната и въоръжените сили, нов закон за резерва, промяна в закона за вероизповеданията, с които да се забрани външното финансиране на религиозни общности.Тя се обяви за спешно актуализиране на бюджета за 2017г. с тези суми, които са минимум необходими за 1 000 нови служители в МВР и 6 000- в Министерство на отбраната.", "date": "11-june-2017", "title": "БСП поиска възстановяване на посолства в Африка и Близкия Изток"}
{"url": "http://www.dnevnik.bg/tehnologii/2017/06/11/2987011_eksperimentalen_zavod_za_proizvodstvo_na_gorivo_ot/", "text": "Завод за производство на гориво от въглероден двуокис заработи експериментално във Финландия. Проектът е на VTT Technical Research и Технологичният университет в град Лапеенранта (Lappeenranta University of Technology -LUT).Новата мощност е интегрирана във вече съществуваща соларна централа край град Лапеенранта. Инвестицията от VTT и LUT в оборудването е около 1 млн евро.Целта на проекта е да произведе това лято 200 литра горива и други въглеводороди за изследователски цели. Демонстрационното предприятие се състои от четири отделни части - слънчева електроцентрала; място за отделяне на въглероден двуокис и вода от въздуха; секция, която използва електролиза за производство на водород и оборудване за синтез, което произвежда заместител на суров нефт от въглероден двуокис и водород.Ангажираните с проекта уточняват, че за момента той е пилотен и затова производството ще е малко, но то може да се увеличи с добавянето на нови мощности. Информацията, събрана в хода на проекта, ще се използва за комерсиализиране на технологията. Очакванията се, че тя ще е интересна за компании от химическата индустрия.", "date": "11-june-2017", "title": "Експериментален завод за производство на гориво от въглероден двуокис заработи във Финландия"}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2987044_doviciozo_s_vtora_poredna_pobeda_v_motogp/", "text": "Италианецът Андреа Довициозо с \"Дукати\" спечели втора поредна победа в MotoGP след безапелационен успех на пистата Каталуня, край Барселона. Преди седмица той беше първи и в .Състезанието предложи голяма интрига и много смени на водачеството, но благодарение на добро темпо и отлично пазене на гумите, Довициозо изпревари местните любимци, каталунските звезди Марк Маркес и Дани Педроса с \"Хонда\".Педроса започна от полпозишън и се изстреля далеч от преследвачите си. Каталунецът се надяваше на първа победа у дома от 2008 г., но още в края на първата обиколка беше изпреварен от Хорхе Лоренсо с другото \"Дукати\" и съотборника си Маркес.Довициозо стартира едва седми, но след няколко отлични маневри се доближи до челната тройка. Температурата от 57 градуса на пистата се оказа голям проблем за повечето пилоти и те започнаха да губят темпо.Италианецът обаче беше много бърз и благодарение на мощния двигател на своето \"Дукати\" излезе начело след третата обиколка. Маркес и Педроса опитаха да го поставят под напрежение, но към края на състезанието загубиха дистанция от лидера.Лоренсо завърши четвърти пред Йоан Зарко, Фолгер и Алваро Баутиста.Звездите на \"Ямаха\" Валентино Роси и Маверик Винялес имаха голям проблем с гумите и след трудната квалификация, не се представиха добре и в състезанието. Роси финишира осми, а Винялес десети.Победата на Довициозо го доближи само на 7 точки от лидера в шампионата Винялес (111 точки).  е с 88, а Дани Педроса с 84 излезе четвърти, само на точка пред Валентино Роси.Успехът на Довициозо е още по-ценен, след като за първи път от 7 години насам, \"Дукати\" спечели две поредни в MotoGP.Следващият старт е на 25 юни на трасето Асен в Холандия.", "date": "11-june-2017", "title": "Довициозо с втора поредна победа в MotoGP"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/11/2987033_korneliia_ninova_razkritikuva_sekretaria_na_prezidenta/", "text": "Акъл на президента не даваме, но подобни хитлеристки символи и знаци са недопустими. Нашата политическа позиция като партия остава, тя е принципна. Това заяви лидерът на БСП Корнелия Нинова на пресконференция след семинар на партията в Боровец, съобщава \"Фокус\".Коментарът ѝ дойде, след като  по правни въпроси и антикорупция и бивш служебен министър на вътрешните работи в кабинета \"Герджиков\" Пламен Узунов, на които е маскиран като Хитлер с униформа на българските Военновъздушни сили.Заради подобни фотоси зам.-министърът на регионалното развитие след натиск от правителството. Премиерът Бойко Борисов припомни този случай и призова вчера \"Румен Радев сам взема решенията за състава на екипа си\", уточни Нинова.В същото време евродепутатите от ГЕРБ внeсоха официален въпрос до председателя на Групата на социалистите и демократите в Европейския парламент Джани Питела за мнението му за снимката, съобщиха от пресцентъра на партията. В писмото се отбелязва, че Пламен Узунов е назначен от Румен Радев за служебен министър на вътрешните работи.Те припомнят, че досега няма реакция от президента.", "date": "11-june-2017", "title": "Корнелия Нинова разкритикува секретаря на президента, който се маскира като Хитлер"}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2987026_fifa_e_gotova_da_pomogne_na_katar/", "text": "ФИФА има готовност да помогне в разрешаване на международната . Това каза президентът на Световната футболна централа Джани Инфантино пред швейцарския вестник \"Льо матен диманш\".На 5 юни Бахрейн, ОАЕ, Саудитска Арабия, Египет, Йемен, временното правителство на Либия, Малдивите и Мавриций решиха да прекратят дипломатическте си отношения с Катар. Те мотивираха решението си с обяснението, че емирството подкрепя тероризма и екстремистката идеология.\"Виждаме, че в момента Катар е изправен пред дипломатическа криза. Ние обаче сме оптимисти, че всичко ще остане нормално. Основната задача на ФИФА е да промотира футбола, не да се намесва в геополитически въпроси. За да избегнем конфликти обаче, сме готови да помагаме\", каза Инфантино.Катар ще бъде домакин на , което трябва да се проведе между 21 ноември и 18 декември в 7 града в страната.", "date": "11-june-2017", "title": "ФИФА е готова да помогне на Катар"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/11/2987045_referendumut_v_trun_mina_praga_za_validnost/", "text": "Провеждащият се днес референдум в Трън мина минималния праг от 40%, за да бъде признат за валиден. Към 15 часа гласа си дали 41% от жителите на общината, предаде пратеникът на \"Дневник\".Те отговорят с \"да\" или \"не\" на въпроса - \"Против ли сте община Трън чрез Общинския съвет да одобрява устройствени планове, определящи територии за добив и обработка на метални полезни изкопаеми?\". До допитването се стигна след инвестиционното предложение на Евромакс Сървисис ЕООД от групата на \"Асарел – Медет\", което предвижда добив и преработка на златно-сребърни руди.То доведе до социално напрежение в региона. След като се разбра за него бяха сформирани два инициативни комитета. Единият в подкрепа на златодобива, а другият – против. Πoддpъжницитe на златната мина смятат, че тя ще развие икономически региона. Πpoтивницитe пък смятат, че тя ще увреди природата и водата на трънчани.Гражданите, които са против възобновяването на мина в града трябва да отговорят с \"да\" на въпроса в референдума, а тези, които подкрепят инвестиционното предложение за златодобив с \"не\".Според Закона за пряко участие на гражданите в държавната власт и местното самоуправление предложението, предмет на референдума, е прието, ако в него са участвали не по-малко от 40 % от гражданите с избирателни права в общината и с \"да\" са отговорили повече от половината от участвалите в допитването.Ако предложението не е прието, местен референдум по същия въпрос може да бъде иницииран не по-рано от една година от датата на произвеждането му.Резултатите от местния референдум според закона могат да бъдат обжалвани от този, по чиято инициатива се провежда допитването или от областния управител в 7-дневен срок от обявяването им.Повече мнения за предстоящото днес допитване четете в ,  и ", "date": "11-june-2017", "title": "Референдумът в Трън мина прага за валидност"}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2987133_ispaniia_bi_trudno_kato_gost_v_makedoniia_islandiia/", "text": "Националният отбор на Испания по футбол запазва перфектния си баланс при новия треньор Хулен Лопетеги и няма загуба в 10 мача, откакто той е начело. Ла Фурия надигра трудно Македония като гост в Скопие, но все пак спечели с 2:1 в мач от световните квалификации.Точни за испанците бяха Давид Силва в 15-ата и Диего Коста в 27-ата минути. До голяма степен ранният аванс успокои гостите и те свалиха драстично темпото. Испанците пропиляха аристократично много шансове да поведат по-убедително и така в края им се наложи да треперят.В 66-ата минута Стефан Ристовски наказа грешка на Серхио Рамос, напредна в полето на Испания и с мощен шут намали. До края македонците се хвърлиха в атака, но силите им не стигнаха за изравняване.Другият фаворит от група G Италия разгроми Лихтенщайн с 5:0 в Удине. Точни за \"Скуадра адзура\" бяха Лоренцо Инсинье, Андреа Белоти, Едер, Федерико Бернадески и Маноло Габиадини.В последния мач от групата Албания разби Израел с 3:0 като гост и по този начин изпревари съперника си на третото място. И двата тима имат по 9 точки, но Албания е с по-добра голова разлика.Първото място делят Испания и Италия с по 16 точки.В група I битката се завърза след като Исландия победи с 1:0 Хърватия в Рейкявик. В герой за викингите се превърна защитникът Хордур Магнусон, който вкара единствения гол в 90-ата минута.С успеха си исландците изравниха по точки хърватите, като двата тима са с 13. Турция победи Косово с 4:1 като гост и събра 11 точки. С толкова е и четвъртият отбор в групата Украйна.Така четири кръга преди края нищо в тази група не е ясно.В група D Сърбия усложни положението на Уелс. Двата отбора завършиха наравно 1:1, като резултатът устройва повече домакините.Пълният стадион \"Райко Митич\" в Белград очакваше победа на своите, след като по-рано през деня Ирландия стигна само до 1:1 като домакин на Австрия.Уелс откри от дузпа чрез Рамзи, но Александър Митрович възстанови равенството.В групата Сърбия и Ирландия са с по 12 точки, а Уелс е трети с 8. Това беше пето поредно равенство за уелсците, които рискуват да не се класират на Световното догодина.", "date": "11-june-2017", "title": "Испания би трудно като гост в Македония, Исландия шокира Хърватия"}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2987055_angliia_specheli_svetovnata_titla_pri_mladejite_do_20_g/", "text": " спечели за първи първи път световната титла при младежите. Във финала в Сувон, Трите лъва надиграха с 1:0 Венецуела.В герои за тима се превърнаха нападателят Доминик Калвърт-Люин и вратарят Фреди Уудман. Първият вкара единственото попадение в 35-ата минута, а стражът спаси дузпа четвърт час преди края.Англичаните бяха по-добрия отбор преди почивката, когато успяха и да вкарат. Калвърт-Люин надскочи двама защитници на Венецуела и макар, че не вкара с първия си удар, при добавката беше безгрешен.През втората част ролите се смениха, но южноамериканците не успяха да преодолеят Уудман. Вратарят беше на висота и освен дузпата спаси удар на Кордоба, останал сам срещу него.Англия постигна най-големия си успех след световната титла при мъжете през 1966 г., докато за Венецуела достигането до финала в надпреварата също е историческо постижение.Англичаните имаха още два повода за радост, след като нападателят Доминик Соланке стана голмайстор на турнира, а вратарят Уудман спечели Златната ръкавица.В сблъсъка за бронзовите медали, Италия се наложи над Уругвай с 4:1 след дузпи.В редовното време срещата завърши 0:0, макар че и двата тима създадоха доста положения. В продължнията футболистите бяха предпазливи и така се стигна до дузпи.Италианците бяха безгрешни, след като Лука Вида, Рикардо Маркиза, Роландо Мандрагора и Джузепе Панико вкараха. Вратарят Алесандро Плицари спаси ударите на Родриго Амарал Перейра и Хуан Граф, за да донесе бронза на \"Скуадра адзура\".", "date": "11-june-2017", "title": "Англия спечели световната титла при младежите до 20 г."}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2987079_kris_frum_ne_sum_favorit_za_tur_dyo_frans/", "text": "Трикратният шампион в \"Тур дьо Франс\" Крис Фрум изненада с изказването си, че не е фаворит за тазгодишното издание на надпреварата. Английският колоездач на  посочи бившият си съотборник и настоящ лидер на BMC Ричи Порт за претендент №1.Изказването на Фрум дойде след състезанието \"Критериум Дофине\", което се счита за най-добра отправна точка преди Тура. Надпреварата се провежда всяка година 3 седмици преди Обиколката на Франция и минава по пътища, които се покоряват и в Тура.Той е трикратен победител в състезанието – 2013, 2015 и 2016 г., като интересното е, че във всяка една от тези години неизменно спечели и Тур дьо Франс по-късно. През 2014 г. той беше 12-и и след това отпадна от Тура.В \"Дофине\" тази година Фрум остана едва четвърти на 1:33 минути от изненадващия победител Якоб Фулсанг (\"Астана\").\"Карах така, че да спечеля, а не да защитавам второ място. Ричи беше най-силният колоездач и за мен той е фаворит в Тура, не аз. Просто отборът му беше хванат неподготвен днес\", каза колоездачът на \"Скай\".В последния етап от състезанието британецът беше много агресивен и много пъти атакува лидера в класирането Порт, но на финала беше победен от останалите. обаче не е притеснен от представянето си в \"Дофине\": \"Използвахме всичките си шансове, но не се получи. Трябва да сме доволни от начина, по който се състезавахме, дор Тура има време\", добави британецът.\"Тур дьо Франс\" започва на 1 юли в Дюселдорф.", "date": "11-june-2017", "title": "Крис Фрум: Не съм фаворит за Тур дьо Франс"}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2987049_ski_begach_specheli_obikolkata_na_vitosha_v_poroi/", "text": "Ски бегачът Андрей Гридин спечели  при скороходците в едни от най-тежките и екстремни условия, откакто се провежда състезанието. При жените триумфира Мария Николова, която записва трета победа.Над 700 души застанаха на старт в полунощ срещу неделя и до 4.00 ч. сутринта се движеха при що-годе нормални условия. Започналият след това порой обаче промени тотално обстановката по трасето. Първите 30 преминаха без проблем през най-високата точка, но при някои се наложи изчакване и транспортиране обратно до старта.В крайна сметка най-добре в ужасните условия се справи Андрей Гридин, който финишира за 8.43:21 ч., на 4:43 мин., пред шампиона от миналата година Ивайло Атанасов. Трети е Ивайло Хаджиев, завършил за 9.14:03 ч..Гридин е роден в Казахстан, но получи българско гражданство и стартира в 4 дисциплини от ски бягането на последните  в Сочи.\"Беше много тежко. Спирах и вадех кал от обувките си, не можех да се изкачвам по пътеките и търсех да стъпвам в страни по тревата, но и тя се хлъзгаше, на места просто лазехме. Един от най-тежките стартове в кариерата ми\", каза след финала Гридин, като уточни, че бяганията вече са му приоритет пред ските и че няма да участва на предстоящата през февруари Олимпиада в южнокорейския град Пьончан.При жените първа финишира Мария Николова с време 9.49:13 ч. Миналата година тя беше втора, след Антония Григорова, която сега се отказа поради тежките условия на 75-ия километър. 50 минути след шампионката финишира Елеонора Григорова(10.39:51 ч.), а бронзът е за Меглена Бенева с 12.21:37 ч.\"До Чуйпетльово нещата бяха добре, но след това настана някакъв ад. Започна порой, застудя, затъвахме в кал, хлъзгаше се и бе много трудно\", каза след победата си Николова.Най-бързи при дуатлонистите – преминали за два дни 100 км с велосипед и 100 км с бягане – бяха Кристиян Кирилов с общо време 15.32:44 ч., пред Калоян Чанев 16.35:33 ч., Захариас Кипарисис 17.23:18 ч. и др.", "date": "11-june-2017", "title": "Ски бегач спечели Обиколката на Витоша в порой, Мария Николова с трета победа при жените"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/11/2987059_ideiata_prokuraturata_da_e_izvun_sudebnata_vlast_e/", "text": "Бившият депутат и лидер на СДС Екатерина Михайлова заяви за Би Ти Ви, че и е обсъждана още през 2002 г. Тя дори добави, че първите такива разговори са били по време на Седмото Велико Народно събрание (1990-1991 г.).Самата тя била изготвила доклад тогава, като в него посочила, че прокуратурата може да отделна институция с отделна отчетност. По думите ѝ в момента фигурата на главния прокурор е такава, както я описал бившия главен прокурор Иван Татарчев – \"Над мене само Господ\".\"Всичко изисква конституционни изменения, но да не забравяме, че от 5 такива изменения 4 са в съдебната власт. Явно там има някакъв дефект. Нека се направи пакет от предложения и да се види колко голямо съгласие има по тях и чак тогава да се променя Конституцията\", призова Михайлова.Тя добави, че предходният президент на България Росен Плевнелиев е нарушил \"малко\" върховния закон, когато отказал да назначи служебен кабинет в края на миналата година. Михайлова уточни, че мотивите му да не сформират две правителства в много кратък период от време са разбираеми.", "date": "11-june-2017", "title": "Идеята прокуратурата да е извън съдебната власт е обсъждана още 2002 г., заяви Екатерина Михайлова"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/11/2987054_spored_gardiun_trump_otkazal_vizitata_vuv/", "text": "Планираното официално посещение на президента на САЩ Доналд Тръмп във Великобритания е било отложено, твърди \"Гардиън\". От медията уточниха, че източникът на информацията е съветник на британския премиер Тереза Мей.Тръмп е разговарял по телефона с нея, като ѝ е казал, че не иска да отива в Обединеното кралство, докато няма обществена подкрепа за визитата му. Информаторът на \"Гардиън\" е присъствал на този разговор, който се състоял преди няколко седмици.Малко по-късно говорител на \"Даунинг стрийт\" заяви, че няма да коментира спекулации \"по съдържанието на частни телефонни разговори\".\"Кралицата отправи покана към президента Тръмп да посети Обединеното кралство и в тези планове няма промяна\", каза говорителят.Засега Белият дом не е коментирал публикацията в \"Гардиън\". \"Ройтерс\" припомня, че официалното посещение на Тръмп във Великобритания бе договорено по време на визитата на Мей във Вашингтон през януари.По-рано този месец Тръмп бе остро критикуван във Великобритания заради публичните си критики срещу лондонския кмет Садик Хан след терористичната атака в столицата.", "date": "11-june-2017", "title": "Според \"Гардиън\" Тръмп отказал визитата във Великобритания, кабинетът на Мей отрече"}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2987058_chudovishten_nadal_pregazi_vavrinka_za_da_specheli/", "text": "Рафаел Надал сложи край на дългото чакане и отново взе титла от Големия шлем. Испанецът размаза Станислас Вавринка, за да грабне 10-ата си купа на \"Ролан Гарос\". Кралят на червените кортове беше безапелационен – 6:2, 6:3, 6:1 само за два часа и 5 минути.Той отново взе титла от Шлема след 2014 г., когато спечели на \"Ролан Гарос\" и затвърди доброто си представяне през годината, след като игра финал на Australian Open.Испанецът остава непобеден в битките за титлата в Париж, след като никога не е губил финал на \"Ролан Гарос\". Надал взе 79-а победа на турнира, като има само две загуби в кариерата си.Надал вече е №2 по трофеи от Големия шлем с 15, изоставайки само от Роджър Федерер (18).По пътя си към титлата на \"Ролан Гарос\" испанецът не даде нито сет на съперниците и загуби рекордно малкото 35 гейма.Вавринка, който до този момент в кариерата си нямаше загуба на финал в Големия шлем (Australian Open 2014, Ролан Гарос 2015 и US Open 2016), беше тотално надигран от съперника.Двамата не срещнаха проблеми в откриващите пет гейма и ги затвориха за 30 минути, след това обаче Надал вдигна невероятно темпото.Първият пробив в мача дойде в шестия гейм, когато Надал поведе с 4:2. Испанецът игра много стабилно от основната линия, без да предприема излишни рискове. Неговите удари по късия диагонал обаче бяха сериозен проблем за Вавринка, който често нямаше отговор.Той настоятелно играеше на бекхенда на съперника си и по този начин не му даде шанс да развие собствената си стратегия. Надал проби още веднъж, за да спечели първия сет с 6:2, след само 40 минути игра.Вавринка срещна големи проблеми в подаването си. Той взе само 50% от точките на първия си сервис, а освен това допусна 17 непредизвикани грешки в първия сет.Във втория сет превъзходството на Надал се затвърди. Той бързо поведе с 3:0 след много агресивна игра и отлично използване на бекхенда си. Вавринка започна да натиска едва след това, но вече беше късно за обрат в сета.Процентът на спечелени точки при първия му сервис продължи да пада, а Надал не показваше признаци на умора. Испанецът вкара някои феноменални удари, на които Вавринка можеше единствено да аплодира.Вавринка не успя да стабилизира играта си и нямаше нито една възможност за пробив. Вместо това започна да се поддава на емоциите и дори счупи една от ракетите си.Преднината от три гейма се задържа и Надал затвори сета с 6:3.Испанецът проби още в първия гейм на третия сет и самочувствието му дойде да прави невероятни удари. Надал беше разнообразен, разчиташе на волета, страхотни диагонали и се движеше отлично по корта.Дори когато беше поставен под напрежение, той намираше начин да се измъкне.Виждайки, че губи мача Вавринка тръгна с щурм напред – всичко или нищо, но и това не му донесе успех. Швейцарецът търсеше линиите, но много от ударите му бяха неточни.Надал от своя страна беше безгрешен и даде само гейм в решаващия сет, за да узакони десетата си титла от \"Ролан Гарос\".\"За мен това е невероятен момент. Специално е за мен, обичам \"Ролан Гарос\", тази публика в Париж. Трудно е адреналинът на този корт да бъде сравнен с нещо друго. Това е най-важният турнир в моята кариера\", каза щастливият шампион след края на мача.Победата в Париж изкачи Надал до №2 в световната ранглиста, като той успя да изпревари Новак Джокович и Вавринка.", "date": "11-june-2017", "title": "Чудовищен Надал прегази Вавринка, за да спечели Десетата"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/11/2986794_nai-komentiranoto_v_dnevnik_ruskite_temi_i_sofiia_praid/", "text": "Публикациите, свързани с Русия, единодушно за поредна седмица са най-коментираните в \"Дневник\". С 256 коментара към 19 часа снощи, е , твърди разследване с 256 коментара. Следват  и  с по 247 поста.Десетте най-коментирани публикации се допълват от  (243 коментара),  (220), (208), (205),  (194) (192) и (185).", "date": "11-june-2017", "title": "Най-коментираното в \"Дневник\": Руските теми и София прайд"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/11/2987077_voennite_samoleti_mogat_da_ostanat_bez_dvigatelno/", "text": "Ако не се вземат бързи мерки, в следвания един месец ще бъдат изчерпани количествата двигателно масло за самолетите от военновъздушните сили. Това заяви министърът на отбраната и вицепремиер Красимир Каракачанов в Авиобаза \"Граф Игнатиево\", съобщава \"Фокус\".Той уточни, че правителството ще направи всичко възможно в рамките на 30 дни да бъдат доставени маслата за нормалното функциониране на двигателите на самолетите. За целта ще бъдат ускорени обществените поръчки, за да може да се поддържа летателната годност.За резервните части, които са необходими, също трябва да се мине през обществена поръчка. По думите на Каракачанов това ще отнеме няколко месеца, но правителството ще се опита да ускори процеса.Министърът на отбраната каза още, че бюджетът на ведомството ще бъде увеличен през 2018 г. с 300 млн. лева. В този бюджет се включва и увеличението на заплатите на военнослужещите.", "date": "11-june-2017", "title": "Военните самолети могат да останат без двигателно масло до месец, обяви Каракачанов"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/11/2986793_nai-chetenoto_v_dnevnik_kolata_na_panov_krizata_okolo/", "text": "Изключително шарен е списъкът на най-четените публикации в \"Дневник\" тази седмица. Единствено атаките в Лондон заемат две места в подреждането.Най-четената публикация е  с 42 534 прочитания към 19 часа вчера. Следва (29 407 отваряния). Третото място е за  (27689 прочитания).Следват (22 470 клика),  (21 935), (21 933),  (20 523),  (20 200), ,  (19 983) и  (17 278).", "date": "11-june-2017", "title": "Най-четеното в \"Дневник\": Колата на Панов, кризата около Катар и атаките в Лондон"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/11/2986659_kosovo_glasuva_za_parlament_na_fona_na_ikonomicheski/", "text": "Жителите на Косово гласуват за парламент за трети път, откакто Прищина едностранно обяви независимост от Сърбия през 2008 г. По график изборите трябваше да се проведат през 2018 г., но през април кабинетът на премиера Иса Мустафа  след вот на недоверие и на фона на обвинения от опозицията, че властите не успяват да подобрят стандарта на живот в страната с население близо 1.8 милиона жители.Девет години след като Косово обяви независимост от Сърбия, близо една трета от населението няма работа, докато средната работна заплата е около 300 евро месечно. Безработицата тепърва ще започне да се усеща като проблем в страната, в която една трета от жителите са на възраст под 15 години.Икономиката на страната все още се справя добре в голяма степен и заради постъпленията от чужбина, които са около 20 на сто от брутния вътрешен продукт на страната, отбелязва \"Ройтерс\". Ръстът за миналата година е 3.7%, значително подобрение на фона на 1.2 на сто през 2014 г.Журналисти и експерти обаче поставят под въпрос срока от едва малко повече от месец, който партиите имаха, за да се подготвят за изборите. \"Нито една партия нямаше време за подробен план, с който да обясни как икономическият растеж ще бъде постигнат,\" казва Агрон Байрами, главен редактор на водещия косовски вестник \"Коха диторе\", цитиран от агенцията.Същевременно кампанията не беше съпътствана от големи скандали или инциденти и се отличаваше от редица други скорошни изборни надпревари на Балканите, отбелязва радио \"Свободна Европа\". На фона на умората на косовските избиратели от познати лица, които доминират политическата сцена още от годините преди независимостта, най-голямо впечатление правят обещанията на кандидатите.Харадинай оглавява консервативния Алианс за бъдещето на Косово, който заедно с ДПК и Инициативата за Косово (НИСМА), водена от Фатмир Лимай, е част от коалиция с шанс да спечели парламентарните избори според редица проучвания. И Харадинай, и Лимай, и лидерът на ДПК Кадри Весели са бивши командири от АОК. Важни лица от времето на войната срещу Сърбия и днес има и в други политически партии, които участват във вота, пише Balkan Insight.Срещу трипартийната коалиция фаворит на изборите застава Демократичната лига на Косово на досегашния премиер Мустафа (някогашната партия на първия президент от времето преди независимостта, Ибрахим Ругова) и Алиансът за ново Косово на милиардера (бил за кратко президент) Беджет Пацоли. В техния съюз влезе и новата политическа група \"Алтернатива\". Тази коалиция според проучванията може да получи втория най-добър резултат, следвана от движението \"Самоопределение\" - националистическа организация, в чиято платформа от години влиза и идеята за референдум за обединение с Албания.Водещите фигури от АОК, които вече са в политиката от години и почти са се превърнали в професионалисти в предизборните кампании, \"си останаха най-сигурната връзка с политическата приемственост, която те създадоха в мирно време. Някои допринесоха директно, други не могат да участват в изборите и участват в кампанията, като лобират за \"военното крило\",\" казва базираният в Прищина политически анализатор Бехлул Бекай, цитиран от изданието.За някои от кандидатите може да стане проблем, че в Хага се появи , който се занимава с военни престъпления от времето на конфликта и който може скоро да започне да връчва обвинителни актове на водещи политически фигури, включително някои от коалицията. Тази стъпка, одобрена от косовския парламент, не беше важна тема в кампанията.", "date": "11-june-2017", "title": "Косово гласува за парламент на фона на икономически проблеми и умора от \"стари лица\""}
{"url": "http://www.dnevnik.bg/sviat/2017/06/11/2986735_vulnata_na_makron_iztlaskva_vsichki_po_putia_kum/", "text": "След първичните избори на десница и левица през зимата и след президентския вот преди месец, Франция гласува в неделя и на парламентарни избори. Със седмото и осмото отиване до урните от миналия ноември насам, се подменя цялата изпълнителна и законодателна власт. ", "date": "11-june-2017", "title": "Вълната на Макрон изтласква всички по пътя към днешния парламентарен вот"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/11/2986744_zaginaliiat_pilot_na_helikoptera_shte_bude_pogreban/", "text": "С пълен военен церемониал ще бъде изпратен днес в последния му път  майор Георги Анастасов, съобщиха от Министерството на отбраната. Церемонията ще е в родния му град Ямбол.На поклонението ще присъстват министърът на отбраната Красимир Каракачанов, висши офицери и военнослужещи от трите вида Въоръжени сили. Поклонението пред тленните останки на пилота ще се състои от 11.00 часа в ритуалната зала на Централните гробища в града. Погребението ще бъде от 12.00 часа.Георги Анастасов беше посмъртно повишен от капитан в майор, тъй като с решението си да насочи повреденият хеликоптер към корабите, участвали във военно учение в Черно море, е спасил живота на своите колеги на борда на машината.Официално заключение за причините за катастрофата ще даде специалната комисия по случая, която има месец да се произнесе. Вчера военният министър обяви, че най-вероятната причина за инцидента е силен порив на вятъра.Той е тласнал хеликоптера към участващ във военното учение кораб и витлото е закачило предната мачта. Първоначално нямало признаци, че вертолета е повреден и капитан Анастасов насочил машината към сушата. Впоследствие се проявил дефект и командирът на хеликоптера го насочил към участващите в учението кораби, като опитал да приводни машината.Най-вероятната причина за смъртта на пилота е удавяне, като той не е успял да се освободи от коланите и да изплува. Колегите му се справили и били спасени от изпратените на мястото спасителни лодки.", "date": "11-june-2017", "title": "Загиналият пилот на хеликоптера ще бъде погребан днес с военни почести"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/11/2986702_sedmicata_prikljuchva_s_kratkotraini_valeji_i/", "text": "В последния ден от седмицата над почти цялата страна ще има купесто-дъждовна облачност. На много места в следобедните часове се очакват краткотрайни валежи, които започнаха още тази нощ в Западна България. Метеоролозите предупредиха и за гръмотевични бури.Температурите ще са сравнително по-ниски спрямо първия ден от уикенда. Максималните ще са между 21 и 26 градуса.Над Черноморието ще има временни увеличения на облачността, но превалявания са малко вероятни. Вятърът ще е слаб, от север-североизток. Максималните температури на въздуха ще са между 21 и 25 градуса. Температурата на морската вода ще е между 19 и 21 градуса, а вълнението на морето - 1-2 бала.Над планините ще се развие значителна купесто-дъждовна облачност, която ще е придружена с валежи и гръмотевици. По най-високите върхове на Рила и Пирин ще превалява дори и сняг. Ще духа слаб до умерен североизточен вятър. Максимална температура на височина 1200 метра ще е около 15 градуса, а на 2000 метра - около 8.", "date": "11-june-2017", "title": "Седмицата приключва с краткотрайни валежи и гръмотевици"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/11/2986389_jitelite_na_trun_glasuvat_dnes_dali_iskat_da_se/", "text": "Жителите на Трън ще гласуват днес на местен референдум за добив на полезни изкопаеми в града. Те ще трябва да отговоря с \"да\" или \"не\" на въпроса - \"Против ли сте община Трън чрез Общинския съвет да одобрява устройствени планове, определящи територии за добив и обработка на метални полезни изкопаеми?\".До допитването се стигна след инвестиционното предложение на Евромакс Сървисис ЕООД от групата на \"Асарел – Медет\", което предвижда добив и преработка на златно-сребърни руди. То доведе до социално напрежение в региона. След като се разбра за него бяха сформирани два инициативни комитета. Единият в подкрепа на златодобива, а другият – против. Πoддpъжницитe на златната мина смятат, че тя ще развие икономически региона. Πpoтивницитe пък смятат, че тя ще увреди природата и водата на трънчани.След напрежението в града бившият вече кмет Станислав Николов реши да предложи провеждането на местно допитване. Това бе прието от общинския съвет и с по-различна формулировка на въпроса трябваше да се проведе ведно с предсрочния парламентарен вот на 26 март, но жалба на областния управител Васил Михайлов . Местната власт реши да промени въпроса и избра днешната дата за референдума. Дни преди него кметът подаде оставка, която аргументира с \"лични причини\". От края на април той е подсъдим за пътен инцидент с дете, станал преди близо две години.Срещу решението на общинските съветници за провеждане на допитването на 11 юни бяха внесени в съда нови две жалби - отново от областния управител и на прокуратурата.Административния съд в Перник обаче прекрати делата и по двете жалби - Михайлов оттегли своята, а за другата съдът констатира, че държавното обвинение е подало жалба след изтичане на законовия срок за това. Имайки предвид обжалването на решението на Административния съд пред Върховния административен съд обаче и не малкия брой мнения, тълкуващи местните референдуми като нарушения на правовия ред, може да се предположи, чеСпоред Закона за пряко участие на гражданите в държавната власт и местното самоуправление предложението, предмет на референдума, е прието, ако в него са участвали не по-малко от 40 % от гражданите с избирателни права в общината и с \"да\" са отговорили повече от половината от участвалите в допитването.Ако пък предложението не е прието, местен референдум по същия въпрос може да бъде иницииран не по-рано от една година от датата на произвеждането му.Резултатите от местния референдум според закона могат да бъдат обжалвани от този, по чиято инициатива се провежда допитването или от областния управител в 7-дневен срок от обявяването им.Преди няколко дни, на 4 юни, малко преди полунощ на фейсбук-страницата на \"Евромакс Сървисиз\" ЕООД - проект Трън, се появи информацията, чеОт новото предложение се разбира, че фирмата инвеститор се отказва от т. нар. \"Участък Север\" в района на връх Руй (под закрилата на \"Натура 2000\") и вече се предвижда \"само едно хвостохранилище с променено местоположение\", което \"ще се ползва в хода на 23 години експоатация на находището\". Освен това обаче, след няколко месечни настоятелни твърдения, включително на Министерството на икономиката и Българската минно-геоложка камара, че в района уран няма, в новото задание за ДОВОС (Доклад за оценка въздействието върху околната среда) се посочва, че ще бъдеВчера компанията с инвестиционно намерение , с което се оплака, че на гражданите в Трън са предлагани пари от нейно име. Фирмата освен това заяви, че \"съзнателно и категорично не участва в инициирания местен референдум в общината\" с аргумента, че дебатът за развитието на общината е редно да се води между местните хора и не иска да бъде въвличана в \"популистки схеми и в умишлено създадената напрегната обстановка в момента\".На практика има само един регистриран инициативен комитет, който отстоява гласуването с \"Да\" на зададения с референдума въпрос.Повече мнения за предстоящото днес допитване четете в ,  и ", "date": "11-june-2017", "title": "Жителите на Трън гласуват днес дали искат да се добиват полезни изкопаеми в града"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/11/2986021_dnes_e_nedelia_na_vsichki_svetii/", "text": "Църквата отбелязва днес Неделя на всички светии.Денят се чества в първата неделя след  и в него се отдава почит към всички светии, вършели чудеса и разпространявали Евангелието и Божият промисъл.Празникът е установен, за да напомня, че има много герои на вярата, които със съвършен живот и с жертвена изповед са служили на Бога и са овенчани от него с \"венеца на славата\", но са останали безименни и неизвестни за света. Идеята е да се съберат всички светии, независимо от техния произход, за да се знае, че те са се подвизавали на едно и също поприще на добродетелта и всички са от Христовата вяра.От Неделята на всички светии започва Петровият пост в чест на светите първовърховни апостоли Петър и Павел. Денят е наричан Петрови заговезни и е последният, в които християните могат да ядат яйца, месо, мляко и млечни продукти. Постът продължава до края на вечерното богослужение преди Петровден, отбелязван на 29 юни.", "date": "11-june-2017", "title": "Днес е Неделя на всички светии"}
{"url": "http://www.dnevnik.bg/zdrave/2017/06/11/2986828_brakut_e_polezen_za_zdraveto_tvurdiat_britanski_lekari/", "text": "Самотниците с високо кръвно налягане или диабет са 16% по-застрашени от преждевременна смърт в сравнение с бракосъчетаните хора със същите хронични заболявания. Това са установили кардиолози от Aston Medical School след анализ на медицинските досиета на над 1 милион британци за 14 години назад, съобщава Би Би Си.Учените от Астън наблюдавали наличието на всички основни рискови фактори за сърдечно-съдовата система като .Оказало се, че при сходни други показатели и наличие на диабет, високо кръвно или висок холестерол, хората, които имат съпруг или съпруга, са по-здрави и живеят по-дълго от тези, които нямат. Не е търсена закономерност обаче дали бракът е щастлив, или не. Изследвани са възрастовите групи на 50-, 60- и 70-годишните.Данните не показали същото предимство за здравето при тези, които живеят с партньор или със съквартиранти, разделените, разведените или овдовелите.Резултатите от проучването потвърждават предишното изследване на кардиолозите от Медицинския университет в Астън, което показва, че по-голям процент от женените оцеляват след сърдечен удар отколкото хората, които нямат дългосрочен партньор. Освен това прекарват по-малко време в болницата и се възстановяват по-бързо от сърдечно-съдовия инцидент от другите.Според ръководителя на проучването д-р Пол Картър обяснението е, че, от една страна, да имаш човек, на когото държиш, те стимулира да се грижиш по-добре за себе си, и от друга - че чуждата подкрепа при възстановяване от здравословни проблеми или за поддържане на добра форма е ключова. Това пък означава, че и без да е женен, човек може да полага усилия заради близките си, както и да се научи да търси помощ и да разчита на тях в трудните моменти по отношение на здравето си.", "date": "11-june-2017", "title": "Бракът е полезен за здравето, твърдят британски лекари"}
{"url": "http://www.dnevnik.bg/citat_na_deniia/2017/06/11/2986921_citat_na_denia_pravitelstvoto_ne_moje_da_promeni/", "text": "Така транспортният министър Ивайло Московски отговори на въпрос какво трябва да се промени на пътя, за да намалеят катастрофите и загиналите при произшествия. Повод за коментара му пред Би Ти Ви стана полицейската акция в Изпълнителна агенция \"Автомобилна администрация\" през седмицата, при която бяха арестувани нейни служители, заподозрени във взимане на подкупи срещу успешно преминаване на практическия изпит за шофьорска книжка.Московски уточни, че при идването си на поста заварил една \"либерализирана система за получаване на книжка\". Заради това бил затегнат контролът при листовките. В момента се използва пробно изолирана кабина, където изпитваният влиза само с един таблет. Общо 25 хил. души вече са преминали подобен изпит. Освен това правото на школите да провеждат изпити на тяхна територия било отнето.От думите на министъра се разбра, че най-вероятно няма да има уволнени висши служители от агенцията. Той призова да приключи разследването, преди да се предприемат някакви действия. \"Нека да взимаме решенията информирано\", заяви Московски.Той добави, че ако бъдат установени някои от лицата, които са получили шофьорска книжка по разбитата схема, те ще положат повторен практически изпит, като това вече е било прилагано и в други случаи. Регионалният министър каза още, че не знае колко души са придобили свидетелство за управление по този начин. Не знае и колко точно са школите, замесени в разследвания случай.", "date": "11-june-2017", "title": "Цитат на деня: Правителството не може да промени манталитета на шофьорите"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/11/2986261_makronomaniiata_shte_predopredeli_i_parlamentarnite/", "text": "Левите и десните партии, които си предават властта във Франция от 60 години, се опасяват, че на първия тур на парламентарните избори днес може да бъдат пометени като от цунами от кандидатите на центриста Еманюел Макрон месец след голямата му победа на президентските избори.Ден след победата му над Марин льо Пен анализаторитепособността на 39-годишния мъж, който не бе заемал изборна длъжност, да постигне мнозинство в парламента с движение, създадено едва година по-рано.Допитванията вече показват мнозинство за президентската партия  за която са заявили намерение да гласуват 30% от анкетираните в сондажите, при 20% за дясната партия \"Републиканците\" и 18 на сто за крайнодесния \"Национален фронт\". на изразителя на крайнолявата идея Жан-Люк Меланшон получава в допитванията 12.5% подкрепа - далеч пред Социалистическата партия на бившия държавен глава Франсоа Оланд (с 8%), която претърпя исторически разгром на първия тур на президентските избори.Партията на Макрон заедно с центристкия си съюзник \"Демократично движение\" на  се очаква да си осигури удобно мнозинство от 385 до 415 места в бъдещото Национално събрание - доста над абсолютното мнозинство от 289 места (при общо 577), показват различни сондажи.Сред противниците на Еманюел Макрон се чуват предупреждения за заплахата от \"единствена партия\", \"абсолютизъм\" и \"празен чек\". \"Не е лесно да се обясни, че не избираме император, а президент. Избирането на млад президент даде на страната глътката въздух, от която тя се нуждаеше. Сега обаче той не бива да управлява сам, не бива да има една-единствена управляваща партия\", подчерта бившият премиер от десницата Жан-Пиер Рафарен.Злощастният кандидат на социалистите на президентските избори  на свой ред разкритикува очертаващата се \"Макрономания\" - формулировка, подета от десния седмичник \"Експрес\", който иронично представи президента като човек, \"който ходи по водата\" и от избирането си \"е в състояние на еуфория\".По-вляво Жан-Люк Меланшон призовава избирателите да не дават на Макрон \"абсолютна власт\", критикува мъглявите му идеи за реформи. Според водача на социалистическата партия Жан-Кристоф Камбаделис \"абсолютно мнозинство\" про Макрон като прогнозираното в допитванията \"стига винаги до абсолютизъм, тъй като вече няма да има парламент, парламентът ще гласува проформа и ще се превърне в чисто протоколен орган\".Само че предишните избрани президенти (Франсоа Оланд през 2012 г., Никола Саркози през 2007 г., Жак Ширак през 2002 г.) също си осигуриха абсолютно мнозинство на парламентарните избори, тъй като французите са склонни логично да потвърждават избора си от президентския вот.Конфигурацията в новия парламент ще е много различна поради очакваното обновление. Над 200 от досегашните депутати в 577-местното Национално събрание вече няма са в него, което е двойно повече, отколкото през 2012 г., и сътресението може да е с мащаба на това от 1958 г. в зората на Петата република (когато са избрани 310 нови депутати).\"При раздробено парламентарно мнозинство и депутати новобранци ще имаме изпълнителна власт с хиперправомощия\", предупреждава политологът Жером Сент-Мари, който оглавява компанията за социологически проучвания \"ПолинВокс\" (PollingVox).\"В тази гигантска парламентарна група може за изникнат вътрешни трудности, различия във възгледите\" сред депутатите, отбелязва в същия дух Паскал Перино от центъра за политически изследвания \"Севипоф\". \"Отначало това може да изглежда като божи дар, но впоследствие може да се окаже затруднение. Ще схванат ли новите депутати логиката на партийната дисциплина?\", казва той.Желанието за обновление, изразено от французите, и изглежда, компенсират неизвестността на новите кандидати, предложени от \"Република, напред\", и съвсем кратката им кампания - много от тях бяха издигнати след президентските избори, поради което имаха само три седмици да работят с хората в избирателния си район.Повечето известни политици са поставени в затруднение от тези новодошли на територията им като бившия министър на околната среда Сесил Дюфло, чийто район ще ѝ бъде отнет от 28-годишен кандидат на \"Република, напред\", или бившия екоминистър от десницата Натали Косюско-Моризе, която според прогнозите ще изгуби на първия тур от предприемач без изборен опит.\"Смея да заявя, че днес и на една коза да сложим етикет \"Макрон\", и тя ще има добри шансове да бъде избрана\", отбеляза иронично тази седмица главният редактор на L'Express Кристоф Барбие./ БТА", "date": "11-june-2017", "title": "\"Макрономанията\" ще предопредели и парламентарните избори във Франция"}
{"url": "http://www.dnevnik.bg/analizi/2017/06/11/2986345_nehaistvoto_na_durjavata_za_vissheto_obrazovanie/", "text": "През последните десетилетия организацията на образованието в България го поставя в ситуацията на самоцел. Нито средното, нито професионалното, нито висшето образование са обвързани с търсенето на работна сила и необходимите знания и умения за пазара на труда. Образователните степени са подготовка за по-високата степен, но в нито един момент не се обръща внимание на реализацията.Професионалното ориентиране в училищата липсва, дуалното образование се появи наскоро и върви с плахи стъпки, стажовете в университетите се изпълняват формално (достатъчна е бележка от работодател), икономическата активност на младежите е на критични нива, а недостигът на работна сила със специфични умения достига рекорди.", "date": "11-june-2017", "title": "Нехайството на държавата за висшето образование"}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2984392_izkustvoto_da_si_sred_nai-dobrite_vuv_futbola_na_masa/", "text": "Футбол? На маса? Е, това трябва да е спорт, в който България няма как да не е на топ ниво.Извън шеговития тон се оказва, че това всъщност е вярно и България има състезатели на високо ниво във футбола на маса, познат също и като джаги. Наскоро Екатерина Атанасова и Благовеста Герова станаха шампионки в дисциплината двойки спийдбол в Световните серии \"Бонзини 2017\".Този турнир е ежегоден и е на топ ниво, макар да е с една идея под световното първенство и Световната купа (които се провеждат веднъж на две години), разказва Атанасова пред \"Дневник\".В джагите има пет признати маси. \"Ние в България използваме \"Роберто спорт\". Във Франция са с \"Бонзини\". Разликата е огромна. Представете си го като настилките в тениса на корт. Френската маса е с тежки метални фигурки и с меки дръжки, докато при нашата е обратното - пластмасови фигурки, а дръжките са по-тежки. Съответно ударите и техниката са коренно различни\", споделя Атанасова.По думите й американската маса е с огромни дръжки. \"Почти не ми се събират в ръката, а освен това е с три фигурки пред вратата.\"В годината има пет турнира от Световните серии - по един на всяка от масите. Световното първенство (индивидуално и на двойки) и Световната купа (за отбори по четирима и шестима) се провеждат веднъж на две години. На единици и двойки се играе три от пет до пет гола. Отборното е до 21 гола, като през пет вкарани топчета се сменят състезателите.\"Има много различни видове практикуване на играта, официалните правила са 30-40 страници. Има три стила - международен, класически и спийдбол. Международният стил следва официалните правила, а другите два стила имат леки изменения, като под \"леки\" имам предвид, че се променя коренно играта\", казва българката, която е световна шампионка от 2013 г.\"В основния стил има удар с до 360 градуса въртене. Ударът е с китка и се нарича снейк шот. Той обаче е забранен в класическия стил и на много играчи това им убива играта, защото използват предимно него. При класика топчето започва отзад. В спийдбола нямаш право да спираш топчето, имаш времево ограничение между линиите.\"В света има 62 страни, членки на международната федерация, включително и България. \"Играта се развива бързо в последните години. Нашата федерация е основана през 2005 г.\", посочва Атанасова.Самата тя има клубен отбор - \"Беърс Берлин\", който е водещ отбор в Германия. \"Има над 5000 активни състезатели. Винаги ме впечатлява как, като вляза, виждам зала, пълна с жени, подготвени, със саковете, които тренират по цял ден. Състезавам се за техния отбор в германското първенство вече пет-шест години.\"По думите й САЩ имат най-добрия отбор, а спортът е много развит в Германия, Франция и Австрия. \"Развитите отбори имат отлични екипи. Имат добри психолози, които следят състоянието на състезателите и определят кои да играят\", казва Атанасова.Тя допълва, че българските младежи показват много добри резултати. Лицензирани в България са 120 играчи, но тези, които играят активно, са 50-60. \"За да се състезава, човек трябва да е подготвен физически и психически, да може да отделя време. За момента в България човек не може да се издържа от джаги. В САЩ е различно, тъй като спортът е развит като продукт. В Лас Вегас например наградният фонд беше 250 хил. долара.\"Футболът на маса е атрактивен спорт, като има публика и телевизионно излъчване. Но тепърва се развива.Атанасова се е запалила по джагите от ученическите си години, когато заедно със съученици отива да играе за удоволствие. Бързо вижда, че не само й харесва, но има и качества. Постепенно започва да отделя време, за да се развива, и вече около десет години се състезава. Вече е селекционер и капитан на женския национален отбор. Казва, че джагите са част от живота й.\"За да се запознае с джагите като спорт, човек трябва да започне да играе. И ще види колко е трудно. На метър пред себе си имаш човек, който иска да те победи, и сте в почти пряк физически контакт. Има период на адаптация на ударите и стила. Трябва и интелект, защото техниката минава на заден план, когато седиш срещу много опитен състезател. Нужни са много добре развита координация, рефлекси, концентрация. Докато играя, усещам как развивам себе си. За да стигна до финала, се изискват куп неща\", посочва тя.И добавя: \"Изискват се търпение и възможност за адаптация към ситуацията. Трябва да можеш да се справяш с емоциите си. Техниката е едно, но координацията и рефлексите са друго. Едно от основните ми предимства е, че хващам топчета от всякакви позиции. Имам набор от упражнения, които правя, за да се тренирам. Някои упражнения в началото изглеждат невъзможни, но с много усилия се получава. Говорила съм с треньори от големите отбори, които са ми дали насоки и ги следвам. Чета и много спортна психология, за да мога да се справям.\"По думите й джагите са много изтощаващ физически и психически спорт. \"Много е важно да си във форма. Ако не си играл един месец и отидеш на състезание, има голяма възможност да се претовариш.\"Атанасова има успехи индивидуално, има и в двойка с Герова. \"Разликата при двойките е огромна, защото там зависиш от още един човек. И двете играем в защита и нападение. Аз съм с профил нападение, но за да сме по-добри, започнахме да се сменяме. Правилникът позволява в определени моменти по време на мача двамата играчи да разменят местата си - след вкаран гол или при таймаут.\"Световната шампионка от 2013 г. ясно дава знак, че обича да се развива и да печели. Но освен за себе си се бори и за успеха на българския футбол на маса.", "date": "11-june-2017", "title": "Изкуството да си сред най-добрите във... футбола на маса"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/11/2986924_dvama_policai_ot_plovdiv_sa_zadurjani_za_grabej/", "text": "Двама полицаи от Пловдив са задържани за грабеж. Единият е служител на пловдивската дирекция на МВР, а другият - на общинска полиция, съобщиха от окръжната прокуратура в града.Акцията е била съвместна между прокуратурата и дирекция \"Вътрешна сигурност\" към МВР. С постановление на наблюдаващия прокурор на Окръжна прокуратура - Пловдив, двамата са задържани за 72 часа.По случая продължават процесуално-следствените действия. По-подробна информация ще бъде изнесена от окръжната прокуратура в понеделник.", "date": "11-june-2017", "title": "Двама полицаи от Пловдив са задържани за грабеж"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/11/2986931_tereza_mei_uveri_merkel_che_pregovorite_za_brekzit/", "text": "Британският премиер Тереза Мей е потвърдила в разговор с германския канцлер Ангела Меркел, че преговорите за Брекзит ще започнат, както е предвидено, до две седмици, предаде \"Франс прес\". Мей е уверила Меркел, че правата на гражданите на ЕС във Великобритания и тези на британските граждани, живеещи зад граница, ще бъдат обсъдени в ранен етап от преговорите.Телефонният разговор между двете се е състоял по инициатива на Меркел. Същевременно петима членове на британското правителство са призовали външния министър Борис Джонсън да замени начело на Консервативната партия и на премиерския пост Тереза Мей, съобщава ТАСС, като се позовава на в. \"Сънди таймс\". По данни на изданието петимата са се свързали с Джонсън в петък и са изразили пред него поддръжката си, ако той се противопостави на Мей.", "date": "11-june-2017", "title": "Тереза Мей увери Меркел, че преговорите за Брекзит ще започнат както е по план"}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2986929_bolt_specheli_poslednoto_si_sustezanie_v_iamaika/", "text": "Световният рекордьор на 100 метра Юсейн Болт спечели състезанието от сериите \"Секънд Рейсърс Гран при\" в Кингстън с време 10.03 секунди.За 30-годишния спринтьор това беше последен старт в кариерата на домашна сцена, след като вече заяви, че след световното първенство в Лондон през август ще спре да се състезава. Болт беше посрещнат с бурни овации, като в последните години все по-рядко участва на състезания в Ямайка освен в националните шампионати.Той стартира доста бавно за собствените си възможности, но бързо успя да изпревари конкурентите си за радост на над 30 хиляди зрители по трибуните.Следващите стартове на Болт в подготовка за световното първенство ще са състезанията от Диамантената лига.", "date": "11-june-2017", "title": "Болт спечели последното си състезание в Ямайка"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/11/2986935_iranskite_vlasti_obiaviha_che_sa_likvidirali/", "text": "Иранският министър на разузнаването Махмуд Алави съобщи, че човекът, замислил атаките в Техеран в сряда, при които загинаха 17 души, е бил ликвидиран, съобщава БТА, цитирайки агенция ИРНА.Отговорност за координираните нападения срещу парламента и мавзолея на Хомейни пое \"Ислямска държава\". Министърът каза, че след атентатите заподозреният е напуснал Иран, отивайки в съседна държава, но \"е бил пратен в ада\" от агенти на иранското разузнаване и на \"приятелски разузнавателни служби\". Алави не съобщи обаче подробности, нито даде доказателства.След атаките, в които загинаха 17 души и около 50 бяха ранени, иранските власти съобщиха, че и петимата нападатели, които воювали в редиците на \"Ислямска държава\" в Сирия и Ирак, са убити. Десетина души бяха арестувани. Днес бе съобщено за още шестима задържани,", "date": "11-june-2017", "title": "Иранските власти обявиха, че са ликвидирали отговорника за атентатите в Техеран"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/11/2986337_garvanite_pomniat_hora_koito_sa_gi_izmamili_pokaza/", "text": "Вече над 2000 години гарванът символизира глупостта. В баснята на Езоп \"Гарван и лисица\" Кума Лиса успява да го измами с ласкателство, така че птицата да изпусне бучката сирене, държаща в клюна си.Но новo научнo изследванe оборвa древногръцкия баснописец, доказвайки, че гарваните далеч не са толкова несъобразителни – или че поне помнят на кого не бива да вярват. Изследване, публикувано в научния журнал Animal Behavior и цитирано от Quartz, показва, че птиците предпочитат треньори, които са се държали честно с тях, и помнят тези, които са ги измамили.Авторите на експеримента са учени от Виена и Швеция, занимаващи се с когнитивна наука. Те първо обучават обикновени гарвани да разменят с треньорите си парче хляб за бучка сирене. В следващата поредица сделки обаче  биват изправени пред измамници – треньорите се държат така, сякаш вече заучената сделка трябва да се осъществи, взимат хляба, но изяждат сиренето пред погледа на птиците.Учените твърдят, че  са демонстрирали недоволството си с крясъци, движения и опит да грабнат поне хляба.Впрочем подобен експеримент е правен през 2003 г. с маймунки . Те са били разделени на две групи, направили упражнения и едната група била възнаградена с гроздови зърна, а другата – с краставици. Разочарованитеот втората група замерили учените с краставиците.Но експериментът не свършва дотук – месец по-късно гарваните още помнели нечестните си партньори и отказали да търгуват с тях.Още преди този опит учените са били наясно, че тези птици (също както маймуните, овцете, враните и пчелите) помнят човешки лица. Въпросният експеримент показва обаче, че гарваните успяват да запомнят човек, който ги е ядосал, след само една среща.", "date": "11-june-2017", "title": "Гарваните помнят хора, които са ги измамили, показа експеримент"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/11/2986934_85_ot_venecuelcite_sa_sreshtu_planovete_na_prezidenta/", "text": "Осемдесет и пет процента от венецуелците са против плановете на венецуелския президент Николас Мадуро да пренапише конституцията, предаде \"Ройтерс\", като се позова на ново допитване до общественото мнение на агенция \"Дейта аналисис\". Мадуро насрочи за 30 юли избори за Конституционно събрание, което да изработи новия основен документ на държавата.Това породи вълна от протести, в които загинаха 66 души. Полицията използва гранати със сълзотворен газ, за да разпръсне участниците в нов протест в Каракас, предаде \"Франс прес\".", "date": "11-june-2017", "title": "85% от венецуелците са срещу плановете на президента за промени в конституцията"}
{"url": "http://www.dnevnik.bg/skorost/2017/06/11/2986916_obmislia_se_premestvaneto_na_kat_-_sofiia_i_sofiia/", "text": "Говорих с министъра на вътрешните работи и премиера за идеята да изведем КАТ - София, от Дървеница и \"София област\" от Слатина в покрайнините на София на територията на \"Жандармерията\", каза днес по БНТ заместник-председателят на ГЕРБ Цветан Цветанов. Според него с изместването на двете служби за регистрация на автомобили на бул. \"Цариградско шосе\" (срещу двореца Врана) ще се облекчи трафикът в центъра и могат да се създадат условия за по-добро обслужване.Като причина за местенето Цветанов посочи и реституционни претенции към сградите, в които сега се намира столичният КАТ. Новината идва ден , на което е решено спешно да се подобри работата в службите за регистрация на автомобили, за да става целият процес по-бързо.В отговор на въпрос зам.-председателят на ГЕРБ каза, че тази година ще бъдат назначени 1000 нови служители на МВР, като и в следващите години ще се набират по толкова.\"За повече нямаме възможност, тъй като центровете за обучение не могат да се справят\", уточни Цветанов.Той призова политиците да не се намесват в съдебната система, а хората от съдебната система да не се бъркат в политиката. Според Цветанов председателят на Върховния касационен съд Лозан Панов говори като политик и така създава конфронтация.На въпрос за разсекретяването на стенограмата за КТБ от Консултативния съвет за национална сигурност заместник-председателят на ГЕРБ обяви, че това е било грешка. \"Там дебатът е доста остър, със слагане на цялата истина на масата. Ако знаеш, че стенограмата ще се разсекрети, ще бъдеш по-обран\", аргументира се Цветанов.", "date": "11-june-2017", "title": "Обмисля се преместването на КАТ - София и София област, в покрайнините на столицата, обяви Цветанов"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/11/2986943_sumnitelen_razgovor_mejdu_pasajeri_prizemi_izvunredno/", "text": "Самолет на авиокомпанията \"Изи Джет\", изпълняващ полет от Любляна за лондонското летище Станстед, беше отклонен за кацане в Германия, след като пилотът бил информиран за подозрителен разговор на борда, предаде ДПА, цитирана от БТА. Инцидентът станал снощи.Някои пътници дочули трима души от пътуващите в самолета да разговарят за \"терористични работи\" и предупредили персонала, съобщиха днес от полицията и прокуратурата в Кьолн. Заради непланираното кацане трафикът на летището бе спрян между 19 ч. и 22 ч. местно време, като 10 полета бяха отклонени към други летища, а 20 закъсняха.Всичките 151 пътници са напуснали самолета \"Ербъс\" А319 по надуваемите пързалки за аварийни случаи. Пътниците са били отведени в транзитната зона, където са били разпитани от полицията и трима мъже са били задържани.Полицията е унищожила раница, за която никой от пътниците не казал, че е негова. Смята се, че тя е била на един от задържаните. Самолетът е бил претърсен с полицейски кучета. Мъжете са били разпитани, но засега разпитът не е помогнал да се изясни ситуацията, казаха служители.", "date": "11-june-2017", "title": "Съмнителен разговор между пасажери приземи извънредно самолет в Кьолн"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/11/2986945_naduvaemi_djusheci_i_vuzglavnichki_mogat_da_napraviat/", "text": "От Комисията за защита на потребителите (КЗП) предупредиха, че надуваемите дюшеци и възглавници са сред основните причини за удавяне на хората. Те се позовават на доклад на Световната здравна организация. В него се посочва още, че удавянето е третата водеща причина за внезапна смърт.Според регулатора тези продукти трябва да отговарят на изискванията за безопасност. В противен случай съществува риск от удавяне след заплитане или впримчване на крайниците или дори на тялото над или под повърхността на водата. Освен това те могат да попречат на свободното плуване.\"Плаващите седалки за деца трябва да бъдат в ярки и наситени цветове, което ги прави по- лесно забележими и би помогнало за по-бърза реакция в случай на инцидент при ползването им във водата. Острите ръбове и ъгли на надуваемите предмети могат да причинят нараняване. Същият риск крие и наличието на щифтове в краищата на регулиращи шнурове. Опасно е също клапаните за надуване или запушалките да стърчат повече от 5 мм над повърхността на изделието, когато то е надуто\", пише още в препоръките на КЗП.Всички надуваеми стоки трябва да имат задължителна маркировка на български език. Задължително е и поставянето на информация, че продуктът не предпазва от удавяне, че винаги трябва да се надуват напълно всички въздушни кухини и да се използва само под постоянно наблюдение и в директен достъп.Седалките за плуване пък трябва да имат допълнително уточнение, че не представляват водни играчки. Необходимо е да е посочено и теглото на децата, за които са подходящи.", "date": "11-june-2017", "title": "Надуваеми дюшеци и възглавнички могат да направят лятото опасно, предупреди Комисията за потребителите"}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2986937_sharapova_propuska_celiia_sezon_na_treva/", "text": "Бившата водачка в световната ранглиста при жените Мария Шарапова ще пропусне предстоящия сезон на трева заради контузия. Тя беше заявила участие в турнира в Бирмингам и Станфорд, но сега се отказва.Рускинята изтърпя  заради употреба на забранени препарати и наскоро се върна на корта. Тя получи специална покана да се включи в квалификациите на \"Уимбълдън\".Шарапова обяви решението си чрез профила си във \"Фейсбук\", като добави, че продължава да я мъчи травма в лявото бедро, получена на  през май.", "date": "11-june-2017", "title": "Шарапова пропуска целия сезон на трева"}
{"url": "http://www.dnevnik.bg/kultura/2017/06/11/2986255_otkus_ot_magazincheto_spoluka_na_goran_petrovich/", "text": "Това е второ издание на български език на вълнуващия роман на сръбския писател Горан Петрович (1961).За страстта към четенето и страстните читатели е този роман. За възвишени, споделени и несподелени любови и за невероятни преживявания в паралелния и магичен свят на литературата. Роман, покорил сърцата на читателите.Хващам се на бас за стотачка, че ще зная повече от тебе, ако утре хвърля един поглед на онова, което ти днес се мъчиш да прочетеш между редовете...\"Всички хора, които изпитват наслада от четенето, са сродни души и това ме прави щастлив.... Величествена книга, извън времето... Бих нарекла тази книга своя Библия, защото я смятам за най-неземното нещо в живота си...Скъпи читатели – където и да сте, вие сте моето семейство...\" – все изповеди на сродни читателски души за \"Магазинчето Сполука\".В което се говори за оклюманото божие дръвче, за една загадъчна работа, един загадъчен писатъл и подвързия от сахтиян, за височината на нашите планини, нежното ухание на девойката с шапка като камбана, за мрачния аквариум, шуплестите стени и за това дали може да хване мухъл буркан с мармалад от кайсии, отворен в понеделник.1.Това беше изречение на сръбски. Както и следващото впрочем. Набрано ръчно. Отпечатано с кирилски писмена. Покрай редовете прозираше едва-едва отпечатъкът от гърба на листа. Първоначално съвсем бяла, на места хартията пожълтяваше от повсеместно залязващото време...Очаквайки младежа да разгледа началната страница на книгата, загадъчният мъж се правеше, че уж се интересува от канцеларията – отдавна небоядисвана стаичка в дъното на фуниевиден коридор. В тясното помещение, предназначено за обща употреба, имаше бракуван архиварски шкаф с многократно разбивана брава, права закачалка, два разклатени стола, бюро и саксия с оклюмано стръкче божие дръвче. Малкото бюрце с олющени ръбове и изсъхнала политура едва стигаше да побере шестте предвоенни тома на Речника на Матица сръбска, следвоенното издание на Правописния речник и купчина текущи, наскоро натрупани вестникарски текстове.Светлината в стайчето беше слаба, гледката през прозореца се скриваше донякъде от рошавите рамене на съседните държавни сгради и за румения крайчец на слънцето трябваше да се чака обед, който тук никога не траеше повече от четвърт час, при условие че не беше облачно както през този късен ноември. Вероятно затова младежът бе прегърбен, буквално забил лице между кориците. След като прочете първата страница, внимателно обърна листа, но погледът му само прелетя бегло по-нататък по редовете, затвори книгата и се зае да преценява подвързията от студеночервен сахтиян – наистина прекалено изискана за днешните времена.– И? – попита мъжът. Нито една черта от лицето му не помръдна, та да заслужи описание.– И? – бавеше отговора си младежът, макар да се досещаше какво се очаква от него, опитвайки се да спечели още някоя и друга минута за размисъл.– Ами решете ще приемете ли – леко се намръщи мъжът.– Не съм сигурен... – започна Адам Лозанич, студент във Филологическия факултет, абсолвент в специалността \"Сръбски език и литература\", коректор на хонорар в списанието за туризъм и природа \"Нашите хубости\". – Не зная какво да ви отговоря, това е книга, не е вече ръкопис.– Разбира се, че не е. Важното е да спазвате условията. А това означава да не оставяте каквато и да било бележка, нито други писмени следи извън предмета на работа. Дискретността се подразбира. Ако смятате, че възнаграждението не е достатъчно, готов съм да предложа... – поверително се надвеси мъжът.Адам хлъцна още при първата сума, която му беше съобщена. С удвоения сега размер можеше спокойно да изкара пет-шест месеца, без да се притеснява за наема, да приключи най-после дипломната си работа и да завърши следването си. Заедно с хоноруваната си работа в списание \"Нашите хубости\" тъкмо щеше да закърпи положението.– Великодушно. Но моята работа има смисъл само ако е, как да се изразя, свързана с ръкописите. Книгата е отпечатано, завършено дело и тук с корекция и редакция не може да се направи кой знае какво. Освен това не зная какво би казал за всичко това авторът, въпросният... – колебаеше се младежът, беше отворил отново кориците от сахтиян; на вътрешната заглавна страница с едри букви изпъкваше \"МОЕТО НАСЛЕДСТВО\", а малко по-долу: \"Написано и издадено със средствата на г-н Анастас С. Браница, литератор.\"– Сигурен съм, че няма да има нищо против, не е между нас цели петдесет години – някак скъпернически се усмихна мъжът. – Подчертавам: няма роднини. Но дори да е обратното, този екземпляр е лична собственост и смятам, че имам право да нанеса някои поправки. Бих могъл, стига да искам, да подчертавам редове, да изпълня белите полета, дори да откъсна страниците, които не ми харесват. Все пак искам да направите някои малки промени по мои указания и под напътствията на моята съпруга.Вашият редактор ми каза, че сте старателен. Аз самият съм донякъде от същия бранш и предполагам, че това е най-хубавата препоръка за хората от нашия занаят...Адам Лозанич положи длани върху кориците. Докато се готвеше за изпити, докато се ориентираше какво най-напред да прочете от дългите списъци с препоръчителна литература, струваше му се, че така може да усети пулса на някое четиво. Преди да пристъпи към четене, винаги практикуваше това невинно суеверие. Въпреки студената подвързия от кожа, наречена сахтиян, тази книга беше топла, пламенно жива, нейният скрит пулс биеше под пръстите на младежа.Сякаш току-що беше написана, тя не се различаваше от наскоро завършените ръкописи, още парещи от трескавите писателски страхове и надежди. Може би именно тази топлина склони Адам.– Добре, ще се опитам – каза той. – Не бих се ангажирал със срок, доста е голяма, освен това междувременно правописните правила много пъти се променяха, пунктуацията е остаряла, забелязали сте точката след заглавието, а лексиката е най-чувствителната част... Всъщност не съм сигурен къде искате да се намеся.– Кога можете да започнете? – престори се, че не чу въпроса му загадъчният мъж.– Утре сутринта, тази вечер съм твърде уморен, вестникарските текстове са толкова ситни и пълни с грешки. Буквите играят пред очите ми дори когато зажумя. Утре бих могъл да започна, утре сутринта... – говореше младежът излишно дълго, като че ли отпъждаше собствения си въпрос с какво се захваща.– Тогава точно в девет часа. Не закъснявайте. Ако аз бъда възпрепятстван, ще ви чака моята съпруга – стана работодателят и излезе от стайчето.Адам Лозанич остана да се взира в календара, забит накриво от вътрешната страна на току-що затворената врата. Квадратният маркер ограждаше 20 ноември, понеделник. \"Ще ви чака моята съпруга!?\" Но къде? И какво би могло да означава всичко това? Освен ако загадъчният мъж не беше узнал неговата малка тайна. Изтръпна. Въпреки това беше убеден, че не я е казал никога никому. От една година от време на време му се струваше, че докато чете, среща и други читатели. От време на време, само понякога, но все по-ясно и по-ясно се досещаше за тези хора, повечето непознати, които паралелно с него четяха същата книга.Спомняше си някои подробности все едно че наистина се бяха случили. Че ги беше изживял с всички свои сетива. Естествено, с никого не беше споделил това. Щяха да го сметнат за луд. В най-добрия случай за смахнат. В интерес на истината, когато се замислеше сериозно за тези необичайни неща, сам стигаше до извода, че неговата личност се колебае опасно на ръба на здравия разум. Или пък всичко това му се привиждаше от прекаляване с литература и недостиг на истински живот.И като се сети за четенето, време беше да се позанимае с онова, с което все още си изкарваше хляба. Новите текстове го чакаха и той подостри молива и се залови за работа, рядко разгръщайки правописния речник и томовете на тълковния. Статиите бяха доста, но лично отговорният редактор му улесняваше работата, като го караше да се съсредоточава само върху коригирането. За промяна на словореда, на самите думи или на други данни не смееше дори да мисли.– Внимавайте, Лозанич, не се мъчете излишно, това не влиза във вашите задължения! – точно така строго му каза на няколко пъти, без да се стеснява да почисти пред него пърхота от раменете и яката на своето тъмносиньо двуредно сако.– Извинявайте, господине, но тук се е промъкнала фактическа грешка, не мога да допусна да се цитира, че планината Копаоник е почти 2500 м, когато официално приетата височина на Панчичевия връх е 2017 м – протестира веднъж младият сътрудник.– \"Почти\"! Не означава ли нещо за вас думата \"почти\"? Малка е, но точно покрива разликата. И къде е грешката тук? Вие сте сърбист, Лозанич, наистина недипломиран сърбист, но със сигурност не сте географ. Нагъването на земната кора още не е приключило. Изобщо имате ли вие капчица национална гордост? Нима бихте закръглили на 2000? Скръндза! Ако зависеше от мен, аз спокойно бих написал 3000 м! И не ме занимавайте повече с еснафската си дребнавост и жалката си нерешителност – за момент редакторът спря да чисти пърхота от яката си, за да го тръсне с нетърпеливо движение на ръката.\"Нашите хубости\" излизаха веднъж на две седмици. Адам Лозанич беше длъжен да идва в понеделник, да преглежда статиите, пристигнали от постоянните кореспонденти от всички съществуващи и несъществуващи краища на страната. Настоящата поръчка дойде тъкмо навреме, щеше да разполага с цяла седмица за най-добре платената работа в своята кариера на хоноруван коректор и стилов редактор. Може би именно затова младежът не пропусна да поправи част от уводната статия за празничния брой, където твърде пресилено се изреждаше ловното богатство на родината. Той зачеркна в текста спорния северен елен, а отстрани добави: \"Невярно. Доколкото е известно, у нас не живеят този вид полярни животни.\"2.Като зав ърши в около три часа последната статия – нещо за възхода на конгресния туризъм, – младежът облече виетнамското яке и прибра книгите в сака. Редакцията нямаше тълковен и правописен речник – необходимите авторитети за един езиков редактор. Съвестен и крайно прецизен, Адам беше принуден постоянно да мъкне със себе си всичките тези килограми, тъй като стайчето за обща употреба сутрин се използваше от чистачките, а нощем тук дремеше старият пазач.Ноемврийският свод се прихлупваше в дъждовносиньо, заплашвайки да закапе. Вървейки пеш към наетата гарсониера на улица \"Милован Милованович\", под стръмната \"Балканска\", младежът пак се сети за загадъчния мъж, промени намерението си и като се напъха в претъпкания автобус на \"Теразие\", се отправи по посока на Народната библиотека. Възнамеряваше да провери кой е този г-н Анастас С. Браница – автор на толкова ценна книга, че нейният притежател я беше подвързал със скъп сахтиян.Там, в Народната библиотека, се трудеше работохоликът Стеван Кусмук; той се беше дипломирал навреме и несвикнал да стои със скръстени ръце, се хвана да помага на доброволни начала в голямата читалня. За щастие, неговият приятел нямаше много клиенти и му помогна в почти двучасовото ровене из каталози, библиографии и речници на писателите. Не се откри никакъв Браница.– Сигурен ли си, че така се казва? Странно, ако е публикувал някога нещо, трябваше да бъде отразено тук – мръщеше се по-късно в бюфета на библиотеката Кусмук; той не понасяше никакви неясноти, във факултета беше известен с огромния брой бележки към семинарните реферати, често по-обширни от основния текст.– Да, тоест вероятно, ще трябва да проверя... – отговори Адам, понеже не желаеше да разкрива повода за своя интерес, и тъкмо се накани да тръгне, когато забеляза едно хубаво момиче с шапка като камбана да слиза от читалнята към същия бюфет, вероятно за да се подкрепи с кафе или чай.– Кажи ми какви книги си е поръчала – попита, съпровождайки я с поглед, без да се съмнява, че Стеван знае наизуст и нещо подобно, в случай че момичето е дало на него заемната бележка с попълнените данни на заглавието, което е трябвало да донесе от склада.– Енциклопедичен английско-сърбохърватски речник на Светомир Ристич, Живоин Симич и Владета Попович, том I от А до М, фототипно издание на \"Просвета\", Белград, 1974 г. – с готовност издекламира неговият приятел; наистина имаше блестяща памет. Няколко минути Адам Лозанич се колеба дали да я изчака.Тоест дали да отиде също в голямата читалня и там да издебне кога ще се върне. Надяваше се, че това може да бъде един от онези дни, когато успява да навлезе толкова навътре в четивото, че да усети присъствието и на другите читатели. Така в края на седмия семестър имаше обещаваща романтична връзка с една колежка – най-красивата от курса по Обща литература, но когато се опита наистина да се приближи до нея във фоайето на факултета, тя просто му обърна гръб.– Обичате ли разходките покрай реката? – не се отказа от намерението си той, желаейки да ѝ припомни тяхното паралелно четене на една реалистична повест покрай подробно описания бряг, вчера бяха прекарали кажи-речи цял следобед там.– Обичам, ако преплуваш на срещуположната страна – пошегува се тя пред останалите.През тази седмица не стъпи в аулата; струваше му се, че звънкият ѝ смях не спира да ехти в сградата на Студентския площад.Та какво щеше да постигне, ако се приближеше и до това момиче с шапка като камбана, ако тя не го познаеше? Наистина, безпокоеше се Адам, съвместното четене се превръщаше в мания, която можеше да го отведе твърде далеч.– Кусмук, когато някоя книга напълно те погълне, имаш ли чувството, че не си сам, че до теб има и други, унесени в четенето, които по стечение на обстоятелствата, по закона на вероятностите започват да четат едновременно в противоположния край на града, в друг град, може би и в друг край на света? – попита той и веднага съжали. Приятелят му смаяно го измери с поглед. Трябваше му малко време да се окопити. Но след това му дръпна една реч в духа на здравия разум:– Старият педант Гьоте дели читателите на три вида. Първият, който се наслаждава, без да разсъждава. Третият, който разсъждава, без да се наслаждава. И средният, който разсъждава, наслаждавайки се, и се наслаждава, разсъждавайки – онзи вид, който всъщност пресъздава художествената творба. Ролан Барт пък казва... Юрий Тинянов... Ханс Роберт Яус... Волфганг Изер... Науман... Теорията на рецепцията на литературната творба... Отвореното произведение... Хоризонтът на очакванията... Конкретизацията на текста... Триъгълникът \"автор-произведение-публика\"... Семиотиката... Знаковата верига... Въпреки че става дума за живопис, препоръчвам на твоето внимание и наскоро преведената студия \"Абстракция и вчувстване\" на Вилхелм Ворингер...Впрочем Адам Лозанич не слушаше. Гледаше момичето с шапка като камбана. Наблюдаваше го как пие чай и намираше невероятна хармония в тези толкова обикновени движения. Наблюдаваше как се изправи и мина покрай него, оставяйки някакво нежно ухание. Само мащабната работа, която му предстоеше утре, му попречи да не стане след това ухание и да не поиска в читалнята същия речник, за да провери дали случайно нямаше да проследяват едни и същи понятия.Оттук, излизайки от сградата на Народната библиотека, понесе в гърдите си чувството на съжаление. Есенните багри на Караджорджевия парк бяха потъмнели. Кученца с каишки дърпаха своите собственици по алеите и около паметника на Водача. Позлатените кръстове на недовършения от десетилетия храм \"Свети Сава\" будуваха в здрача, полегнал над покривите на Врачар. Горе-долу по това време започна да се сипе дъжд.3.До гарсониерата му трябва ше цял час, може би час и кусур. Не можеше да се качи нито на автобус, нито на трамвай или тролей. Особено с препълнения сак. Като се отказа от това, Адам Лозанич се спусна до кръстовището на Славия, по някаква причина упорито обиколи целия площад в посока, противоположна на кръговото движение на превозните средства, мина покрай неоновия надпис McDonald’s, покрай навалицата на спирката на автобусите 59, 2, 19 и 22, покрай наджипканите павилиони и мокрите кутии на дребните улични търговци, спря се до прословутата Митичева дупка, най-големия универсален магазин на Балканите, който е бил замислен, но никога не е бил построен и никога не е бил разрушен, и продължи покрай продавачите на кестени, семки и дъвки, покрай мрачния силует на старата \"Славия\" до затъмнените стъкла на новопостроеното допълнение към хотела, пак покрай надписа McDonald’s и накрая хлътна в устието на \"Неманина\" към централната жп гара. Шестте тома на Речника на Матица сръбска, правописният речник и загадъчната книга в подвързия от сахтиян натежаваха все повече, каишката на сака болезнено го жулеше при все по-честото ѝ прехвърляне от едното рамо на другото.Младежът се движеше с усилие, като едва се промъкваше между паркираните коли по столичните тротоари, с мокра коса и мокри до кости дрехи. Когато стигна близо до римските цифри MDСССLXXXIV и разваления часовник на фасадата на жп гарата, зави нагоре. Там, в подножието на стръмната \"Балканска\", се намираше малката улица \"Милован Милованович\" – кръстена на забравен от мнозина държавник, юрист и дипломат от началото на века. Адам живееше два номера след хотел \"Астория\".Колкото и да беше уморен, колкото и да бързаше, винаги се стараеше да огледа портиера, облечен в помпозна униформа, украсена като генералска с необичайни знаци, златни ширити и лампази, в очевидно противоречие с мръсното фоайе на хотела.Колкото и да беше уморен, не пропускаше да погледне и към гостилницата \"Нашето море\" точно срещу сградата, в която живееше. Съдейки по названието, по отчаяно самотния, прашен, препариран рак на витрината, по тъжно спуснатите, оплетени мрежи, с които без особено въображение бяха декорирани опушените стени и таванът, занемареното заведение трябва да е било някога рибен ресторант.\"Нашето море\" приличаше на голям аквариум, пълен с тютюнев дим, където преобладаваше ятото на постоянните посетители, които седяха, облакътени на масите, на сладко като шербет кафе и чаши тристаграмки с вермут, и мълчаха или мърмореха все едни и същи приказки. Гостилницата можеше да се види и от прозореца на Адамовата гарсониера, но отблизо скупчените в този мрачен аквариум хора оставяха впечатлението на прокълнати същества, оплетени кой знае кога в тази безполезна мрежа, същества, на които никой не се радва и които никому не са потребни, затова прекарват тук по-голямата част от деня и нощта, очаквайки символичния си смъртен час – часът на затварянето на заведението. Отвън, откъм улицата, отварянето на техните тъжно изкривени устни приличаше на нещо средно между затруднено дишане и ням, безмълвен рибешки говор.На вратата на квартирата Адам Лозанич намери бележката, която беше пъхнал сутринта; с нея известяваше хазяина, че ще плати наема след няколко дни, когато получи хонорара си от списание \"Нашите хубости\". Сладкодумният рентиер Мойсилович, мъж на средна възраст, сключваше из цял Белград договори за доживотна издръжка с колкото се може по-престарели собственици на недвижими имоти, останали без роднини, а след тяхната смърт преустройваше и даваше под наем наследените с лекота жилища.Непрекъснато се оплакваше, че работата му изисква твърде много разходи, че е на границата на банкрута, лекарствата и храната са толкова скъпи, а старците проявяват невероятна воля за живот, постоянно му досаждат с нещо... От друга страна, наемите са толкова ниски... Ето, на него му е дал под наем гарсониера на такова хубаво място далеч под пазарната цена... Разбира се, наемът беше баснословно висок, а жилището, въпреки че се намираше в непосредствена близост до главния център, не се отличаваше с някакви особени предимства.Беше малко дори за сам човек, получено, след като Мойсилович беше \"парцелирал\" един двустаен апартамент на три отделни цялости, снабдявайки се незаконно с всички възможни разрешения, след което бе извършил истинска еквилибристика с електрически и телефонни инсталации, тръби и ребра на радиатори, входящи и изходящи водопроводни тръби за миниатюрните бани...Адам живееше в средната гарсониера, гарсониерата отляво беше наета от семейство с две малки деца, а отдясно – от навъсен уличен продавач на сувенири. Бившите вътрешни стени, не по-дебели от три пръста, бяха твърде шуплести, за да задържат вечните караници между момченцето и момиченцето, прекъсвани от виковете на родителите. За разлика от тях, продавачът бе сам и правеше своите трогателни сувенири, предимно сухи цветя в рамка, и оттам се чуваше непрекъснато забиване на гвоздеи в летвички, често в най-необичайно време. Тишината в средната гарсониера можеше да се открие само в крановете, защото по някаква необяснима причина водата нерядко спираше.Този път, може би заради дъжда, крановете гъргореха. Младежът се съблече, пооправи с показалец веждите и мъха по гърдите си, изкъпа се, облече сатенена пижама, загърна се с одеяло и хапна каквото намери, което ще рече миналогодишен мармалад от кайсии и филия вчерашна ръжена франзела.– Буркан с мармалад, наченат в понеделник, никога не може да хване мухъл! – майка му всяка седмица му изпращаше храна по автобуса, а по телефона го съветваше: – И книга в никакъв случай не отваряй във вторник. Откакто свят светува, понеделникът е добър ден за всяко начало. Вторникът е кутсуз и скапан. Бих добавила, и злополучен.Като се усмихна на тази мъдрост, сякаш беше скрита съставка на мармалада от кайсии, Адам Лозанич се сети, че днес е именно понеделник. Може би само затова, въпреки че беше уморен и го побиваха студени тръпки, на всичко отгоре недоволен, че пропусна възможността да чете заедно с момичето с нежното ухание в Народната библиотека, тоест само заради пословицата на майка си, той отново се захвана със загадъчната книга, подвързана със сахтиян.– МОЕТО НАСЛЕДСТВО. Написано и издадено със средства на г-н Анастас С. Браница, литератор – прочете на глас от вътрешната заглавна страница, а ударите на чукчето обявиха, че продавачът на сувенири започва поставянето на сухите цветя в рамка.– Белград, хиляда деветстотин трийсет и шеста! – нарочно високо извика онези най-ситни букви и цифри; знаеше, че неговият съсед не понася, когато чете на глас, този темерут неведнъж му беше казвал, че не е длъжен да слуша рецитациите му.– Комшу, акълът ми не стига откъде ги изравяте тези ваши стихотворенийца. Защо не четете нещо като другите хора, ето на, аз чак до празника нямам време да следя новините и няма да е лошо, докато работя, да ги чувам от вас. Можем да си поделим разходите. Вие купувайте ежедневниците, а аз – седмичниците... – пресрещна го той на стълбището отдавна, докато Адам се готвеше за изпита по литература на Ренесанса и Барока.Като обърна книгата откъм гърба, от обичайните данни на последната страница намери само:– Печатница \"Глобус\", \"Космайска\" 8, тел. 22-794.Чукането утихна. За да се чуе сърдит глас:– Може ли по-тихо?После чукчето отново заудря като метроном, а младежът се зае да разглежда подвързията. Марокенът е извънредно тънко ощавена, боядисана козя кожа, осеяна с фините резки на порите.Най-доброкачествената и най-хубавата на вид е била изработвана векове наред в мароканския град Сахти и оттук носи името си сахтиян. Книгата на загадъчния мъж, оказа се – и на загадъчния автор, беше подвързана именно с такава кожа, а не с евтините имитации, каквито днес обикновено пробутват книговезците.По ръбовете и на гърба беше отпечатана лозова клонка в сложна, майсторски изпълнена плетеница.Като отвори отново книгата и прескочи заглавната страница, Адам прочете оградената с черна линия курсивна бележка:\"Този роман се роди от голямото безплодно увлечение към мадмоазел Натали Увил, талантлива художничка и жестока любовница, затова в окончателната му версия го посвещавам на своя род и на блажените сенки на своята майка Магдалина, покосена от коварна трестка на 30. октомври 1922. година. На Свети Иван, 7./10. януари 1936. година – Анастас С. Браница.\"Да, хоноруваният коректор на списание \"Нашите хубости\" веднага забеляза излишните точки след датите и цифрите.А после и едно \"т\" в повече при думата треска. Но не беше сигурен, че поръчителят искаше точно такива поправки. Каквото и да означаваше това \"Ще ви чака моята съпруга\", Адам Лозанич доволен установи, че четенето така или иначе е започнало в понеделник, добър ден за начало. Утре ще си е отпочинал и все някак ще разбере какво ще трябва да прави. И все пак не се сдържа да не постави бастунче върху \"т\" и после да го изнесе в бялото поле със знака за унищожаване. Може би тази дума, тази трепереща дума, му напомни, че и той самият потреперва. Нима е настинал? Преди толкова важна работа? Преди толкова добре платена работа?– Ще си направя чай – каза си на глас; заради чукането на съседа понякога не можеше да чуе собствените си мисли.Впрочем нищо не зависеше от дъжда. Въпреки че навън се лееше и плющеше, в чешмата в импровизираната кухня се чу само къркорене и потече абсолютно суха тишина.– Лягайте! Веднага си лягайте! – викаха сега родителите на момчето и момиченцето в другата гарсониера.С тях младежът никога не се разправяше. Беше му жал ту за разхайтените деца, ту за невротизираните родители. Когато работеха на смени, когато нощната смяна на майката и бащата съвпадаха, вечер, през тънката стена, въпреки протестите на продавача на сувенири, Адам четеше на самотните хлапета избрани разкази от литературата за деца. Дали по тази причина, или заради нещо друго, но на този изпит той показа завидни знания и получи пълна шестица.– Лягайте! Веднага си лягайте!И сякаш тази заповед беше отправена към него, Адам Лозанич, абсолвент във Филологическия факултет, хоноруван сътрудник на списание \"Нашите хубости\" и наемател в сградата срещу гостилницата \"Нашето море\", се запъти към леглото си.Отвори още веднъж от любопитство книгата. Сега в самото начало. Това беше изречение на сръбски. Както впрочем и другото. Същото онова, което днес бегло погледна в своята стаичка, нарочена за канцелария. Набрано ръчно. Отпечатано с кирилски писмена, на хартия на места пожълтяла от повсеместно залязващото време. \"Наоколо, докъдето поглед стига, се простираше парк с разкошна красота...\"А после, въпреки зачукването на летвичките за рамки, почувства, че му се спи. И книгата бавно се изплъзна от ръцете на младежа и от само себе си се затвори.", "date": "11-june-2017", "title": "Откъс от \"Магазинчето \"Сполука\" на Горан Петрович"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/11/2986953_libiiska_grupirovka_osvobodi_ot_zatvora_sina_na_muamar/", "text": "Либийска въоръжена групировка обяви на страницата си във \"Фейсбук\", че е освободила малкия син на либийския диктатор Муамар Кадафи - Сейф ал Ислам, съобщава БТА. Бригадата \"Абу Бакр ас Садик\", една от въоръжените групи, които контролират либийския град Зинтан, на 170 километра югозападно от Триполи, твърди, че синът на Кадафи е бил освободен вчера в съответствие със закон за амнистия, обнародван от парламента, установил се в източната част на страната.Срещу сина на Кадафи има заповед за арест на Международния наказателен съд. Той е издирван във връзка с престъпления срещу човечеството, извършени по време на осемте месеца бунт в Либия, довели до свалянето и смъртта на баща му през 2011 г.Сейф ал Ислам бе арестуван през ноември 2011 г. при опит да избяга от Либия в Нигер. Той бе пратен в затвор в Зинтан под контрола на бригадата \"Абу Бакр ас Садик\". Същевременно срещу него започна процес в Триполи и през юли 2015 г. той бе осъден задочно на смърт заради ролята си в кървавото потушаване на бунта. Властите на град Зинтан отказаха обаче да предадат Сейф ал Ислам на либийските столични власти, с които нееднократно воюваха след падането на режима на Кадафи.Същата бригада, която сега съобщава за освобождаването на Сейф ал Ислам, съобщи подобно нещо и миналата година през юли, но после властите на Зинтан опровергаха информацията. Сега обаче новината за освобождаването на Сейф ал Ислам бе потвърдена от Военния съвет на Зинтан.Според либийски медии синът на Кадафи вече е в град Байда в източната част на Либия.", "date": "11-june-2017", "title": "Либийска групировка освободи от затвора сина на Муамар Кадафи"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/11/2986948_ot_dnes_e_v_sila_bezvizovoto_putuvane_v_es_za_ukrainci/", "text": "От 11 юни влезе в сила безвизовият режим за гражданите на Украйна - едно от условията според споразумението за асоцииране на страната към Европейския съюз.Десетки милиони украинци получават право да влизат на територията на 28-те държави от ЕС и да пребивават не повече от 90 дни за всеки 180-дневен период. За всички останали случаи важи визовият режим. Реално от облекченото пътуване ще се ползват много малка част от гражданите на Украйна, тъй като ключово изискване е те да притежават биометрични паспорти, а такива са издадени за тесен кръг хора. Освен това в ЕС действа механизъм, според който при злоупотреба на населението на дадена държава с безвизовия режим може да бъде върнато старото положение.Въпреки това за страната това е символ на движението ѝ към ЕС и отдалечаването ѝ от руското влияние.На 10 юни на Европейския площад в Киев имаше концерт и празненства по този повод, на които говори президентът Петро Порошенко. \"Ето, братя украинци, усмихна ни се съдбата, за която е мечтало и се е борило не едно поколение от нашите предци\", обърна се той към множеството.Президентът сравни настроението с това по Нова година и добави, че събитието е нещо повече от настъпването на Нова година. \"Защото украинският народ и цяла Украйна влизаме в друга историческа епоха и това събитие бележи окончателния разрив на нашата държава с Руската империя, а на украинския демократичен свят - с авторитарния \"руски свят\".След което Порошенко цитира откъс от стихотворение на Михаил Лермонтов: \"Сбогом, немита Русия, страна на роби, страна на господари. И на вас, сини мундири, и на тебе, предания им народ\".После президентът се обърна специално към руснаците, които - по думите на пресслужбата му - в условията на брутална диктатура намират мъжество да осъдят руската агресия срещу Украйна и да се борят за демократични права и свободи.Порошенко и в този случай цитира руски поет - думите на Александър Пушкин от \"Към Чаадаев\":", "date": "11-june-2017", "title": "От днес е в сила безвизовото пътуване в ЕС за украинци"}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2986940_manchestur_junaited_obiavi_purvoto_si_novo_populnenie/", "text": "\"Манчестър юнайтед\" обяви официално привличането на централния защитник Виктор Линдельоф. Бранителят на \"Бенфика' месеци наред беше свързван с \"червените дяволи\", като дори се считаше, че .\"Манчестър юнайтед има удоволствието да обяви, че постигна съгласие с \"Бенфика\" за трансфера на Виктор Линдельоф. Трансферът ще бъде финализиран след преминаване на медицинските прегледи и уточняване на личните условия. Ще има ново съобщение, когато трансферът бъде изцяло завърщен\", написаха \"Юнайтед\" в официалния си сайт.Шведският национал е на 22 години и е първото ново попълнение за отбора през лятото.От клуба не разкриват параметрите по сделката, но английските медии смятат, че  са платили на \"Бенфика\" близо 31 млн. паунда за Линдельоф.", "date": "11-june-2017", "title": "\"Манчестър юнайтед\" обяви първото си ново попълнение – Линдельоф от \"Бенфика\""}
{"url": "http://www.dnevnik.bg/citat_na_deniia/2017/06/11/2986964_citat_na_denia_sus_stulba_sigurno_i_kitaiskata_stena/", "text": "Това каза по \"Нова телевизия\" министърът на вътрешните работи Валентин Радев. Изказването му беше по повод случаи за преминаване на оградата по границата с Турция. Министърът допълни, че понякога мигрантите са добре оборудвани и имат инструменти за рязане на оградата.", "date": "11-june-2017", "title": "Цитат на деня: Със стълба сигурно и китайската стена може да се преодолее"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/11/2986947_zaplatite_na_policaite_shteli_da_se_vdignat_ako_se/", "text": "\"Ще вдигнем заплатите на полицаите, стига да намерим аргументи\", заяви пред \"Нова телевизия\" министърът на вътрешните работи Валентин Радев. Той допълни, че е говорил със синдикатите в сектор \"Сигурност\" за проблемите на работещите в сферата.\"Изчаках един месец, в края на месеца се срещнах със седемте синдиката. Поисках да ми кажат с аргументи техните желания, за да мога да с аргументи да отида и да се договоря за парите\", заяви Радев.Той за пореден път обяви, че в изграждането на оградата по границата с Турция няма нередности. \"Това, което виждам, и от доклада на инспектората няма никакви забележки. От служебния премиер Герджиков е поръчана проверката. Говорих с всички по веригата, няма пропуски, ние сме чисти\", обобщи министърът на вътрешните работи.Радев допълни, че решението на места преградното съоръжение да е единично е на Гранична полиция, като целите са били две – пестене на средства и по-бързо изграждане.", "date": "11-june-2017", "title": "Заплатите на полицаите щели да се вдигнат, ако се намерят аргументи за това, обяви министър Радев"}
{"url": "http://www.dnevnik.bg/analizi/2017/06/11/2986408_kak_katar_stana_edna_ot_nai-vajnite_strani_za_turskiia/", "text": "В края на май Международният форум на суверенните фондове обяви, че е одобрил членството на фонда на Турция, създаден набързо миналата година на фона на критики, че изглежда като \"паралелен бюджет\", създаден, за да се справи с икономическите проблеми. Форумът е световна мрежа от суверенни фондове, обединяваща над 30 държави с общо богатство, управлявано от членуващите организации, над 3 трилиона долара.Катар в последно време се очерта като една от най-важните държави за управляващата в Турция Партия на справедливостта и развитието (ПСР). След като посети Катар през февруари, президентът Реджеп Тайип Ердоган обобщи начина, по който Анкара вижда икономическата полза от двустранните отношения. Като наблегна на факта, че катарските инвестиции в Турция са достигнали 1.2 млрд. долара, Ердоган каза: \"Търсим начини да ги увеличим. [Катарците] направиха важна стъпка, като придобиха \"Диджитурк\" (Digiturk). Както знаете, Катар се превърна и в 50-процентов акционер в BMC (държавна отбранителна компания - бел.ред.). \"\"По време на срещата на Турско-катарския върховен стратегически комитет в Трабзон аз заведох емира на Катар на обиколка с хеликоптер. Валеше сняг и когато му показах планините, той попита дали е правен опит за зимен туризъм в района. Предложих да направим там някои общи инвестиции. Катарците имат и две банки в Турция (Финансбанк и АБанк). Също така през 2017 г. ще осъществим заедно проекти от областта на отбранителната индустрия за 2 милиарда.\"Според данни на икономическото министерство катарските инвестиции в Турция са около 1.5 милиарда долара. Това е само капка в морето, имайки предвид, че преките инвестиции на Катар в чужбина са близо 53 милиарда долара, докато инвестициите от други държави, направени в страната, възлизат на 36 милиарда долара.И все пак данните сочат, че катарските инвестиции в Турция са се увеличили от 2013 г. насам. От общо 1.5 млрд., 1.2 млрд. идват от инвестиции от последните четири години. Основните катарски парични потоци включват производителя на пилешко месо Banvit; 50% дял в производителя на бронирани машини BMC, където турски медиен бос, близък до правителството, също е акционер; Финансбанк, АБанк; платената телевизия \"Дижитурк\"; инвестиции в сектора за недвижими имоти. Все пак, имайки предвид преките чуждестранни инвестиции в Турция, достигащи 141 млрд., и в този аспект делът на Катар остава просто капка в морето.Краткосрочната цел на ПСР е да привлече повече преки инвестиции от Катар, но и да повиши дела на Турция в по-големи инфраструктурни проекти, които емирството е стартирало в подготовка за световното първенство по футбол през 2022 г.Турският вицепремиер Мехмет Шимшек, говорейки за дела на Турция в строителния бранш на страната, обясни през ноември: \"Турски компании са взели проекти на стойност 13.7 милиарда долара в Катар. Не само на думи, но и на дела Катар оказва силна подкрепа на турски компании, които правят бизнес в страната. Катар е седми в списъка на страните, където турски компании са взели най-голям брой проекти... Основно за изграждане на пътища. Турски фирми участват и в проекти, свързани с изграждане на метро инфраструктура, летища и пристанища. Успехът на нашите компании в проектите на Доха за изграждане на метро и за (промени в) летището са особено впечатляващи. Искам и да подчертая, че сме готови да допринесем по какъвто и да било начин към работата на катарските ни приятели в организацията на световното първенство през 2022 г.\"С инвестиционен бюджет от 170 милиарда долара за световното първенство Катар е е доходоносна дестинация за турски компании, много от които се появиха на голямото турско изложение Expo Turkey в Доха през април. Според турския бизнесмен Хакан Курт, организатор на изложението, турски компании са сключили договори на стойност около 13 милиарда в емирството, а има и текущи проекти, чиято стойност достига 7.5 милиарда долара. \"Очакваме проектите, взети от турски компании в Катар, да достигнат 15 милиарда или 20 милиарда до 2022 г.,\" каза Хакан Курт.Несъмнено богатството и енергийните ресурси на Катар го превръщат в привлекателен търговски партньор за който и да било регионален или глобален играч, не само за Турция. Малкото емирство, където чужденците са 83% от населението от 2.5 милиона, е с доход на глава от населението 75 000 долара (според данните от началото на годината катарските граждани са едва 313 000, а чуждестранните - 2.3 милиона, част от тях - трудови мигранти - бел.ред.). Това поставя Катар сред най-богатите страни и засилва апетита на всички, жадуващи са бизнес сделки.Въпреки че катарската икономика сега струва около 156 млрд. долара, около една пета от турската, всеки иска да продава на Катар, да вземе част от разходите му и да примами катарски капитал към страната си. Енергийните ресурси на емирството, 25 трилиона кубични метра природен газ, са третите по големина в света заедно с 25 милиарда барела нефтени резерви. Те са още един стимул за близки връзки с Катар - както сега, така и през бъдещето.Катар - богато мнозинство в глобалното село - се изправя пред проблема как да защити богатството и потенциала си. Мнозина предлагат отбранителни услуги за емирството и Турция е сред тях.Колумнистът от \"Ал-Монитор\" Фехим Таштекин наскоро анализира споразуменията за военно сътрудничество, които Турция е подписала с Катар. Той цитира коментари от турската телевизия \"Аваз\", канал от държавната мрежа TRT, които отразяват и икономическия аспект на сделките.Говорейки за най-забележителното от тях, , каналът отбелязва: \"Това споразумение е значимо за намиране на нови пазари в турската отбранителна индустрия. Турция и Катар от известно време приемат идентични подходи към кризите в Близкия изток. Споделят една и съща позиция, като подкрепят сирийската опозиция, както и по отношение на кризите в Ирак и Йемен. Споразумението има и друго значение за Катар, защото сунитското правителство в Доха чувства дискомфорт от стопяването на ледовете между САЩ и Иран. Правителството на Доха не смята американските войници в Катар за достатъчно добро средство за военно възпиране, оттук идва и решението на Катар да превъзмогне дефицита си, като работи с Турция.\"", "date": "11-june-2017", "title": "Как Катар стана една от най-важните страни за турския бизнес"}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2986941_videopovtoreniia_shte_budat_izpolzvani_v_italiia_prez/", "text": "Система за  ще бъде въведена в италианската Серия А за новия сезон 2017/18. Това съобщи президентът на Италианската футболна федерация Карло Тавекио.\"Молим за малко разбиране от всички клубове, докато успеем да инсталираме системата на всички стадиони. Това ще изисква отделна стая за асистент-съдиите, както и най-малко 8 телевизионни камери. Серия А ще покрие тази инвестиция от около 2 млн. евро\", каза Тавекио.ФИФА вече даде разрешение подобна система да се използва за Купата на конфедерациите, която започва след броени дни, и на Световното първенство в Русия догодина.\"Все още нямаме отговор от ФИФА, но по всичко изглежда, че ще започнем да използваме видеоповторенията още от началото на сезона\", добави президентът на Италианската футболна федерация.До този момент във футбола видеоповторенията се радват на . Системата вече беше изпробвана на някои международни приятелски мачове. Също така видеоповторения имаше на Световното клубно първенство и на Световното за младежи.", "date": "11-june-2017", "title": "Видеоповторения ще бъдат използвани в Италия през новия сезон"}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2986966_arsenal_dava_50_mln_paunda_za_hames/", "text": "Плеймейкърът на \"Реал\" (Мадрид) Хамес Родригес е в списъка на Арсен Венгер за лятна селекция, разкриват на Острова. Мениджърът на \"Арсенал\" е готов да инвестира сериозни средства, за да подсили състава си, който за първи път остана извън топ 4.Хамес е свързван с напускане на \"Сантяго Бернабеу\", след като отпадна от сметките на Зинедин Зидан. Колумбиецът дори не беше на резервната скамейка във .Халфът вкара 8 гола в Ла Лига този сезон, но започна като титуляр само 13 пъти.Колумбиецът беше купен от \"Реал\" за 80 млн. евро от \"Монако\", след като стана голмайстор на Световното първенство през 2014 г.Капитанът на Колумбия иска да напусне Мадрид, за да играе редовно преди световните финали в Русия догодина. Венгер е готов да го привлече по същия начин, както през 2013 г. купи Месут Йозил от \"Реал\".Очаква се мениджърът на да разчита за помощ от вратаря си Давид Оспина. Колумбийският страж е брат на съпругата на Хамес, Даниела, а в момента двамата са на лагер с националния отбор на родината си.С евентуален трансфер на халфа, Венгер ще опита да се застрахова при напускане на Алексис Санчес. Чилиецът е свързван с \"Байерн\", \"Челси\" и \"Манчестър сити\".В същото време другата основна цел на \"Арсенал\" е Килиан Мбапе от \"Монако\", за когото \"артилеристите\" са готови да платят над 110 млн. паунда.", "date": "11-june-2017", "title": "\"Арсенал\" дава 50 млн. паунда за Хамес"}
{"url": "http://www.dnevnik.bg/analizi/2017/06/11/2987022_trump_i_mei_uvehnaliiat_konservatizum/", "text": "Тъкмо у нас обявихме световната победа над глобализацията и гнилия либерализъм, тъкмо създадохме институти за нова, модерна, дясна, Тръмп и православно-путинска политика, тъкмо вкарахме в управлението всички възможни патриоти и консерватори, и консервативната \"революция\" взе, че увехна и се спаружи по най-високите си клони в световен мащаб.Пръв усети това, разбира се, Бойко Борисов и предприе спешни мерки за неутрализиране на собственото си консервативно манясване. За целта патриот-консерваторите в неговото правителство бяха вербално напръскани със син камък и – по-важното – беше им отнета думата. През седмицата така и не чухме нищо за връщането на казармата, нямаше и нови свежи идеи като възраждане на студентските бригади и ленинските съботници. Никой не се появи и в народна носия на политическо мероприятие. С две думи, Симеонов и Каракачанов (да не говорим за Сидеров) бяха заключени в шкафа на \"политическата коректност\", който стои в гостната за посетители от ЕС.Нещо повече, с двама други премиери – Станишев и Сакскобургготски – Борисов препотвърди европейския път на България на голяма конференция, даде подкрепа за по-задълбочена интеграция на Европа и разгроми безотговорността на Тръмп по въпросите с глобалното затопляне. И то в присъствието на министър Нено Димов! А след това Борисов направи и две бързи визити до Франция и Германия.Оттам дойдоха добри новини: Макрон и Меркел ще дойдат в България, Франция ще ни подкрепи за еврозоната, а Германия започна да вижда у нас напредък и там, където всъщност го няма – тоест в съдебната реформа. Тези позитивни новини безспорно са плод на скоростната метаморфоза на Борисов от консерватор в либерал. За двигателя на ЕС (Германия и Франция) това е безспорно здравословен противовес на събитията във Вишеградската четворка, където консервативното манясване продължава с пълна сила.Но дали Борисов е прав? Да не става дума за грешка и Великата консервативна революция да се окаже не просто менте, а да тръгне отново да прави Брекзити и други пакости в световен мащаб? Да не се озовем пак на грешната страна на историята?Британският клон на консервативната революция на 8 юни загуби значителна листна маса. Преди два месеца Мей опортюнистично обяви избори с идея да консолидира гласовете на брекзитърите и да анихилира лейбъристите в техните крепости из Северна Англия. Някои смятаха, че така Мей иска да си създаде удобно мнозинство, за да може да договори по-мек Брекзит. По-вероятно е обаче, че тя искаше да се бетонира като водач на консервативната революция в страната, а пък Брекзитът щеше да е такъв, какъвто е удобен за основната й цел.Като цяло планът се провали драматично, а лейбъристите успяха да мобилизират над 40% подкрепа, и то с лидер социалистът Джеръми Корбин, за когото почти всички бяха съгласни, че не става за премиер.Мей загуби и някои свои крепости на юг, като големият куриоз е, че лейбъристите спечелиха в лондонските квартали Челси и Кенсингтън – две от най-богатите места в целия свят.В резултат Мей загуби мнозинството си и ще управлява само благодарение на подкрепата на десет северноирландски демократични юнионисти, за които е по-сигурно, че са северноирландски, отколкото, че са демократични. Нещо повече, шотландската част на консерваторите – с 13 члена в парламента – има опасност да се отдели под ръководството на решителната Рут Дейвидсън.Самата Дейвидсън, вярно, не е типичен нов консерватор от български тип. Тя подкрепя гей браковете, сгодена е за ирландката Джил Уилсън, и има твърда позиция против \"твърд\" Брекзит. Но пък сравнена с демократичните юнионисти или някои техни инкарнации у нас, тя е много по-близо до Едмънд Бърк или Уинстън Чърчил като политика и идеология.Всичко това превръща \"консервативната революция\" в голяма купа овесена каша, която Тереза Мей ще трябва да консумира в странна компания. Позицията й в преговорния процес с ЕС беше отслабена, премиерството й е с неясен хоризонт, характерът на Брекзит – мек, твърд или газообразен – остава неопределен.По-важно е какво става в страната обаче. Левите видяха в успеха на Корбин ренесанс на идеите на класическата социалдемокрация. Такъв ренесанс вече видяхме и във Франция с Оланд, но той бе по-кратък даже от консервативната революция. Фактът, че младите масово гласуваха за лейбъристите е значим обаче. Младите също така бяха масово и против Брекзит, макар че не отидоха толкова организирано да гласуват.Сега Корбин успя да ги мобилизира чрез материални обещания (като намаляване на студентските такси), но и с факта, че лейбъристите представляват единствената (макар и неохотна) преграда пред \"твърд\" и безотговорен Брекзит, диктуван от таблоидите.Дали Корбин ще оправдае някоя от двете надежди на младежта предстои да видим, но така или иначе той успя да смени политическия климат в Обединеното кралство и отне вятъра от консервативните платна. Което може би е за добро, защото страната се носеше в опасна, изолационистка посока. След изборите в Австрия, Холандия, Франция и Англия САЩ останаха основната опора на консервативната революция. И то силно персонализирана такава. Доналд Тръмп все още не е опитомен от републиканците и макар че възприе някои от основните им политики – рязко намаляване на данъците, огромни военни разходи, лобиране за сделки с оръжие – запази и елементи на революционен плам. Основният такъв елемент е Стивън Банън, който укрепи позицията си в администрацията на Тръмп и най-вероятно е отговорен за Брайтбартовите идеи в устата и туитовете на президента. А те включват отрицанието на нуждата от действия по промените в климата, скептицизмът по отношение на НАТО и ЕС, танците със саби в Саудитска Арабия, хомофобията и ксенофобията, прикрити като \"борба с политическата коректност\".Черешката на тази торта е необяснимата и подозрителна любов на Тръмп към Русия, и то не към Достоевски, а по-скоро към Путин. Тази любов между московските \"монтеки\" и вашингтонските \"капулети\" определено не се вписва в дневния ред на републиканците и е на път да вкара президента Тръмп в сериозна конституционна беля.Свидетелството на Коми пред сенатската комисия, обективно погледнато, съдържа достатъчно материал за започване на процедура по импийчмънт. Всъщност, ако един от двамата Клинтън бе в подобна ситуация, тя щеше да е вече започнала със сигурност. Все пак става дума за политическо решение на републиканците, които все още смятат, че импийчмънтът за тях ще е по-неизгоден, отколкото оставането на Тръмп на власт. И, разбира се, републиканците не са хомогенна формация: при тях има и идеологически поддръжници на Тръмп, но повечето по-скоро търсят ползи от присъствието на \"съпартиец\" в Белия дом.Изслушванията на Коми показват и силата на една система с разделение на властите: дори и най-силната фигура – тази на президента – ще трябва да се представи пред подобна комисия, а вече има и независим прокурор (приемлив и за двете основни партии), който разследва обвиненията за руски връзки на администрацията на Тръмп. Контрастът с нашия ВСС, който даже отказа да проверява Цацаров при абсолютно аналогични обвинения (\"дума срещу дума\"), е потресаващ.\"Имаш хубава работа, а вместо да й се радваш, се занимаваш с добри момчета от моите. Защо ти трябва всичко това? Виждам, че искаш да останеш, но за това се изисква лоялност, ако ме разбираш.\" Общо взето, това са диалозите, представени пред комисията, и ако ви звучат познато – не се чудете. Сашо Дончев също май ги е чувал, и то от първа ръка.Тези диалози у нас са невинни, но навсякъде другаде са квалифицирани като \"възпрепятстване на правосъдието\" или нещо по-лошо. И това прави положението на републиканците много сложно. Още повече че Тръмп вече сам се похвали на руския външен министър Лавров и на посланик Кисляк, че е отстранил \"откачалника\" Коми, с което е \"намалил напрежението\", идващо от разследванията за връзки с Русия!Как тази драма ще завърши за влюбените е трудно да се каже. Но в нейния ход имиджът на консервативната революция пострада доста тежко и ако Тръмп е шампион по нещо, към момента дисциплината му е \"нисък рейтинг\".А и далеч не само възможният импийчмънт е причина за тази беда. Тръмп обърка всички: стена с Мексико няма да има, милиони останаха без здравни застраховки, данъците за най-богатите ще се смъкнат безпрецедентно, което сигурно ще отвори нови дупки в бюджета и ще увеличи държавния дълг и т.н. А съюзниците от НАТО и ЕС се споглеждат неловко и търсят изход в стил \"направи си сам\". Ако има хора, които се чувстват по-сигурни и по-обнадеждени в една такава ситуация, те очевидно не са особено много дори в САЩ.А това всичко обяснява и малко неочаквания \"либерален\" обрат на Бойко Борисов.", "date": "11-june-2017", "title": "Тръмп и Мей: Увехналият консерватизъм"}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2987010_baiern_privleche_nemski_nacional/", "text": "Немският шампион  обяви привличането на Серж Гнабри от \"Вердер\" (Бремен). Крилото, който е на 21 години, ще подпише 3-годишен договор с баварците.\"Доволни сме, че в лицето на Серж ние привличаме пореден млад немски национал. Той се разви много в Бремен в последната година\", каза президентът на \"Байерн\" Карл-Хайнц Румениге пред официалния сайт на клуба.Гнабри вкара 11 гола за \"Вердер\" през сезона, а миналото лято беше водещ реализатор на Олимпийските игри в Рио де Жанейро, помагайки на  да спечели сребърните медали.Футболистът е роден в семейство на баща котдивоарец и майка германка. Макар че започва да тренира лека атлетика, той се насочва към футбола и преминава през различни школи. През 2011 г. беше привлечен в \"Арсенал\" едва на 16 години, но за 3 сезона при мъжете записа едва 18 мача с 1 гол.Заради малкото шансове, които получаваше на \"Емиратс\", Гнабри напусна в посока \"Вердер\" срещу 5 млн. паунда.Според медиите в Германия \"Байерн\" взима Гнабри срещу откупната клауза в договора му, която е на стойност 6,8 млн. паунда.", "date": "11-june-2017", "title": "\"Байерн\" привлече немски национал"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/11/2987082_partiiata_na_makron_pecheli_nad_30_na_purviia_tur_pri/", "text": "Партията \"Република, напред!\" (LREM) на президента Еманюел Макрон печели на първия тур на парламентарните избори около 32% от гласовете.Това твърди агенция \"Ипсос\" в проучване за телевизия \"Франс 24\" минути след като отпадна забраната за френските медии да обявяват данни от екзит пол.Според данните традиционната десница \"Републиканците\" събира около 22%, следвани с 14 на сто от Националния фронт, крайната левица \"Непокорна Франция\" с 11 и управляващите социалисти с 10 на сто.\n    Резултатите от частичното преброяване, обявени от френското вътрешно министерство, също посочиха LREM като победители с резултат над 30 на сто от вота. Преди да съобщи каквито и да било официални данни обаче, министерството предупреди, че първите обработени резултати не включват гласовете от най-големите френски градове, което прави информацията потенциално неточна.Първите резултати, публикувани на сайта на институцията, сочеха и че при над 17 млн. обработени бюлетини (от общо 19.69 млн. гласували) близо 5.25 милиона се падат на партията на Макрон и съответстват на 27 на сто от гласовете. Следваха \"Републиканците\" с близо 3.03 милиона гласа и Националният фронт с 2.7 млн. На базата на тези резултати почти всички депутатски места остават неразпределени на първия тур - според информацията вна ътрешното министерство към 0:00 ч. българско време едва три са спечелени.Към 20:30 часа българско време белгийската телевизия RTBF съобщи, че се очакват 32.7% за LREM и партньорите им от Modem, 21.4% за \"Републиканците\" и съюзниците им от UDI, слизане на 13% на националистите на Марин льо Пен, 10.7% за крайната левица, 9% за социалистите, 3.9% за комунистите и 3.1% за Зелените. Избирателната активност според същото съобщение е 50.5%.Данните повтарят почти на 100% прогнозите на повечето социологически агенции от последната седмица. Във Франция публикуването на екзит пол информация е забранено до края на изборния ден, но медии в Белгия и Швейцария традиционно обявяват данни часове по-рано.Ако и официалните резултати потвърдят тези данни, това може да се превърне в голяма победа за президентската партия на балотажа следващата неделя.В подкрепа на подобни очаквания са и данните на агенция \"Елаб\", която публикува на базата на екзит пол данните прогнозно разпределение на местата в парламента след втория тур. Според него LREM и партньорите им от Modem ще вземат между 415 и 445 от местата, докато \"Републиканците\" ще са най-голямата опозиция с между 80 и 100 депутатски места.\"Националният фронт\" се очаква да спечели между 1 и четири места, докато 30-40 места ще отидат при леви партии.Проекция на \"Ипсос\" поставя местата на LREM в диапазона 390-430 и дава на \"Републиканците\" между 85 и 125 депутати, а на коалицията с участието на социалистите - 20-35 места. Според това проучване обаче \"Националният фронт\" има шанс да получи от 3 до 10 депутатски кресла.Днес избирателната активност бе доста по-ниска в сравнение с предишния парламентарен вот от 2012г. Тогава към 17 часа местно време тя бе 40.75%, докато преди пет години бе 48.31%. Социолозите очакваха активността да е под 50%, но едва ли са прогнозирали чак толкова ниско участие на избирателите.След вота вътрешното министерство съобщи, че едва 48.6% от французите с право на глас са отишли до урните. Според телевизия TV5 Monde това е най-слабата активност в историята на Петата република.Ефектът от ниската активност може да се изрази в доста по-малко кандидати, достигнали до втория тур. Законът допуска до балотаж всеки, събрал на първия тур поне 12.5% от гласовете, поради което теоретично може в един район на 18 юни да се състезават до 8 кандидати. Общо 7882 души се състезават за 577 места в долната камара на парламента в Париж.Дори опозицията признава, че Макрон ще има партия с парламентарно мнозинство и призовава привържениците си поне да помогнат да не се стига до монополизиране на законодателната дейност.", "date": "11-june-2017", "title": "Партията на Макрон печели над 30% на първия тур при ниска активност"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/11/2987008_referendum_v_puerto_riko_reshava_dali_ostrovut_da/", "text": "Жителите на Пуерто Рико гласуват на референдум с незадължителен характер за статута на своя остров, съобщава БТА. Трите милиона пуерториканци са граждани на САЩ, но не могат да участват в президентски избори, а делегацията на острова в американския Конгрес няма право да гласува.Избирателите ще могат да избират между три възможности - независимост, пълноправен щат в състава на САЩ или запазване на сегашното статукво, което датира от 1898 г. Резултатът от всенародното допитване няма да е юридически обвързващ, тъй като само американският Конгрес има право да променя статута на Пуерто Рико.Критиците на сегашния статут на острова - \"свободно присъединила се държава\" към САЩ, но със статут на \"неинкорпорирана територия\" - казват, че той е останка от колониализма и смятат, че САЩ имат морален дълг да направят Пуерто Рико щат.Сред американските конгресмени идеята Пуерто Рико да стане 51-ят щат не предизвиква особено въодушевление. Една от причините се корени в икономическите проблеми на острова - дългът, му който е в размер на около 70 милиарда долара, в момента е в процес на преструктуриране чрез процедура, наподобяваща обявяване на банкрут.Сформираната за целта специална надзорна комисия разпореди да бъдат предприети болезнени бюджетни съкращения, но правителството на острова предпочита съчетание от стопански поощрения, икономии и структурни реформи.Ако Пуерто Рико беше щат, щеше да може да обяви фалит съгласно американското законодателство за изпадането в несъстоятелност. Това би направило Вашингтон макар и частично отговорен за пуерториканските дългове.Пуерто Рико страда от раздута бюрокрация, прекомерни разходи в социалната сфера, недобра инфраструктура и засилена миграция сред голяма част от младите си жители. Там и преди са били произвеждани подобни референдуми, като последният бе през 2012 г.. Тогава повечето изразиха несъгласие с настоящия статут на острова, а от тези, които заявиха, че са за промяна, повечето се обявиха за това да станат пълноценен щат.", "date": "11-june-2017", "title": "Референдум в Пуерто Рико решава дали островът да стане щат на САЩ"}
{"url": "http://www.dnevnik.bg/skorost/2017/06/11/2987013_rekordut_za_magistrala_trakiia_e_37_600_avtomobila_za/", "text": "Най-натовареният трафик по магистрала \"Тракия\" през миналата година е бил на 31 август, когато по нея са преминали 37 600 превозни средства. Информацията е на Министерството на регионалното развитие и благоустройството, на база данните от трафик броячите на аутобана.През тази година най-интензивно е било движението на 17 април, когато беше последният ден на Великден, с 30 200 коли. През 2016-а по \"Тракия\" средно на денонощие в участъка София - Пловдив са преминавали около 28 500 автомобили от различните видове – леки и тежкотоварни.В частта на магистралата между Пловдив и Стара Загора са регистрирани около 18 хил. превозни средства. По-слабо е било движението от Стара Загора до Ямбол, където средно на денонощие през 2016 г. са преброени около 12 хил. превозни средства. В отсечката от Ямбол до Бургас са се движили около 12 600 автомобила средно на денонощие.Сравнителен анализ сочи почти двойно по-голямо движение по \"Тракия\" спрямо \"Струма\" през произволно избрани дни в месеците юли и август. Така например на 15 юли (петък) 2016 г. по \"Тракия\" се минали около 30 800 бр. леки автомобила, а по \"Струма\" -14 100.В сравнение с 2016-а по Великден и Гергьовден тази година се забелязва ръст на трафика по \"Струма\". На 6 май 2016 г. са отчетени около 10 500 автомобила, а през тази година на Гергьовден са регистрирани около 11 900. Подобна е ситуацията и за почивните дни на Великден. През 2016 г. са преминали около 9700 леки автомобила, а през тази година - 11 100.", "date": "11-june-2017", "title": "Рекордът за магистрала \"Тракия\" е 37 600 автомобила за ден"}
{"url": "http://www.dnevnik.bg/skorost/2017/06/11/2987001_ot_speshnata_pomosht_se_obiaviha_sreshtu_tekstove_v/", "text": "Работещите в спешната помощ атакуваха проект за , която е публикувана за обществено обсъждане на сайта на МВР. Според браншовата асоциация приемането в сегашния й вид ще доведе до претоварване на екипите, а някои разпоредби влизат в противоречие и с действащата нормативна уредба.В позиция до здравния министър от Националната асоциация на работещите в спешна медицинска помощ (НАРСМП) възразяват срещу указаното намаляване на срока за явяване на водачите за медицинско изследване от 2 часа на 90 минути. \"При голямата натовареност на центровете за спешна медицинска помощ и спешните болнични отделения понякога трудно се спазва и 2-часовият срок, визиран в старата наредба, а скъсяването на интервала ни поставя в абсурдната ситуация да приоритизираме медицинско изследване за алкохол и/или наркотични вещества пред обслужването на пациенти в животозастрашаващи състояния. Това е в разрез с нормативната уредба, визираща дейността ни, и с добрите практики в специалността ни\", казват специалистите.Работещите в спешните центрове изразяват и несъгласие медицинско изследване на употребата на алкохол и/или наркотични вещества или техни аналози от водачи на моторни превозни средства да става само при тях. \"Какви са мотивите да отпаднат от проекта предвидените в старата наредба диагностично-консултативни центрове, медицински центрове, болнични лечебни заведения, в които също дежурят лекари денонощно\", питат от асоциацията.Друго несъгласие е свързано с изискването медицински специалист да описва поведението, общото психично и соматично състояние на лицето, поведенческите реакции, степента на съзнанието, както и абстинентните прояви, когато има такива. \"За медицинските специалисти не е проблем да извършват технически взимането на кръвна проба за алкохол или наркотични вещества, но е недопустимо да извършват дейност, която не е в тяхната компетентност, като снемане на анамнеза и статус на пациент под въздействие на алкохол или наркотици\", посочват работещите в спешната помощ.Те подчертават, че изискването медицинските специалисти да попълнят и подпишат Протокол за медицинско изследване за употреба на алкохол и/или наркотични вещества или техни аналози, в който е предвидено да се подписва само лекар, ги тласка към извършване на документна измама, за която се носи наказателна отговорност. \"Медицински специалист не може да се подписва като лекар, а лекар няма как, без да е извършил преглед и сам да е попълнил протокола, да се подпише под него\", се уточнява в писмото.\"Настояваме преди окончателното приемане на наредбата за реда за установяване употребата на алкохол и/или наркотични вещества или техни аналози от водачи на моторни превозни средства, да се вземат предвид възраженията ни, защото ние сме хората, които носим административна и наказателна отговорност при неспазването й и често биваме разследвани как я спазваме от следствените органи и правосъдната система\", завършва позицията.", "date": "11-june-2017", "title": "От спешната помощ се обявиха срещу текстове в нова наредба за тестване на шофьорите за алкохол и наркотици"}
{"url": "http://www.dnevnik.bg/gradska_sreda/2017/06/11/2986459_nacionalnata_opera_iska_da_poluchi_centralite_na/", "text": "Ръководството на Националната опера и балет иска да получи централите на партиите \"Български земеделски народен съюз\" (БЗНС) и \"Земеделски народен съюз\" (ЗНС), които се помещават в съседната на операта сграда на улица \"Врабча\". Това потвърдиха за \"Дневник\" от пресцентъра на Националната опера.Сградата, в която са централите на ЗНС и БЗНС е прилепена до тази на Националната опера и балет, на ъгъла с ул. \"Георги С. Раковски\". Официалното й название е Дом-паметник \"Александър Стамлобийски\" и е частна държавна собственост, която се управлява от областният управител на София. В момента това е Николай Пехливанов. В отговор до \"Дневник\" той посочва, че в сградата се помещават 3 партии - \"Атака\" (първи етаж (партер) и трети етаж), \"Земеделски народен съюз\" – четвърти етаж, \"Български земеделски народен съюз\" – пети етаж и библиотеката на етаж четвърти.Право на сграда -държавна собственост, имат само партии, които са получили над 1% от гласовете на последните парламентарни избори или над 4% ако са се явили в коалиция. На това условие за сградата на ул. \"Врабча\" отговаря единствено партия \"Атака\", която влезе в парламента като част от обединението \"Патриотичен фрон\", заедно с ВМРО и \"Национален фронт за спасение на България\" (НФСБ).Партиите \"Земеделски народен съюз\" и \"Български земеделски народен съюз\" се явиха на изборите за парламент на 26 март като част от коалицията \"Реформаторски блок - Глас народен\", която получи 3.14% подкрепа. По тази причина двете земеделски партии би трябвало да напуснат държавната сграда. В същата позиция е и друга партия, която се яви на изборите като част от Реформаторския блок - Съюзът на демократическите сили (СДС). .В началото на тази седмица, че има желание операта да получи 4-ти и 5-ти етаж от сградата на ул. \"Врабча\", които са дадени на партии , които не са представени в парламента, но без да посочи кои. По думите му Националната опера и балет ще използва пространството, за да създаде Музей на българската оперна слава и зала за концерти.От пресцентъра на операта обясниха пред \"Дневник\", че необходимостта от музей е огромна, защото операта разполага с голям архив, който няма къде да съхранява. Залата за концерти пък ще бъде основно за детските спектакли \"Концерти за бебоци\", които били изключително посещавани, но в момента се правят в камерна зала, която се оказва тясна.От ръководството са изпратили писма, в което се описали искането си, до Областния управител на София-Град, Министерството на Регионалното развитие и Благоустройството и Министерството на културата. \"Дневник\" не успя да се свърже с представители на БЗНС и ЗНС за коментар.", "date": "11-june-2017", "title": "Националната опера иска да получи централите на земеделските партии в София"}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2987087_futbolniiat_montana_ostana_bez_trenyor/", "text": " през тази година и отпадна от Първа лига, а вече е и без треньор. Атанас Атанас обяви, че няма да поднови договора си с клуба, който изтече на 10 юни.\"Имам големи сантименти към \"Монтана\" и затова приеха да помогна на отбора в труден за него момент. Съжалявам, че не успяхме да свършим работата докрай, надявам се, че ръковдоството на клуба ще си направи съответните изводи и още този сезон ще се атакува завръщането в елита\", каза Атанасов.Треньорът смята, че президентът на клуба Румен Панайотов е натрупал достатъчно опит и знае какво трябва да направи, за да върне \"Монтана\" отново в елита.", "date": "11-june-2017", "title": "Футболният \"Монтана\" остана без треньор"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/11/2987084_koaliciia_na_bivshi_voenni_komandiri_vodi_na_izborite/", "text": "Трипартийна коалиция, обединяваща бивш премиер и , е събрала най-голям резултат на парламентарните избори в страната, сочат първите екзит пол данни.Двайсет минути след като вотът приключи в 20 ч. българско време, алиансът, дясноцентристкият алианс, воден от Демократическата партия на Косово (ДПК, някога оглавявана от президента Хашим Тачи), е получил 40 на сто от вота.Опозиционната партия \"Самоопределение\" получила около 30 на сто от бюлетините, сочат данните на на телевизия \"Клас Косова\", цитирани от \"Ройтерс\".Следва коалицията на досегашния премиер Иса Мустафа, която според проучването е събрала 27 на сто от гласовете.В алианса, който според екзит пола е получил най-добър резултат, е и партията на бившия премиер , издирван от сръбските власти по обвинения във военни престъпления. Лидерите на другите две партии, Кадри Весели (на ДПК) и Фатмир Лимай (Инициатива за Косово НИСМА), също имат минало в АОК.Изборният ден протече без съществени трудности освен няколко случая на купуване на гласове, съобщени на полицията и други дребни нарушения. Американският посланик в Косово Грег Делави посети днес избирателни секции в Прищина и заяви, че Косово може да покаже на Балканите и света как трябва да се провеждат избори, съобщи \"Танюг\", цитирана от БТА. Нека Косово бъде пример за добри избори, без инциденти, с добро наблюдение, каза още посланикът.", "date": "11-june-2017", "title": "Коалиция на бивши военни командири води на изборите в Косово"}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2987106_voleibolistite_pobediha_braziliia_za_purvi_put_ot_10/", "text": "Националният отбор по волейбол взе голяма победа в Световната лига, надигравайки олимпийския шампион Бразилия. Пълната зала във Варна видя много силна игра от момчетата на Пламен Константинов, които се наложиха с 3:1 (25:22, 25:19, 23:25, 25:19) за час и 40 минути.За разлика от двубоя с Канада, ден по-рано, този път всичко в играта на българския отбор се получаваше. Волейболистите бяха много по-стабилни на блокада, а началният удар работеше безотказно.Пламен Константинов направи само една промяна в състава от двубоя с Канада, като Розалин Пенчев започна вместо Тодор Скримов. Бразилският треньор Ренан Дел Зото реши да остави на пейката титулярния си разпределител Бруно Резенде, давайки му почивка.От самото начало двата отбора се захапаха и срещата вървеше точа за точка, с лека промяна във водачеството. Добрата новина за българския състав обаче беше, че този път сервиса работеше.Силният начален удар на Соколов и Розалин Пенчев затрудняваше много бразилците и именно те имаха голяма роля за спечелването на първия гейм с 25:22.Появата на Бруно на полето във втората част доведе до силно начало за Бразилия. Олимпийските шампиони поведоха с 5:1, а при първата техническа пауза авансът им беше 2 точки.Последва силна серия на българския тим, за да може той да се откъсне с 16:13 при второто прекъсване. Силен сервис и непробиваем блок доведоха до постоянно увеличаване на аванса. Ас на Йосифов донесе и втория гейм на сметката на България – 25:19.В третия гейм Бразилия засили агресията, южноамериканците започнаха да рискуват много повече при началния си удар и това им донесе успех. Олимпийските шампиони водеха и при двете технически паузи.Въпреки добра серия на българския тим в края, бразилците успяха да спечелят гейма с 25:23.Драматичният развой на гейма не разстрои момчетата на Пламен Константинов, които бързо се събраха и заиграха много силнов в четвъртата част.Нито за миг водачеството не беше изпуснато, а силният сервис отново носеше успех. Победата беше гарантирана след 25:19 в последния гейм.Успехът изкачва България на 6-о място в класирането, само на точка от петия Полша.Следващият турнир от Световната лига е между 16 и 18 юни в Аржентина. Останалите два отбора, които ще участват там са Бразилия и Сърбия.", "date": "11-june-2017", "title": "Волейболистите победиха Бразилия за първи път от 10 години"}
{"url": "http://www.dnevnik.bg/bulgaria/2017/06/11/2987104_jitelite_na_trun_reshiha_s_referendum_da_niama/", "text": "Рефрендумът в Трън дали да се добива злато в района на града е валиден, след като в него се включиха 60% от имащите право на глас. Местното население избра по категоричен начин да не се добиват полезни изкопаеми, като 93% от гласувалите в регионалното допитване изразиха това мнение.От компанията-инвеститор \"Евромакс Сървисиз\" ЕООД  в Трън като очаквани на фона на масираната манипулативна кампания сред местното население. В официалната позиция на фирмата се казва, че отклоняването от законово установената процедура за разглеждане на такива инвестиционни проекти обаче е разочароващо за бизнес климата в страната. Още към 15 ч. гласа си бяха дали 41% от жителите на общината, предаде пратеникът на \"Дневник\".Те трябваше да отговорят с \"да\" или \"не\" на въпроса - \"Против ли сте община Трън чрез Общинския съвет да одобрява устройствени планове, определящи територии за добив и обработка на метални полезни изкопаеми?\". 93% гласуваха с \"да\", 6% - с \"не\", а 1% от бюлетините бяха невалидни.До допитването се стигна след инвестиционното предложение на Евромакс Сървисис ЕООД от групата на \"Асарел – Медет\", което предвижда добив и преработка на златно-сребърни руди. То доведе до социално напрежение в региона.След като се разбра за него бяха сформирани два инициативни комитета. Единият в подкрепа на златодобива, а другият – против. Πoддpъжницитe на златната мина смятат, че тя ще развие икономически региона. Πpoтивницитe пък смятат, че тя ще увреди природата и водата на трънчани.Резултатите от местния референдум според закона могат да бъдат обжалвани от този, по чиято инициатива се провежда допитването или от областния управител в 7-дневен срок от обявяването им.Повече мнения за предстоящото днес допитване четете в ,  и .", "date": "11-june-2017", "title": "Жителите на Трън решиха с референдум да няма златодобив в района"}
{"url": "http://www.dnevnik.bg/sviat/2017/06/11/2987100_noviiat_kabinet_na_mei_-_kozmetichni_promeni_i/", "text": "Голяма част от министрите от досегашното британско правителство запазват постовете си в новия кабинет, показва списъкът с имена в екипа на премиера Тереза Мей два дни след предсрочния вот, пише в. \"Гардиън\".Както , основните министри в новия кабинет остават непроменени. Това са финансовият министър Филип Хамънд, вътрешният Амбър Ръд, външният Борис Джонсън, министърът за Брекзит Дейвид Дейвис и министърът на международната търговия Лиам Фокс. Също така Майкъл Фалън остава министър на отбраната.Няма промяна в министерствата на здравеопазването (Джеръми Хънт), образованието (Джъстин Грийнинг), транспорт (Крис Грейлинг) и въпросите на международното развитие (Прити Пател).Джеймс Броукъншър остава министърът, отговарящ за Северна Ирландия. В навечерието на вота Броукъншър предупреди политическите партии в Белфаст, където от месеци няма местно правителство, че ако не се споразумеят до края на юни, Северна Ирландия ще остане под прякото управление на Лондон.Майкъл Гоув - който миналата година беше противник на Тереза Мей в битката за лидерството на консерваторите - ще бъде министър на околната среда в новия кабинет на Мей. Британските медии определят завръщането му като изненада. Гоув, министър на правосъдието при Дейвид Камерън, беше от малкото ключови опоненти на Мей, които не получиха място в кабинета ѝ, след като тя оглави торите.Досегашният ресорен министър Андреа Ледсъм ще оглави Камарата на общините (долната камара на британския парламент).", "date": "11-june-2017", "title": "Новият кабинет на Мей - козметични промени и изненадващо завръщане"}
{"url": "http://www.dnevnik.bg/biznes/2017/06/11/2987110_kompaniiata_iskala_da_dobiva_zlato_v_trun_okazahme_se/", "text": "\"Евромакс Сървисиз\" ЕООД приема резултатите от местния референдум в Трън като очаквани на фона на масираната манипулативна кампания сред местното население, това се казва в официалната позиция на компанията, която искаше да добива злато в района. На допитването днес. Ето и продължението на позицията:Отклоняването от законово установената процедура за разглеждане на такива инвестиционни проекти обаче е разочароващо за бизнес климата в страната. Вместо в експертен и конструктивен диалог, се оказахме въвлечени в политическо-криминален сценарий, който е абсолютно несъвместим с ценностите на компанията и от който се дистанцираме изцяло. За да избегне напрежението, инвеститорът отказа да се включи в кампанията за референдума и направи съществена промяна в проекта си в отговор на обществените очаквания.Въпреки това - при този резултат от референдума - както за нас, така и за жителите на Трън е важно да чуем произнасянето на съда по протеста на Прокуратурата срещу незаконосъобразността на решението на Общинския съвет в Трън за провеждане на референдума. Надяваме се скоро да има резултат и от разследванията по сигналите за рекет, отправяне на заплаха и палеж в информационния ни център в Трън.", "date": "11-june-2017", "title": "Компанията, искала да добива злато в Трън: Оказахме се въвлечени в политическо-криминален сценарий"}
{"url": "http://www.dnevnik.bg/sport/2017/06/11/2987112_hamiltun_bi_v_ludo_sustezanie_v_kanada/", "text": "Люис Хамилтън спечели четвъртата си победа за сезона и съкрати преднината на Себастиан Фетел, който завърши четвърти. Пилотът на \"Мерцедес\" записа един от най-лесните успехи в кариерата си на пистата \"Жил Вилньов\" в Канада, като не изпусна водачеството във всичките 70 обиколки.Успехът е шести за , където преди 10 години той спечели първата си победа във Формула 1. Единствен пред него в историята на тази писта е Михаел Шумахер със седем победи.Валтери Ботас затвърди перфектния уикенд за \"Мерцедес\" с второ място, а подиумът допълни Даниел Рикардо с \"Ред Бул\".Извън първите две места, състезанието беше напълно непредвидимо финала, като предложи много катастрофи, изпреварвания и напрегнати моменти.Състезанието започна хаотично като още в първия завой Макс Верстапен се изстреля на втора позиция зад Люис Хамилтън. Агресивна маневра на холандеца обаче отчупи част от предното крило на Себастиан Фетел.Малко по-назад Карлос Сайнц с \"Торо Росо\" се заби във Фелипе Маса, вадейки и двамата от състезанието. Тази катастрофа изкара и кола за сигурност на трасето.Повредата по предното крило принуди  да влезе в бокса още в 6-ата обиколка, да го смени и да сложи супермеките гуми на своето \"Ферари\".При рестартирането на състезанието Верстапен притисна Хамилтън, но не успя да го изпревари. В 12-ата обиколка холандецът отпадна след проблем в двигателя.Ситуацията на пистата се разви идеално за двамата пилоти на \"Мерцедес\", които се откъснаха напред и имаха безоблачно състезание.Хамилтън не изпусна водачеството нито за миг, като влезе спокойно за смяна на гуми 36 обиколки преди края.Съотборникът му Валтери Ботас завърши на 19 секунди от Хамилтън.Зад тях Даниел Рикардо имаше сериозна битка с пилотите на \"Форс Индия\" Серхио Перес и Естебан Окон. Двамата го притискаха постоянно, но не успяха да го изпреварят и накрая си платиха със загуба на местата си.Въпреки, че влезе още веднъж в бокса, за да смени гуми Фетел се пребори за четвъртото място и лимитира загубите си.Лидерът в шампионата направи рекордни обиколки в края на състезанието и с невероятни маневри изпревари Окон и Перес.Победата на Хамилтън го доближи на 12 точки от Фетел, който преди уикенда водеше с 25. За първи път през този сезон германецът завършва извън подиума.Следващият старт е на 25 юни в Баку.", "date": "11-june-2017", "title": "Хамилтън би в лудо състезание в Канада"}
