{"url": "https://www.24chasa.bg/novini/article/7258149", "text": "Нов тип трудови договори ще поиска бизнесът от държавата. Това стана ясно в сряда, когато четирите големи работодателски организации - КРИБ, АИКБ, БСК и БТПП, обявиха приоритетите си за 2019 г. Идеята е във всеки договор да се вписват две числа - общият разход за труд и нетната сума, получавана от работника след всички удръжки. В трудовите договори да се включват всички осигурителни и данъчни разходи за работник и това да се отчита в брутния размер на заплатата, предлага бизнесът. По данни на НСИ заетите у нас са близо 3 милиона, работниците по трудови договори са малко над 2,3 милиона, а 250 хил. души се осигуряват сами. Данните на НСИ показват, че разходите на работодателите извън възнагражденията нарастват повече, отколото тези за вдигане на заплати. По първото перо те са се увеличили с 9,4% през второто тримесечие на 2018 г. на годишна база, а разходите за заплати са по-високи с 8,3 на сто. За поделяне на осигуровките в съотношение 50/50 вместо сегашните 60/40 ще настояват още работодателите. За да не се намали нетният доход на работниците, с освободения от преразпределението на осигуровките ресурс, обясни шефът на АИКБ Васил Велев. Идеята не е консултирана със синдикатите, това предстои, уточни той. Целта на промяната била не да направи хората богати, а разходите на бизнеса да са прозрачни и съпоставими. Работодателите ще поискат от държавата да отпадне задължението им да плащат първите 3 дни болнични. Причината е порочната практика служителите да си удължават отпуските с болнични. От тази мярка бизнесът губел над 750 млн. лева. Ако държавата продължава да коригира административно размера на минималната заплата, ще подадем оплакване в Международната организация по труда, съобщи изпълнителният директор на КРИБ Евгений Иванов. и социално слаби, за тях има други видове подпомагане, мотивира се Иванов. За преброяване на екоорганизациите ще настояват още работодателите. “Не може всеки проект да се атакува от т.нар. “зелени”, от групи, финансирани от конкуренти, или просто от рекетьори, които работят на принципа да обжалват, ако не получат финансиране на свои проекти. от който зависи държавата ни, или чужда медия, говоря за “Дойче Веле”, която дава акъл как да се развива Банско. Не може в Екваториална Африка да се събират подписи “Спасете Пирин”, те не знаят къде се намира. Това за нас е престъпление. Престъпление е и насърчаването на референдуми за инвестиционни намерения. Визирам Трън и добива на злато. Същото бе и за шистовия газ. Затова, както нас ни броят, да броят и еколозите, за да знаем с кого разговаряме”, мотивира предложението Иванов. в битката срещу сивата икономика. Васил Велев от АИКБ пресметна, че нейният дял за 1 година е спаднал от 35% на 26%, но все още е висок. Държавата да помогне за създаването на равноправни условия за българските стоки и да даде отпор на политиката на двойните стандарти, предлагат още работодателите. “Когато купуваме български продукти, 1 лев отива за заплати и пенсии, т.е. при равни други условия ще си помагаме като държава”, призова Велев. Важен приоритет за работодателите е енергетиката. Те ще настояват да спре държавната помощ за американските централи 1 и 3, да се засили контролът над ВЕИ-тата. или да се продадат миноритарни дялове от тях, за да имат прозрачно управление, предлага още бизнесът. Работодателите ще настояват за нова енергийна стратегия, за това държавата да спре износа на евтин ток, както и да се преразгледат клаузите за арбитражи в енергетиката, за да не губим милиарди от такива дела. Още една идея ще обсъди с властта бизнесът - да се разшири приложението на обратното начисляване на ДДС. Същността на тази система е, че по веригата на доставките не се пускат фактури, това прави само последният, който получава стоката и ползва данъчен кредит, обясни Цветан Симеонов от БТПП. Така се преодолява и се намаляват загубите, добави той. Симеонов постави акцент и върху искането на капитала да се премахне неравноправното третиране на различните фирми и да се приложи реално принципът “Мисли първо за малките”. Затова данъкът за тях от 15% да се свали на 10%, колкото е за останалите, предлага бизнесът. Радосвет Радев от БСК пък представи друг приоритет - облекчени условия за бизнес. У нас за стартиране на бизнес са нужни 23 дни, в Румъния - 12 дни, и само 3,5 в Естония. За регистрацията на фирма у нас процедурите са 7, в Румъния - 6, а в Естония - 3. Тъй като се конкурираме за инвестиции със себеподобните си и с регионалните си съседи, губим предимство”, обясни Радев. Работодателските организации обещаха да подкрепят вариантите за реформа в здравеопазването, където посочиха като предпочитан вариант демонополизацията на здравната каса.", "date": "2019.01.22", "title": "Нови трудови договори иска бизнесът - освен заплатата да пише колко струва всеки работник (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/7258177", "text": "Американският държавен секретар Майк Помпейо каза днес, че очаква напредък до края на този месец в ядрените преговори със Северна Корея, предаде Ройтерс, цитиран от БТА.  Той говори пред участниците в Световния икономически форум в Давос във видеообръщение по сателитна връзка заради продължаващото затваряне на редица служби на федералното правителство на САЩ. Това възпрепятства изпращането на високопоставена американска делегация на форума в Швейцария. Засягайки руско-американските отношения, Помпейо посочи, че двете страни не са обречени да бъдат противници и да си съперничат, както беше в годините на студената война. \"Можем да постигнем повече. . . Нашите две страни притежават най-големите ядрени арсенали в света. В този смисъл Русия е мощна държава и ние разбираме това\", каза той. Според него решенията за бъдещето на двустранните отношения трябва да бъдат взети от Москва, а не от Вашингтон. \"Ние очакваме Русия да започне да променя своето поведение\" и външнополитическия си курс за нормализация на отношенията със САЩ, подчерта държавният секретар. \"Ако те направят това, уверен съм, че нашите страни могат да процъфтяват и да се развиват рамо до рамо\", добави той. Помпейо изрази оптимизъм и за \"добър изход\" от предстоящите търговски преговори между САЩ и Китай във Вашингтон. Според него посоката на отношенията между САЩ и Китай ще бъде определена от принципите, които Америка защитава. Той отбеляза, че тези принципи включват \"свободно и открито корабоплаване\" и \"честни и реципрочни търговски отношения, при които всяка страна има възможността да се конкурира на честна, прозрачна и открита основа\". Ако Пекин възприеме такава политика, \"уверен съм, че нашите две страни могат да вървят напред и да просперират заедно\", подчерта Помпейо.", "date": "2019.01.22", "title": "Помпейо очаква напредък в ядрените \nпреговори със Северна Корея"}
{"url": "https://www.24chasa.bg/novini/article/7258188", "text": "Росен Плевнелиев, президент на страната от 2012-2017 година, остро критикува дейността на президента Румен Радев и подчерта, че той не изпълнява основните задължения на институцията - да е символ на баланса, да има открояваща се външнополитическа роля и да има обединяваща вътрешнополитическа функция, предаде  В деня, в който се навършват две години от встъпването на Румен Радев в длъжност, предшественикът му обясни, че неуспехът на президента не може да бъде успех за нито един от българските граждани, затова се надява, че на \"Дондуков\" 2 ще има промяна в курса. \"На днешната дата всички президенти досега даваха пресконференции, за да отчетат какво е свършено през годината, но президентът Радев реши да не прави пресконференция. За мен това е донякъде обяснимо, защото се чудя какво би отчел като свършено в тези две години, през които той, според мен, игра ролята на опозиционер, а не на президент. Все още се надявам, че генерал Радев ще се превърне в президента Радев\". Росен Плевнелиев беше в Русе, за да изнесе лекция, посветена на професиите на бъдещето и развитието на икономиката.", "date": "2019.01.22", "title": "Плевнелиев: Румен Радев играе ролята на опозиционер, а не на президент"}
{"url": "https://www.24chasa.bg/novini/article/7258194", "text": "Отношенията между Италия и Франция остават силни въпреки неразбирателствата във връзка с имиграцията, заяви днес италианският премиер Джузепе Конте, цитиран от Ройтерс и БТА.  \"Това не поставя под въпрос историческото ни приятелство с Франция и с френския народ. Отношенията ни остават силни въпреки политическите разногласия\", посочи Конте в изявление. Френското външно министерство привика вчера италианската посланичка в страната, след като вицепремиерът на Италия Луиджи Ди Майо обвини Париж, че създава бедност в Африка. По-рано днес италианският вътрешен министър и лидер на крайнодясната партия \"Лига\" Матео Салвини заяви, че Франция не е заинтересована от успокояване на обстановката в обхванатата от насилие Либия заради своите енергийни интереси.", "date": "2019.01.22", "title": "Италианският премиер: Отношенията между Франция и Италия остават силни"}
{"url": "https://www.24chasa.bg/novini/article/7258195", "text": ", са спасени, предаде ТАСС, като се позовава на информация на в. \"Коха диторе\". Миньорите са били спасени, след като е станало възможно възстановяване на електроснабдяването, предаде БТА. По-рано вестникът съобщи, че в мината навсякъде е спрял токът заради взрив на трансформатор и около 100 миньори са заседнали на осмо, девето и десето ниво в рудника. Няма пострадали при инцидента.", "date": "2019.01.22", "title": "Миньорите, заседнали в мина в района на Косовска Митровица, са спасени"}
{"url": "https://www.24chasa.bg/novini/article/7258212", "text": "Бразилският президент Жаир Болсонаро увери днес, че \"левицата няма да се наложи\" в Латинска Америка и отрече възможността регионът да се \"боливаризира\", в реч пред световния елит на икономическия форум в Давос, предаде Франс прес. \"Левицата няма да се наложи в региона, което от моя гледна точка е нещо добро\", подчерта крайнодесният президент, който бързо се позиционира идеологически в акцията си за спечелване на одобрение в Давос, където представи една \"нова Бразилия\", по-отворена към световната икономика, отбелязва АФП, цитирана от БТА. \"Не желаем боливаризирана Латинска Америка, каквато при предишните правителства имаше в Бразилия\", изтъкна Болсонаро, визирайки левите президенти Лула да Силва и Дилма Русеф, управлявали последователно страната от 2003 до 2016 година. \"Струва ми се, че тази тенденция се разпространява и в други държави в Южна Америка: все повече центристи и десноцентристи побеждават на президентските избори в тези страни. Левите сили няма да доминират в този регион. И това, според мен, е...добре и за света\", каза Болсонаро, цитиран от ТАСС. Бразилският президент, известен със скептичното си отношение към климатичните промени, всеп пак възпре по-отстъпчив тон по въпросите за околната среда и изненада аудиторията, която очакваше от него да е по-безкомпромисен по темата. \"Околната среда и усилията за развитие трябва да напредват ръка за ръка\", посочи Болсонаро. \"Не можем да дадем предпочитание на едното за сметка на другото\". Пътуването на Болсонаро до Давос е първата му чуждестранна визита след като встъпи в длъжност на 1 януари. Той каза на форума, че се надява по време а мандата му неговата страна да влезе в списъка на 50-те държави с най-добри условия за бизнес. \"Бразилската икономика е все още твърде затворена за международната търговия. Промяната в тази ситуация е едно от главните задължения на това правителство. Бъдете сигурни, че до края на моя мандат икономическият блок на нашето правителство начело с министъра на икономиката Пауло Гедес ще направи така, че да влезем в списъка на 50-те държави с най-добри условия за бизнес\", увери Болсонаро. Бразилският лидер каза също, че ще работи за осъществяване на икономическите реформи, нужни за икономически растеж и намаляване на бюджетния дефицит. Той обеща също, че правителството ще намалява данъците и ще опрости системата за данъчно облагане, предаде ТАСС.", "date": "2019.01.22", "title": "Болсонаро: Бразилия ще се нареди сред първите 50-те държави по бизнес климат"}
{"url": "https://www.24chasa.bg/novini/article/7258223", "text": "Гръцката полиция конфискува над сто антики, за които се предполага, че са били изкопани от иманяри, и арестува мъж, който се опитвал да ги продаде за 600 000 евро, предаде Асошиейтед прес. В изявление на полицията се посочва, че заподозреният гръцки гражданин е бил арестуван на 17 януари в южния град Гитио след подаден сигнал, предаде БТА. В информацията се отбелязва, че предметите включват 85 непокътнати глинени съда, а също и златни, мраморни, медни и оловни артефакти, датиращи от 3-ти век пр. Хр. Те вероятно идват от древно гробище и са били открити в автомобила на 46-годишния заподозрян. Всички древни артефакти, открити в богатата на подобни находки страна, се смятат за държавна собственост. Частно притежание е разрешено само за регистрирани колекционери, които могат да се сдобият с ограничен набор от предмети, основно от по-стари колекции. Съществува обаче и черен пазар на незаконно изкопани антики, предназначени основно за износ.", "date": "2019.01.22", "title": "Гръцката полиция иззе стотици антики при опит за нелегална продажба"}
{"url": "https://www.24chasa.bg/novini/article/7258224", "text": "Разследването за предполагаемите икономически нарушения в Шведската академия, която избира лауреатите на Нобелова награда за литература, беше прекратено, съобщи ДПА, цитиран от БТА.  Разследването започна през април. В центъра му беше Жан-Клод Арно, който е женен за поетесата Катарина Фростенсон. Тя подаде оставка от академията миналата седмица. \"Преценката ми е, че дори и да продължим разследването и то да доведе до присъди, допълнителни санкции за Арно няма да има\" - каза главният прокурор Ян Тиблинг от органа за икономически престъпления, който се занимава с данъчни измами и подобни нарушения. Евентуалната вина на Арно за икономическите нарушения не е разглеждана. Разследването е взело пред вид факта, че през декември Арно беше осъден на две и половина години затвор за два случая на изнасилване, макар и той да отрича обвиненията. Жан-Клод Арно беше директор на културния център \"Форум\", субсидиран от Шведската академия.", "date": "2019.01.22", "title": "Разследването за икономически нарушения в Шведската академия приключи"}
{"url": "https://www.24chasa.bg/novini/article/7258238", "text": "15-годишното момче, което тази вечер потъна в микроязовир край пловдивското село Марково, е искало да си направи селфи върху лед. Тийнейджърът е от село Първенец. Заедно с двама свои връстници - момче и момиче, той отишъл до водоема.  \"Имало е 4 сантиметра лед. Момчето само е навлязло в микроязовира на 6 метра от брега. Започнало е да подскача, при което ледът се е пропукал и момчето е потънало. Това разказват двамата му приятели\", обясни кметът на Марково Пламен Кабаков. По негови думи водоемът е дълбок над 4 метра. В момента на място са водолази, които издирват тялото на детето, а \"Гражданска защита\" осветява мястото със специална техника. Кабаков се е озовал на водоема на 4-тата минута, след като получил сигнал в кметството, но тийнейджърът вече бил потънал.", "date": "2019.01.22", "title": "Удавилото се момче искало да си направи селфи върху лед"}
{"url": "https://www.24chasa.bg/novini/article/7258305", "text": "Снимки на каракал, който се разхожда из Пловдив, взривиха социалните мрежи. Каракалът на улица „Ибър” се появил рано сутринта. Скочил на тротоара от терасата на втория етаж и се разходил из квартала. Час по-късно се прибрал, предаде  Преди 3 месеца същият каракал бил упоен със стреличка, след като избягал и собствениците му не могли да го уловят. „Жена с руски акцент се обадила, че е избягал от вкъщи”, разказа директорът на „Зоо-ветеринарен комплекс” към пловдивската община Георги Божев. Собственичката на дивото животно отказа да застане пред нашата камера. Пред Фондация „Четири лапи” обаче обяснила, че не знаела, че отглеждането му е незаконно. „Това, което тя каза, че още преди да закупи животното е проучила ситуацията, свързала се е с РИОСВ и от там са и казали, че няма проблем такова животно и са го регистрирали при тях”, разказа Явор Гечев от организацията. Глобите за незаконното отглеждане на диви котки са между 2 и 3 хиляди лева. От РИОСВ Пловдив засега отказват коментар.", "date": "2019.01.22", "title": "До 3000 лв. глоба за дива котка вкъщи"}
{"url": "https://www.24chasa.bg/novini/article/7258089", "text": "Експерти на Министерството на туризма направиха проверка по сигнал за строителни дейности до плажа на къмпинг „Градина“ в землището на Созопол. Документално инспекцията показа, че става дума за изкопни работи в частен имот навътре към сушата. Теренът не е на територията на морския плаж, където се простират законовите компетенции на Министерството на туризма, съобщиха от пресцентъра на ведомството Има решение по оценка на съвместимостта, с което се съгласува инвестиционното предложение. Също така са издадени строително разрешение и одобрение за подробен устройствен план на имота. Задължение на Министерството на туризма е да следи как се спазват договорите за концесия и наем на морските плажове през цялата година. Мобилни екипи на туристическата администрация правят мониторинг на ивиците вече не само през активния сезон, но и през останалите месеци. При установяване на нарушения на морските плажове ще се налагат безкомпромисно наказания. Министерството на туризма работи в сътрудничество с всички оторизирани институции и призовава своевременно да бъде информирано при всякакви съмнения за извършване на неправомерни действия на територията на морските плажове.", "date": "2019.01.22", "title": "Министерството на туризма: Строителството на къмпинг \"Градина\" е в частен имот"}
{"url": "https://www.24chasa.bg/novini/article/7258095", "text": "НФСБ провали редовното заседание на Парламентарната група на \"Обединени патриоти\", което трябваше да се състои днес от 17.00 часа в сградата на Народното събрание, съобщиха от пресцентъра на \"Атака\". \"На него присъства ръководството на ПП \"Атака\", но нямаше нито един депутат от НФСБ, с което те провалиха кворума на заседанието\", се казва в съобщението.", "date": "2019.01.22", "title": "Заседанието на ПГ на \"Обединени патриоти\" се провали заради липса на кворум"}
{"url": "https://www.24chasa.bg/novini/article/7258093", "text": "За спешни мерки от страна на институциите настояват жителите на Бобов дол, които ежедневно се сблъскват с 65-годишна психично болна жена. Проблемите с Христина Стаменкова започнали преди 2-3 години. Жената освен здравословните си проблеми, имала зависимост към алкохола и често предизвиквала хаос по пътищата в града, съобщава  .  Снимката й беше споделяна във фейсбук от възмутени и загрижени граждани. Най-редовното изпълнение на Христина било да ляга на пътното платно и да се прави на умряла. Неведнъж дори изкачала пред колите, само и само водачите да й спрат, за да я подпомогнат финансово. „Доколкото знаем тази жена има две деца. Сега е самичка. Дъщеря й е омъжена в друго населено място, а синът й е в чужбина. Вече всички вдигнахме ръце от нея. Толкова ли няма институции, които да се погрижат за нея? Ако някой я блъсне или стане най-лошото, кой ще е виновен? Тя излиза сутрин рано или вечер, когато е тъмно и няма достатъчна видимост“, обясниха притеснени жители от града. С проблема вече се ангажира и общинският съвет от Бобов дол, д-р Борис Дашков. По негови думи Христина едва преди седмица е излязла от Психиатрично отделение, но не е насочена за долекуване. „Днес проведох няколко срещи. Това, което може да се направи за Христина е да се хоспитализира принудително заради това, че застрашава живота на хората и нарушава реда в общината. От там вече, след като й поставят диагноза, може да се изпрати за долекуване. През м.г. ѝ беше предложено от Общината да бъде настанена в Дома за стари хора в Кочериново, но тя отказа“, коментира Дашков.", "date": "2019.01.22", "title": "Психично болна лежи на пътя в Бобов дол, за да проси (Снимка)"}
{"url": "https://www.24chasa.bg/novini/article/7258130", "text": "“С днешното законодателно гласуване слагаме край на спекулациите относно двойния стандарт спрямо България и другите страни от Централна и Източна Европа. Услията ми от последните две години дадоха ясен резултат за България - още по-смел от очакваното. Няколко милиона евро ще е глобата за закононарушителите, която държавите членки трябва да използват за възстановяване на вредни по интереса на гражданите на държава членка”. Това коментира Момчил Неков - българският докладчик по темата Двоен стандарт в ЕП и специален докладчик на Комисията по земеделие по темата, съобщиха от пресцентъра на евродепутата. “Най-голям успех е включването на двойния стандарт в черния списък на ЕС като нелоялни и наказуеми практики. Това срещна много силен отпор от редица колеги на запад, но предложението беше прието в крайна сметка” допълни Неков. “ЕК обмисляше да глобява само с 4% от годишния оборот нарушителите. Ние в ЕП обаче искаме глобата да е поне няколко милиона евро или 4% от годишния оборот за предходната финансова година, която от двете суми е по-висока. Това означава например, че както в България е забранено използването на продукти с ГМО в бебешките храни, ако търговец пласира детски продукт с ГМО царевица например, то глобата ще е минимум няколко милиона евро и с тези пари трябва да се създаде фонд за компенсации” коментира още българският евродепутат. „Днешното гласуване е отличен резултат за България” допълни Неков. Вече две години работя по въпроса, проведох срещи с различни представители на бизнеса както в България, така и в ЕС. Позицията, която защитих в ЕП, беше приета с мнозинство. След настояване от страна на ЕП, Еврокомисията предложи законодателни изменения за прекратяване на двойния стандарт. С влизането им в сила ще се сложи край на двойния стандарт в ЕС. Феноменът се характеризира с различни продукти и съставки за потребителите от Източна и Западна Европа.", "date": "2019.01.22", "title": "Момчил Неков: Постигнахме забрана за двойния стандарт в законодателен акт и минимална глоба от порядъка на няколко милиона евро"}
{"url": "https://www.24chasa.bg/novini/article/7258147", "text": "Нито едно от възможните решения на въпроса с Брекзит не се ползва с подкрепата на мнозинството от британците, които са единни само в неодобрението си на договорената от премиера Тереза Мей сделка за излизане на Великобритания от Европейския съюз, според публикуван днес доклад, предаде Франс прес. Авторите на доклада, учени от шотландския университет в Стратклайд, обобщават резултатите от няколко социологически проучвания, предаде БТА. Малка част от анкетираните британци подкрепят предоговаряне на постигнатата от Мей сделка с ЕС, според доклада \"Брекзит и обществено мнение 2019\". Приблизително еднакъв е броят на привържениците на Брекзит без сделка и на желаещите провеждането на втори референдум за излизане от блока. Нито една от двете групи обаче не поддържа \"мек\" Брекзит, при който се запазват близките отношения между Великобритания и европейските институции. Според публикувано в неделя проучване Брекзитът без сделка е предпочитан пред втори референдум, нови парламентарни избори и сделката на Тереза Мей, но въпреки това се ползва с подкрепата на едва 28 процента от участвалите в анкетата. Макар че кампанията за провеждане на втори референдум набра сила през последните месеци, тази опция не е \"толкова популярна, колкото понякога я представят\", заяви професорът по политически науки от университета в Стратклайд Джон Къртис. По думите му анкетите сочат, че мнозинството британци би искало да си каже думата по сделката на Мей, но когато оставането в ЕС е представено като възможно решение, опозицията срещу нов вот води с близо 10 пункта. Според Къртис изправените пред толкова разделеното обществено мнение политически лидери трябва да си припомнят мисълта, че да управляваш означава да избираш.", "date": "2019.01.22", "title": "Британците стават все по-разделени по въпроса за Брекзит"}
{"url": "https://www.24chasa.bg/novini/article/7258150", "text": "30 млади хора от Горна Оряховица се събраха на мълчаливо бдение пред филиала на спешна помощ в града в подкрепа на медиците. Поводът за акцията бе поредното нападение над фелдшерка от звеното. В нощта срещу понеделник майка на болно бебе разби устата на Наталия Армянова, докато тя се опитва да помогне на 5-месечното й дете. \"Държавата я няма, настояваме за адекватна намеса от нейна страна и за ефективни присъди за нападателите над медиците\" заявиха протестиращите. С младежите пред Спешна помощ застанаха и дежурните медици, които са на смяна. Те обмислят колективна оставка в знак на отчаяние, каза шефката им д-р Виолета Пашова. Служителите се оплакват, че работят в стрес и се страхуват за живота си, защото непрекъснато са жертва на вербална и физическа агресия от цигани", "date": "2019.01.22", "title": "Протест в Горна Оряховица заради нападение над фелдшерка"}
{"url": "https://www.24chasa.bg/novini/article/7258045", "text": "В Швеция приключиха разговорите между американски, южнокорейски и севернокорейски дипломати, смятани като подготовка за предстояща среща на върха между президента на САЩ Доналд Тръмп и севернокорейския лидер Ким Чен Ун, предаде Асошиейтед прес, цитирайки служител на независимия мозъчен тръст, домакинствал на срещата. Според Стефани Бленкнер от Стокхолмския институт за международни проучвания за мира (СИПРИ) разговорите са приключили снощи. Тя не съобщи повече подробности. Единственото, което Бленкнер каза, е че според института \"срещата е била конструктивна\". СИПРИ се занимава с изследвания на международни конфликти, въоръженията и контрола над тях, предаде БТА. Властите не разкриха нито мястото, нито програмата, по която е протекла срещата в Швеция. Шведската външна министърка Маргот Валстрьом каза вчера, че на нея са присъствали експерти по ядрено разоръжаване, по икономическо развитие и по регионална сигурност. А според говорителя на министерството Ерик Карлсон разговорите са се фокусирали върху положението на Корейския полуостров и изграждането на отношения, основани на доверие. Той също отказа повече подробности. В разговорите, окачествени от министерството като \"малкоформатни\", са участвали севернокорейският заместник-външен министър Чхуе Сон-хюи, южнокорейският представител Ли До-хун и специалният емисар на САЩ за преговорите със Северна Корея Стив Бигън, плюс шведски дипломати. Разговорите в Швеция предшестват очакваната в края на февруари втора среща на върха между президента на САЩ Доналд Тръмп и севернокорейския лидер Ким Чен Ун. Първата историческа среща на върха между двете страни се състоя през юни м.г. в Сингапур.", "date": "2019.01.22", "title": "В Швеция приключи срещата между дипломати от двете Кореи и САЩ, обвита в секретност"}
{"url": "https://www.24chasa.bg/novini/article/7258047", "text": "Няма сензация при разследването на фалшиви документи за инвалидност, защото акция е имало още преди повече от 10 години. Това заяви в предаването „Лице в лице” по   д-р Боряна Холевич, председател на сдружението на лекарите от ТЕЛК-София. Тя допълни, че правилата за издаване инвалидна пенсия ощетяват пациентите и е нужна реформа. „Не виждам сензация за активирането на държавата по този въпрос, такива действи бяха провеждани през 2007 г. и 2009 г., когато Емилия Масларова беше социален министър. Тогава не беше изнесена информация, въпреки акцията. Последствието от това беше промяна в Наредбата за експертиза на работоспособноатта – спорното Приложение 2. Тогава бяха въведени едни тричленни лекарски комисии към НОИ, които проверяват всяко едно решение на ТЕЛК с инвалидност над 50%”, посочи лекарят Д-р Холевич обясни, че когато има съмнение за издаден документ с невярно съдържание те сезират съответните органи, а при съмнение за издаден по-висок процент на инвалидност обжалват решението пред НЕЛК.", "date": "2019.01.22", "title": "Експерт: Акция срещу фалшиви ТЕЛК-ове имаше и преди 10 години, но без резултат"}
{"url": "https://www.24chasa.bg/novini/article/7258054", "text": "Стоя твърдо зад Елена Йончева и я подкрепям в желанието й да търси истината. Това пише в позиция на соцлидерката Корнелия Нинова, разпространена от пресцентъра на БСП. \"На 20.07.2017 г. прокурорът Иван Гешев представи документа \"Общ поглед върху модела КТБ\" и обяви, че е установено финансиране на политици и че различни лица от политическия живот са получавали пари в брой по нареждане на Цветан Василев. Веднага изпратих писмо до специализираната прокуратура с искане- да обявят публично имената на тези политици. Днес е 22.02.2019г. Година и половина след моето искане, политиците не са оповестени, но е повдигнато обвинение на журналиста Елена Йончева за пране на пари. За мен няма съмнение, че това се прави заради нейните смели журналистически разследвания на кражбите на властта и приближените им фирми. Стоя твърдо зад Елена и я подкрепям в желанието ѝ да разкрива истината и да търси справедливост\", се казва още в съобщението.", "date": "2019.01.22", "title": "Нинова: Стоя твърдо зад Елена Йончева и я подкрепям в желанието й да търси истината"}
{"url": "https://www.24chasa.bg/novini/article/7258059", "text": " беше освободена от ареста в Москва до началото на процеса срещу нея, предадоха Асошиейтед прес и Франс прес. Вашукевич, известна още като Настя Рибка, беше арестувана през февруари миналата година в Тайланд, където заедно с други чужденци организирала курсове по \"сексуално обучение\". Миналата седмица тя беше депортирана от тайландските власти и беше незабавно задържана при пристигането си в Москва по обвинение в склоняване към проституция. На заседанието в събота Рибка отказа да разкрие подробности за твърденията си, че има аудиозаписи на руския олигарх Олег Дерипаска, говорещ за намеса в изборите в САЩ. Светлана Сидоркина, адвокатка на съучастника на компаньонката Александър Кирилов, съобщи, че двамата са били освободени, но обвинението не е отпаднало и те ще трябва да се явят пред съда. Не е ясно кога ще се състои първото заседание. На съдебното заседание в събота Настя Рибка увери, че не иска по \"никакъв начин да компрометира Олег Дерипаска\". \"Стига ми толкова\", добави тя./", "date": "2019.01.22", "title": "Пуснаха от ареста компаньонката, която твърдеше, че знае за руска намеса в изборите в САЩ"}
{"url": "https://www.24chasa.bg/novini/article/7258075", "text": "Противно на публикуваните от БНБ данни, преките чуждестранни инвестиции в България не спадат, а даже има ръст. Това е мнението на икономическия министър Емил Караниколов. В студиото на „Лице в лице” по  , той подчерта, че централната банка представя прогнозни данни, които подлежат на 15-месечна корекция. Министърът припомни, че така след няколко съобщения за намаляващ интерес към нашата страна през 2017 г., накрая се е оказало, че са били вложени с 386 млн. лв. повече, отколкото през 2016 г. „Сигурен съм, че инвестициите в България не падат”, подчерта Караниколов, като посочи, че през 2017 г. е имало 31 проекта за инвестиция клас А на стойност 311 млн. лв., докато през миналата година сертифицираните проекти са били 28, но за 850 млн. Той изреди заводи за самолетни елементи, автомобилни предприятия в Ловеч (с 1000 работници), Плевен (2000) и Русе (700), предстоящи големи инвестиции във Враца и т.н. Сред миналогодишните големи проекти 12 са от държави извън ЕС, които са създали български компании, за да използват насърчителните мерки. Отново извън ЕС са и над 10-те големи инвеститора, които от 2014 г. досега са получили българско гражданство срещу конкретни ангажименти за развитието на индустрията у нас. Емил Караниколов подчерта, че трябва да се прави разлика между тези, които реално влагат у нас и създават работни места и тези, които просто си купуват гражданството с пари по банкова сметка – и заради които България търпи критики от ЕК.", "date": "2019.01.22", "title": "Министър Караниколов: Сигурен съм, че инвестициите в България не падат"}
{"url": "https://www.24chasa.bg/novini/article/7258079", "text": "Председателят на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов проведе работна среща с посланика на Германия в България Н.Пр. Херберт Салбер, съобщиха от пресцентъра на ГЕРБ. Двамата обсъдиха политическата и икономическа ситуация в страната и региона. Цветанов и Салбер се обединиха около високата оценка за отличните двустранни отношения, като подчертаха традиционното партньорство между двете страни. Цветанов посочи, че България и регионът на Западните Балкани винаги са се радвали на подкрепата на немските партньори и благодари за ангажираността на Германия за повишаване на свързаността и интегрираността на страните от региона с ЕС по време на Българското председателство, включително и за приноса й в тази посока в рамките на Берлинския процес. Отбелязан бе и интересът за реализиране на нови немски инвестиции в страната, както и за разширяване на вече съществуващи такива. Цветанов подчерта, че гарантирането на добър бизнес климат, икономическа стабилност и правна сигурност са сред приоритетите на правителството на премиера Бойко Борисов и управленската програма на ГЕРБ.", "date": "2019.01.22", "title": "Цветанов към посланика на Германия: Радваме се на подкрепата на немските ни партньори"}
{"url": "https://www.24chasa.bg/novini/article/7258084", "text": "На близо 180 мигранти в Париж, по-голямата част от които афганистанци, им бе осигурен подслон, предаде Франс прес, като се позова на властите. Досега тези мигранти живееха в лагер с лоши санитарни условия в северната част на френската столица.  Става дума за група от общо 171 мъже и едно седемчленно семейство. Мъжете са настанени в спортни зали в Париж и в Ил дьо Франс, заяви префектът на Ил дьо Франс Мишел Кадо на пресконференция. Тя отбеляза, че властите ще продължат с подобни операции. \"Предвидили сме 1200 места, които да бъдат заети до края на следващата седмица\", посочи Кадо, цитиран от БТА.  Близо 2230 мигранти (от афганистански, судански и еритрейски произход) бяха преброени в петък в северната част на Париж от асоциацията \"Франция - земя на убежището\" (France terre d'asile), отбелязва Франс прес.", "date": "2019.01.22", "title": "Близо 180 мигранти в Париж бяха подслонени в спортни зали"}
{"url": "https://www.24chasa.bg/novini/article/7256518", "text": "Броят на лицата, починали в резултат на грипа в Румъния, днес достигна 28 души, според информация на Националния център за наблюдение и контрол на заразните болести, съобщи Аджерпрес. Последните две жертви на вируса са мъж на 70 години от западния кръг Тимиш и жена на 71 години от Букурещ. И при двамата е потвърден грипен вирус от тип А, имали са съпътстващи заболявания и не са били ваксинирани срещу грип, предава БТА. Над 90 хиляди души в Румъния са потърсили лекарска помощ заради остри инфекции на дихателните пътища. Това ниво е с 21 процента по-високо в сравнение със същата седмица на предходния сезон. Регистрираните случаи на вируса A (H1) са 268. \"Намираме се на прага на грипна епидемия\", заяви румънският министър на здравеопазването Сорина Пинтя, като призна, че броят на заболелите от грип, които са потърсили помощ в лечебните заведения, е по-висок от очаквания. Тя препоръча на гражданите да избягват места, където се събират много хора.", "date": "2019.01.22", "title": "Броят на жертвите на грипа в Румъния\nпродължава да расте, вече са 28 (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7258167", "text": "Пешеходец е загинал при удар с автомобил на входа на Бургас по пътя за София, съобщиха от пресцентъра на полицията. Произшествието е станало преди около 30-ина минути на стотина метра от полицейско КПП, което се намира точно на входа на града.  Самоличността на загиналия все още се установява, каза говорителят на полицията Цветелина Рандева. Тя уточни, че автомобилът, който е блъснал пешеходеца, се е движил в посока от кв. \"Ветрен\" към Бургас. На място има полиция, но пътният трафик не е блокиран, уточниха от ОД на МВР.", "date": "2019.01.22", "title": "Автомобил премаза пешеходец на входа на Бургас"}
{"url": "https://www.24chasa.bg/novini/article/7258166", "text": "15-годишен от пловдивското село Марково се удавил в микроязовир, съобщиха от полицията. Около 17 часа тази вечер е получен сигнал на тел.112 за произшествието. Момчето е било с двама свои приятели връстници. Те са разказали пред разследващите, че момчето е влязло в замръзналия водоем, но внезапно ледът се пропукал и водата го погълнала. Незабавно към местопроизшествието са били изпратени екипи на 1-во РУ, спасителен екип и пожарникари с техника. В момента все още водолази претърсват водоема, но трупа на детето не е намерен.", "date": "2019.01.22", "title": "15-годишен се удави в микроязовир"}
{"url": "https://www.24chasa.bg/novini/article/7258175", "text": "Преднина за управляващата Партия на справедливостта и развитието /ПСР/, която е в коалиция с Партията на националистическото действие /ПНД/, на местните избори прогнозира проучване на социологическата агенция Оптимар. Според огласените от медиите данни от проучването ПСР получава 32,51 на сто, основната опозиционна Народнорепубликанска партия /НРП/ - 20,04 на сто, Добра партия на Мерал Акшенер /която е в коалиция с Народнорепубликанската партия/- 5,5 на сто, Партията на националистическото действие /ПНД/ на Девлет Бахчели - 5,4 процента, също толкова е рейтингът на прокюрдската Демократична партия на народите /ДПН/, а останалите по-малки партии получават общо 1,21 на сто. 27 на сто от участвалите в анкетата обаче са се въздържали. Проучването е направено в 26 области на страната в периода 28 декември-3 януари т.г. и включва 252 души. Смятам, че високият процент от колебаещи се се дължи на факта, че в коалициите, които сключиха партиите помежду си, няма консолидация по отношение на кандидатите на дадена партия, които са издигнати от другата партия. Освен това някои кандидати не са известни на обществеността, посочва ръководителят на Оптимар Хилми Дашдемир. Това особено личи при кандидатите на ПСР и ПНД от Републиканската коалиция - смята се, че неправомерно са отстъпени кандидатски места на едната партия за сметка на другата. Важно е лидерите на двете партии да убедят електората си. Например в Истанбул ПНД има кандидати за три общини. В случая е много важно електоратът на ПСР да им подаде рамо. Обаче за кандидата за кмет на голямата община на Истанбул няма проблем. Защото последните данни показват, че Бинали Йълдъръм води с 10 пункта в надпреварата за Истанбул, отбелязва Дашдемир. По думите му икономиката е главният проблем за турския народ. Според получените данни за 35 процента от населението икономиката е най-важният проблем. А според 27 процента безработицата е главният проблем. С други думи, за 62 на сто от турския народ приоритет е разрешаването на икономическите проблеми, се посочва в проучването.", "date": "2019.01.22", "title": "Икономическите проблеми - критична тема на местните избори в Турция"}
{"url": "https://www.24chasa.bg/novini/article/7258178", "text": "Премиерът на Япония Шиндзо Абе заяви, че той и президентът на Русия Владимир Путин са потвърдили по време на днешната си среща своето желание да намерят решение на териториалния спор, датиращ от Втората световна война, предадоха Ройтерс, ТАСС и ДПА. На съвместната пресконференция след преговорите в Москва Абе съобщи, че външните министри на двете държави ще се срещнат през февруари, за да продължат диалога относно суверенитета на един спорен архипелаг в Тихия океан, наричан от руснаците Курилски острови, а от японците - Северни територии. Пред репортери Путин каза, че има да се свърши още много работа, преди да бъде подписан мирен договор с Япония. Той подчерта, че решаването на териториалния спор трябва да стане само при широка обществена подкрепа - намек за масовото несъгласие сред руснаците да се отстъпват територии на Япония. Малко преди Путин и Абе да приключат преговорите бе съобщено, че руската полиция е задържала 11 демонстранти пред японското посолство в Москва, протестиращи против евентуалното връщане на Курилите на Япония. Сред задържаните има един депутат от Държавната дума - комунистът Алексей Корниенко. След Втората световна война СССР и Япония не подписват мирен договор, а само примирие. Оттогава те са в спор за суверенитета на архипелага, който към края на войната е превзет от съветски войски, а впоследствие японското население е прогонено оттам. \"Ние отново потвърдихме своя интерес към подписването на такъв документ\", каза руският президент по адрес на мирния договор с Япония. Преди срещата Абе направи изявление пред руски медии, в което каза, че двете страни са готови със съвместни усилия да направят настоящата година паметна във взаимоотношенията си, предаде БТА. Вчера говорителят на Кремъл Дмитрий Песков отхвърли спекулациите, че Русия ще отстъпи два от островите. \"Никой не възнамерява да предава националните си интереси\", декларира той пред руски медии. Владимир Путин подчерта, че в хода на преговорите с Шиндзо Абе \"по традиция приоритетно внимание\" е било отделено на търговските и икономическите отношения. По думите на руския президент през периода януари-ноември м.г. двустранният стокооборот е нараснал с 12 процента и е достигнал близо 20 милиарда щатски долара. Той изрази надежда, че стокооборотът може да бъде увеличен до 30 милиарда долара годишно и отбеляза, че японските инвестиции в руската икономика възлизат на около 2,2 милиарда долара.", "date": "2019.01.22", "title": "След преговори в Москва Шиндзо Абе и Путин потвърдиха желанието си да решат териториалния спор"}
{"url": "https://www.24chasa.bg/novini/article/7258031", "text": "Министърът на околната среда и водите Нено Димов се срещна днес с министъра на защитата на околната среда на Република Сърбия Горан Триван. Срещата се състоя в Димитровград, където двамата обсъдиха теми в сферата на трансграничното опазване на околната среда и водите, съобщи пресслужбата на министерството. Министър Димов постави въпросите за потенциалното замърсяване на трансграничната река Драговищица от дейността на мина на територията с. Караманица, Република Сърбия, както и за проекти за ВЕЦ, които може да се строят в района. По отношение на мината министър Димов поиска информация за заявените инвестиционни намерения за развитие на дейността й и декларира, че България ще настоява да участва в трансгранична Оценка на въздействието върху околната среда (ОВОС). Той посочи, че проектите за ВЕЦ също трябва да минат през подобна процедура, защото засягат и двете страни. Също така министър Димов поиска данни за състоянието на водите в река Драговищица на сръбска територия. \"Тъй като колегата е министър на министерство, което не отговаря за водите, е изпратил запитване до сръбския орган - Министерството на селското, горското и водното стопанство, и очакваме официална информация\", каза министър Димов. Той предложи на колегата си да се създаде работна група, водена от двама зам.-министри на околната среда от двете страни, които да търсят решение на трансграничните екологични проблеми. Един от въпросите, с които може да се занимава работната група според министъра, е да се анализира дали са аналогични методите на изследване на водите. Според него синхронизирането на методологиите ще е помощ в общото развитие на Сърбия към ЕС, защото България вече изпълнява европейски норми и методи. \"От двете страни на границата е важно гражданите да живеят максимално добре. Ако границите паднат, това ще е тласък за развитието и от двете страни, което е продължение на инициативата за Западните Балкани, започната по време на Българското председателство\", каза министър Димов. \"Няма нито един екологичен въпрос, който можете да решите за секунда. И ние имаме задължение да осигурим на гражданите чиста природна среда. И ще направим всичко възможно тази среда да бъде още по-добра\", заяви след срещата министър Триван. \"Инициативата на колегата Нено Димов е точно в тази посока и заради грижата за българското национално малцинство. Ние не виждаме като проблем тази ситуация - напротив, като начин да си сътрудничим\", категоричен беше той. Министър Триван увери, че данните, с които разполага засега за района на Босилеград, не показват надвишаване на нормите съгласно сръбското законодателство, но се ангажира да засили мониторинга. Също така той съобщи, че приоритет на правителството на Сърбия е изграждането на пречиствателни съоръжения за отпадни води и такъв проект има в момента за водите в Босилеград. По време на срещата министрите Димов и Триван подписаха два документа за сътрудничество. Първият е Меморандум за разбирателство между Министерството на околната среда и водите на Република България и Министерството за защитата на околната среда на Република Сърбия. Според споразумението двете институции ще си сътрудничат по редица екологични политики като: опазване чистотата на въздуха, предотвратяване на замърсявания, управление и опазване на водните ресурси, управление на отпадъците, опазване на почвите, опазване на природата и природните ресурси, изменение на климата, действия при аварийни трансгранични замърсявания на околната среда, екологично образование и др. Меморандумът заменя съществуващия досега документ, подписан между двете страни през 2007 г. Вторият документ е Споразумението между Правителството на Република България и Правителството на Република Сърбия за ранен обмен на информация в случай на радиационна авария. В случай на извънредна ситуация двете страни ще си сътрудничат в мерките за защита на здравето и имуществото на населението, както и за евентуална помощ. Подписването на споразумението е инициирано от сръбската страна по предложение на сръбската Агенция за радиационна авария и ядрена безопасност.", "date": "2019.01.22", "title": "Нено Димов обсъди със сръбския си колега  екологичното състояние на река Драговищица"}
{"url": "https://www.24chasa.bg/novini/article/7257975", "text": "По искане на Районна прокуратура – Сливен, съдът задържа под стража Николай Д. Той е обвинен за това, че на 19.01.2019 г. в гр. Сливен, извършил непристойни действия, грубо нарушаващи обществения ред и изразяващи явно неуважение към обществото, като деянието е било съпроводено със съпротива срещу органи на властта, изпълняващи задължения по опазване на обществения ред – двама полицейски служители, и по своето съдържание се отличава с изключителна дързост и представлява опасен рецидив. Това съобщиха от пресцентъра на прокуратурата.  Той е обвинен за това, че на същата дата в гр. Сливен, в условията на продължавано престъпление, се заканил с убийство спрямо длъжностно лице – полицейски служител, при и по повод изпълнение на службата му, използвайки думите „ …. ще ти изтръгна гръкляна“ и с действие - замахване с остър предмет (желязна шина с предварително заострен връх) към него и на същата дата се заканил срещу полицейския служител, използвайки думите „Ще дойда до апартамента ти и ще те запаля!“, като тези заканвания биха могли да възбудят основателен страх за осъществяването им. Според прокурора, налице е обосновано предположение за това, че Николай Д. е извършил престъпленията, за които е обвинен. Представителят на държавното обвинение е категоричен, че Николай Д. може да се укрие или да извърши ново престъпление. Съдът прие мотивите на прокурора и задържа под стража обвиняемия. Определението на Районен съд – Сливен може да бъде обжалвано пред Окръжния съд в града.", "date": "2019.01.22", "title": "Арестуваха мъжа, заплашил полицаи със самоделна сабя"}
{"url": "https://www.24chasa.bg/novini/article/7257922", "text": "Автомобилните гиганти \"Мерцедес\" и \"БМВ\" може да обединят усилията си около разработката на следващо поколение коли между \"БМВ\" 1-ва серия и \"Мерцедес\" А-клас. Това ще бъде само част от едно по-широко сътрудничество, което ще включва и технологията за самоуправляващи се автомобили, твърди германското издание Handelsblatt, цитирано от Automotive News Europe. Двете компании трябва да овладеят разходите си, за да могат да си позволят да инвестират в системи за самоуправление. Целта е да не изостанат по отношение на технологиите спрямо традиционните им конкуренти или новопоявилите се такива като Waymo, пише още Handelsblatt. Споделяйки направата на компактните им автомобили, двете фирми ще си спестят милиарди, твърди германският вестник, позовавайки се на вътрешни лица, запознати с въпроса. Ако дискусиите по темата продължат, първите съвместни коли на двата автомобилни гиганта няма да се появят преди 2025 г. Ръководството на \"БМВ\" и \"Мерцедес\" ще бъде изправено пред голямо съпротивление от страна на собствените си инженери срещу подобен план, твърди Handelsblatt. Собственикът на \"Мерцедес\" Daimler и \"БМВ\" вече си сътрудничат в някои области. През 2015 г. двете компании, заедно с \"Ауди\", купиха проекта за картографиране Here, собственост на Nokia. Освен това през миналата година те обединиха услугите си за споделено пътуване Car2Go и DriveNew, за да успеят да покрият по-голям дял от пазара.", "date": "2019.01.22", "title": "\"Мерцедес\" и \"БМВ\" може да се обединят?"}
{"url": "https://www.24chasa.bg/novini/article/7257990", "text": "Прокуратурата в Габрово е образувала наказателно производство за ТЕЛК решения с невярно съдържание. Според обвинението съзнателно облагодетелствани са петима души, получили пенсии без правно основание, предаде  За всеки един от петте случая в рамките на разследването по това наказателно производство трябва да бъде установено дали ТЕЛК е издала експертно решение, без да е налице заболяване, или е завишила съзнателно процента на трайно намалена работоспособност. Това обясни говорителят на Окръжната прокуратура Людмила Рачева. Д-р Миролюб Маджаров, дългогодишен председател на ТЕЛК - Габрово, уточни, че оценката на инвалидността подлежи на контрол и коментира, че обвиненията за фалшиви ТЕЛК решения са несъстоятелни: \"Няма такова нещо. НОИ проверява всяко едно издадено експертно решение. Там се оценяват. Първо се преглеждат там. Когато има съмнение, грубо казано, фалшиво издаден ТЕЛК, макар че тази дума не трябва да се използва, отиват в НЕЛК, обжалват и се връщат при мене. Ние ги разглеждаме наново случаите\". Високият процент на получените пенсии по инвалидност в Габрово, според лекаря, са вследствие на увеличаващите се случаи на злокачествени заболявания, както и на застаряването на населението.", "date": "2019.01.22", "title": "Прокуратурата в Габрово образува производство за фалшиви ТЕЛК решения"}
{"url": "https://www.24chasa.bg/novini/article/7257778", "text": "Над 900 килограма захар, ориз, грах и консерви са откраднати от склад на БЧК в Лом, съобщиха от БЧК в Монтана. Храните били складирани в помещение в близост до болницата в Лом - някогашен клуб на ОФ. Крадците са разбили вратата и са ги изнесли, като се предполага, че ударът е бил планиран. Хранителните продукти са били предназначени за раздаване на 1140 души в Лом, включени в списъците на БЧК като нуждаещи се от подпомагане. Директорът на БЧК Монтана обясни, че хранителните продукти са били застраховани и щетата ще бъде възстановена, като бедните ще получат обещаните им пакети с храни. Хранителните продукти са предоставени от ЕС, уточниха от БЧК. Досега никой не е посягал на храните за бедните.", "date": "2019.01.22", "title": "Задигнаха над 900 кг храни от европейските помощи от склад на БЧК в Лом"}
{"url": "https://www.24chasa.bg/novini/article/7257790", "text": "Шлемовете на швейцарските гвардейци на папата вече са високотехнологични - от пластмаса, с тегло само 570 грама, за разлика от железните с тегло около два килограма, съобщи сайтът Суисинфо. Днес 98 каски от новия модел бяха връчени на гвардейците в Рим, а над 120 ще бъдат доставени до края на годината. Изработката на един нов шлем трае около един ден. Той струва между 900 и 1000 швейцарски франка (между 795 и 883 евро) - много по-малко от ръчно кования. Новото пластмасово изделие е създадено чрез сканиране на традиционния модел от XVI век, компютърна обработка и отпечатване с триизмерен принтер в Щанс, Швейцария. Материалът е устойчив на ултравиолетови лъчи, предвидена е и вентилация, предаде БТА. Дизайнът на униформата на швейцарската гвардия не е осъвременяван от 1914 г. Алебардите и мечовете, които папските гвардейци носят, не са истински, но за спешни случаи разполагат и с модерни оръжия. Швейцарската гвардия е армията на Ватикана. Тя съществува от 1506 г. Състои се от швейцарски войници, които охраняват папата и резиденциите му, в Рим и по време на пътуванията му. Папските гвардейци са 110 на брой. Те трябва да са швейцарски граждани с католическо вероизповедание на възраст до 30 години, да не са осъждани и да са отбили военната си служба.", "date": "2019.01.22", "title": "Гвардейците на папата слагат пластмасови\nшлемове"}
{"url": "https://www.24chasa.bg/novini/article/7257799", "text": "Във вторник Управляващият директор на Международния валутен фонд се опита да отслаби опасенията относно занижените прогнози на фонда за глобална икономическа експанзия. В интервю за телевизия CNBC от Давос Кристин Лагард призна обаче, че размерът на рисковете се е увеличил заедно с ускоряването на темповете, с които те могат да се материализират, предава  . Понижението на прогнозите на МВФ за растежа на световната икономика с 3,5% за тази и с 3,6% за 2019-а година (от оценка през октомври за експанзия с 3,7% и през двете години) \"не е голяма промяна\", подчерта тя. Според бившият френски финансов министър нестабилността се е повишила значително само в рамките на половин година. Тя обаче посочи, че пазарите са взели предвид това и че ценните на финансовите активи са се движили \"драматично\" в продължение на няколко месеца, преди да се стабилизират. Развитите икономики ще бъдат особено силно засегнати, смята Кристин Лагард, визирайки растящите рискове. Импортните тарифи, въведени по време на търговската война между САЩ и Китай, започват да имат последствия, \"колкото и малки да са те\", каза шефът на МВФ и отбеляза, че не вижда край на преговорите между Вашингтон и Пекин, както и в случая с оттеглянето на Великобритания от Европейския съюз. Процесът на Брекзит може да бъде удължен във времето, но дори и най-добрият сценарий би довел до търкания и щети, предупреди тя. Шефът на МВФ подчерта и новите споразумения за свободна търговия между САЩ, Канада и Мексико и 11-те членове на Транс-Тихоокеанското партньорство. Освен това Кристин Лагард посочи, че затягането на кредитирането в Китай и подходящите икономически стимули биха били благоприятни политически мерки.", "date": "2019.01.22", "title": "Кристин Лагард: МВФ не ревизира съществено икономическите си прогнози"}
{"url": "https://www.24chasa.bg/novini/article/7257798", "text": "Руският гражданин и милиардер от списъка на списание “Форбс” Сергей Адониев е с отнето българско гражданство след сигнал от Антикорупционния фонд и писма от партньорски служби на ДАНС, съобщиха от АКФ. От Министерството на правосъдието потвърдиха новината. Причината за отнемането е укрита от българските власти при процедурата за натурализация “за особени заслуги” през 2008 г. информация за присъда в САЩ през 1998 г. по обвинение за пране на пари, измама и нарушаване на търговско ембарго спрямо трети страни. Отнемането на гражданството е станало през май м.г. след сигнал на ДАНС и партньорските служби, уточниха от правосъдното министерство.  През 2008 година Адониев е натурализиран заради „особени заслуги“, каквато възможност дава чл. 16 от ЗБГ. Препоръката е направена от тогавашния министър на транспорта в кабинета на тройната коалиция Петър Мутафчиев (БСП). От АКФ пък обясниха, че те са подали сигнал в президентството още през януари м.г. Сергей Адониев е известен бизнесмен и филантроп в Русия и извън нея, а списание “Форбс” оценява неговото състояние през 2018 г. на около 800 млн. долара. През 2018 г. той беше спонсор на Ксения Собчак като кандидат за президент на Русия, както и като спонсор на популярния в Русия вестник “Новое время”. Именно заради случая на Адониев правосъдното министерство предлага в законопроекта за българското гражданство, който ще бъде публикуван на 30 януари за обществено обсъждане, да име текст, според който трябва да се изготвя мотивирано становище за конкретния интерес за България или за конкретния принос на кандидата. Мотивираното становище ще се подготвя  от министъра на правосъдието, а ще се разглежда от съвета по гражданството. ", "date": "2019.01.22", "title": "Руски милиардер с отнето БГ гражданство заради присъда в САЩ за пране на пари"}
{"url": "https://www.24chasa.bg/novini/article/7257462", "text": "Омбудсманът Мая Манолова защити днес в Брюксел петицията, която заедно с български граждани подаде срещу двойния стандарт при храните и напитките в Европейския съюз. В петицията омбудсманът настоя за спиране на производството и разпространението на храни от една и съща марка, но с различни съставки и качество в страните-членки на ЕС чрез промяна в европейското законодателство, включително в Директивата за нелоялните търговки практики. Това съобщиха от пресцентъра на омбудсмана. „Огромен успех, Комисията по петиции в Европейския парламент прие за абсолютно основателна, внесената от нас петиция и я остави отворена, за да може ЕП да наблюдава този процес до окончателното приключване с обидната практика на двойните стандарти при храните”, каза Мая Манолова минути след приключване на заседанието в Комисията по петициите. Омбудсманът съобщи още, че и Комисията по вътрешен пазар в ЕП, която заседаваше по същото време, е одобрила сутринта единодушно, с 19 гласа „за“ и 1 „въздържал се“, „потребителския пакет“ на Вера Юрова - еврокомисар по правосъдие, права на потребителите и равенство на половете. Той бе огласен за първи път на форума в София, иницииран от Манолова в рамките на българското европредседателство - „Двойният стандарт при храните в ЕС - да сложим проблема на масата”. „Този пакет беше гласуван с огромно мнозинство и реално дава зелена светлина за неговото придвижване от комисията към ЕП“, подчерта омбудсманът и изрази надежда, че до края на мандата ЕП ще има време да приеме промените, които забранят двойните стандарти при храните. „Това ще бъде огромна победа за България, за българските граждани и българските институции. Искам специално да благодаря на българските евродепутати от всички цветове. Представители на всички политически семейства бяха в Комисията по петиции в защита на българския национален интерес. Това всъщност е интерес на още 100 млн. европейски граждани“, допълни общественият защитник. По-късно Мая Манолова и еврокомисар Юрова се срещнаха и препотвърдиха позицията, че пътят срещу двойния стандарт при храните трябва да бъде извървян докрай.", "date": "2019.01.22", "title": "Мая Манолова защити в ЕП петицията срещу двойните стандарти при храните (Снимки, видео)"}
{"url": "https://www.24chasa.bg/novini/article/7257826", "text": "На първото за 2019 година заседание на Академичния съвет своите дипломи за хабилитация получиха петима нови доценти в Технически университет - Варна. Дипломите връчи лично ректорът - професор Розалина Димова. Трима от преподавателите, хабилитирани през зимния семестър, са от Факултета по изчислителна техника и автоматизация –  . Техните колеги   преподават и осъществяват научна дейност съответно в Електротехническия и в Корабостроителния факултет на ТУ – Варна. Церемонията продължи с официалното обявяване на присъдената образователна и научна степен „доктор“ и връчване на дипломите на шестима успешно завършили докторанти от ТУ - Варна. Корабостроителният факултет присъди докторска степен на   от  , на     и на  , чийто дисертационен труд е на тема „ “. Темата на успешно защитената дисертация на   от Факултета по изчислителна техника и автоматизация е „ “. Докторантът от Електротехническия факултет   получи от ректора на ТУ – Варна, проф. Розалина Димова, диплома за ОНС „доктор“ за защитен дисертационен труд „ ”, специалност ЕСЕО. Успешно се дипломира и докторантът от Машинно-технологичния факултет  , защитила дисертация „ “ по специалност „ “.", "date": "2019.01.22", "title": "Доценти и докторанти от ТУ – Варна получиха дипломите за хабилитация и ОНС „доктор“"}
{"url": "https://www.24chasa.bg/novini/article/7257819", "text": "Лидерът на британската опозиционна лейбъристка партия Джереми Корбин направи крачка към проправяне пътя за втори референдум за членството в ЕС като внесе снощи за разглеждане в парламента поправка в законодателството за Брекзит, предвиждаща второ допитване, съобщи днес в. Гардиън\", цитиран от световните агенции. Лейбъристите искат депутатите да обсъдят как да се избегне излизане от общността на 29 март без сделка, вариант, който силно тревожи икономическите кръгове, предаде Франс прес. Сред предлаганите варианти е предоговаряне на споразумението за Брекзит на британската министър-председателка Тереза Мей, отхвърлено с голямо мнозинство от депутатите (432:202) миналата седмица, за да се сключи нов митнически съюз с ЕС и да се поддържа \"силна връзка\" с единния пазар, предаде БТА. Поправката предвижда също така одобряване на нови законови правила за организиране на \"народен вот\" по споразумението или по предложението, което получи подкрепата на мнозинството парламентаристи. Поправката на лейбъристите, която е малко вероятно да бъде одобрена, беше приветствана от поддръжници на ново гласуване за Брекзит. \"Фактът, че лейбъристите признават (че ново гласуване) може да бъде единственият начин за напредък, е голяма крачка напред\", каза депутатът лейбърист Дейвид Лами, застъпник на второ допитване. Министър-председателката Мей обяви вчера, че ще проведе ново обсъждане с Брюксел, за да спаси споразумението си за Брекзит. Тя потвърди също така отказа си да организира втори референдум или да отложи датата на Брекзит. Мей обаче държи на масата сценария за излизане без сделка, от който опозицията настоява тя да се откаже. Лейбъристката партия, разделена по въпроса за Брекзит, каза, че предложението за промени не означава, че подкрепя второ допитване, а просто отразява съществуващата й политика, предаде Ройтерс. \"Време е лейбъристки алтернативен план да бъде поставен в центъра, докато всички варианти са на масата, включително вариантът за народен вот\", каза Корбин. \"Нашата поправка ще позволи на парламентаристите да гласуват различните варианти, да сложат край на тази безизходица с Брекзит и да предотвратят хаоса на излизане без сделка\", посочи лейбъристкият лидер. В периода 21-29 януари парламентаристите ще се възползват от парламентарния инструмент, наречен \"поправка\". Председателят на камарата на общините Джон Бъркоу ще реши кои поправки да бъдат подложени на гласуване на 29 януари. Досега са предложени следните поправки: А) На Джереми Корбин. Призовава парламентът да обсъди алтернативни варианти за избягване на Брекзит без сделка. Едва ли ще бъде одобрена, тъй като проевропейските консервативни депутати дадоха знак, че няма да я подкрепят. Б) На група лейбъристки депутати. Призовава правителството да изиска удължаване на действието на член 50 за крайния срок, така че да бъде сформирано \"Събрание на гражданите\" от 250 членове, което да обсъди следващите стъпки и да даде препоръки на парламента в рамките на 10 седмици от създаването си. В) На лейбъристката депутатка Хилари Бен, която председателства парламентарната комисия за Брекзит. Призовава правителството да извърши поредица от гласувания по следните варианти: - ново гласуване в парламента на сделката на Мей, - напускане без сделка на 29 март, - призив към правителството да предоговори сделката на Мей, - провеждане на втори референдум. Г) На депутатите лейбъристи, консерватори и проевропейски либерал-демократи. Призовава правителството да изиска удължаване на крайния срок в член 50. Д) На лейбъристката депутатка Ивет Купър. Има подкрепата на 10 депутати от поне 4 политически сили, след които и няколко консерватори, затова шансовете да бъде одобрена се увеличават. Цели прехвърляне на контрола върху Брекзит от правителството на Мей към парламента, като се настоява от 5 февруари да не важи правилото, според което правителството има предимство в парламента. След това ще има възможност да бъде одобрен предложен от Купър закон, който дава на Мей срок до 26 февруари да постигне сделка одобрена от парламента. Ако правителството не успее да постигне сделка до тази дата, парламентът ще има право да гласува да поиска от ЕС удължаване на член 50, за предотвратяване на излизане без сделка. Предлага се 9-месечно удължаване до 31 декември. Е) На консервативния депутат Доминик Грийв. Поправката е подкрепена от депутати от няколко партии и има шансове за успех. Изисква през един парламентарен ден в седмицата през февруари и март да не важи нормата, че правителството има предимство в парламента и така законодателите да имат възможност да предлагат свои обсъждания по Брекзит. На 29 януари парламентът ще обсъди сделката на Мей и предложенията за поправки. На този етап няма да се гласува ревизирано споразумение. Гласуване за промяна на парламентарните правила ще промени отколешния принцип на британския парламент, че правителството контролира това, което има шанс да се превърне в закон. Гласувания за алтернативни варианти за сделка ще покажат дали има път напред, който се подкрепя от парламентарно мнозинство. Ако един от вариантите бъде одобрен от мнозинство, Мей ще може да се върне в Брюксел, за да настоява за промени в своето споразумение за Брекзит. Парламентът ще трябва накрая да гласува всяка ревизирана сделка.", "date": "2019.01.22", "title": "Лейбъристите се опитват да изземат инициативата по Брекзит от правителството на Мей"}
{"url": "https://www.24chasa.bg/novini/article/7257820", "text": "Парламентът ще гледа на първо четене предложението да бъде отложено влизането в сила на т.нар. закон за горивата, според проектопрограмата на НС. Предвижда се и второ гласуване на изменения в Закона за защита на личните данни, предава БТА. Проектът на програма включва също второто четене на поправки в Кодекса за социално осигуряване, както и първо гласуване на изменения в Закона за лечебните заведения. В петък е предвиден и редовният парламентарен контрол.", "date": "2019.01.22", "title": "Парламентът ще гледа предложението за отлагане влизането в сила на закона за горивата"}
{"url": "https://www.24chasa.bg/novini/article/7257830", "text": "Комисарят по цифровата икономика и общество Мария Габриел днес даде начало на нова инициатива, наречена „Women4Cyber“ (Жени за киберсигурност). Основната цел е да се насърчи по-голямото участие на жените с експертен опит от държавите членки в развитието на европейската киберсигурност и като цяло да се даде равен шанс на жените да се докажат в тази област, която често е смятана за мъжка територия. Това съобщиха от пресцентъра на Представителство на ЕК в България. Пред лидерите на най-големите организации в сферата на киберсигурността, българският еврокомисар наблегна на важността на инициативата за постигането на конкретни резултати за приобщаването и професионалното израстване на жените в сектора на киберсигурността в Европа. \"Киберсигурността става все по-важна за ЕС и потенциалът на жените трябва да бъде използван. Те имат какво да дадат в тази област и е нужно техните талант, знания и опит да бъдат признати, да им се предостави възможност да ги разгърнат. По-добрият баланс между половете в киберсигурността може да спомогне за посрещане на огромната липса на умения в тази област, което излага на риск сигурността на нашите европейски икономика, демокрация и общество“, подчерта Мария Габриел. Комисарят заяви своето очакване инициативата да допринесе за по-доброто кариерно развитие и участие на жените в сектора на киберсигурността. Инициативата е в изпълнение и на стратегията на българския еврокомисар за по-доброто представителство на жените в цифровия сектор, която лансира през 2018 г., включваща конкретни мерки. Те се фокусират върху подкрепата на жените и момичетата за придобиване на цифрови умения, преодоляване на половите стереотипи и насърчаване на предприемачеството сред жените.", "date": "2019.01.22", "title": "Мария Габриел: Киберсигурността става все по-важна за ЕС и потенциалът на жените трябва да се използва"}
{"url": "https://www.24chasa.bg/novini/article/7257836", "text": "„С усилията, старанието, професионализма на всеки един от състава на Сухопътните войски запазихме постигнатите способности, ръста на подготовка и оперативната съвместимост на щабовете и военните формирования за изпълнение на задачи по трите мисии на Въоръжените сили. Основните планирани мероприятия през годината са изпълнени. Въпреки съпътстващите ни трудности, резултатите от нашата дейност са положителни и това ни дава повод да отчетем годината като успешна”. Това каза командирът на Сухопътните войски генерал-майор Михаил Попов по време на анализа на подготовката на Сухопътните войски през 2018 г. Форумът се проведе днес, 22 януари, в присъствието на началника на отбраната генерал Андрей Боцев, командващия на СКС генерал-лейтенант Любчо Тодоров, съветника на президента на Република България бригаден генерал Васил Лазаров, ръководството на Сухопътните войски и командирите на всички военни формирования, съобщиха от пресцентъра на Министерство на отбраната. „През 2018 година Сухопътни войски са провеждаха своята подготовка в условията на динамична стратегическа среда за сигурност и задълбочаващ се проблем с комплектоването на формированията с личен състав“, каза още генерал-майор Михаил Попов. За Сухопътните войски годината е била наситена с участия и провеждане на командно-щабни учения, на тактически, тактико-специални учения и тактически учения с бойни стрелби, тренировки и обучения. Генерал-майор Попов акцентира на успешното участие на военнослужещи от Сухопътните войски в изпълнение на „Плана за съвместна българо-американска подготовка и учения в страната и чужбина през 2018 г.“ и споразумението между Правителството на Република България и Правителството на САЩ за сътрудничество в областта на отбраната. „Приоритет в работата на всички командни нива и през изминалата година беше подготовката на формированията за изпълнение на задачи по мисия „Подкрепа на международния мир и сигурност”, като програмите бяха съобразени със спецификата на изпълняваните от контингентите задачи и натрупания досега опит в мисии“, каза още генерал-майор Попов. Командирът припомни и приноса на Сухопътните войски при изпълнение на задачите по третата мисия „Принос към националната сигурност в мирно време”. В оказването на помощ на населението в тежки зимни условия и при потушаването на пожари са участвали 243 военнослужещи и 34 броя техника. Почти ежедневно през годината формирования от Сухопътните войски са участвали в мероприятия по разузнаване, транспортиране и унищожаване на невзривени високо рискови боеприпаси на територията на цялата страна. Близо 287 военнослужещи и 124 единици техника са участвали в 58 мероприятия, като чрез взривяване са унищожени 377 боеприпаса. Изпълнените задачи показаха, че Сухопътните войски разполагат с добре подготвени формирования за оказване помощ на населението при бедствия, които могат да изпълняват поставените задачи при всякакви условия, подчерта генерал-майор Михаил Попов. През 2018 г. е завършило изпълнението на двете операции, възложени на Сухопътни войски в подкрепа на Министерството на вътрешните работи за защита на българо-турската граница. Заместник-командирът на Сухопътните войски бригаден генерал Валери Цолов запозна участниците в анализа със състоянието на войсковия ред и дисциплината във формированията за 2018 г. В сравнение с предишни години няма нарастване на броя на различните видове инциденти по вина на военнослужещи и цивилни служители във войските. Командирите на военни формирования споделиха своите основни проблеми – некомплекта с личен състав на всички нива и трудностите за поддържане на остарялата техника. Началникът на отбраната генерал Андрей Боцев изказа благодарност и уважение към всички категории военнослужещи – генерали, офицери, сержанти и войници, както и към цивилните служители от военните формирования, за достойното изпълнение на поставените им задачи. Той сподели усилията, които полага военното ръководство на Българската армия за решаване на наболелите проблеми. Генерал Боцев изрази надежда предстоящият стратегически преглед на отбраната и въоръжените сили да даде конкретни отговори на това, какво ще е необходимо занапред за изпълнение на поставените задачи, за да могат да бъдат направени реални дългосрочни планове.", "date": "2019.01.22", "title": "Сухопътните войски отчетоха успешна година"}
{"url": "https://www.24chasa.bg/novini/article/7257833", "text": "28-годишен британец получи условна присъда за кражба на мобилен телефон и побой на полицай в Банско. К. Л. призна вината си и сключи бързо споразумение с прокуратурата, одобрено от районния съд в Разлог. Наказанието му е 1 г. условно с 3-годишен изпитателен срок. Миналия вторник в нощен бар в Банско, за времето от 1,30 до около 3 часа той отнел мобилен телефона стойност 1500 лева от момиче от Ямбол, което по същото време било в заведението. След настанал масов скандал и разправия с охраната, била извикана полиция. На улицата, К. Л. буйствал, блъснал витрина и счупил 20 бурканчета с течен шоколад. Оказал съпротива срещу двама полицаи като ги ритал. Освен това наранил и по-сериозно служителя на реда И. К., който получил навяхване на ставите на четвърти пръст на лявата ръка, охлузване на дясната ръка и навяхване на глезена на левия крак.", "date": "2019.01.22", "title": "Осъдиха британец, набил полицай в Банско"}
{"url": "https://www.24chasa.bg/novini/article/7257842", "text": "Таксиметров шофьор ще бъде съден в Русе, след като напръскал с лютив спрей двама пешеходци, при което им причинил лека телесна повреда. Престъплението е извършено по хулигански подбуди, съобщиха от прокуратурата. Случаят е от 17 декември 2017 година. Г. К. изчаквал на стоянка пред голям магазин в Русе, когато получил заявка. В това време двама души преминавали по пешеходната пътека до търговския обект, като таксиметровият автомобил не се съобразил и минал близо до тях. Постъпката на шофьора предизвикала гневна реакция у един от пешеходците, който му отправил забележка на висок тон - \"да кара по-внимателно, тъй като щял да ги убие\". Тогава Г. К. спрял таксито, приготвил носения у него лютив спрей, потеглил на заден ход обратно при двамата пешеходци, свалил стъклото и ги напръскал в лицата. Веднага след това потеглил. Предстои делото да бъде насрочено за разглеждане от съда.", "date": "2019.01.22", "title": "В Русе таксиметров шофьор отива на съд, напръскал с лютив спрей двама пешеходци"}
{"url": "https://www.24chasa.bg/novini/article/7257855", "text": "Ограничено е движението при 75-и км на АМ \"Марица\", в участъка Харманли-Любимец, в посока Любимец поради пожар на аварирал товарен автомобил, съобщиха от Агенцията \"Пътна инфраструктура\". Шофьорите могат да използват обходен маршрут от пътен възел Тополовград - Харманли - Любимец - пътен възел Любимец.", "date": "2019.01.22", "title": "Тир се запали на АМ \"Марица\"  в участъка Харманли-Любимец"}
{"url": "https://www.24chasa.bg/novini/article/7257839", "text": "Румънският президент Клаус Йоханис заяви, че правителствено постановление, което може да анулира стотици корупционни дела, включително срещу високопоставени официални представители, е \"дълбоко антиконституционно\", предаде Асошиейтед прес. Държавният глава днес критикува мерките, предложени тази седмица от правосъдния министър, като заяви, че управляващата Социалдемократическа партия \"не се интересува от Румъния; те се интересуват само от собствените си политици със съдебни проблеми\", предава БТА. Премиерът Виорика Дънчила анализира мярката, която може да доведе до спиране на процеси, отмяна на присъди и преразглеждане на дела. Критици смятат, че тя може да бъде крачка назад за демокрацията и да отслаби усилията за борба с корупцията по високите етажи. Мярката идва след като Конституционният съд реши през ноември, че петчленните съдебни състави на Върховния касационен съд са сформирани незаконно, защото не всички съдии са избрани чрез жребий. По този начин се създава възможност за преразглеждане на присъдите, издадени от 2014 г. насам.", "date": "2019.01.22", "title": "Клаус Йоханис: Управляващата партия се интересува от Румъния, а само от своите политици"}
{"url": "https://www.24chasa.bg/novini/article/7257857", "text": "Около 100 миньори са заседнали на дълбочина 700 метра в мина в района на Косовска Митровица, предаде ТАСС, като се позовава на информация на в. \"Коха диторе\". В мината навсякъде е спрял токът заради взрив на трансформатор. Около 100 миньори са заседнали на осмо, девето и десето ниво в рудника. Специалистите опитват да възстановят поне временно електрозахранването, за да бъдат извадени миньорите от рудника, каза представител на синдиката на миньорите. Спасителите поддържат контакт с миньорите. Не се съобщава за опасност за живота им. Няма данни за ранени при инцидента.", "date": "2019.01.22", "title": "Около 100 миньори са заседнали в мина в района на Косовска Митровица"}
{"url": "https://www.24chasa.bg/novini/article/7257906", "text": "Италианският вицепремиер и вътрешен министър Матео Салвини изрази днес надежда, че французите ще се освободят от \"твърде лошия си президент\", предаде Франс прес. \"Надявам се, че французите ще се освободят от твърде лошия си президент. Те имат възможност да го сторят на 26 май (датата на изборите за Европейски парламент), когато най-сетне ще могат да вземат бъдещето си отново в свои ръце\", заяви Салвини на страницата си във Фейсбук. Изказването на Салвини последва вчерашната словесна атака на другия вицепремиер и лидер на антисистемното движение \"Пет звезди\" Луиджи Ди Майо срещу Франция, която той нарече държава колонизатор. Италианската посланичка в Париж бе привикана във френското министерство на външните работи след изказванията на Ди Майо, че Франция прави Африка по-бедна и че влошава мигрантската криза. Луиджи Ди Майо заяви в неделя, че Европейският съюз трябва да наложи санкции на страните (сред които и Франция), които причиняват кризата с мигрантите в Средиземно море, като ги принуждават да напуснат Африка по икономически причини. Ди Майо и Салвини демонстративно изразиха подкрепата си за френското протестно движение на \"жълтите жилетки\", което създаде големи проблеми на правителството на президента Еманюел Макрон.", "date": "2019.01.22", "title": "Салвини: Надявам се, че французите ще се освободят от твърде лошия си президент"}
{"url": "https://www.24chasa.bg/novini/article/7257464", "text": "Министърът на туризма Николина Ангелкова е на двудневно работно посещение в Испания. Повод за визитата е 38–ото издание на световното изложение FITUR, което се провежда в Мадрид в периода 23-27 януари. България участва в туристическата борса с информационен щанд, който ще бъде открит от министър Ангелкова, съобщават от пресцентъра на министерството. Преди официалния старт на изложението министърът на индустрията, търговията и туризма на Испания Рейес Марото ще посрещне участниците във форума в музея Прадо. На събитието ще присъства и българският министър на туризма Николина Ангелкова, очаква се официален гост да бъде министър-председателят на Испания Педро Санчес. В рамките на изложението са предвидени работни срещи на министър Ангелкова, на които да бъдат обсъдени добри практики за насърчаване устойчивото развитие на туризма и възможности за бъдещи съвместни инициативи. Българският министър ще разговаря с Глория Гевара, председател и главен изпълнителен директор на Световния съвет за пътувания и туризъм (WTTC). Планирани са и работни срещи с министрите на туризма на Кения Наджиб Балала и на Ямайка Едуартд Барлет. FITUR е едно от най-големите туристически изложения в света. Тази година се организира за 38 път. Предназначено е за професионалисти, като в определени дни е отворено и за публика. През миналата година участие във форума взеха 10 190 компании от 165 страни. Посетителите бяха близо 251 хил., като по-голяма част от тях професионалисти. Прогнозите са тази година участниците и посетителите да са повече в сравнение с 2018 г.", "date": "2019.01.22", "title": "Министър Ангелкова е на туристическо изложение в Испания"}
{"url": "https://www.24chasa.bg/novini/article/7257482", "text": "Прокуратурата е иззела от болницата в Силистра документи, досиета и епикризи на 46 пациента от общ списък от близо 80. Това са хора, които са преминали за лечение през нея. Д-р Даниела Костадинова, директор МБАЛ – Силистра, заяви, че вярва на своите колеги, работещи в ТЕЛК и че не вярва да участват в корупционни схеми. Според нея има много други причини, които позволяват да се получават злоупотреби. Тиражираната информация за участие на посредници, вероятно касае посредници между пациентите и лични лекари и специалисти, подготвящи нужната за преминаване през ТЕЛК документация, но не и посредници, които да са се явявали пред медицинските състави вместо титулярите, смятат лекарите. Според д-р Сашко Симеонов, председател на Първи лекарски състав на ТЕЛК – Силистра възможно е един човек да се яви вместо друг при правенето на изследване, но това не може да се случи, когато дойде денят и часът за комисията. Тя извършва и частичен медицински преглед. А сред документацията са и личните данни на пациента. Лекарските състави не могат да назначат допълнителни изследвания, за да проверят истинността на вече направените такива. Нямаме възможност да шикалкавим, тъй като има механизъм, по който работим. Не може да си измисляме решения или да поставяме ултиматум на болните, за някакви средства, коментира д-р Недко Белев, член на един от лекарските състави в Силистра. „Ако един човек се яви с изрядна документация при лекарите от ТЕЛК - те реално имат риск да вземат едно решение, което не е вярно, защото са длъжни да го вземат по документи, заяви д-р Даниела Костадинова, директор на МБАЛ – Силистра. Специалистите изтъкват като причина фактът, че населението на страната, в частност региона застарява и това кара хората да се подлагат на всякакви манипулации, само и само да получат социалните придобивки, които им позволява едно решение на ТЕЛК. Има и една немалка част от хората с двойно граждансто, които живеят в Турция и пристигат с епикризи, с изрядни документи, преведени от легаризирани преводачи, които също имат право да се яват на ТЕЛК, коментира д-л Костадинова. Тя сподели още, че управителите на областните болници от години настояват ТЕЛК-овете да преминат под шапката на социалното министерство, тъй като става въпрос за експертиза на трудоспособност, за пенсии, които вървят в комплект с определени социални придобивки. В рамките на една година близо 6 000 души минават през т.нар. ТЕЛК – комисии. В Силистра съставите са два, което според лекарите е истинската причина за по-високия процент на граждани с решения за получаването на инвалидна пенсия или определен вид социални добавки към пенсията по възраст. Обявените цифри - над 28% всъщност показват, че това е броят на хората получаващи пенсия, които имат решение от ТЕЛК. В това число са и всички онези, които са натрупали необходимия им трудов стаж. Всеки от лекарските състави преглежда по близо 3 000 души годишно. Силистра е от малкото градове в страната, в които действат две комисии. Това позволява решенията да се издават в определения от закона срок от 3 месеца. Ако остане да работи една комисия, то тогава ще има забавяния от близо 10 месеца. Всеки, по веригата, който има вина за подаването на невярна информация относно диагнози и резултати от изследвания би следвало да понесе отговорност, категорична е д-р Даниела Костадинова.", "date": "2019.01.22", "title": "Прокуратурата иззе от болницата в Силистра документи на пациенти"}
{"url": "https://www.24chasa.bg/novini/article/7257475", "text": "40,94% разкриваемост на криминалните престъпления през месец декември 2018 година отчита Областната дирекция на МВР-Добрич – съобщи на брифинг директорът й старши комисар Никола Панчев. През последния месец на миналата година на територията на Добричка област са станали 171 криминални произшествия, като 70 от тях са разкрити. С 14% са намалели инцидентите в сравнение със същия период на 2017 година. Разкриваемостта се е увеличила с 4,76. Намалял е броят на кражбите. За декември 2018 са регистрирани 49 кражби, а през 2017 са били 65. Общоопасните престъпления са равен брой по 77, както и измамите по 2 - за месец декември за тази и миналата година. Увеличен брой палежи отчитат за миналата година полицаите. През декември 2018 г. случиате са 11, като 6 от запалванията са разкрити.През м.г. е имало пет случая. От пет палежа на изоставената сграда на Центъра за научно и техническо творчество в Добрич през декември и януари, най-вече около празниците, .за два е обвинен 15-годишен непълнолетен младеж. Той е задържан, има съпричастност и към други палежи в Добрич – казаха от полицията.", "date": "2019.01.22", "title": "През декември са намалели кражбите в Добричка област"}
{"url": "https://www.24chasa.bg/novini/article/7257473", "text": "Румънският президент Клаус Йоханис, който днес присъства на церемонията по подписването на новия френско-германски договор за сътрудничество, заяви, че Румъния ще продължи да се бори заедно с Франция и Германия в укрепването на европейския проект, съобщава информационният сайт Зиаре. На церемонията, която се състоя в западния германски град Аахен, Йоханис представляваше Румъния в качеството й на председател на Съвета на ЕС и произнесе реч на немски език, след като германският канцлер Ангела Меркел и френският президент Еманюел Макрон подписаха документа. Йоханис приветства подписването на договора между Франция и Германия и изтъкна, че той има съществено значение за Европейския съюз, предаде БТА. Румънският президент напомни, че Елисейският договор, който стои в основата на Договора от Аахен, е утвърдил 18 години след края на Втората световна война френско-германското приятелство и е направил възможен \"най-грандиозния интеграционен политически проект в историята\", а именно създаването на Европейския съюз. \"В настоящия европейски контекст укрепването на европейския проект е необходимост, чиято цел трябва да бъде единството и солидарността на страните членки. Церемонията, която се състои днес, е важна за сътрудничеството между Париж и Берлин, но и за бъдещето на ЕС\", изтъкна президентът. Той увери, че Румъния ще продължи да се бори заедно с Франция и Германия за консолидацията на европейския проект и напомни, че стремежът към единство и сплотеност е фундаменталната идея, която направлява мандата на Румъния като председател на Съвета на ЕС.", "date": "2019.01.22", "title": "Клаус Йоханис за договора за \"нова Европа\": Церемонията днес е важна за бъдещето на ЕС"}
{"url": "https://www.24chasa.bg/novini/article/7257505", "text": "Френският президент Еманюел Макрон осъди лъжите за новия договор за приятелство с Германия, които според него разпространява френската крайна десница, предаде Франс прес, цитирана от БТА. \"Тези, които забравят значението на френско-германското помирение стават съучастници в престъпленията на миналото\". Разпространяването на лъжи \"вреди на народите, които те претендират да защитават\", подчерта Макрон, обръщайки се към французите, разпространявали фалшива информация за договора. Френската крайна десница твърдеше, че текстът предвижда Париж да отстъпи на Берлин постоянното си място в Съвета за сигурност на ООН или че немският ще стане административен език в Елзас и Лотарингия, припомня АФП. В Европа, която е \"заплашена от национализма и разтърсена от Брекзита\", Германия и Франция \"трябва да поемат отговорността и да покажат пътя, амбицията, истинския суверенитет, за защитата на народите\", подчерта Макрон. \"Ние обичаме своите родини и обичаме Европа, защото знаем, че те са неделимо свързани\", добави френският президент. Германската канцлерка Ангела Меркел потвърди, че новият договор за френско-германско сътрудничество е стъпка към създаването на европейска армия, предаде АФП. Тя подчерта, че той предвижда изграждането на \"обща военна култура и обща оръжейна промишленост\". Меркел добави, че документът, който допълва Елисейския договор от 1963 г., е необходим заради \"нарастващия популизъм и национализъм, които се засилват и в двете страни\", предаде Асошиейтед прес. \"Седемдесет и четири години след Втората световна война - време, колкото един човешки живот - неща, които смятахме за очевидни сами по себе си, отново са поставяни под въпрос\", каза Меркел. Тя заяви, че международното сътрудничество преминава през труден период и посочи като пример Брекзита и засилващите се протекционистки тенденции по света. \"Ето защо е необходимо наново да определим насоката на нашето сътрудничество\", добави германският канцлер. През есента на миналата година лидерите на Франция и Германия изразиха готовност за изграждане на европейска армия, което им навлече остри критики от президента на САЩ Доналд Тръмп. Той определи проекта като много обиден, като наблегна на изявленията на френския държавен глава, че целта й би била защита на Европа от страни като Русия, Китай и дори САЩ, припомня АФП. Новият френско-германски договор включва клауза за солидарност между двете страни в случай на агресия на една или друга страна. Тя е допълнение към аналогичната клауза в договора на НАТО и предвижда Берлин и Париж да си окажат помощ и подкрепа с всички средства, включително военна сила, в случай на агресия срещу тяхната територия. В дефиницията на агресия се включват и атентатите. Предвижда се и съвместно разполагане на въоръжени сили, както и създаването на френско-германски съвет за отбрана и сигурност. Тези проекти обаче са резултат от труден компромис между двете столици, предвид традиционните им разногласия в сферата на отбраната, отбелязва АФП. Париж редовно призовава Берлин за по-голяма ангажираност в сферата на отбраната, докато германското правителство държи на традиционния си пацифизъм. Договорът предвижда и подобряване на сътрудничеството по границата, както и координиране на действията при борба с международни проблеми като промените в климата, отбелязва АП, посочвайки, че Германия и Франция често биват наричани двигателя на ЕС - понякога за неудоволствие на други страни членки, които се чувстват пренебрегнати. Стотици участваха в протести в Аахен в близост до мястото на церемонията по подписването на новия договор. Според германската полиция са били организирани четири протеста, в един от които са се включили около 120 поддръжници на френското движение на \"жълтите жилетки\". В друго шествие са участвали около 200 членове на проевропейската група \"Пълс ъф Юръп\", отбелязва ДПА. Повечето \"жълти жилетки\" в Аахен бяха германски граждани, уточни полицията.", "date": "2019.01.22", "title": "Макрон: Европа е разтърсена от Брекзита,  с Германия трябва да покажем пътя за защитата на народите"}
{"url": "https://www.24chasa.bg/novini/article/7257532", "text": "Агенцията по заетостта започна тазгодишния прием на документи за ваканционна заетост на български студенти в Германия, като за лятото на 2019 г. тя ще е по договореност с Федералната агенция по труда - Кьолн. Това съобщиха от пресцентъра на Агенцията. Желаещите да се възползват от възможността могат да подават заявления по образец до 15 февруари 2019 г. в бюрото по труда, на чиято територия се намира висшето учебно заведение (в т.ч. клон/филиал), в което се обучават. Изискванията към кандидатите са да бъдат български граждани на възраст между 18 и 35 години, да са студенти в български висши учебни заведения в редовна форма на обучение и да не са последен курс на семестриално обучение. Младежите трябва задължително да имат добри познания по немски език и да са готови най-малко два месеца да работят в Германия. Предложенията за работа са в сферата на селското стопанство, хотелиерството и ресторантьорството (сервитьори, камериерки, бармани, помощен персонал в кухня, общи работници), фирми за почистване на помещения и индустриални обекти, вериги за бързо хранене, както и германските пощи. В заявлението си кандидатите трябва да декларират, че са изучавали немски език най-малко 3 години, като езиков изпит няма да бъде полаган. Трябва да посочат още, че са свободни от други ангажименти по време на официално обявената за всяко училище лятна ваканция (задължително се упоменават точните начална и крайна дата), както и че притежават необходимите средства да финансират заминаването си за Германия. Кандидатите следва да предоставят и попълнено уверение за студент по образец, заверено от висшето училище, в което се обучават. Документите на поименно избраните за ваканционна заетост студенти ще бъдат подадени от германските работодатели директно в Централата за чуждестранно и специализирано посредничество - гр. Бон. Информация за пълните условия и документи за кандидатстване желаещите могат да получат в Информационния център на Агенцията по заетостта на тел. 02/980 87 19, на електронен адрес: https://www.az.government.bg/pages/mezhdunarodna-deynost- normativna-uredba/, както и в бюрата по труда по местонахождение на висшето училище.", "date": "2019.01.22", "title": "Приемат се документи за лятна ваканционна заетост на български студенти в Германия"}
{"url": "https://www.24chasa.bg/novini/article/7257517", "text": "Втора жена, участвала в експериментите на китайския учен Хъ Джинкуей, който твърди, че създал първите генномодифицирани бебета, вероятно е бременна в 12-14-ата седмица, заяви американски специалист, цитиран от Франс прес. В края на месец ноември м.г. китайският учен Хъ Джинкуей заяви, че е помогнал да бъдат създадени първите в света хора с изкуствено променени гени - две бебета близначки. По думите му, ДНК на новородените, заченати чрез екстракорпорално оплождане, е била подложена на изменение с помощта на новия метод за редактиране на гени CRISPR-Cas9. Целта на експеримента била бебетата да развият имунитет към вируса ХИВ, носител на който бил техният баща. Сега властите в Китай обявиха намерението си да разработят ефективно законодателство, което ще позволи да се предотврати възможността за провеждане на незаконни опити в областта на генетиката, предава БТА. През ноември м.г. Хъ Джинкуей намекна също за втора бременност. Предварителното разследване потвърди, че втора жена е забременяла в рамките на експериментите. Никакви подробности за нея не са оповестени. Според медика и експерт в областта на биоетиката Уилям Хърлбът от Станфордския университет в Калифорния, който се познава с китайския учен от две години, през ноември м.г. не е можело ембрионът да бъде идентифициран чрез ехографски преглед. \"Навремето жената вероятно е била в 6-ата седмица от бременността си, а това означава, че сега е бременна в 12-14-ата седмица\", каза експертът. Той възнамерявал да посети лабораторията на Джинкуей, но след вестта за експериментите му двамата не са се срещали. Те поддържали контакт чрез имейли и телефонни разговори. \"Министерството на науката и техниката на Китай застава решително срещу подобни експерименти\", се казва в съобщение на ведомството, публикувано на сайта му. Стана ясно, че научно-техническата дейност на Хъ Джинкуей е била преустановена от министерството. То ще координира усилията си с други институции за подобряване на нормативната база, свързана с генните експерименти. ", "date": "2019.01.22", "title": "Втора жена, участвала в експериментите на китайския учен Хъ Джинкуей, е бременна"}
{"url": "https://www.24chasa.bg/novini/article/7257557", "text": "От полицията обвиняват Зоран Маглешев за По думите на началника на столичната охранителна полиция Борислав Муеров, който коментира темата пред журналисти в СДВР - проверка показала, че около 14.30 часа в неделя бил подаден сигнал за леко ПТП. Екипите установили незначителни щети и започнали да ги описват. Но Маглешев започнал да се държи агресивно и да снима полицаите. Той не се съобразил с тях и започнало бутане. Единият полицай паднал и си наранил ръката, а Зоран Маглешев бил задържан. Така започнало разследване за лека телесена повреда срещу полицай. Други свидетели, освен оплакалите се, няма. До момента полицията била либерална в такива ситуации. Но след този инцидент, Муеров призова всички негови колеги да си изпълняват задачите и инструкциите, които са дадени.", "date": "2019.01.22", "title": "Обвиниха шофьора, обиждал и заплашвал пътни полицаи в София"}
{"url": "https://www.24chasa.bg/novini/article/7257548", "text": "Окръжна прокуратура – Стара Загора е повдигнала обвинение за грабеж в условията на опасен рецидив на задържания за нападението над баба Иванка от гр. Гурково 39-годишен мъж и е удължила мярката му за задържане до 72 часа. Това съобщиха от пресцентъра на МВР. Активното разследване на криминалистите от РУ-Казанлък и колегите им от ОДМВР-Стара Загора започнало веднага след подаден на  . Пристигналият на адреса полицейски екип е извършил оглед на мястото, а в разговора си с жертвата е получил и по-точен ориентир за профила на извършителя. В резултат на проведените оператвно-издирвателни действия и ежедневна превантивна работа с криминалния контингент, два часа по-късно криминалистите се насочили към заподозрения извършител на престъплението– 39-годишен местен жител. Той бил установен в дома му, а при разпита е направил пълни самопризнания и върнал отнетите вещи. Мъжът е с множество криминалистически прояви, с 10 присъди за кражби, част от които – ефективни. След доклад на материалите, Окръжна прокуратура – Стара Загора му е повдигнала обвинение за грабеж в условията на опасен рецидив и е удължила мярката му за задържане до 72 часа. Работата по документирането на случая продължава в рамките на образуваното досъдебно производство по чл.198, ал.1 от НК, под наблюдението на прокуратурата.", "date": "2019.01.22", "title": "Обвиниха нападателя на баба Иванка от Гурково, остава в ареста за 72 часа"}
{"url": "https://www.24chasa.bg/novini/article/7257576", "text": "Депутатката от БСП Елена Йончева е вече обвинена в пране на пари, съобщиха неофициално източници от БСП. Новината потвърди говорителят на главния прокурор Румяна Арнаудова пред \"24 часа\". Разследването срещу Йончева е за извършени финансови операции с пари, за които има съмнение, че са присвоени от КТБ. Според разследващите присвоените пари били прикривани чрез офшорната компания “Далий Трейдинг Лимитид”. Подозренията били, че зад нея стои бившият собственик на фалиралата банка Цветан Василев. В момента той е задочно подсъдим по мегаделото за присвояване на над 2,5 млрд. лв. от КТБ.  Според прокуратурата парите били присвоени от влоговете на гражданите в банката. Имаме основания да смятаме, че Йончева или е знаела, или е предполагала, което се извежда от показания на свидетели, но в много малък обем, твърдят от прокуратурата. След като информацията за обвинението й се появи в медиите, Елена Йончева обвини за него правителството и лично Б. Борисов. Ето какво написа тя във Фейсбук: Обвинението, че работейки в периода 2012-2014 г в Тв7 съм била финансирана по престъпен начин, е абсурдно. Това е периодът, в който заснех поредица от документални филми за войната в Сирия и действията на ислямистките организации в Алепо, за Турция и пълзящата ислямизация, за Украйна и началото на гражданската война. Филмите са излъчени, а техниката за тяхното заснемане и монтаж, както и за репортажите в пряк ефир, е налична. Правителството и Б. Борисов започнаха да използуват създадената и контролирана от тях Специализирана прокуратура за сплашване, за заплаха, за публично унижение на своите противници. Опитват се да смажат тези, които показват как Шайката - тази организирана престъпна група, разграбва България. Това няма да ни спре.", "date": "2019.01.22", "title": "Елена Йончева вече с обвинение за пране на пари. Тя: Абсурдно е"}
{"url": "https://www.24chasa.bg/novini/article/7257441", "text": "Висшият съдебен съвет (ВСС) ще поиска Върховният административен съд да допусне предварително Алексей Трифонов да встъпи като председател на Софийския градски съд (СГС). Решението съдебните кадровици взеха с 6 на 4 гласа след дебати за обвинения в прецеденти. Досега ВСС не е искал предварително изпълнение на свое решение от съда. Трифонов бе избран през ноември да оглави СГС, но опонентът му Евгени Георгиев обжалва избора пред ВАС. Предложението ВСС да поиска предварително изпълнение е на съдебния кадровик Драгомир Кояджиков. От него стана ясно, че това било необходимо, тъй като пред временното ръководство на СГС има \"пречка за приемане на каквато и да е стратегия за управлението на съда и залагането на по-дългосрочни цели\". Временен шеф на СГС е Десислава Попколева. Тя заема длъжността от 26 септември 2017 г. Срещу това искане на ВСС постъпи писмо от 22-ма съдии в СГС, сред които загубилият Евгени Георгиев, Вергиния Мичева-Русева, Мирослава Тодорова, Соня Найденова, Петър Сантиров, Атанас Ст. Атанасов и други. Те отричат да има влошени показатели в работата на СГС. Делото във ВАС, който ще реши дали Трифонов, е избран законно за председател, е насрочено за 26 февруари. Решението на съда не подлежи на по-нататъшен съдебен контрол. \"За 2 месеца не виждам необходимост да създаваме прецеденти\", каза членът на ВСС Цветинка Пашкунова. Шефът на Върховния касационен съд Лозан Панов подчерта, че е чудно защо \"тези прецеденти се случват в СГС\". \"Някой желае по-скоро да се смени ръководството на този съд\", допълни той. Съдебният кадровик Даниела Марчева каза, че в СГС имало хаос, но не обясни какво визира. Тя нападна и Попколева, че не дава всичко от себе си като ръководител. \"Нямаме постъпили подобни молби от съдии, че има хаос и организационни проблеми\", репликира й Атанаска Дишева. Предстои ВАС да се произнесе дали ще допусне предварително Трифонов да встъпи като шеф.", "date": "2019.01.22", "title": "ВСС: Алексей Трифонов по-бързо да оглави Софийския градски съд"}
{"url": "https://www.24chasa.bg/novini/article/7257583", "text": "Окръжна прокуратура – Велико Търново внесе в съда обвинителен акт срещу непълнолетен за убийство на друго момче. Това съобщиха от пресцентъра на прокуратурата.  Обвинението срещу В. В. /р 2002/ е за това, че на 21.08.2018 г. в река Дунав, в участъка й в землището на гр. Свищов, действайки като непълнолетен, но с възможност да разбира свойството и значението на извършеното и да ръководи постъпките си, умишлено умъртвил А. Ф. /на 17 години/ от гр. Свищов. Обвиняемият е ученик, проявявал агресивно поведение към по-малки ученици и е регистриран в Детска педагогическа стая в РУ Свищов за извършени системни противообществени прояви на територията на учебното заведение. На 21.08.2018 г. около обяд обвиняемият, заедно с двама негови приятели и братовчед му – пострадалият А.Ф. отишли на брега на река Дунав и влезли във водата да се къпят. А. Ф. не умеел да плува и не влизал навътре в реката. В един момент обвиняемият извикал едното момче и го накарал да хване А.Ф. за едната ръка, за да се пошегуват с него, като го завлекат в реката. Двамата започнали да го влачат навътре, въпреки протестите, несъгласието и опитите на момчето да се измъкне. Когато водата стигнала до врата на момчето, В.В. продължил сам да го влачи и бута откъм гърба още десетина метра навътре към по–дълбокото. Там обвиняемият натиснал няколко пъти надолу главата на А.Ф., като от това той се нагълтал с вода. А.Ф. викал за помощ и се опитвал да се задържи над повърхността на водата, но обвиняемият се отдалечил и излязъл на брега. Едното от момчетата, като видяло, че А. Ф. се дави, направил опит да го спаси, но не успял. Тримата излезли от реката, като наблюдавали как тялото на А. Ф. потънало. Обвиняемият хвърлил дрехите на пострадалия, на тридесетина метра от мястото, където станал инцидента. След това предупредил останалите да не казват на никого за станалото. На 22.08.2018 г. А.Ф. бил обявен от родителите си за общодържавно издирване. В хода издирвателните мероприятия, обвиняемият и момчетата не споделили нищо за станалото пред полицейските служители. На 23.08.2018 г. в река Дунав в близост до с. Вардим трупът на удавеното момче бил открит. Предстои насрочване на делото за разглеждане от съда.", "date": "2019.01.22", "title": "Съдят непълнолетен, удавил братовчед си в река Дунав край Свищов"}
{"url": "https://www.24chasa.bg/novini/article/7257628", "text": "4 станаха случаите на починали по време на грипната вълна в Бургас. Всички са мъже и са развили усложнения след остри респираторни заболявания, но още не е доказано, че са били покосени от грип. , а останалите трима са възрастни хора с хронични заболявания. Помориецът Димо Колев издъхнал в бургаската болница, където се лекувал от пневмония. Развил коварната болест от вирусно респираторно заболяване, за което първо се лекувал вкъщи, а после бил приет и в местната УМБАЛ. После обаче състоянието му се влошило и го настанили в Инфекциозното отделение на УМБАЛ-Бургас, откъдето пратили проби, но се оказали отрицателни за грип, съобщиха от здравното заведение. За всеки случай от болницата обаче решили да направят аутопсия, за да установят точната причина на смъртта. Колев е баща на две деца. Още не е доказано дали тримата възрастни са били покосени от грип. Те са мъже на около 70-те, развили пневмонии, но са имали придружаващи хронични заболявания - сърдечни и белодробни. Издъхнали са в белодробната болница в Бургас. \"Нямаме потвържедние дали са починали от усложнения от грип, чакаме пробите\", коментира шефката на здравното заведение д-р Евелина Трошанова. Междувременно болните в Бургаско са се увеличи през последната седмица. Те са 493 с остри респираторни заболявания на 10 000 души при 451 предходната седмица. Според последните данни на РЗИ за понеделник обаче случаите били по-малко. \"Това обаче не означава, че пикът е минал\", каза началникът на дирекция \"Надзор на заразните болести\" към Регионалната здравна инспекция в Бургас д-р Величка Григорова. Според нея пробите, пратени за изследване в лаборатория, показвали различни резултати. Имало отрицателни, на други вируси, но напоследък се увеличили случаите на грип от типа АH1N1, познат като \"свинския\". Утре учениците в Бургас ще тръгнат на училище след като изкараха повече от седмица грипна ваканция. Заради епидемията обаче общината реши да отмени запланувания за събота интерактивен детски хепинънг в зала \"Младост\". На него се очакваха 320 деца с родителите си, но заради голямото струпване на хора на една място местните власти решили да не рискуват и го отложиха за друга дата.", "date": "2019.01.22", "title": "4 са вече смъртните случаи в Бургас със съмнения за грип"}
{"url": "https://www.24chasa.bg/novini/article/7257584", "text": "„Български морски флот\" очакват през тази година да получат три 45 хиляди тонни кораба. Това съобщи собственикът на морския флот Кирил Домусчиев в социалната мрежа Фейсбук, след като БМФ получи кораба „Рожен“ в Нантонг, Китай : \"Поредната нова придобивка, Приятели! Освен \"Рожен\" тази година чакаме да получим от корабостроителницата още три 45-хиляди тонни кораба. Инвестициите на БМФ продължават! Компанията вече се радва на един голям и модерен флот. Честито за \"Рожен\"! Три фута под кила и спокойно плаване на новата придобивка!\"", "date": "2019.01.22", "title": "„Български морски флот\" очакват още 3 кораба през 2018 г."}
{"url": "https://www.24chasa.bg/novini/article/7257586", "text": "Спасителите, които  , заявиха, че не очакват да намерят оцелели, пише \"Дейли мейл\". Самолетът изчезнал вчера вечерта и от тогава спасителите са провели две спасителни операции. Екипажът на самолета поискал разрешение да кацне при преминаването си над Гърнзи, но от информационната кула губят контакт с него, когато е на 2300 фута, съобщиха още от полицията. \"Не мога да повярвам\", споделя отчаяният баща на Сала, който описва сина си като добро провинциално момче. \"Емилиано беше на върха на кариерата си\", споделя през сълзи майка му. Сала премина от отбора на \"Нант\" в този на \"Кардиф\" в събота. Последното му пътуване до Франция било, за да се сбогува с бившия си отбор. Първата тренировка с новия му отбор бе насрочена за във вторник сутринта. А Сала се очакваше да дебютира срещу \"Арсенал\" следващата седмица. 28-годишният играч, който отбеляза 12 гола в Лига 1 този сезон, се присъедини към Кардиф за клубна рекордна цена от 15 милиона паунда.", "date": "2019.01.22", "title": "Бащата на Сала: Не мога да повярвам. Спасителите: Едва ли ще открием оцелели"}
{"url": "https://www.24chasa.bg/novini/article/7257637", "text": "Италианската полиция арестува в Палермо седем предполагаеми членове на сицилианската мафия. Арестите били извършени в рамките на операция да се попречи на престъпната структура да изгради нова йерархия, след като последният й върховен бос почина в затвора преди 14 месеца, предадоха Асошиейтед прес и Франс прес. Преди месец властите обявиха задържането на 47 души и разбиването на горния ешелон на мафията. Според властите двама от задържаните през декември са приели да сътрудничат и са предоставили информация, довела до новите арести. Сред тях са близък роднина на боса на фракцията Чакули и синът на арестувания бос на мафията в Сан Лоренцо. И двамата са обвинени, че са участвали в среща на лидери на кланове в Палермо на 29 май миналата година. Това беше първата подобна среща след смъртта на боса Салваторе \"Тото\" Риина през ноември 2017 година, предаде БТА. Трима от задържаните днес също са обвинени, че са присъствали на тази среща. Сред тях са Леандро Греко, внук на мафиотски бос, и Калоджере Ло Пиколо, син на боса Салваторе Ло Пиколо, който е в затвора с доживотна присъда. Останалите четирима са заподозрени в изнудване с прилагане на мафиотски методи.", "date": "2019.01.22", "title": "Арестуваха седем предполагаеми членове на сицилианската мафия в Италия"}
{"url": "https://www.24chasa.bg/novini/article/7257234", "text": "Министърът на здравеопазването Кирил Ананиев и министърът на здравеопазването на Република Македония Венко Филипче са подписали План за сътрудничество. Това съобщиха от пресслужбата на Министерството на здравеопазването. С документа се определят конкретните области на сътрудничество между двете министерства за период от три години, както и целите, очакваните резултати и мерките за постигането им. Прякото сътрудничество ще бъде в областта на първичната и специализираната медицинска помощ; на профилактиката на болестите; на превенцията и контрола на СПИН и полово предаваните болести; на околната среда и здраве; на държавната лекарствена политика; на епидемиологичния надзор на заразните и паразитните болести; на нормативните актове в областта на здравеопазването; на организация на медицинското осигуряване при извънредни ситуации и др. С подписването на Плана ще бъде насърчено и сътрудничеството между български и македонски болнични заведения, научни институти, учебни заведения в сферата на медицинската наука, както и обменът на кадри и оказване на помощ на Република Македония в нейната подготовка за членство в Европейския съюз.", "date": "2019.01.22", "title": "Ще си сътрудничим в областта на здравеопазването с Македония"}
{"url": "https://www.24chasa.bg/novini/article/7257239", "text": "Европа може да отиде на Луната - Европейската космическа агенция (ЕКА) възложи на компанията \"Ариана груп\" да изследва възможността да бъде извършено кацане на Луната до 2025 г., предаде Франс прес, цитирана от БТА. \"Убеден съм, че усвояването на космоса е от съществено значение за бъдещето на човечеството. Завръщането на Луната е възможно - заяви изпълнителният директор на компанията Андре-Юбер Русел, припомняйки, че тази година се чества 50-годишнината от първите стъпки на човек на естествения спътник на Земята. - ЕКА е амбицирана да извърши кацане на Луната и да я превърне в база за бъдещи изследвания.\" \"Ариана груп\" сключи договор с ЕКА, за да изследва възможността да се отиде на Луната до 2025 г. Целта на мисията ще е да се изследва реголитът - рехав слой от покриващ скалите скален материал, от който е възможно да се извлекат вода и кислород. Това ще позволи да се планира автономно човешко присъствие на Луната и да се произведе нужното за бъдещи изследователски мисии гориво. Подобна мисия ще е първата за Европа, макар да не става дума да се изпратят хора на Луната. Първите стъпки на човек на Луната датират от 1969 г. и са свързани с Нийл Армстронг, а след това и с Бъз Олдрин в рамките на мисията \"Аполо 11\". Това предизвикателство бе прието от президента Джон Кенеди през 1961 г., когато САЩ и Съветският съюз участваха в надпревара в космоса. Само три страни са кацали на повърхността на Луната, на около 384 000 км от Земята - Русия, САЩ и Китай. В началото на януари китайски космически апарат кацна на далечната неизследвана страна на Луната.", "date": "2019.01.22", "title": "Европейската космическа агенция планира мисия до Луната до 2025 година"}
{"url": "https://www.24chasa.bg/novini/article/7257235", "text": "39-годишен помориец вероятно е починал след усложнения от грип, но още няма официално потвърждение от здравните власти. Ако се окаже, че и помориецът е жертва на грипа, починалите от усложнения ще са вече шестима. Едно дете издъхна в Благоевград, трима в Пловдив и един мъж в Пазарджик. Димо Колев първо се лекувал в болницата в родния си град, но положението му се влошило и бил преместен в инфекциозното отделение на УМБАЛ-Бургас и издъхнал в реанимацията. \"Не е доказано, че е починал от грип\", казаха от здравното заведение. Затова отказали на близките му да предадат веднага тялото му и назначили аутопсия, която да определи точната причина за смъртта. Според лекари му били взети проби за грип, но се оказали отрицателни. Но със сигурност е бил покосен от други вируси на остри респираторни заболявания, които са довели да пневмония,  преминала в менингит. Колев е баща на две деца.", "date": "2019.01.22", "title": "И в Бургас жертва на грипа, чакат аутопсия. Вече стават 6"}
{"url": "https://www.24chasa.bg/novini/article/7257250", "text": "Вчера в 16.30 часа, в УП Криводол постъпил сигнал за човек в безпомощно състояние в центъра на село Осен, съобщават от пресцентъра на МВР. Пострадалият 84-годишен мъж бил транспортиран в ЦСМП - Враца с травми по главата. В хода на работата по случая е установено, че около 16.00 часа, психично болен от същото село му е нанесъл побой. Извършителят се укрива, обявен е за издирване. Образувано е досъдебно производство", "date": "2019.01.22", "title": "Психично болен преби дядо във Врачанско и се укри, обявиха го за издирване"}
{"url": "https://www.24chasa.bg/novini/article/7257256", "text": "Русия се отказа от участие в организирания от САЩ форум за Близкия изток във Варшава на 13-14 февруари, предаде ТАСС като се позова на комюнике на руското министерство на външните работи. По-рано руският външен министър Сергей Лавров съобщи, че страната му е получила покана да вземе участие в събитието, но се съмнява в ползата от него, тъй като целият дневен ред е нагласен така, че да лансира подхода на САЩ за сдържане на Иран, предава БТА.  \"Руската страна, след като внимателно се запозна с представения от организаторите предварителен дневен ред и програма на форума, взе решение да не участва в него\", се казва в комюникето на руското министерство на външните работи.", "date": "2019.01.22", "title": "Русия няма да участва във форума за Близкия изток във Варшава другия месец"}
{"url": "https://www.24chasa.bg/novini/article/7257267", "text": "Полицаи от РУ - Карлово разследват телефонна измама. Вчера в районното управление се явила 88-годишна жителка на града и разказала за случилото се от преди повече от месец. Това съобщиха от пресцентъра на МВР. По данни на потърпевшата, на 12 декември м.г. на домашния й телефон позвънил мъж и се представил за служител на МВР. Последвал познатият сценарий, по който възрастната жена била заблудена, че оказва съдействие в акция за залавяне на телефонни измамници и изпълнявайки указанията, тя оставила плик с над 12 000 лева пред входната врата на жилището си. Образувано е досъдебно производство. Под наблюдението на районната прокуратура са предприети действия за установяване авторите на престъплението.", "date": "2019.01.22", "title": "Баба от Карлово даде 12 000 лева на ало измамник"}
{"url": "https://www.24chasa.bg/novini/article/7257271", "text": "За броени часове служители от РУ - Тунджа разкриха извършител на палеж на лек автомобил в село Коневец. Сигналът за инцидента е подаден на тел. 112, на 18 януари около 4.00 часа. След погасяването на пожара е извършен оглед и предприети незабавни действия по разследването. В резултат, часове по-късно е установен и задържан извършителят на престъпното деяние - 31-годишен. Събраните материали по случая са докладвани в Ямболската районна прокуратура. В хода на разследването мъжът е привлечен в качеството на обвиняем за извършено престъпление.", "date": "2019.01.22", "title": "Млад мъж запали кола в Ямболско, арестуваха го"}
{"url": "https://www.24chasa.bg/novini/article/7257272", "text": "Загубата на ледове в Гренландия се е увеличила четирикратно от 2003 година насам, констатира проучване, публикувано в изданието Трудове на Националната академия на науките на САЩ. Най-голямото топене на ледената маса в периода 2003-2013 година е било наблюдавано в Югозападна Гренландия. Този регион не беше разглеждан по-рано като важен фактор в покачване на нивата на океаните, защо в него почти не се срещат големи ледници. Досега се считаше като голям проблем изхвърлянето на лед в океана от големите ледници. Но сега учените откриха втора заплаха. Големи количества ледена маса се превръщат в реки, които изтичат в морето. Топенето на повърхностната ледена маса, причинена от глобалното затопляне, ще се превърне в голям фактор при повишаването на нивото на океаните, информира БТА. \"Единственото нещо, което можем да направим, е да забавим глобалното затопляне, тъй като ледената покривка на Гренландия е в критична фаза\", заяви авторът на проучването проф. Майкъл Бивис от университета в Охайо. През декември друго проучване, публикувано в сп. \"Нейчър\", констатира, че топенето на ледената покривка на Гренландия, която на места достига 1,6 километра дебелина, в наше време се е ускорило с 33 процента спрямо 20-и век.", "date": "2019.01.22", "title": "Гренландия губи ледовете си по-бързо, отколкото се предполагаше"}
{"url": "https://www.24chasa.bg/novini/article/7257308", "text": "Трима тийнейджъри, извършители на три посегателства, са установени при съвместни действия служители на бургаските Второ и Пето РУ. Това съобщиха от пресцентъра на МВР. Полицаите работили по сигнали от 15 декември м.г., както и от 10 и 14 януари т.г.: за проникване в кафе-сладкарница и счупване на стъкло на хладилна витрина; за проникване в баничарница и откраднат оттам монетник с парична сума; за кражба на сладкарски изделия и алкохолни напитки след проникване в кафе-сладкарница. Момчетата от Бургас, двама 14-годишни и 16-годишен, направили пълни самопризнания за извършените деяния. Работата по случая продължава.", "date": "2019.01.22", "title": "Хванаха трима непълнолетни за 3 кражби в Бургас"}
{"url": "https://www.24chasa.bg/novini/article/7257327", "text": "Две жени на около 70 години са станали в един ден жертви на телефонни измами в Ямбол. Те предали поотделно на непознати мъже близо 6000 лева. Това съобщи говорителят на Областната дирекция на МВР Татяна Павлова, предава БТА. Жените са се доверили на най-разпространената измамна схема - ''съдействие на полицията за задържане на телефонни измамници''. Случаите се разследват. Представители на криминална полиция разясняват на възрастни хора при получаването на пенсиите възможните начини да бъдат измамени и как да реагират при такива случаи.", "date": "2019.01.22", "title": "Две жени на около 70 години дадоха близо 6 000 лева на ало измамници в Ямбол"}
{"url": "https://www.24chasa.bg/novini/article/7257326", "text": "Франция не е заинтересована от успокояване на обстановката в обхванатата от насилие Либия заради своите енергийни интереси, заяви днес италианският вицепремиер Матео Салвини, продължавайки словесната война между Рим и Париж, предаде Ройтерс, цитирана от БТА. Отношенията между традиционно близките съюзници Италия и Франция се обтегнаха, след като италианската крайнодясна партия \"Лига\" и антисистемното Движение \"Пет звезди\" съставиха управляваща коалиция миналата година и взеха на прицел подкрепящия Европейския съюз френски президент Еманюел Макрон. Външното министерство на Франция извика тази седмица посланика на Италия, след като другият италиански вицепремиер Луиджи Ди Майо обвини Париж в създаване на бедност в Африка и предизвикване на масова миграция към Европа. Салвини подкрепи Ди Майо, като каза, че Франция се стреми да извлече богатство от Африка, а не да помогне на страните на континента да развият своите икономики. Той посочи конкретно Либия, която е обхваната от хаос, откакто през 2011 г. режимът на Муамар Кадафи беше свален при подкрепено от НАТО въстание. \"Франция не е заинтересована от стабилизиране на обстановката в Либия, вероятно защото има петролни интереси, които са в противоречие с тези на Италия\", заяви Салвини. Италианската компания \"Ени\" и френската \"Тотал\" имат отделни бизнес дейности в Либия. Шефът на \"Ени\" обаче отрече миналата година да съществува някакъв конфликт с \"Тотал\" заради енергийни източници в северноафриканската страна, отбелязва Ройтерс.", "date": "2019.01.22", "title": "Матео Салвини: Франция няма интерес от стабилизиране на Либия"}
{"url": "https://www.24chasa.bg/novini/article/7257291", "text": "Множество нарушения са констатирани при съвместни проверки на търговски обекти в Самоков, съобщиха от пресцентъра на МВР. Полицейската операция за противодействие на престъпността и опазване на обществения ред е проведена през вчерашния ден от служители на РУ- Самоков, НАП и Комисията за защита на потребителите. В хода й били проверени 13 сергии за търговия на дребно на облекла и обувки в района на общинския пазар. Данъчните инспектори съставили общо 10 акта за констатирани нарушения по чл. 118, ал. 4 от ЗДДС- неиздаване на фискален касов бон, и чл. 7 от Наредба щ 18. Пет констативни протокола с конкретни предписания за изпълнение са изготвили представителите на КЗП, като за констатираните несъответствия предстои съставянето на актове.", "date": "2019.01.22", "title": "Данъчни инспектори съставили общо 10 акта за нарушения в Самоков"}
{"url": "https://www.24chasa.bg/novini/article/7257343", "text": "Европейската комисия призова днес Великобритания възможно най-скоро да изясни намеренията си около очакваното на 30 март оттегляне от ЕС. От наша страна засега не можем да кажем нищо, защото няма нищо ново от Лондон, заяви говорител на комисията, предава БТА. Следим много внимателно парламентарните разисквания в Лондон, добави той. Говорителят приветства предложението на британската страна за улеснено издаване на разрешения за престой на граждани на ЕС. Това обаче не внася яснота в по-широката картина с въпроса за оттегляне на основата на договореност, уточни говорителят. По повод изразените намерения на британския премиер Тереза Мей отново да пътува до Брюксел, за да \"преговаря\" по предвидената в споразумението с ЕС предпазна мярка за границата между Ирландия и Северна Ирландия, говорителят заяви, че няма какво да добави. Честно казано, имам ужасното чувство, че това вече съм го виждал и не съм единственият. Изчерпахме всичките си обяснения и становища. Споразумението е завършено, не подлежи на предоговаряне, очакваме Великобритания да каже какво наистина иска, допълни той. В отговор на въпрос говорителят изясни, че предложението на полския външен министър Яцек Чапутович предпазната мярка за ирландската граница да важи само пет години не е съгласувано в ЕС. Ако Великобритания напусне ЕС без споразумение, очевидно е, твърдата граница между Ирландия и Северна Ирландия ще бъде възстановена, добави говорителят. Той съобщи, че утре еврокомисарите ще обсъдят подготовката на ЕС за оттегляне на Великобритания без споразумение. Ускоряваме подготовката след отхвърлянето на споразумението от британския парламент, посочи говорителят.", "date": "2019.01.22", "title": "ЕК: Лондон да изясни възможно най-скоро намеренията си за Брекзит"}
{"url": "https://www.24chasa.bg/novini/article/7257340", "text": "Безплатният обществен превоз в македонската столица Скопие се отменя след 18 ч. днес след получени информации от министерството на околната среда, че средните дневни концентрации на фини прахови частици са под определения праг за тревога от 200 микрограма на кубичен метър, съобщи МИА, цитирана от БТА. Мерките и препоръките за намаляване на замърсеността на въздуха ще се въведат отново, ако се повтори епизодът със замърсяването от последните дни, за което гражданите ще бъдат своевременно информирани. Независимо от по-чистия въздух, властите в Скопие отправиха апел към гражданите да не пътуват с коли без необходимост, да използват обществения транспорт и да не горят отпадъци,машинно масло, гуми и др. за отопление. ", "date": "2019.01.22", "title": "В 18 часа днес се премахва безплатният обществен превоз в Скопие"}
{"url": "https://www.24chasa.bg/novini/article/7257353", "text": "- Допреди двадесет години дори в някои сервизи не знаеха що е то автоматична скоростна кутия, а и шофьорите се страхуваха да ги ползват. Повредят ли се - нямаше части, нямаше кой да ги ремонтира. Днес автоматичните кутии се ползват при 50 на сто от колите във Варна. Относителният дял на механичните намалява – при тях постоянно трябва возачът да натиска педала на съединителя, да се включват предавки. Това при този съвременен трафик е изключително натоварващо за шофьора. Автоматичната скоростна кутия си има два педала - газ и спирачка. Поставяш лоста на „директна” и шофираш спокойно, без да се изморяваш. Това е допълнителна гаранция и за безопасността на движението. Но, разбира се, поддръжката на този тип кутии е по-скъпа, особено с въвеждането на електронно управление. За сметка на това, при проблем компютърът изключва електрониката и минава на т.нар. авариен режим – сигнал, че е абсолютно наложително и максимално бързо трябва да се отиде до сервиз. Полуавтоматичните кутии съчетават част от качествата на механичните и на автоматичните и се ползват главно в малолитражните коли. - Възможно е единствено при двустранното преливане на знания от бизнес към учебна институция и обратно. Някога се изучаваха лесно няколкото социалистически коли плюс отделни бройки стари модели „Мерцедес“ или „Опел“. Днес картината е съвсем различна, а освен това при нас обучаваме не само специалисти за поддръжка на леки автомобили. Изучаваме и системи на товарни автомобили, автобуси и трактори. Автобусите в градския транспорт сега са оборудвани предимно с автоматични скоростни кутии. При подготовката на студентите в ТУ - Варна акцентираме изключително на практиката не само в петте ни университетски лаборатории. Имаме два летни стажа в автосервизи за студентите от втори и трети курс, където те избират дали да заложат на уменията за ремонт на двигателя, на горивна апаратура, трансмисии и други възли от автомобила. Имат възможност и за платен стаж, както и за ранно стартиране на кариерата по избраната професия. Що се отнася до мен, един от оторизирани фирмени сервизи във Варна ми е предоставил клетка за диагностика, за тестване на автоматични скоростни кутии, което е отлична възможност и фирмата да ползва знанията и уменията ми, и аз да усвоявам спецификата на различни нови модели и постоянно да съм в крак с най-новото. Това, разбира се, се превръща в полезно знание и за студентите ми при упражнения в лабораториите на катедрата, съоръжени с множество необходими детайли от различни модели автомобили. Принципно е невъзможно за когото и да било да познава огромното разнообразие от модели и конструкции, но когато си усвоил основата от знания и опит и си навлязъл в принципите, ще се справяш в практиката. - Работа има повече, отколкото може да се свърши. Студентите ни са предпочитани както за частните, така и за официалните автосервизи. Някои от тях работят в сервизи „Мерцедес”, „Рено”, „Пежо” и пр. известни марки. Други откриха собствени сервизи или работят в семейната фирма, в сервизите на бащите си. Колкото до онези от тях, които усвоиха добре същността на автоматичните скоростни кутии, по-конкретно, работни места за тях има по целия свят. Такива специалисти се търсят от Германия, Франция и Англия до Австралия. - Много често, при това - не само възпитаници на ТУ - Варна. Обаждат се за консултиране по проблеми от цялата страна, включително от София. Вчера, например, ми се обади бивш наш студент от Плевен, който работи в сервиз „Ауди-Фолксваген”, за съвет как да реши проблем на клиент с автоматична скоростна кутия. И аз обяснявам по телефона: „Свали ваничката на кутията, но ако има стружки, няма да се оправи лесно. Ако няма стружки, свали управлението и ми го донеси да решим проблема.” Друг мой студент ми звъни от Провадия за проблем при смяна на маслото и филтъра. Бързо решихме проблема. Когато клиентът остане доволен от обслужването, при последващ проблем няма да прибегне до друг сервиз, при каквато и да е неизправност. А момчето иначе е отличен специалист за ремонт на спирачки, на ходова част и пр. Подобно съдействие на бивши наши студенти редовно оказват и другите ми колеги от катедрата. Бяхме преподаватели на тези млади хора и мисля, че за тях ще си останем такива и занапред, а университетът ще остане в съзнанието им като уважаван първоучител в професията. Николай Жеков", "date": "2019.01.22", "title": "ТУ – Варна във времето на автомобилното технологично надграждане"}
{"url": "https://www.24chasa.bg/novini/article/7257370", "text": "Германският град Хановер с един удар оглави движението за полово равенство в езика, като въведе нови правила за обръщения сред администрацията си. Административният език в Хановер става джендър неутрален. Това реши градската управа и го обяви на пресконференция днес. В официалните писма и в електронната поща, в брошурите и прессъобщенията на общината и учрежденията в града, както във всички формуляри и флайъри в бъдеще трябва да се ползват джендър неутрални формулировки, а административният език да е изцяло равен за половете. Така например професията учител или учителка вече ще се нарича преподаващ. Избирателите стават гласуващи, а участниците и участничките – хора или персони. Правилата са задължителни за всички чиновници в града и те трябва в бъдеще да се обръщат по еднакъв начин към всички хора, независимо от пола им. Когато не може да се намери джендър неутрална дума, тогава вместо това към досегашната се прибавя звездичка – например „доцент*ки“. Звездичката включва в себе си всички възможни полове и полови идентичности, се казва в пресъсобщението на Хановер. Обръщенията „господин“ и „госпожа“ е добре да се избягват, се казва в препоръките към чиновниците. Вместо това чиновниците трябва да питат за и да използват малко име и фамилия. В речи към колеги и колежки пък отпада обичайното „Скъпи колежки и колеги“ и се заменя със „Скъпи коле*жки“. Остава обаче обръщението „Уважаеми дами и господа“. От заседанията отпада проколчикът и бива заменен от „протокол, воден от:...“. Чиновниците обясниха, че по този начин отговарят на въведения в края на миналата година закон за въвеждане на трети пол в административните книжа.", "date": "2019.01.22", "title": "Хановер отмени обръщението „госпожа“ и „господин“"}
{"url": "https://www.24chasa.bg/novini/article/7257357", "text": "Двадесет и един бойци са били убити по последни данни при израелските въздушни удари в Сирия вчера, предаде ДПА, като се позова на неправителствена организация. Сирийският център за наблюдение на правата на човека съобщи, че сред загиналите са шестима сирийски войници и 12 бойци от иранския Корпус на гвардейците на Ислямската революция. Атаките са причинили щети на ирански складове за оръжие и военни позиции в Сирия, информира БТА. Вчера центърът съобщи за 11 убити, но направи уговорката, че броят им може да нарасне, тъй като има тежко ранени. Вчера рано сутринта Израел нанесе поредица от въздушни удари в покрайнините на сирийската столица Дамаск срещу позиции на Иран и ливанското движение Хизбула. Това са най-смъртоносните израелски атаки в Сирия от повече от половин година, посочи вчера центърът. Израел заяви, че ударите са насочени срещу позиции на иранските бойци в Сирия и че Иран е изстрелял ракета срещу контролираните от Израел Голански възвишения. Според Израел иранското военно присъствие в Сирия е заплаха за неговата сигурност. Вчера израелският премиер Бенямин Нетаняху каза, че Израел няма да си затваря очите за актовете на агресия от страна на Иран в Сирия. Иран и Хизбула са основните поддръжници на правителството на президента Башар Асад от началото на конфликта в Сирия през 2011 г.", "date": "2019.01.22", "title": "Над 20 убити при вчерашните израелски въздушни удари в Сирия"}
{"url": "https://www.24chasa.bg/novini/article/7257358", "text": "Жителката на град Моргантаун в щата Мисисипи отишла на лов по случай 101-вия си роджен ден и с един изстрел повалила два елена, съобщи телевизия WHNT-TV. Бърта Викърс застанала с пушката си в специално приготвеното от роднините й ловно укритие. Когато се появил наблизо елен, тя не стреляла веднага. \"Реших да изчакам по-едро животно\", доверила дълголетницата, предава БТА. Търпението на рожденицата било възнаградено. Не след дълго на мушката й се появила едра самка. Жената стреляла по нея, но улучила и предишния елен. След успешния лов възрастната дама изпекла част от дивеча, а останалото месо подарила на внуците си.", "date": "2019.01.22", "title": "Ловджийка повали два елена с един изстрел на 101-вия си рожден ден (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7257309", "text": "Starbucks влезе в Китай преди 20 години с обещанието да отваря в страната едно кафене на всеки 15 часа. Смел местен конкурент, Luckin Coffee, днес иска да детронира американската компания като открива едно . . . на всеки три часа и половина. Динамиката на стартъпа успя да привлече потребители с неговите многобройни купони за намаления. Неговата целева група са студентите и белите якички, които обичат да си резервират кафето чрез смартфоните си, след това да минат да си го вземат или да им го доставят. Защото, ако заведенията на Starbucks обикновено предлагат обширни площи с канапета, които са идеални за работа или за срещи с приятели, то кафенетата на Luckin Coffee по принцип са по-минималистични. Някои кафенета са относително просторни и също имат дизайнерски столове, но повечето са в спартански стил: няма маси, няма тезгяси или дори няма каса, защото всички плащания се правят чрез смартфон. Този икономически модел позволява на Luckin да предлага по-ниски цени от конкуренцията. Едно лате тук струва само 24 юана (3 евро) в сравнение с 31 юана (4 евро) в Starbucks. След като потребителите са поръчали предварително кафето си чрез мобилното приложение, на тях не им трябват повече от броени минути в кафенетата с интериор в синьо и бяло: достатъчно е да се сканира един код QR и да се плати. \"Такава е практиката. Няма дълги опашки от чакащи. А освен това не сте длъжни да седите съвсем сам, след като кафето ви е готово\", обяснява Юй Цян, финансова анализаторка, която живее в Пекин. \"Голямото предимство за нас да имаме такъв тип продажби е, че плащаме значително по-ниски наеми в сравнение с конкурентите\", обяснява Рейнут Шакел, директор по стратегиите в Luckin. Създадена само преди една година компания обяви през януари, че иска да отвори 2500 кафенета до края на година, за да станат общо 4500. За сравнение Starbucks има 3600 кафенета в страната. Американският гигант държи 80% от китайския пазар на ароматната ободрителна напитка, който се оценява на 3,4 милиарда долара (3 милиарда евро), според консултантската компания Euromonitor. Luckin Coffee обаче вярва в своите сили. Защото макар китайците да пият годишно средно едва четири до пет чаши кафе, примерът на съседни страни сочи, че има потенциал, подчертава Шакел. В Япония и в Южна Корея, където, също като в Китай чаят е традиционната напитка, кафето успя да си извоюва територия до такава степен, че жителите на тези страни вече пият по 300 чаши кафе годишно. Китай е вторият пазар на Starbucks след САЩ и най-силно растящият. Американският гигант откри в края на 2017 година в Шанхай, в източната част на страната, най-голямото си заведение в света. Само че късно навлезе в сектора на доставките, който е свръхразвит в китайските градове, в много по-голяма степен, отколкото на Запад. И след като Starbucks видя как Luckin гризе от дяловете му на този пазар, най-сетне през юли се обедини с приложението Ele.me, китайски гигант в сектора. \"Вече покриваме над 2000 пункта за продажба в 30 града\", заяви пред АФП Дерек Енджи, директор по комуникациите на Starbucks Chine. Конкуренцията принуди американския гигант отново да съсредоточи усилията си върху луксозните си кафенета от гамата \"Reserve\", и да прави собствени промоции, отбелязва ху Юйван, анализатор от шанхайската компания за пазарни проучвания Daxue Consulting. \"Дали сме конкурент на Starbucks? Вероятно в известна степен\", заключава Рейнут Шакел. \"Искаме обаче да разберем дали търсенето идва от новите любители на кафето или от клиенти на Starbucks\". Сред организациите, които финансират Luckin, са инвестиционният фонд Centurium Capital (основан от бившия директор за Китай на фонда Warburg Pincus), както и Сингапурският суверенен фонд GIC. Групата е събрала близо 400 милиона долара (351 милиона евро) при два тура на финансиране през 2018 г. и твърди, че пазарната й капитализация е 2,2 милиарда долара. Вече се носят слухове, че тя може да излезе на Хонконгската фондова борса, но Luckin отказа какъвто и да е коментар по тази тема. /БТА/", "date": "2019.01.22", "title": "Война на кафетата в Китай"}
{"url": "https://www.24chasa.bg/novini/article/7257350", "text": "Пет самолета и две лодки издирват малкия самолет \"Пайпър Малибу\", превозващ аржентинския футболист Емилиано Сала, който изчезна на двайсетина километра северно от остров Гърнзи, съобщи \"Гардиън\". \"Господин Сала е бил на борда на самолета\", потвърдиха френските власти.\" Търсенето продължава, това е всичко, което мога да кажа\", допълни говорителят на полицията. Властите заявиха, че са обходени над 1 000 квадратни километра, но няма следа от самолета. Въпреки това, търсенето ще продължи. Самолетът е поискал да кацне при преминаването си над Гърнзи, но от информационната кула губят контакт с него, когато е на 2300 фута, съобщиха още от полицията. Сала премина от отбора на \"Нант\" в този на \"Кардиф\" в събота. Последното му пътуване до Франция било, за да се сбогува с бившия си отбор. Първата тренировка с новия му отбор бе насрочена за във вторник сутринта. А Сала се очакваше да дебютира срещу Арсенал следващата седмица. 28-годишният играч, който отбеляза 12 гола в Лига 1 този сезон, се присъедини към Кардиф за клубна рекордна цена от 15 милиона паунда.В младежките си години Емилиано Сала играе в Аржентина, после се мести в клуб Proyecto Crecer, но сериозната си футболна кариера започва във Франция. През 2012 г. се присъединява към Бордо. Сала играе за още три други клуба преди да подпише за Нант през 2015 година.", "date": "2019.01.22", "title": "Пет самолета издирват падналия край Ламанша \"Пайпър Малибу\" с Емилиано Сала на борда"}
{"url": "https://www.24chasa.bg/novini/article/7257341", "text": "Бизнесменът Николай Банев, който е в ареста с обвинение за в организирана престъпна група за данъчни престъпления, пране на пари и обезкостяването на четири приватизирани предприятия, публикува гневен пост срещу Слави Трифонов във фейсбук. Това стана заради снощния брой на „Шоуто на Слави“, където в актьорската вечер бе иронизирана съпругата му – Евгения Банева. Публикуваме статуса на Николай Банев без редакторска намеса: Шоуто на “Слаби” Тайна е за голяма част от българската интелигенция, че шоуто на Слави Трифонов отдавна се е превърнало в “Шоуто на Слаби”. Шоу на “псевдонародно” ниво, шоу – нискобюджетен миш-маш от любимите преди петдесет години скечове на буфосинхронисти, циркови клоуни и имитатори. Така е, защото голяма част от интелигенцията превключва канала, когато види “родолюбивата”, все по-угодническа и все по-всеядна физиономия на недопуснатия до политическата глутница Шоу-Кумчо-Вълчо. “Институцията” Слави Трифонов институционализира през годините на управлението на ГЕРБ поръчката като “остен на бутафорния водевил”. Институционализира остатъците от художествената самодейност като “еманация на словоблудството”, на бездарното принизяване на националните художествени и интелектуални достижения до равнището на сватбарска трупа, преповтаряща поръчковия си репертоар до втръсване. Няма как да бъде иначе. Разбирам го г-н Трифонов. И на него не е лесно. Той разбираемо предпочита бодливото ветрило на “народната любов” пред аналната вибрация на следствения арест. Но от следствения арест ще припомня на г-н Трифонов: “-Неведоми са пътищата божии.” Вече сте по-трудно пластичен, уважаеми! Все по-трудно ще можете да съчетавате приятния бриз на ветрилото и привеждането пред бодлите му. Искам да продължа с “шоуто” и отношението на нашата журналистика към Евгения Банева. Всъщност то (отношението) е по-унизително от привежданията на Слави Трифонов. Майка на три малолетни деца. Обществено-известна с пиперливия си език, еманципирана жена. Свободна в мислите и изказа си. Свободна като дух, но не и физически. От 2014та година Евгения Банева е арестант, не от 26.10.2018г. Арестът в “луксозните” условия на дома си. Защото четири години Евгения Банева е в ареста на заключената воля; на бездействието на полицията, следствието, прокуратурата, Съда. Не мисля, че много български юнаци биха издържали на подобен геноцид: Непрестанен телефонен тероризъм Трошене на служебни автомобили Палежи и пиратки в офисите й Палежи на дома й, в София Напълно изгорял домът й в Русалка Унищожени кей и басейни в “Русалка” Подпален ресторант в Русалка Пладнешки грабеж на къмпингите около Созопол и заграбено цялото имущество в тях. Заграбени над 400 дка земи на Иракли Пълно изгаряне на служебните й автомобили Да продължавам ли с последствията на непривеждането на Евгения Банева? Ще припомня само на г-н Трифонов, че условията в сегашния арест на Евгения Банева не са повод за хумор. Тук дори красивия, прераждащ хумор е неуместен. Условията в новия й арест имат обаче и предимства. Поне в някаква степен повишават нейната физическа безопасност: Сега поне за тази безопасност не се грижат частни гардове, а гардове под държавен пагон. Но дали вярва в държавата Евгения Банева? Едва ли “свободните” журналисти, респективно – г-н Трифонов ще имат смелостта да я попитат. От страх да не прихванат вибрацията на аналната арестантска зараза. Я, по-добре, г-н Трифонов да продължава да води високо-патриотичното си евнухско шоу. А журналистите да се занимават с по-лицеприятни и по-безопасни теми. The show must go on!!!", "date": "2019.01.22", "title": "Банев плюе Слави от ареста: Шоуто на \"Слаби\""}
{"url": "https://www.24chasa.bg/novini/article/7257382", "text": "Висшата избирателна комисия на Турция днес отхвърли твърдения, че списъците с гласоподавателите в Турция са били фалшифицирани преди местните избори, които ще се състоят на 31 март, предаде ДПА. Няма дублирани, фалшиви или въображаеми гласоподаватели. Гласоподавателите може да бъдат регистрирани само веднъж, каза председателят на Висшата избирателна комисия (ВИК) Сади Гювен, предава БТА. Според представен миналата седмица анализ на основната опозиционна Народнорепубликанска партия (НРП) в Турция има над 6000 избиратели на възраст над 100 години, като в един от случаите става дума за 165-годишна жена. Партията също така е установила, че в два избирателни района гласоподавателите са се увеличили почти двойно от последните избори на 24 юни миналата година. Гювен обаче потвърди, че ВИК е открила, че само седем от 6000 хиляди гласоподаватели на над 100-годишна възраст са живи. ВИК също така е анулирала регистрациите на 56 495 гласоподаватели заради неверни данни, каза той. На президентските и парламентарни избори през юни бяха анулирани регистрациите на едва 736 души. Гювен посочи още, че малко над 57 милиона турски граждани ще могат да гласуват на изборите на 31 март.", "date": "2019.01.22", "title": "Турската избирателна комисия: Списъците с гласоподаватели не са фалшифицирани"}
{"url": "https://www.24chasa.bg/novini/article/7257380", "text": "Демократката Камала Харис от Калифорния, която е сенатор за първи мандат, започна вчера кампанията си за Белия дом през 2020 г., изтъквайки предишната си кариера като прокурор. Тя е изгряваща звезда в партията и отявлен критик на имиграционната политика на президента Доналд Тръмп. 54-годишната Харис, която е дъщеря на имигранти от Ямайка и Индия, влиза в надпреварата с потенциалното предимство да бъде кандидатът на демократите, който има най-големи прилики с все по-многообразната електорална база на партията, включваща избиратели, които са млади, жени и представители на малцинствата. \"Аз имам неповторимия опит на човек, който е бил лидер в местно правителство, щатско правителство и федерално правителство\", каза тя по време на участие в предаването \"Добро утро, Америка\" по телевизия Ей Би Си. Тя обяви кандидатурата си в Деня на Мартин Лутър Кинг младши в САЩ - празник в чест на убития лидер на движението за граждански права, като каза, че той е бил вдъхновяващ водач. \"Ние проявяваме най-доброто от себе си, когато се борим за постигането на тези идеали\", каза тя по Ей Би Си. \"Имаме недостатъци, не сме съвършени, но сме велика страна, когато мислим за принципите, върху които сме основани.\" Бившият щатски прокурор на Калифорния стана популярна сред либералните активисти заради тежките разпити, на които подложи при изслушванията в Сената предложени от правителството на Тръмп кандидати за висши длъжности, включително номинирания за върховен съдия Брет Кавано и бившия правосъден министър Джеф Сешънс. Нейната кампания ще се съсредоточи върху понижаване на цената на живота с данъчен кредит за средната класа, извършване на промени в областта на имиграцията и наказателното правосъдие и изграждане на здравеопазване, включващо здравно осигуряване за всички. Тя казва, че ще откаже да приеме пари от корпоративен комитет за политическо действие. Кампанията на Харис ще бъде с централа в Балтимор и ще има втори офис в Оукланд, Калифорния. Нейният лозунг ще бъде \"За народа\" - намек за миналото й като прокурор, казаха сътрудници. До края на месеца тя ще свика в Окланд събиране, с което да постави началото на своята кампания. Като един от най-ранните критици на имиграционната политика на президента Доналд Тръмп в Конгреса Харис силно настоява за сделка за защита от депортиране на тези имигранти, които са дошли незаконно в страната като деца - група, известна като \"Мечтатели\". Харис е петият демократ, който се включва в очертаващата се многолюдна битка за определяне на кандидата, който да се изправи срещу Тръмп - вероятния кандидат на републиканците. Тя и другите демократи ще трябва да намерят път в партийните дебати за това дали представител на върхушката, който може да привлече центристките избиратели, или ново лице, което може да активизира все по-многообразната и прогресивна електорална база на партията, предлага най-добрият шанс за победа над Тръмп през 2020 г. Харис, която влезе в историята през 2016 г. като първата чернокожа жена, избрана в Сената на САЩ от Калифорния, подкрепя партийното многообразие преди кампанията за кандидатурата на демократите, в която се очаква избирателите от малцинствата и либералните активисти да имат извънредно силен глас. БИВШ ПРОКУРОР Тя се противопоставя на критиците на \"политиката на идентичността\", които според нея използват това понятие като израз, придаващ отрицателен смисъл, за да маргинализират въпросите на расата, пола и сексуалната ориентация. \"Той се използва, за да се опитат и да ни накарат да млъкнем\", заяви Харис на конференция на либерални активисти миналото лято. Бившият прокурор на Сан Франциско привлече вниманието, когато нейната градушка от въпроси, с която засипа Сешънс по време на изслушването в съдебната комисия на Сената през 2017 г., го накара да се оплаче. \"Това ме изчервя\", каза Сешънс. През септември тя беше сред неколцина демократи, които агресивно разпитваха Кавано какво мисли за абортите и за разследването на специалния прокурор за евентуална руска намеса в изборите през 2016 г. при изслушването за утвърждаването му като върховен съдия. Тя внесе в Сената законопроект за предоставяне на пари в брой и данъчни кредити на семейства с по-ниски доходи като мярка за оказване на помощ в битката със застоя на заплатите и повишаването на жилищните разходи и решително се застъпва за реформи в наказателното правосъдие. Харис предприе в началото на януари пътуване за популяризиране на мемоарна книга и направи поредица от медийни изяви, които й помогнаха да стане по-забележима, преди да обяви своята кандидатура. Кампанията й може да бъде подпомогната от графика за партийния процес на номиниране щат по щат, който се предвижда да започне през февруари 2020 г. Щатът Айова, с който започва процесът и откъдето тръгна кандидат-президентската кампания на Барак Обама през 2008 г., има силно ядро от либерални активисти, а после надпреварата бързо ще се придвижи към по-многообразни щати като Невада и Южна Каролина. Нейният роден щат Калифорния също така изтегли за по-рано своите първични избори, за да увеличи влиянието й. Политическите врагове обаче обстойно ще проучат миналото й в Калифорния, където тя е следена под лупа заради отказа й като главен прокурор да започне наказателно преследване срещу банката \"Уан Уест\", ръководена някога от финансовия министър Стивън Мнучин, за предполагаеми нарушения в налагането на възбрани. Харис, която гласува срещу утвърждаването на Мнучин за министър на финансите, казва, че при отказа да започне наказателно преследване се е \"придържала към фактите\". Тя също така е критикувана заради заявлението й, че не е знаела за твърдения за сексуален тормоз, отправени срещу един от висшите й сътрудници, който се оттегли през декември, след като калифорнийски вестник го попита за съдебно дело за тормоз през 2016 г. Хавиер Бисера, заменил Харис като главен прокурор, постигнал споразумение за уреждане на съдебния иск през май 2017 г. за 400 000 долара. /БТА/", "date": "2019.01.22", "title": "Камала Харис - изгряващата звезда, критик на имиграционната политика на Тръмп"}
{"url": "https://www.24chasa.bg/novini/article/7257397", "text": ", ще постъпи отново в болница, за да бъде опериран, предаде Франс прес. Двадесет и осем годишният Абул Баяндар е засегнат от рядко срещаното генетично заболяване веруциформна епидермодисплазия. Вестта за Абул обиколи света през 2016 г., когато той за пръв път бе настанен в болница в Бангладеш, предаде БТА. Навремето лекари в университетската болница в Дака го обявиха за излекуван, но впоследствие той няколко пъти бе засегнат от рецидиви на болестта и бе опериран общо 25 пъти. \"Здравословното му състояние се влоши и смятам, че ще са нужни нови хирургични интервенции\", заяви д-р Саманта Лал Сен от болницата. Сивозелените кожни израстъци са предимно по ръцете му и му пречат да си служи с тях. Абул от години не е работил и е лекуван безплатно. \"Кожни израстъци се появиха на нови места по краката и ръцете ми - каза той. - Надявам се, че този път лекарите ще успеят напълно да ме излекуват.\" През 2017 г. в университетската болница в Дака бе лекувано момиче от Бангладеш, засегнато от същата болест.", "date": "2019.01.22", "title": "Мъжът дърво отново влиза в болница за операция"}
{"url": "https://www.24chasa.bg/novini/article/7257415", "text": "Бомбардировач \"Ту22М3\" от руските ВВС е катастрофирал днес при опит за кацане на военно летище в Мурманската област, като по предварителни данни са оцелели само командирът и щурманът, предаде ТАСС, като се позова на източник от силовите структури. Екипажът на този тип самолети се състои от четирима човека: командир, помощник-командир, щурман и оператор, уточни източникът. По-късно от министерството на отбраната в Москва съобщиха за двама загинали и двама ранени и че при \"твърдото кацане\" на пистата самолетът се е разпаднал. На борда не е имало бойни заряди, подчертаха от ведомството, предава БТА. Бомбардировачът \"Ту22М3 с променлива геометрия на крилата достига скорост от 2300 км/ч при далечина на полета 7000 км. Първият изпитателен полет на този пореден член на семейството \"Ту-22М\" е през 1977 г. Серийно се произвежда от 1978 до 1993 г. в Казанското авиационно обединение, съобщи ТАСС. Руската агенция цитира свой източник, според когото вероятната причина за катастрофата е грешка на пилота, след като при захода към пистата машината е попаднала в зона с обилен снеговалеж и виелица. Асошиейтед прес допълни, че значителен брой от двумоторните машини \"Ту-22М3\" са все още на въоръжение в руските ВВС и са били използвани във въздушната кампания в Сирия.", "date": "2019.01.22", "title": "Руски бомбардировач се разби при опит за кацане край Мурманск, 2-ма загинаха"}
{"url": "https://www.24chasa.bg/novini/article/7257417", "text": "Бившата украинска министър-председателка Юлия Тимошенко обяви днес, че се кандидатира за президент, предаде Асошиейтед прес, цитирана от БТА. Социологическите проучвания определят Тимошенко, която заемаше премиерския пост между 2007 и 2010 г., като фаворит на президентските избори в Украйна, насрочени за 31 март. Тя прекара две години и половина в затвора заради подписването на газова сделка с Русия, което до голяма степен се разглеждаше като отмъщение от нейния политически противник - тогавашния президент Виктор Янукович. Тимошенко загуби от Янукович на президентските избори през 2010 г. и от сегашния президент Петро Порошенко през 2014 г. Порошенко още не е обявил официално, че се кандидатира за преизбиране. Тимошенко обяви кандидатурата си на конгрес на своята партия \"Баткившчина\" в Киев и обеща да възстанови контрола върху анексирания от Русия Кримски полуостров и сепаратистките области в Източна Украйна.", "date": "2019.01.22", "title": "Юлия Тимошенко официално обяви кандидатурата си за президент на Украйна (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7257438", "text": "Вицепремиерът и министър на външните работи Екатерина Захариева разговаря в Брюксел с министъра на външните работи на Либия Мохамед Тахер Сиала, с когото обсъди подготовката на предстоящата визита на премиера на Либия Файез Сарадж в България. Това съобщиха от пресцентъра на Министерството на външните работи. Преди седмица българският министър-председател Бойко Борисов проведе телефонен разговор с премиера Сарадж и го покани на посещение в България, която бе приета. Покани за визити са отправени и към министрите на външните и на вътрешните работи. “Спомняме си с добро работата на много български компании в нашата страна. Трябва да възстановим връзките си на предишното ниво - заяви министър Сиала на срещата си с вицепремиера Захариева. - Всички стадиони в Либия са строени от български компании и са все още в отлично състояние. Вашите работници са много трудолюбиви.” “Трябва да засилим двустранните връзки, особено в областта на икономиката. Нашите инженери и лекари играха важна роля в обществения и икономически живот на Либия”, каза министър Захариева. Либийският първи дипломат благодари още веднъж за бързата и своевременна реакция на българските власти по казуса с кораба “Бдин/Бадр”. Министър Захариева отново изтъкна, че въпросът е частноправен, но българското правителството се ангажира с него, за да не се отрази на двустранните отношения. Готови сме да решим въпроса по начин, взаимно устройващ и двете страни. Министър Сиала заяви изрично, че няма заповед за задържане на български кораби в либийски териториални води и че всички морски съдове под български флаг са добре дошли в техните пристанища. Двамата министри се договориха посещението на либийския премиер у нас да бъде съпътствано от бизнесфорум, на който да бъде обсъдено възобновяването на българския износ. Министър Сиала прояви специален интерес към доставки на агнешко месо и българско кисело мляко. “Преди години у нас кацаха два самолета дневно с месо от България”, заяви той. Министрите обсъдиха и политическите процеси в Либия, сред които и провеждането на избори до края на годината.", "date": "2019.01.22", "title": "Либия: Няма заповед за задържане на български кораби в наши води, добре дошли са"}
{"url": "https://www.24chasa.bg/novini/article/7257463", "text": "На 18 януари, в хода на предприети процесуални действия служители на СДВР задържаха 56- годишен, криминално проявен и осъждан мъж, от Бургас. Установено е, че задържаният системно предоставял помещение в центъра на града с видео зали и индивидуални сепарета за платени сексуални услуги. Това съобщиха от пресцентъра на МВР. До споменатите помещения се минавало през търговски обект, обособен като секс шоп. В процеса на разследването е установено, че задържаният преди няколко години е осъждан за разпространение на порнографски материали. След доклад на събраните материали в Софийска районна прокуратура, 56-годишният е привлечен като обвиняем за престъпление по чл. 155 от НК. Наложена му е постоянна мярка за неотклонение „задържане под стража“.", "date": "2019.01.22", "title": "Задържаха бургазлия, имал помещение за платени секс услуги в центъра на града"}
{"url": "https://www.24chasa.bg/novini/article/7257648", "text": "Сливенският окръжен съд задържа под стража жена за грабеж, съобщиха от Окръжна прокуратура-Сливен, по чието искане е взета мярката. Даниела С. е обвинена за това, че на 14 октомври 2018 г. в новозагорското село Асеновец, ограбила 83-годишна жена. Тя й отнела 11 лева, като употребила сила. Престъплението е извършено в условията на опасен рецидив. Според прокурора, обвиняемата може да се укрие или да извърши ново престъпление. Определението на Окръжен съд-Сливен може да бъде обжалвано пред Апелативен съд-Бургас.", "date": "2019.01.22", "title": "Хванаха жена, нападнала и ограбила баба в Сливенско"}
{"url": "https://www.24chasa.bg/novini/article/7257686", "text": "Неизвестен мъж се опита днес да се вреже с лек автомобил в портала на президентския дворец във Варшава, след като блъснал полицай, предаде ТАСС, като се позова на ПАП и полското радио \"Зет\". Нападателят бил задържан. От пресслужбата на президента и от службата за охрана на правителството потвърдиха съобщението, предава БТА. Трийсет и шест годишният мъж се е движел в насрещното движение и откъм улица \"Краковско пшедмешче\" опитал да пробие портала към вътрешния двор на двореца. По пътя си блъснал полицай, който се опитал да го спре. Раненият служител на реда е откаран в болница. Районът на местопроизшествието е отцепен от полицията. По време на инцидента президентът Анджей Дуда не е бил в сградата. От вчера той е в Давос за Световния икономически форум.", "date": "2019.01.22", "title": "Мъж се опита да блъсне колата си в портала на президентския дворец във Варшава"}
{"url": "https://www.24chasa.bg/novini/article/7257679", "text": "Въпреки че има приблизително 100 000 медийни профили на ентусиазирани привърженици със \"сини якички\" на Доналд Тръмп по вечерите, реалността е, че той е изключително непопулярен. Публикуван неотдавна анализ на института \"Пю\" сочи, че само един друг президент в съвременната история на САЩ е имал толкова нисък рейтинг на одобрение след две години на поста. От друга страна именно президентът Роналд Рейгън бе преизбран с голяма победа. Така че някои ентусиазирани поддръжници на Тръмп внушават, че техният любимец може да повтори този подвиг. Така ли е наистина? Не, той не може. И си струва да разберем защо, както за да оценим сегашните политическите перспективи, така и за да развенчаем митовете за Рейгън, които все още са в изобилие в консервативните среди в САЩ. Нека поговорим първо за историята на Рейгън. Той наистина бе непопулярен през януари 1983 г., главно заради икономическата ситуация. Въпреки огромното понижаване на данъците през 1981 г. и рязкото увеличаване на военните разходи, безработицата надхвърляше 10%. Макар мнозина избиратели да хвърлиха върху Рейгън вината за това икономическо бедствие, истината беше, че то нямаше кой знае колко общо с неговата политика; тази ситуация бе последица от опитите на Управлението за федерален резерв (УФР) да обуздае инфлацията, които изстреляха лихвите до 19%. До средата на 1982 г. обаче УФР промени курса, понижавайки рязко лихвите. Това в крайна сметка наду огромен жилищен балон, който на свой ред задвижи бързо възстановяване на икономиката. Подобно на спада преди това, този бум нямаше кой знае колко общо с политиките на Рейгън, но така или иначе избирателите приписаха заслугата за това на президента. Безработицата все още беше доста висока през ноември 1984 г. - над 7% - но това, което има значение на избори, е дали нещата се подобряват или влошават, и колко добри са в абсолютни измерения. А през 1983-84 г. безработицата намаля бързо и затова Рейгън удържа голяма победа. Как се връзва тази история с перспективите пред Тръмп сега? Най-важното, докато Рейгън бе непопулярен заради слабата икономика, то Тръмп е непопулярен въпреки силната икономика. И тръгва от много по-лоша изходна позиция. При това няма шанс за \"сутрин в Америка\" - икономически бум - през следващите две години. Една от причините е, че през 1983-84 г. американската икономика можеше да расте много бързо, поемайки огромния неизползван потенциал, който се бе натрупал по време на рецесията от 1979 до 1982 година. Точно сега, когато безработицата е под 4%, не е ясно дали изобщо съществува какъвто и да било неизползван икономически потенциал. Дори да има такъв, той със сигурност не е достатъчен, за да позволи реалните доходи на населението да се вдигнат с над 7% както стана преди изборите през 1984 година. Освен това жилищният бум, задвижен от силното понижаване на лихвените проценти, бе от централно значение за бързия икономически растеж през третата и четвъртата година на Рейгън на поста (Не, не всичко опираше до чудодейните ефекти от понижаването на данъците). УФР днес не може и то в буквалния смисъл да осигури типа импулс, който даде по времето на Рейгън, когато понижи лихвените проценти от двуцифрени до едноцифрени равнища, тъй като те вече са доста ниски. И при условие че цените на жилищата изглеждат достатъчно високи, е трудно да си представим, че предстои голям скок. Има ли други начини икономиката да спаси Тръмп? Какво да кажем за понижаването на данъците през 2017 година, за което президентът каза, че ще бъде \"ракетно гориво\" за икономиката? Добре, като увеличи бюджетния дефицит, това понижаване на данъците вероятно е дало на икономиката известен стимул, повишавайки временно растежа. Този ефект обаче вече изчезва и икономиката щеше да се забавя дори без допълнителната спънка, създадена от от блокирането на федералната администрация от Тръмп. Това не означава непременно, че скоро ще имаме рецесия, но почти сигурно може да очакваме в най-добрия случай растеж, който няма да е впечатляващ. Не бяха ли обаче данъчните съкращения замислени да ускорят икономическия растеж в дългосрочен план, като повишат бизнес инвестициите? Да, случаят бе такъв, но това обещание не се изпълнява. Корпорациите получиха големи данъчни облекчения, но те използваха парите най-вече, за да изплатят дивиденти и да купят обратно акции, а не за инвестиции. И дори скромното увеличаване на бизнес инвестициите през 2018 г. изглежда бе задвижено от по-високите цени на петрола, а не от намаляването на данъците. Така че Доналд Тръмп не е Роналд Рейгън. Всъщност дори Роналд Рейгън не е Роналд Рейгън. Въпреки че легендата на десницата описва неговото президентско управление като доказателство за магическата сила на понижаването на данъците, в действителност икономиката се справяше до известна степен по-добре при Бил Клинтън, който повиши данъците (Въпреки че, за да бъдем честни, почти всички републиканци изглежда успяха да заличат този факт от паметта си). По-голямата част от политическите успехи на Роналд Рейгън бяха отражение не на фундаментално икономическо постижение, а на добър късмет заради точния момент в бизнес цикъл. А Тръмп почти сигурно няма да има подобен късмет. Добавете тази липса на силен икономически подем през следващите две години към изключителната непопулярност на Тръмп сега и неговите шансове за преизбиране, ако той изобщо изкара първия си мандат докрай, не изглеждат особено добри. А това пък повдига въпроса какво ще направи Тръмп и неговата партия, ако загубата им изглежда сигурна. Не знам отговора на този въпрос, но ако вие не сте уплашени в какви словесни изблици може да изпадне един притиснат в ъгъла Тръмп, то просто не обръщате внимание. Ясно е обаче, че Тръмп и неговите съюзници са в дълбока дупка точна сега, и икономиката няма да ги извади от нея.", "date": "2019.01.22", "title": "Икономиката няма да спаси Тръмп"}
{"url": "https://www.24chasa.bg/novini/article/7257647", "text": "Двата основни синдиката на френските магистрати критикуваха  , осъден на 10 години затвор, предаде АФП. Френските магистрати призоваха Европа да окаже въздействие за спиране на нарушенията на основните права в Турция. \"Синдикатът на магстратурата и Синдикалният съюз на магистратите категорично осъждат несправедливия арест на Мурат Арслан, произволното му изпращане в затвора и необоснованата му присъда\", произнесена в петък от \"турски съд, подчинен на политическата власт\", се посочва в съобщение на двата синдиката, предаде БТА. Те призовават \"международните власти и специално ЕС, Съвета на Европа и Европейския съд за правата на човека да упражнят влияние, за да може в страната да се установи едно по-демократично и зачитащо човешките права положение, да наложат незабавно спиране на тежките нарушения на основните права и да постигнат освобождаване на всички лица, задържани по политически мотиви в Турция\". Мурат Арслан, бивш докладчик на турския Конституционен съд, получи през 2017 г. наградата за човешки права \"Вацлав Хавел\" на Съвета на Европа, който изказа похвала за неговия ангажимент в подкрепа на \"независимостта на магистратурата\". Арслан председателстваше неправитерствената Асоциация на съдиите и прокурорите, която бе критична към турското правителство и бе разпусната след опита за преврат от юли 106 г. Мурат Арслан, който се намира в затвора от 22 месеца, бе осъден за членство във въоръжена терористична организация, след като прокурорите го обвиниха, че е използвал мобилното приложение Байлок /ByLock/. Смята се, че приложението е използвано за подготовката и реализирането на опита за преврат. В послание до Парламентарната асамблея на Съвета на Европа /ПАСЕ/, която присъжда наградата, Арслан представи Турция като \"затвор, в който гласовете на борците за човешки права са заглушавани\".", "date": "2019.01.22", "title": "Френски магистрати осъждат \"необоснованата присъда\" на техен турски колега"}
{"url": "https://www.24chasa.bg/novini/article/7257694", "text": "Основната опозиционна партия Нова демокрация иска да се запознае с пълния текст на конституцията на Македония и внесените в нея поправки, които трябва да отговарят на духа на споразумението между Атина и Скопие за новото име на бившата югославска република. Това заяви днес отговарящият за въпросите на външната политика в Нова демокрация Йоргос Кумуцакос, цитиран от ТАСС. Кумуцакос говори на заседание на парламентарната Комисия за отбрана и външна политика във връзка с процедурите по ратификацията на Преспанското споразумение със Скопие, което предвижда промяна на името на Република Македония. Той отбеляза, че е безсмислено да се водят дискусии при липса \"на обща картина\" на новата конституция на Македония. Политикът зададе въпрос дали депутатите от управляващата партия СИРИЗА ще се чувстват комфортно, гласувайки за Преспанското споразумение, без да имат текста на конституцията в ръцете си. Значителна част от аргументацията на Гърция от дълго време бе базирана на това, че е недостатъчно да се промени само името на Македония, а трябва да бъдат извършени и промени в конституцията, за да бъде осигурена законовата определеност и сигурност (за промените). Не можем втори ден да водим дискусии в комисията, без да имаме пред себе си конституцията, отбеляза Кумуцакос. В отговор на това заместник-министърът на външните работи на Гърция Йоргос Катрунгалос поясни, че поправките на конституцията на съседната страна са били изложени във вербална нота, постъпила от Скопие в гръцкото външно министерство, което я е изпратило в гръцкия парламент. Във вербалната нота се съобщава, че са били завършени вътрешните юридически процедури по ратификацията на Преспанското споразумение в Република Македония. В документа се казва, че официалното наименование на Р Македония ще бъде Република Северна Македония, което ще се използва във всички случаи, т.е. както в страната, така и в чужбина, посочва ТАСС. В нотата се съдържат още редица разяснения, добавя агенцията.", "date": "2019.01.22", "title": "Нова демокрация: Искаме да се запознаем с пълния текст на конституцията на Македония"}
{"url": "https://www.24chasa.bg/novini/article/7257691", "text": "Бургаският окръжен съд не пусна  . Определението е окончателно, уточниха от пресцентъра на съда. Рекордьорът по осъждания е обвиняем за кражба на осем гуми и толкова джанти, задигнати на 22 декември, м.г. от частен имот. Тъй като извършеното е в условията на опасен рецидив срещу Красимир е повдигнато обвинение за тежко умишлено престъпление. Ако бъде признат за виновен, клиентът на Темида ще добави поредната си присъда. Наказанието, предвидено от закона, е от 2 г. до 10 г. затвор.", "date": "2019.01.22", "title": "Последно: Арест за рецидивиста с 26 присъди Красимир от Бургас"}
{"url": "https://www.24chasa.bg/novini/article/7257659", "text": "Трима свидетели по делото за убийството на Георги Игнатов в Борисовата градина бяха глобени с по 100 лева. Причината - те не се явиха на поредното заседание в Софийския градски съд, въпреки че са били редовно призовани. Съдия Руси Алексиев уточни, че ако на следващото заседание, което е  през март, посочат уважителни причини за отсъствието си, глобата ще отпадне. В случай, че отново не ся явят не само, че ще бъдат санкционирани с още 100 лева, но и ще бъдат заведени в съда под конвой.  Георги Игнатов бе убит на 2 юни 2015 г. Подсъдим за смъртта му е Йоан Матев, който тогава е бил 17 годишен.  На днешното заседание бе разпитана съученичка на Георги от основното училище. Тя разказа, че около 12,30 ч на 2 юни 2015 г. трябвало да се видят с Георги в парка. Вестта за смъртта му обходила за минути учениците от Строителния техникум, който се намира на метри от мястото, където бе убито момчето. Щом узнала за смъртта на приятеля си, момичето дотолкова се разстроило, че пило успокоителни.  ", "date": "2019.01.22", "title": "Глобиха с по 100 лева трима свидетели по делото за убийството в Борисовата градина"}
{"url": "https://www.24chasa.bg/novini/article/7257731", "text": "Сърбия не признава, че във водите на река Драговищица, която се влива в Струма в района на Кюстендил, има замърсяване с тежки метали, но въпреки това ще изгради пречиствателна станция край мина Караманица близо до Босилеград. Това се разбра от отговорите на сръбския министър на защитата на околната среда Горан Гриван пред медиите, малко след като той и българският му колега Нено Димов подписаха два междуправителствени документа в Цариброд: споразумение за ранен обмен на информация при ядрена авария и меморандум за разбирателство между двете екоминистерства. Мината добива оловно-цинкова руда и никога не е имала пречиствателна станция. Преди подписването на документите на двамата министри бяха връчени три петиции от местни жители срещу мината. Нашите измервания показват, че нито едно вредно вещество в реката не е в концентрации, надвишаващи допустимите от закона стойности, заяви Гриван. В отговор на въпрос от сръбски медии обаче той заяви, че вече има технически проект за пречиствателна станция при Цариброд. С меморандума се създават работни групи, една от които ще уточнява методиката, по която се измерва водата в Драговищица. Защото ние можем за я мерим по един начин, а вие по друг и така никога няма да стигнем до единно мнение, каза Нено Димов.", "date": "2019.01.22", "title": "Сърбия не признава замърсяване в гранична река, но ще строи пречиствателна станция"}
{"url": "https://www.24chasa.bg/novini/article/7257709", "text": "Двама мъже и една жена от ромски произход нападнаха медицински екип в Центъра по хемодиализа във Великотърновската болница, информират от здравното заведение. Инцидентът станал днес следобед, когато екип на Реанимацията бил повикани по спешност да реанимира възрастна жена в тежко състояние в резултат на диабет. Докато лекарите се опитвали да спасят жената, близките й нахлули в Центъра по хемодиализа в МОБАЛ, започнали да се саморазправят с медиците, като отправяли закани и заплахи към тях: \"Няма да излезете живи оттук!\". Въпреки усилията на лекарите, възрастната пациентка е починала, което още повече ожесточило близките й. На мястото веднага били повикани охранители и екип на полицията, който се наложило със сила да изведе нападателите", "date": "2019.01.22", "title": "Нападнаха медици в центъра по хемодиализа във Велико Търново"}
{"url": "https://www.24chasa.bg/novini/article/7257766", "text": "Вицепремиерът и министър на външните работи Екатерина Захариева отговори отрицателно на въпрос дали за либийската страна случаят с танкера \"Бадр\"/\"Бдин\" е приключен. Тя коментира темата пред български журналисти в Брюксел след среща с министъра на външните работи на Либия Мохамед Тахер Сияла. Двамата са разговаряли на срещата ЕС-Африка на министерско равнище, информира БТА. Захариева отбеляза, че за либийската страна това, което са направили българските власти, и връщането на кораба в българско пристанище, показва стремеж за спазването на националното и международното законодателство. Сияла благодарил за действията на българските институции и за това, че корабът е бил върнат под техен надзор. Вицепремиерът съобщи, че разговорът е засегнал дългогодишните задължения на либийската страна към български дружества. \"Танкерът е в българското пристанище. Все още не е приключил, но за тях това, което всъщност направиха българските институции, наистина е знак, че ние се стремим да спазваме всичките международни, но и български закони, конвенции. В интерес на истината благодариха на българските институции по този казус и затова, че корабът в момента все пак се намира в българското пристанище и е под контрол на българските власти\", обясни Захариева По думите на Захариева либийският външен министър призовал българският бизнес да се чувства спокоен в Либия. Отношенията (София-Триполи) пострадаха заради това, което се случи с медицинските сестри, от кризата в Либия и това, че от няколко години държавата де факто е разделена, коментира в отговор на въпроси вицепремиерът. Захариева изрази готовност, ако влезе в сила решението на българския съд за вината на либийските следователи, водили разпитите на медиците по делото за епидемията от СПИН в Бенгази в края на миналия век, София да съдейства то да бъде изпълнено. Тя изрази очакване в доклада на Европейската комисия за т. нар. \"златни визи\" да бъде отправен призив за уеднаквяване на законодателството на ЕС за предоставянето на гражданство. Коментира и въпроса за очаквания утре доклад на ЕК пред български журналисти в Брюксел, където участва в заседание на Съвета на ЕС. Захариева отбеляза, че докладът се отнася за всички държави в ЕС. По нейните думи случаите на присъдено българско гражданство срещу инвестиции не са много. \"Според мен е важно тези инвестиции да бъдат реални, хората да живеят в България и наистина да поддържат тези инвестиции\", каза Захариева. Тя уточни, че измененията на закона за българското гражданство, подготвени от работна група към Министерството на правосъдието, ще бъдат подложени на обсъждане в края на месеца.", "date": "2019.01.22", "title": "Захариева: Либия няма да спира български кораби въпреки скандала с танкера \"Бадр\""}
{"url": "https://www.24chasa.bg/novini/article/7257770", "text": "РИОСВ Бургас е проверила сигнал за строителство на къмпинг \"Градина\". От инспекцията съобщават, че строителството засяга частни имоти. Освен това е съгласувано, има и инвестиционно предложение за изграждане на ресторант, бар, магазини, обслужваща улица и паркинг в частен имот на площ от 5,5 дка. Имотът попада в границите на защитена зона \"Бакърлъка\" - защитена зона за опазване на дивите птици, и граничи със защитена зона \"Плаж Градина - Златна рибка\" - за опазване на природните местообитания и на дивата флора и фауна. По отношение на строителството и спазването на Закона за устройство на територията, РИОСВ ще сезира община Созопол и органите по строителен контрол в Бургас.", "date": "2019.01.22", "title": "Строителство в къмпинг \"Градина\". РИОСВ- Бургас: Съгласувано е"}
{"url": "https://www.24chasa.bg/novini/article/7257938", "text": "Спешният екип на болницата в Горна Оряховица обмисля колективна оставка. Причината – поредното посегателство над медик по време на дежурство, предаде  Инцидентът е станал снощи, час след полунощ. Фелдшерът Наталия Армянова е била нападната от майката на 5- месечно бебе, докато подготвяла документи за транспортирането му до търновската болница. 35-годишната жена ударила фелдшерката през лицето с телефона си. Армянова, която се страхува да покаже лицето си пред камерата, твърди, че нейна колежка е застанала между нея и агресивната жена след удара. Нападателката твърди, че била провокирана от грубо затръшване на вратата пред нея. Звезда Илиева, признава вината си: „Не съм искала да й посягам, щот’ не съм такъв човек… Просто наистина бях и аз изнервена”. Срещу Илиева е образувано бързо производство за нанасяне на лека телесна повреда. Фелдшерката е подала молба за напускане, а колегите й обмислят да последват примера с колективна оставка. Тази вечер граждани подготвят протест в защита на горнооряховските спешни медици.", "date": "2019.01.22", "title": "Жената, нападнала фелдшерка в Горна Оряховица: Провокира ме, тръшна ми вратата"}
{"url": "https://www.24chasa.bg/novini/article/7257946", "text": "Повече от три часа продължиха днес в Москва преговорите между президента на Русия Владимир Путин и японския премиер Шиндзо Абе, предадоха ТАСС и ДПА. След тях Путин каза, че в центъра на вниманието се били търговските и икономически отношения и че до подписването на мирен договор има да се свърши още много работа, предаде БТА. След края Втората световна война СССР и Япония не подписват мирен договор и оттогава са в спор за суверенитета на един архипелаг в северната част в Тихия океан, наричан от руснаците Курилски острови, а от японците - Северни територии. На 18 август 1945 г. архипелагът е бил превзет от съветски войски, а впоследствие японското население било прогонено оттам. Срещата Путин-Абе бе в по-голямата си част при закрити врати с изключение на встъпителните думи на двамата лидери. Абе заяви, че би желал да говори за сключването на мирен договор и че двете страни са готови със съвместни усилия да направят настоящата година паметна във взаимоотношенията си. Понастоящем на спорния архипелаг действат руско-японски икономически инициативи, припомни ДПА. Ройтерс съобщи, че руската полиция е задържала днес 11 демонстранти пред японското посолство в Москва, протестиращи против евентуалното връщане на Курилите на Япония.", "date": "2019.01.22", "title": "Путин: Предстои много работа, за да се стигне до мирен договор с Япония (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7257952", "text": "Районният съд в Благоевград отмени 500 лв. глоба на украинката Татяна Кондратюк, която пристигна в Гърмен през ноември 2014 г. с дъщеря си, защото бягала от размириците в Луганска област в Украйна. Малко след като дойде у нас, тя се омъжи за сънародника си Алексей Науменко, който пък от десетилетия живее в България. Татяна и 15-годишната й дъщеря имат проблеми с престоя си у нас. Иска да получи статут на бежанец, но Държавната агенция за бежанците й отказва, с мотив, че в родината си не е изложена на опасност от тежки посегателства или смъртно наказание, както и изтезания. През октомври м. г. обаче Татяна получава наказателно постановление за 500 лв. глоба от началник група \"Миграция\" към ОД МВР-Благоевград за нарушение на Закона за чужденците. По време на за предоставяне на международна закрила е имала издадена регистрационна карта, валидна до 20 юли 2018 г. Молбата за предоставяне на международна закрила е отхвърлена и валидността на регистрационната карта е изтекла. За тези обстоятелства Държавната агенция за бежанците е уведомила група \"Миграция\" към ОДМВР, където на 10 октомври 2018 г. е извършена проверка на документите. Установено било, че атяна е останала в България след изтичане на валидността на документа й. Съдът обаче отмени глобата, защото украинката все още не е загубила окончателно правото да пребивава у нас, тъй като е обжалвала отказа за предоставяне на международна закрила на Държавната агенция за бежанците, а в последствие е подала нова молба за закрила, която предстои да бъде разгледана. Докато молбата й бъде разгледана, тя има право да пребивава в България, затова не следва да бъде наказвана за това. Не трябва и да се налага принудително връщане в Република Украйна. Решението на районния съд не е окончателно.", "date": "2019.01.22", "title": "Падна глоба на украинка, дошла в Гърмен, бягайки от войната в родината си"}
{"url": "https://www.24chasa.bg/novini/article/7257961", "text": "Изтекло в медиите предложение за налагането на ограничение върху скоростта по аутобаните в Германия предизвика гнева на автолюбителите в страната, предаде АП. Германия е една от малкото страни в света, в която няма ограничение за скоростта по автомагистралите. Идеята тя да бъде ограничена до 130 км/ч е предложена с аргументи като намаляване на замърсяването на въздуха, принос в борбата срещу климатичните промени и намаляване на броя на катастрофите, предава БТА. Щефен Зайберт, говорител на канцлера Ангела Меркел, се опита да успокои вълната от възмущение сред германските шофьори, като каза вчера, че една комисия, назначена от правителството, проучва различни предложение, но още нищо не е решено. Днес министърът на транспорта Андреас Шойер заяви, че идеята \"противоречи на здравия разум\". А видният депутат от партията \"Зелени\" Джем Йоздемир каза че това е \"разумен акт\".", "date": "2019.01.22", "title": "Предложение за ограничаване на скоростта\nпо аутобаните разгневи шофьори в Германия"}
{"url": "https://www.24chasa.bg/novini/article/7255963", "text": "Кога всички деца в България ще могат да учат на една смяна, за да започват занятия в час, позволяващ концентрация, да не ходят и да не се прибират по тъмно, да не делят шкафчетата си? Не и от следващата учебна година, както първоначално бе амбицирано просветното министерство. 36, или 10% от училищата в страната, в които сега занятията са на двусменен режим, ще минат на едносменен още наесен. Това съобщиха за “24 часа” от Министерството на образованието и науката. За други обаче срокът е до 10 години, сочат данните на МОН, предоставени по искане на вестника. През настоящата учебна година 335 училища са на двусменно обучение, а 1921 на едносменно Първоначалната идея беше всички близо 2400 училища в страната да работят на една смяна от учебната 2020/2021 г., но от образователното министерство прецениха, че това е нереалистично. Най-вече защото е свързано със сградния фонд. Иначе експертите са категорични, че децата от училищата на две смени имат по-малка продължителност на часовете, което понякога създава трудности при усвояването на материала, по-кратки междучасия и ограничен достъп до ресурсите на училището в сравнение с връстниците им от едносменните. Освен че ще ги постави при равни условия, ученето само до обед има редица предимства както за децата, така и за родителите Например възможността учебният ден да започне по-късно, което е от голямо значение и за пътуващите ученици. Часовете ще имат еднаква продължителност, след края им децата няма да се прибират в тъмната част на денонощието. Ще се провежда качествено целодневната организация на учебната дейност - задължителна от 1-и до 4-и клас, децата ще имат време и свободни помещения и за дейностите по интереси. Именно затова след обществено обсъждане миналата година министерството на образованието пое ангажимент да регламентира изискване, че директорът на училището в сътрудничество с общината създава условия за полудневната организация на учебния ден преди обяд. Директорът заедно с общината разработва плана и определя срока за създаване на тези условия. 15 декември бе срокът тези планове да се предоставят на министъра на образованието Красимир Вълчев. В МОН са постъпили 56 плана за общо 335 училища, сочи справката, предоставена на “24 часа”. Мерките и сроковете във всеки от тях обаче се различават според демографската ситуация в отделните общини, материалната база на всички училища в тях и възможностите за разширяването ѝ. 66 училища са заявили, че ще се наложи да дострояват, а в няколко плана е посочено и че ще трябва да изградят освен нови постройки и топла връзка към сегашните сгради, да вдигнат физкултурни салони, допълнителни класни стаи, столови. Изцяло нови сгради са нужни на 38 училища. В 134 ще успеят да минат към уроци на една смяна само с оптимизиране на план-приема. Други 141 се нуждаят първо от преустройства, ремонт и преоборудване на базата. - За да се премине на едносменен режим, най-комфортният вариант е училищата да са с по 500 до 700 ученици. Така са построени училищата ни, че те в една смяна вместват ученици от такъв капацитет. Най-голямото предимство е, че училище се започва в по-нормален час - 8,30 часа например. Това е идеално, защото това е Ако го съпоставим със сегашния начален час, който е 7,30, този един час е много съществен за всеки човек. В пряка връзка с това е и фактът, че при едносменен режим няма този дискомфорт, който се случва при промяна на смените в първия и втория срок. Тогава няма потребност от това адаптиране, което се случва на всеки 6 месеца. Третото голямо предимство според мен е свързано с междучасията. В момента, за да се вмъкнем в двусменния режим, са в най-малкия си часови диапазон. И голямото междучасие е кратко - 20 минути. При едносменен режим междучасията са по-дълги и децата могат да си починат, да се нахранят и спокойно да използват санитарните възли, без да бързат от притеснение, че ще закъснеят. Регламентираната почивка става истинска със спокоен ритъм без бързане. - Щом учебният ден започва в 8,30, свършва в по-късен час, но пак е нормален - 14 или 14,30 часа. Дори в деня да има 8 часа, в 14,30 часа може да се приключи. Това е един много благоприятен час. Учениците ще могат и да си починат, и да се подготвят. Ще има време и за тези неща, за които напоследък много се говори - консултация с родители, занимания по интереси, кръжочна дейност. Може да отиде на театър, може по-спокойно да се види с приятели - неща, които при двусменния режим са възпрепятствани, защото се свършва късно. Ако си свършил в 19 часа, къде тепърва ще тръгваш да се срещаш с приятели например. Най-голямото предимство е, че при златен комфорт от 600-700 деца в училище се създава добра възможност и за спокойствие в самото училище. Много по-тихо е. с 1000-1200 ученици, което съвсем естествено се отразява на концентрацията. С намаляването на учениците в сградата, с преминаването на едносменен режим и подготовката на учениците ще е по-добра и оттам ще има и по-добри резултати. Много добър вариант е едносменният режим, но е скъп. Сградният фонд ще трябва да се освободи наполовина. В момента в София на двусменен режим са 80 училища от общо 210. Само за тези 80 ще трябва да се намерят сгради за още 80. И това е само в София. - Бих казал, че през следващите 10 години трудно може да минем на двусменен режим. Капацитетът на стаите е 100% зает. Имаме 1600 ученици. За да има 700-800 ученици, без да има социално напрежение, без да има съкращаване на учители, изисква плавно 10-годишно преминаване. Училището е в доста застроен и скъп район. Там няма терен, на който базата да се разшири. Трябва да се подходи по еволюционния начин с плавно намаляване на броя на паралелките. За това е необходимо едно поколение време. От Съюза на работодателите в средното образование настояват: “Директорите могат да вдигнат заплатите на учителите още през януари или февруари, не е необходимо да чакат 3-4 месеца. Нормативната база, за да се случи това, е готово - Законът за държавния бюджет, всички наредби, правилата за заплатите са готови, както и колективният трудов договор. Този пакет от документи е готов сега, в други години чак в края на март.” Това призовават колегите от Съюза на работодателите в средното образование. Средствата били налични. На много места директорите се притеснявали да го направят заради традицията през последните години. Другата причина била несигурност дали парите ще стигнат за всичко. “Добър директор със счетоводителя може да сметне средствата - най-напред за заплати, защото те са приоритет, след това за парно, ток и вода, и съвсем спокойно да разпишат допълнителното споразумение за януари и февруари”, обясниха от Съюза на работодателите в средното образование. Размерът на чистото трудово възнаграждение на педагозите да стане не по малко от 1500 лв. в краткосрочен план, настояха преди дни от синдиката “Образование” към “Подкрепа”. Искат още ефективно и решително да се намали “безмерната бумащина”, както и класното ръководство да се заплаща не по-малко от 100 лв. Според синдиката на първо място като отблъскващ от професията фактор се посочва силно стресиращата среда. Учителската професия е с висок обществен интерес, под зорко, критично и често недоброжелателно наблюдение, свързва се с огромни очаквания. Успоредно с това се сблъсква с нежеланието и отказа за конструктивно и ангажирано партньорство от страна на родителите и от повечето ученици.", "date": "2019.01.22", "title": "36 училища минават на една смяна още наесен, другите - до 10 години"}
{"url": "https://www.24chasa.bg/novini/article/7257987", "text": "Стилиян Кротнев е новият шеф на Агенция “Пътна инфраструктура”, съобщиха на “24 часа” източници от правителството. Той е роден през 1981 г., завършил е “Финанси” във ВТУ “Св. Св. Кирил и Методий”, магистър е от УНСС по публична администрация. Работил е 4 г. в пътната агенция - започва като експерт и стига до началник на отдел за проектите по ОП “Транспорт”. В регионалното министерство е бил шеф на дирекция за пътни проекти. За кратко работил и в Национална компания “Стратегически инфраструктурни проекти”, която бе закрита, а проектите - прехвърлени в АПИ. Пак с европроекти се занимава в Националната компания “Железопътна инфраструктура”. Кротнев е бил и зам.-директор на ДП “Пристанищна инфраструктура” на транспортното министерство. В момента е шеф на дирекция “Управление на собствеността и социални дейности” в МВР. ", "date": "2019.01.22", "title": "Стилиян Кротнев е новият шеф на АПИ"}
{"url": "https://www.24chasa.bg/novini/article/7258030", "text": "Редовното правителствено заседание ще се проведе както обикновено – в сряда, 23 януари, от 10 ч. при следния предварителен дневен ред: 1. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ НА ПЛАН ЗА ДЕЙСТВИЕ ЗА ДЪРЖАВНИТЕ КОНЦЕСИИ ЗА ПЕРИОДА 2019-2020 Г. Внася: заместник министър-председателят по икономическата и демографската политика 2. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРИЕМАНЕ НА ПЛАН ЗА ДЕЙСТВИЕ ЗА ПЕРИОДА 2019-2020 Г. ЗА ИЗПЪЛНЕНИЕТО НА НАЦИОНАЛНАТА СТРАТЕГИЯ ЗА НАМАЛЯВАНЕ НА БЕДНОСТТА И НАСЪРЧАВАНЕ НА СОЦИАЛНОТО ВКЛЮЧВАНЕ 2020 И НА ОТЧЕТ ЗА ИЗПЪЛНЕНИЕТО НА ПЛАНА ЗА ДЕЙСТВИЕ ЗА ПЕРИОДА 2017-2018 Г. ЗА ИЗПЪЛНЕНИЕТО НА НАЦИОНАЛНАТА СТРАТЕГИЯ ЗА НАМАЛЯВАНЕ НА БЕДНОСТТА И НАСЪРЧАВАНЕ НА СОЦИАЛНОТО ВКЛЮЧВАНЕ 2020. Внася: министърът на труда и социалната политика 3. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРИЕМАНЕ НА ПЛАН ЗА ДЕЙСТВИЕ ЗА 2019 Г. ЗА ИЗПЪЛНЕНИЕТО НА НАЦИОНАЛНАТА СТРАТЕГИЯ ЗА ПРЕВЕНЦИЯ И БОРБА С НЕРЕДНОСТИТЕ И ИЗМАМИТЕ, ЗАСЯГАЩИ ФИНАНСОВИТЕ ИНТЕРЕСИ НА ЕВРОПЕЙСКИЯ СЪЮЗ ЗА ПЕРИОДА 2014-2020 Г. Внася: министърът на вътрешните работи 4. ПРОЕКТ НА ПОСТАНОВЛЕНИЕ ЗА ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 181 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2009 Г. ЗА ОПРЕДЕЛЯНЕ НА СТРАТЕГИЧЕСКИТЕ ОБЕКТИ И ДЕЙНОСТИ, КОИТО СА ОТ ЗНАЧЕНИЕ ЗА НАЦИОНАЛНАТА СИГУРНОСТ. Внася: министърът на правосъдието 5. ПРОЕКТ НА РЕШЕНИЕ ЗА РАЗРЕШАВАНЕ ПРЕМИНАВАНЕТО ПРЕЗ И ПРЕБИВАВАНЕТО НА ТЕРИТОРИЯТА НА РЕПУБЛИКА БЪЛГАРИЯ С НЕВОЕНЕН ХАРАКТЕР НА ВЪЗДУХОПЛАВАТЕЛНИ СРЕДСТВА И ЛИЧЕН СЪСТАВ ОТ ВОЕННОВЪЗДУШНИТЕ СИЛИ НА РЕПУБЛИКА СЪРБИЯ ВЪВ ВРЪЗКА С ПРОВЕЖДАНЕТО НА СЪВМЕСТНИ БОЙНИ СТРЕЛБИ С ФОРМИРОВАНИЯ ЗА ПВО НА РЕПУБЛИКА СЪРБИЯ НА ЗЕНИТЕН ПОЛИГОН НА ВВС „ШАБЛА“ ПРЕЗ 2019 Г. Внася: заместник министър-председателят по обществения ред и сигурността и министър на отбраната 6. ПРОЕКТ НА ПОСТАНОВЛЕНИЕ ЗА ОТКРИВАНЕ НА ИНСТИТУТ В СТРУКТУРАТА НА СОФИЙСКИ УНИВЕРСИТЕТ „СВ. КЛИМЕНТ ОХРИДСКИ“. Внася: министърът на образованието и науката 7. ДОКЛАД ЗА ОДОБРЯВАНЕ НА ОТЧЕТ ЗА НАПРЕДЪКА КЪМ 29 ДЕКЕМВРИ 2018 Г. В ИЗПЪЛНЕНИЕТО НА МЕРКИТЕ, ОДОБРЕНИ С РЕШЕНИЕ № 411 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. ЗА ПРИЕМАНЕ НА ПЛАН ЗА ДЕЙСТВИЕ С МЕРКИ, АДРЕСИРАЩИ ОСНОВНИТЕ ПРОБЛЕМНИ ОБЛАСТИ, ВЪЗПРЕПЯТСТВАЩИ НАРАСТВАНЕТО НА ИНВЕСТИЦИИТЕ, УТВЪРДЕНИ С РЕШЕНИЕ № 617 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2015 Г. Внася: министърът на финансите 8. ПРОЕКТ НА РЕШЕНИЕ ЗА УТВЪРЖДАВАНЕ НА ГОДИШНИТЕ РАЗЧЕТИ НА СМЕТКАТА ЗА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ НА НАЦИОНАЛНИЯ ФОНД ЗА 2019 Г. Внася: министърът на финансите 9. ПРОЕКТ НА ПОСТАНОВЛЕНИЕ ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ. Внася: министърът на образованието и науката 10. ПРОЕКТ НА РЕШЕНИЕ ЗА ОБЯВЯВАНЕ НА ИМОТИ - ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, ЗА ИМОТИ - ЧАСТНА ДЪРЖАВНА СОБСТВЕНОСТ, И ЗА БЕЗВЪЗМЕЗДНО ПРЕХВЪРЛЯНЕ ПРАВОТО НА СОБСТВЕНОСТ ВЪРХУ ИМОТИ - ЧАСТНА ДЪРЖАВНА СОБСТВЕНОСТ, НА ОБЩИНА ПЛОВДИВ, ОБЛАСТ ПЛОВДИВ. Внася: министърът на регионалното развитие и благоустройството 11. ПРОЕКТ НА РЕШЕНИЕ ЗА ОТНЕМАНЕ ОТ МИНИСТЕРСТВОТО НА ВЪТРЕШНИТЕ РАБОТИ ПРАВОТО НА УПРАВЛЕНИЕ ВЪРХУ ИМОТ - ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ. Внася: министърът на регионалното развитие и благоустройството 12. ПРОЕКТ НА РЕШЕНИЕ ЗА БЕЗВЪЗМЕЗДНО ПРЕДОСТАВЯНЕ ЗА УПРАВЛЕНИЕ НА ИМОТ - ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, НА ДЪРЖАВНА АГЕНЦИЯ „ЕЛЕКТРОННО УПРАВЛЕНИЕ“. Внася: министърът на регионалното развитие и благоустройството 13. ПРОЕКТ НА РЕШЕНИЕ ЗА БЕЗВЪЗМЕЗДНО ПРЕХВЪРЛЯНЕ ПРАВОТО НА СОБСТВЕНОСТ ВЪРХУ ИМОТ - ЧАСТНА ДЪРЖАВНА СОБСТВЕНОСТ, НА ОБЩИНА КАЗАНЛЪК, ОБЛАСТ СТАРА ЗАГОРА. Внася: министърът на регионалното развитие и благоустройството 14. ПРОЕКТ НА РЕШЕНИЕ ЗА БЕЗВЪЗМЕЗДНО ПРЕХВЪРЛЯНЕ ПРАВОТО НА СОБСТВЕНОСТ ВЪРХУ ИМОТ - ЧАСТНА ДЪРЖАВНА СОБСТВЕНОСТ, НА ОБЩИНА СЕПТЕМВРИ, ОБЛАСТ ПАЗАРДЖИК. Внася: министърът на регионалното развитие и благоустройството 15. ПРОЕКТ НА РЕШЕНИЕ ЗА ОБЯВЯВАНЕ НА ИМОТ - ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, ЗА ИМОТ - ЧАСТНА ДЪРЖАВНА СОБСТВЕНОСТ. Внася: министърът на регионалното развитие и благоустройството 16. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ ПРОЕКТ НА СПОГОДБА МЕЖДУ ПРАВИТЕЛСТВОТО НА РЕПУБЛИКА БЪЛГАРИЯ И ПРАВИТЕЛСТВОТО НА ЧЕРНА ГОРА ЗА МЕЖДУНАРОДНИ АВТОМОБИЛНИ ПРЕВОЗИ НА ПЪТНИЦИ И ТОВАРИ. Внася: министърът на транспорта, информационните технологии и съобщенията 17. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ ПРОЕКТ НА СПОРАЗУМЕНИЕ ЗА ИЗВЪРШВАНЕ НА ИКОНОМИЧЕСКИ ПРЕГЛЕД НА РЕПУБЛИКА БЪЛГАРИЯ МЕЖДУ РЕПУБЛИКА БЪЛГАРИЯ, ОТ ЕДНА СТРАНА, И ОРГАНИЗАЦИЯТА ЗА ИКОНОМИЧЕСКО СЪТРУДНИЧЕСТВО И РАЗВИТИЕ, ОТ ДРУГА СТРАНА. Внася: министърът на икономиката 18. ДОКЛАД ЗА ПРИЕМАНЕ НА ГОДИШЕН ДОКЛАД ЗА ДЕЙНОСТТА НА СЪВЕТА ПО ЕВРОПЕЙСКИТЕ ВЪПРОСИ ПРЕЗ 2018 Г. Внася: заместник министър-председателят по правосъдната реформа и министър на външните работи 19. ДОКЛАД ЗА ОДОБРЯВАНЕ НА РЕЗУЛТАТИТЕ ОТ УЧАСТИЕТО НА РЕПУБЛИКА БЪЛГАРИЯ В ЗАСЕДАНИЕТО НА СЪВЕТ „ОБЩИ ВЪПРОСИ“, ПРОВЕДЕНО НА 11 ДЕКЕМВРИ 2018 Г. В БРЮКСЕЛ. Внася: заместник министър-председателят по правосъдната реформа и министър на външните работи 20. ДОКЛАД ЗА ОДОБРЯВАНЕ НА РЕЗУЛТАТИТЕ И ВЗЕТИТЕ РЕШЕНИЯ НА ЗАСЕДАНИЕТО НА СЪВЕТА НА ЕВРОПЕЙСКИЯ СЪЮЗ ПО ЗЕМЕДЕЛИЕ И РИБАРСТВО, ПРОВЕДЕНО НА 17 И 18 ДЕКЕМВРИ 2018 Г. В БРЮКСЕЛ. Внася: министърът на земеделието, храните и горите 21. ДОКЛАД ЗА ОДОБРЯВАНЕ НА РЕЗУЛТАТИТЕ ОТ УЧАСТИЕТО НА РЕПУБЛИКА БЪЛГАРИЯ В ЗАСЕДАНИЕТО НА СЪВЕТА НА ЕВРОПЕЙСКИЯ СЪЮЗ ПО ОКОЛНА СРЕДА, ПРОВЕДЕНО НА 20 ДЕКЕМВРИ 2018 Г. В БРЮКСЕЛ. Внася: министърът на околната среда и водите 22. ПРОЕКТ НА ПОСТАНОВЛЕНИЕ ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НАРЕДБАТА ЗА КРИТЕРИИТЕ ЗА УСТОЙЧИВОСТ НА БИОГОРИВАТА И ТЕЧНИТЕ ГОРИВА ОТ БИОМАСА, ПРИЕТА С ПОСТАНОВЛЕНИЕ № 302 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2012 Г. Внася: министърът на околната среда и водите Уважаеми колеги, Влизането в сградата на Министерския съвет ще става между 9,30 ч. и 10,45 ч. при представяне на журналистическа карта и бадж за акредитация.", "date": "2019.01.22", "title": "Вижте какво решава Министерският съвет утре"}
{"url": "https://www.24chasa.bg/novini/article/7258035", "text": "Прехвърлянето на оборудването от старото истанбулско летище Ататюрк към новото летище Истанбул ще се проведе в периода 1-3 март. Това съобщи Илкер Айджъ, председател на Борда на директорите на Турските авиолинии в интервю пред частната телевизия НТВ. По думите му, процесът по преместване ще започне в 03.00 часа през нощта и ще трае 45 часа. В период от 12 часа няма да се провеждат редица полети и летище Ататюрк ще приема ограничен брой вътрешни полети, тъй като ще се пренасят терминалите, оборудването и екипите, предаде  Преместването беше запланувано да стане факт с откриването на новото летище по случай националния празник на страната на 29 октомври 2018 г., но беше отложено за след Нова година, след което беше пренасрочено за втори път за началото на март.", "date": "2019.01.22", "title": "Частична блокада на летище Ататюрк заради прехвърляне на оборудване"}
