{"url": "https://www.24chasa.bg/novini/article/7063825", "text": "Първият отчет на министрите пред лидерите на управляващите партии се състоя непосредствено след правителственото заседание днес. Такова редовно изслушване на членовете на кабинета пред партньорските централи на ГЕРБ, “Атака”, ВМРО и НФСБ бе договорено на коалиционния съвет при премиера в понеделник. Всички министри присъствали вчера. Самият премиер Бойко Борисов не е останал за отчета им, защото се предполага, че той в реално време знае кой какво върши. Не се появил и лидерът на депутатите от ГЕРБ Цветан Цветанов. За сметка на това лидерът на ПГ на “Обединени патриоти” Волен Сидеров се осведомил за дейността на министрите, включително и на колегите си съпредседатели на малката коалиция - вицепремиерите Красимир Каракачанов и Валери Симеонов. Идеята е това “прослушване” да се прави ежемесечно, като занапред в рамките му по-обстойно ще се изслушват по 3-ма - 4-ма министри на ден, а не ънблок, както беше вчера. “На всички ни е тъжно за това, но той ще отиде сега в парламента и заедно с Ревизоро ще борят корупцията и контрабандата” - с тези думи Бойко Борисов изпрати Валентин Радев в последния му работен ден като МВР шеф. Той представи министъра в оставка на гостуващия у нас главен прокурор на Мюнхен Райнхард Рьотле по време на събитието за контрабандните цигари. И обясни на госта си рокадата: “Така се наложи”. Премиерът използва случая да благодари на Радев за свършеното в МВР и изтъкна, че не може да не поздрави него и службите за разбитите напоследък нелегални фабрики за цигари. Всички изгледаха два кратки филма от акциите в Карнобат, прожектирани от шефа на ГДБОП главен комисар Ивайло Спиридонов.", "date": "2018.09.19", "title": "Първи отчет на министрите пред партньорите (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/7063910", "text": "\"Проведох двустранни срещи с председателя на Републиканската партия във Франция Laurent Wauquiez и Pablo Casado - председател на Народната партия в Испания\", пише премиерът Бойко Борисов във фейсбук. Той е на посещение в Залцбург, където се провежда неформална среща на лидерите от Европейския съюз. \"Обсъдихме миграционната криза, която засяга особено страните с външни граници на ЕС. Отново подчертах, че България се справя успешно с опазването на границата на Съюза и готовността ни незабавно да бъдем приети в Шенген, след като отговаряме на всички критерии\", пише още Борисов. От профила му във фейсбук става ясно, че на вечерята, давана от австрийския канцлер Себастиян Курц утре, лидерите ще обсъждат актуалните въпроси за Брекзит, миграцията и сигурността.", "date": "2018.09.19", "title": "Борисов в Залцбург: Обсъдихме миграцията, подчертах готовността ни за Шенген (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7063662", "text": "73-ата годишна сесия на Общото събрание на ООН бе открита в централата на световната организация в Ню Йорк. В най-големия американски град се събират лидери и външни министри от 193 страни. Министерският съвет взе решение България да бъде представена от премиера Бойко Борисов, а не от президента Румен Радев миналата седмица. Борисов заминава за Ню Йорк на 23 септември, на 24-и се очаква да се срещне с Тръмп, а на 28-и е речта му пред Общото събрание. Сесията ще продължи до 5 октомври. Началото на новия работен цикъл обяви председателката на започващата сесия бившата премиерка на Еквадор Мария Фернанда Еспиноса - четвъртата жена на този пост за изминалите 73 години и първата латиноамериканка, която го заема. Тя отбеляза, че през годината 193-те държави в ООН ще обсъдят около 330 резолюции и че са планирани към 100 пленарни заседания. Събитието е най-голямото и най-важното в дипломатическия календар. САЩ традиционно са втори в списъка на ораторите. И тази година погледите на всички ще бъдат вперени в американския президент Доналд Тръмп, който ще изнесе втората си реч пред Общото събрание. Остава обаче тревогата, че той ще се държи също толкова зле, колкото и на срещите на Г-7 и НАТО, твърди експертът на ООН Ричард Гауан, цитиран от в. “Вашингтон пост”. Имаше надежди, че след срещата в Сингапур Ким Чен Ун ще присъства за първи път и на дискусията в Общото събрание, но Пхенян планира да изпрати министър, който да говори от името на КНДР. Премиерката на Нова Зеландия Джасинда Ардърн ще пристигне в Ню Йорк с 3-месечното си бебе. Сред новите лица е президентът на Зимбабве Емерсън Мнангагва, чийто предшественик Робърт Мугабе бе неизменно в Общото събрание от 1978 г.", "date": "2018.09.19", "title": "Откриха годишната сесия на ООН в Ню Йорк, Борисов говори на 28.IX. (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/7063931", "text": "Двадесет тона миниатюрни Айфелови кули бяха конфискувани от парижката полиция, която разби мрежа за трафик на тези сувенири, предадоха световните агенции. Арестувани бяха девет души, сред които трима китайски търговци на едро. Смята се, че те са били ръководители на мрежата. Заедно с тях бяха задържани четирима посредници в търговския процес и двама африкански продавачи с нередовни документи. Разбиването на мрежата е станало възможно след подслушване на телефони и следене, предава БТА. Миниатюрните Айфелови кули са били иззети при претърсване на два склада в предградие на Париж, както и на три магазина. От години полицията в Париж се опитва да се бори срещу търговията на миниатюрни Айфелови кули, осъществявана в района на основните туристически обекти във френската столица. През юли 2013 г. полицията конфискува 60 тона миниатюрни Айфелови кули по време на разследване срещу една от мрежите за продажба на тези сувенири.", "date": "2018.09.19", "title": "Конфискуваха 20 тона миниатюрни Айфелови кули в Париж, 9-има арестувани"}
{"url": "https://www.24chasa.bg/novini/article/7063312", "text": "На 13 септември вечерта 4-ма играчи от футболния отбор на Павликени се прибират почерпени след победен мач за аматьорската лига. Шофьорът на БМВ-то пренебрегва знака \"Стоп\" и не спира. За нещастие точно в този момент тир пресича пътя им и буквално смазва мощното возило. Димитър Кушев, Ивелин Ивов, Генчо Стефанов и Георги Вълчев загиват на място. Жертвите обаче щяха да са 5, тъй като в тази кола обикновено пътувал и още един мъж от отбора. Във фаталния ден той не успял да присъства на мача и всъщност се оказва, че е имал голям късмет. \"Трябваше да съм с тях в колата, защото пътуваме винаги заедно - споделя пред \"168 часа\" Светослав Александров. - Оказа се, че точно тогава съм втора смяна на работа и нямаше как да отида. Мачът не беше толкова важен и треньорът ме освободи. Господ ме е спасил. Децата ми са късметлии, защото иначе Това е съдба. Всеки иска да промени случилото се, но няма как да стане.\" Момчетата печелят мача с 3:1, като отнемат купата на аматьорската футболна лига от \"Земеделец 33\" от свищовското село Козлец. \"Разделихме се, когато свърши мачът - споделя пред \"168 часа\" треньорът на отбора Димитър Тодоров. - В 19,15 ч с още 3 момчета с моята кола си тръгнахме за Севлиево. Други 2 автомобила тръгнаха за Велико Търново. Те обаче бяха останали в селото, защото имат приятели и решили да отпразнуват победата. След като са пийнали, помолили Ивелин да ги прибере.\" 19-годишният Ивелин Ивов бил най-младият от отбора и едно от попаденията на мача било негово. В приповдигнато настроение той пропуска знака \"Стоп\" на разклона на свищовското село Горна Студена и излиза на главния път Плевен - Русе. Последвал зверски сблъсък с тир. Тя била смачкана до неузнаваемост и затова се наложило пожарникарите да режат ламарините, за да извадят жертвите. Според местните това място е известно като кръстовището на смъртта, защото там често ставали катастрофи. \"Още не мога да осъзная какво точно се случи и как за малко и аз щях да съм един от загиналите - разказва съотборникът Светослав Александров. - Жалко е, но не можем да върнем времето назад. С Димитър Кушев, Генчо Стефанов и Георги Вълчев сме израснали от деца и бяхме постоянно заедно. С шофьора Ивелин не бяхме толкова близки, защото той беше отскоро в отбора.\" По думите му винаги преди тренировка със загиналите се събирали на кафе, а след нея се черпели по нещо. \"Те бяха доста забавни - споделя Александров. - В съблекалнята постоянно се шегувахме. Но душата на компанията беше Генчо Стефанов. Той успяваше винаги да намери начин да разчупи обстановката. Ако ние бяхме умърлушени, той приповдигаше настроението ни.\" Сега обаче травмата е голяма и едва ли скоро някой ще успее да вдигне отбора на крака. Футболистите разчитат на треньора си, но след лошата новина \"Не знам колко време ще ни е необходимо, за да го превъзмогнем - разказва Димитър Тодоров. Ще се опитам да съвзема отбора, но не знам как, защото и аз съм доста зле. От година и 3 месеца работя с тези момчета. За 20 години, откакто съм треньор, а и преди като футболист, никога не съм имал такъв случай. Не знам как ще се справя нататък.\" Всъщност аматьорският отбор губи едни от най-добрите си футболисти. 37-годишният Димитър Кушев бил централен нападател и капитан на отбора, а преди това бил голмайстор на \"Етър\". От последната година бил и помощник-треньор. \"Той не трябваше да присъства на този мач, зашото имаше контузия - споделя треньорът. - Но не ме послуша и дойде, за да е заедно с момчетата. Жалкото е, че остави 2 момичета сирачета.\" Освен като футболист Димитър Кушев е известен и като добър преподавател по физическо възпитание и спорт в местното училище ОУ \"Св. св. Климент Охридски\". \"Той беше истински приятел, вдъхновител и страхотен педагог - споделя пред \"168 часа\" Христина Фидосиева, колежка на Кушев в училището. - Митко беше пример за колектива ни. Дойде през 2014 г., за да поеме училищните отбори, защото нямаше кой да ги ръководи. Още тогава учениците много го харесваха и му имаха респект. За тях той е легендарен футболист.\" Освен че преподавал на всички ученици и бил треньор на 3 отбора, Димитър Кушев се занимавал индивидуално с деца със специални потребности. \"Още в началото на работата си с тези малчугани Митко каза нещо, което помня и до днес - разказва Фидосиева. - Сподели ми, че най-важното нещо не е само да учи децата да играят футбол, а че трябва да ги социализира. Беше пример за това как да се държим с хората в неравностойно положение.\" Когато децата разбрали за смъртта на учителя си, го приели доста тежко. \"Ние трябваше да потвърждаваме, че той е един от загиналите в катастрофата, и - разказва учителката. - Когато децата минат покрай коридора на физкултурния салон, започват да плачат.\" По думите й Кушев винаги бил усмихнат и носел шоколад на възпитаниците си. \"Имаше случаи, в които малко закъсняваше, защото пътуваше от Велико Търново - споделя Фидосиева. - За да компенсира, носеше лакомства на децата като извинение. Нямаше нещо, което може да ядоса този човек. Един-единствен път го видях леко разгневен, и то защото нямаше как училищният отбор да пътува за областен мач. Мисля, че трябва да го запомним като На погребението на Димитър Кушев освен опечалените от неочакваната и жестока загуба близки и роднини дойдоха стотици негови приятели. Сред тях бяха и председателят на Зоналния съвет на БФС Бончо Генчев, треньорът на \"Павликени\" Димитър Тодоров и играчите, бившите му съотборници от \"Етър\" Марин Стефанов, Стефан Николов и още много други негови съиграчи, приятели, близки. След опелото Кушев бе погребан в родното Поликраище. Другият футболист, който губи отборът на Павликени, е 41-годишният Георги Вълчев. \"Той беше най-възрастният от всички - споделя треньорът Димитър Тодоров. - Използвах го като защитник или полузащитник. Беше отдаден на футбола и на отбора. Повече помагаше с опита си. За семейството му това е поредна трагедия. Преди 3,5 г. почина по-малкият му брат от множествена склероза. Баща му, който беше известен футболист, също не е между живите. Майка му си имаше само него, но сега остана сама.\" в нощта на жестоката катастрофа. \"Той беше резервният вратар - споделя Тодоров. - Никога не се караше с никого и винаги беше с усмивка на уста. Когато отборът беше в тежко състояние, той намираше начин да се пошегува. Жалкото е, че оставя съпруга и момченце в трети или четвърти клас.\" Най-малко познат за всички е 19-годишният шофьор на колата ковчег Ивелин Ивов. \"Преди около месец и половина Тодоров ми го представи като младата надежда на отбора - споделя инж. Емануил Манолов, кмет на Павликени. - Много го харесваше. Миналата година той завърши спортното училище във Велико Търново. Тъй като момчето е от едно плевенско село, а ние направихме нова хижа на стадиона по европроект, го настанихме там, за да не пътува. След това го уредихме да започне работа в един голям хранителен магазин в Павликени. Записа и задочно висше по педагогика на физическото възпитание в университета във Велико Търново.\" По думите му целта на младата надежда била да се наложи като футболист и да бъде забелязан от по-сериозни отбори. - разказва треньорът на отбора. - Не пушеше и не пиеше алкохол. Включи се преди 2 месеца. С кмета на Павликени направихме всичко възможно за неговото бъдеще. Имаше хляб в него, но трябваше и доста работа, за да достигне едно прилично ниво.\" Местните в Павликени все още не могат да превъзмогнат случилото се. Кметството ще осигури парични помощи на семействата на загиналите футболисти.", "date": "2018.09.19", "title": "\"168 часа\": Нелепата смърт на футболистите от Павликени. Как петият играч избегна смъртта"}
{"url": "https://www.24chasa.bg/novini/article/7063797", "text": "Лова на дива свиня започва на 29 септември, става ясно от заповед на министъра на земеделието Румен Порожанов. Няма да се ловува в 10-километровата зона по границата с Румъния, около Тутраканци и около пристанище Варна и Златни пясъци. Това са препоръките на БАБХ. Това били най-високорисковите зони за проникване на африканска чума по свинете. Друга зона между 10 и 20 км, която е до границата, ще бъде с групов лов, но без кучета, а с други способи на подканяне на животните. Около Берковица, Белоградчик, Видин ще се извършва само подборен индивидуален отстрел. Цялата заповед може да прочетете на следния линк: ", "date": "2018.09.19", "title": "Разрешават лова от 29 септември (цялата заповед)"}
{"url": "https://www.24chasa.bg/novini/article/7063753", "text": "Посещение в Лондон на президента Румен Радев готви “Дондуков” 2. Очаква се визитата на държавния глава, по време на която ще го придружава и съпругата му Десислава, да е през втората половина на октомври. Тъй като още не са потвърдени датите и програмата, от президентството не съобщават никакви подробности за визитата във Великобритания. Очаква се в рамките на посещението си Румен Радев да бъде приет от кралица Елизабет II. Отсега обаче е ясно, че се готви отделна програма за първата дама. Тя ще разговаря с българската общност в сградата на посолството ни в Лондон. Предварителната дата за срещата ѝ там е 17 октомври. Последното официално посещение на български държавен глава в кралството бе на президента Росен Плевнелиев през 2014 г. Преди него на посещение при кралицата бе Петър Стоянов заедно със съпругата си Антонина през 2001 г. Основна тема на срещата на Радева с българите на Острова ще бъде развитието на духовните връзки между България и Обединеното кралство. Покани за събитието, разпратени от мисията ни, вече получили редица български интелектуалци, журналисти, неправителствени организации и бизнесмени. ", "date": "2018.09.19", "title": "Президентът с първата дама в Лондон, чака се покана за среща с кралицата"}
{"url": "https://www.24chasa.bg/novini/article/7063844", "text": "Журналист падна от 15 метра височина и загина от нараняванията по време на протестите за опазване на гората Хамбахерски лес. Край нея от дни се водят спорове между природозащитници, местни граждани и енергийния концерн RWE. Гората е на територия, собственост на RWE и концернът иска да я изсече, за да разшири своите въгледобивни мини, които се намират край леса. Според данни на Министерството на околната среда Хамбахерският лес е на над 12 000 години. В него живеят и редки видове животни, птици и земноводни. Намерението на RWE да го унищожи бе посрещнато на нож от повечето германци и заради факта, че успоредно с това в Берлин в момента текат преговори за прекратяване на въгледобива в Германия въобще, тъй като страната изостава с целите за намаляване на CO2 и рискува сериозни глоби. За да бранят дърветата, природозащитници си построиха къщички в короните им, като някои са на височина от 25 метра, и не излизат от колибките. Наложи се полиция да дойде да свали един по един протестиращите. Акцията тече вече четвърти ден. Днес следобед млад фотограф е опитал да мине от една такава къщичка в друга по въжен мост, който ги свързва. Мостът обаче е поддал и младежът е паднал от 15 метра височина. Починал е по-късно от нараняванията си, съобщи полицията. Опразването на къщичките е спряно засега.", "date": "2018.09.19", "title": "Журналист загина на екопротест в Германия"}
{"url": "https://www.24chasa.bg/novini/article/7063804", "text": "Лекар в нетрезво състояние преглежда пациенти, изписва грешни лекарства и гони пенсионерите, чакащи пред кабинета му. Скандалният видеоклип, на който е заснета конфузната ситуация, взриви социалните мрежи. Случаят е заснет във вторник и качен във Facebook. Станал е сутринта в Медицинския център в Хисаря. В сряда сутринта докторът посрещна екип на NOVA в подобна кондиция. Медикът се съгласи да бъде тестван в Центъра за Спешна помощ и тестът беше положителен – 0,5 промила. Д-р Мирослав Павлов призна, че е пил ракия предната вечер. Като общопрактикуващ лекар доктор Павлов отговаря за 800 пациенти. Не само пациентите, но и колегите му, твърдят, че вече година идвал на работа пиян. От Здравната каса започват проверка. Ако докторът бъде открит в нетрезво състояние на работното си място, ще бъде санкциониран, възможно е да бъдат отнети и правата му.", "date": "2018.09.19", "title": "Пиян доктор изписва грешни лекарства и гони пенсионери в Хисаря (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7063846", "text": "Ермал Ходжа, внук на комунистическия диктатор Енвер Ходжа, бе освободен условно от по-нататъшно излежаване на присъдата си затвор за наркотрафик, предаде агенция МИА. През юни 2017 г. Ермал Ходжа бе осъден на 10 години затвор за контрабанда на кокаин от Южна Америка за Европа. Ходжа /43/ и осем негови съучастници, сред които двама граждани на Колумбия, бяха арестувани през януари 2015 г. в Елбасан, когато полицията залови у тях 120 кг кокаин, пари в брой и оръжие, припомня БТА. През ноември миналата година Апелативният съд за тежки престъпления в Тирана реши да намали с една трета присъдата на Ермал Ходжа и съучастниците му, които приеха обвиненията и доказателствата за трафик на наркотици. Ходжа е най-големият внук на Енвер Ходжа, който управлява Албания с железен юмрук от 1944 г. до смъртта си през 1985 г., пет години преди студентски бунт да доведе до падането на комунистическия режим.", "date": "2018.09.19", "title": "Пуснаха на свобода внука на Енвер Ходжа, \nосъден за контрабанда на кокаин"}
{"url": "https://www.24chasa.bg/novini/article/7063867", "text": "Навръх първия учебен ден две деца не са в клас, а на покрива на мола. Пламена Паскалева вижда опасната ситуация и сигнализира на охраната. Прави и снимки. „Децата бяха видимо около 12-13, максимум 14 години, правеха си селфи, тичаха по покрива\", разказва Пламена, пред  . Тя качва снимките в страницата „Видяно в София\". Скоро след това под поста й момче пише от първо лице, че и на следващия ден са били на покрива. Коментарът обаче бързо е изтрит. „Ще умра без да искам, но ще живея, както искам\", пише момчето в отговор на въпроса защо прави това. От мола не коментираха инцидента, но разрешиха да се снима мястото. Неофициално изтъкнаха, че навсякъде има табели, на които предупреждават децата да не се остават без надзор. Охраната също бързо видяла случващото се и свалила учениците.", "date": "2018.09.19", "title": "Нова опасна мода - деца си правят селфи от покрива на мола"}
{"url": "https://www.24chasa.bg/novini/article/7063878", "text": "Германският канцлер Ангела Меркел е обсъдила в телефонен разговор с руския президент Владимир Путин сключеното от Русия и Турция мирно споразумение за сирийската провинция Идлиб. Това съобщи Кремъл, цитиран от ДПА. В разговора, който бил иницииран от германска страна, станало дума и за ситуацията в Източна Украйна, в частност що се отнася до убийството миналия месец на проруски бунтовнически лидер, предаде БТА. Миналия месец Меркел и Путин имаха първа двустранна среща в Германия от началото на конфликта в Украйна преди четири години. Тогава и двамата изразиха подкрепа за предложение за мироопазваща мисия на ООН в двете най-източни области на Украйна, които граничат с Русия.", "date": "2018.09.19", "title": "Меркел и Путин обсъдиха по телефона мирното споразумение за Идлиб"}
{"url": "https://www.24chasa.bg/novini/article/7063763", "text": "10 дни след като премиерът Бойко Борисов го посочи за вътрешен министър, тази сутрин досегашният главен секретар на МВР Младен Маринов ще бъде избран на поста. с очаквания от дни указ на президента Румен Радев. “С намерението си да предложи г-н Маринов за министър на вътрешните работи министър-председателят и управляващото мнозинство поемат отговорност за кадрово решение, което се приема критично от обществото”, написа във фейсбук държавният глава. И посочи, че “слабостите, пропуските и скандалите в работата на министерството” допринесли той да освободи главния секретар. “Всички документи са постъпили още при първата кореспонденция, повторихме я с абсолютно същите документи”, коментира лидерът на групата на ГЕРБ Цветан Цветанов съобщението от “Дондуков” 2, че указът е пуснат, защото вече били получени всички книжа. Още на 10 септември правителството ги било изпратило на президента. Според Цветанов Радев бил подстрекаван да е хард от съветниците си. нито веднъж. Всички други президенти - и Първанов, и Плевнелиев, са го правили, имали са между 5 и 8 изказвания пред НС”, изтъкна Цветанов. Неочаквано пък лидерът на групата на патриотите Волен Сидеров обвини шефката на премиерския кабинет Румяна Бъчварова, че подкопава управлението. И се аргументира - членове на семейството на Бъчварова са минирали кандидатурата на оттеглилия се кандидат за транспортен министър Александър Манолев. Този кръг иска да назначава членове на правителството, категоричен е Сидеров, макар и да не смята, че Росен Желязков, който се очаква тази сутрин да бъде избран от парламента за министър на транспорта, е човек на “Капитал”. Поради същата причина - подкопаване на управлението, според лидера на “Обединени патриоти” Бъчварова не е подходяща и за посланик. Освен това тя не е допринесла за подобряване имиджа на България, отсече Сидеров с уточнението, че не той номинира посланиците. Запитан за коментар по резервите на Сидеров Цветанов запази мълчание. Освобождаването на старите и приемането на новите министри е първа точка в дневния ред на парламента утре.", "date": "2018.09.19", "title": "Радев пусна указа, Маринов става вътрешен министър утре (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/7063889", "text": "\"Ноема\" - най-мощният радиотелескоп в северното полукълбо, предназначен да търси радиация в галактики, от днес разполага с 10 антени във Френските Алпи, предаде Франс прес. Първият етап от осъществяването на проекта \"Ноема\" приключи, оповести Френският център за научни изследвания. Специалисти от центъра уточниха, че 10-те антени, всяка от които с диаметър 15 метра, вече функционират. \"Ноема\" принадлежи към ново поколение радиотелескопи, известни като милиметрични радиотелескопи. Те са като допълнение към оптичната астрономия. \"Докато тя е чувствителна най-вече към горещата Вселена (звездите), радиотелескопите като \"Ноема\" изследват студената Вселена (райони с температура около минус 250 градуса Целзий), по-специално газ и прах в междузвездното пространство, които са в основата на формирането нови звезди и планети\", поясниха от центъра, предава БТА. Тази нова астрономия позволява да се изследва еволюцията на Вселената с надеждата един ден да разберем как са се формирали първите звезди след Големия взрив. \"Ноема\" дава също възможност да се открият звезди, които са скрити от облаци междузвезден прах и е невъзможно да се наблюдават с помощта на оптични инструменти.", "date": "2018.09.19", "title": "Радиотелескопът \"Ноема\" вече има 10 антени"}
{"url": "https://www.24chasa.bg/novini/article/7063711", "text": "Мнозинството европейци подкрепят приема на бежанци, въпреки че много от тях да не одобряват подхода на ЕС към справянето с рекордния наплив на мигранти, чиято върхова точка беше преди три години. Това показва проучване на изследователския център \"Пю\", предаде Ройтерс. Във време когато гневът заради миграцията подхранва възхода на евроскептични и противопоставящи се на имиграцията партии в цяла Европа, изследването, направено между май и юли, сочи, че над 80 процента от пълнолетните в Испания, Холандия, Германия и Швеция са за приемането на бежанци, които бягат от насилие и войни. С равнище от над 70 процента този дял е висок също така и във Франция и Обединеното кралство. Дори в Гърция и Италия, основните входни точки на мигрантите към Европа мнозинството от запитаните все още са за приема на бежанци, предаде БТА. Европейската страна с най-ниско равнище по този показател е Унгария с 32 процента, доста под Полша с 49 процента. Проучването показва и че много европейци се отнасят критично към подхода на ЕС по отношение на наплива на мигранти. Кризата от 2015 г. извади наяве дълбоки разделения в ЕС. Държави на предна линия, тоест в които мигрантите идват първо, като Италия и Гърция изразиха разочарование от източноевропейските страни, които отказаха да приемат бежанци, а други, сред които Швеция и Германия, приеха непропорционално висок дял, отбелязва Ройтерс. Около 92 процента от гърците, 78 процента от италианците и 66 процента от германците и британците изразяват неодобрение към подхода на ЕС по въпроса. Извън Европа над 70 процента от анкетираните в Мексико, Канада и Австралия са изразили подкрепа за приемането на бежанци, а в САЩ и Япония този показател е 66 процента, допълва Ройтерс.", "date": "2018.09.19", "title": "Проучване: Европейците все още са отворени към бежанците, 3 г. след кризата"}
{"url": "https://www.24chasa.bg/novini/article/7063721", "text": "Доналд Тръмп окачестви като \"страхотен напредък\" постигнатото на срещата на върха между двете корейски държави, на която Северът направи някои отстъпки за ядрената си програма, предаде Асошиейтед прес. Пред репортери президентът на САЩ каза, че от Пхенян са дошли \"много добри новини\". На срещата си с южнокорейския президент Мун Дже Ин водачът на Северна Корея Ким Чен Ун обеща да демонтира една ракетна площадка и главната си ядрена инсталация, ако САЩ предприемат съответни действия, без да уточнява какви. В краткото си изказване по темата Тръмп също не даде знак дали Вашингтон желае да направи допълнителни стъпки, с които да насърчи Пхенян към действия за ядрено разоръжаване, отбелязва АП. Според ТАСС преди да отпътува за пострадалия от стихията Флорънс щат Северна Каролина, Тръмп е казал пред журналисти, че скоро ще се срещне със севернокорейския лидер Ким Чен-ун. Той обаче не е посочил кога ще стане това. От Белия дом също не са отговорили на въпрос на ТАСС кога би могла да се състои такава среща.", "date": "2018.09.19", "title": "Тръмп за междукорейската среща: Страхотен напредък"}
{"url": "https://www.24chasa.bg/novini/article/7063632", "text": "Европейската комисия предложи днес план в областта на външната политика, насочен към подобряване на транспортните, енергийни и дигитални инфраструктурни връзки с Азия, предаде Ройтерс. Планът се очаква да бъде подкрепен с допълнителни средства от общия бюджет от 2021 година, кредити от частния сектор и банки за развитие. Той се равнява на стратегически отговор на китайската инициатива \"Един пояс, един път\", обхванала голяма част от Централна Азия и Югоизточна Европа, в която Пекин инвестира милиарди долари, макар Брюксел да отрича да се опитва да парира китайските амбиции, отбелязва Ройтерс. Стратегията, очертана на 13 страници от Еврокомисията, не уточнява колко точно ще похарчи блокът, но Комисията разчита на предложения фонд на стойност 60 млрд. евро (70 млрд. долара), който ще функционира като застраховка на инвеститорите при неуспех на плана, предава БТА. Фондът може да набере над 300 млрд. евро между 2021 г. и 2027 г. чрез привличане на инвеститори към проекти, предлагайки гаранции за покриване на разходите при неуспех на проектите. Макар че не всички пари ще бъдат похарчени в Азия, стратегията на Комисията, след като бъде одобрена от европейските правителства, ще превърне разходите за инфраструктурни връзки с Азия в официална политика на ЕС. Очаква се външните министри на ЕС да я одобрят на заседание на 15 октомври, три дни преди срещата на европейски и азиатски лидери в Брюксел. Ръководителката на европейската дипломация Федерика Могерини отбеляза, че предложението на Комисията не е свързано с никоя китайска политика.", "date": "2018.09.19", "title": "Еврокомисията представи план за инфраструктурни връзки с Азия"}
{"url": "https://www.24chasa.bg/novini/article/7063643", "text": "Повреденият космически кораб \"Союз МС-09\" е допуснат до продължаване на полета в състава на Международната космическа станция (МКС) и използването му като спасителна капсула, т.е. за връщане на космонавти на Земята в случай на необходимост, предаде ТАСС. Това бе оповестено от компанията производител на кораба, Ракетно-космическата корпорация \"Енергия\". \"Транспортният пилотиран кораб \"Союз МС-09\" е допуснат до продължаване на полета в състава на МКС и изпълняване на функциите на кораб-спасител\", се казва в съобщението. Както отбеляза заместник-генералният конструктор по експлоатацията в полет и изпитанията на ракетно-космическите комплекси и системи на РКК \"Енергия\" Владимир Соловьов, нарушението в херметичността на станцията е отстранено, предаде БТА, На 30 август на МКС бе регистрирано намаляване на налягането. Чрез последователна херметизация на сегментите на станцията и на скачения към нея кораб екипажът откри малка пробойна в обшивката му с диаметър 2 милиметра. Тя бе запушена и налягането на борда на МКС бе стабилизирано. Няколко дни по-късно специалисти на Земята заключиха, че корпусът на кораба е бил повреден отвътре.", "date": "2018.09.19", "title": "Използват повреден космически кораб, скачен с МКС, като спасителна капсула"}
{"url": "https://www.24chasa.bg/novini/article/7063715", "text": "На входа на сградата на терминалите на летището в черногорската столица Подгорица днес бе активиран лютив спрей, което не повлия на редовното протичане на полетите, съобщиха летищните власти, цитирани от БТА. Поради активирането на спрея пътниците били пренасочени към другите части на сградата, в които въздухът бил прочистен през системата за климатизация. Няма хора, които са се оплакали от здравословни проблеми поради спрея. Ситуацията бързо била нормализирана. Засега не е известно кой и с какви мотиви е активирал спрея.", "date": "2018.09.19", "title": "Пуснаха лютив спрей на летището в Подгорица"}
{"url": "https://www.24chasa.bg/novini/article/7063731", "text": "Представители на Съвета за защита на човешките права и свободи в Косово се срещнаха днес с директора на косовската полиция Рашит Каляй, за да изразят подкрепа за решението му да забрани на полицаите да ходят на религиозни служби и да седят в кафенета по време на работното си време, предаде агенция МИА. Директорът на косовската полиция заяви тези дни в телевизионно интервю, че на полицейските служители няма да бъде разрешено да посещават в работно време джамии и църкви, което предизвика многобройни противоречиви реакции в косовското общество, предава БТА. Съветът за защита на човешките права и свободи в Косово изрази подкрепа за решението, подчертавайки, че в работното си време полицаите трябва да бъдат на терена и да се отзовават на повиквания. На срещата били посочени и други проблеми - проблемът с просяците, смятан от Съвета за организирана престъпност, използването на наркотици в училищата и заведенията в страната, както и уличното насилие, поради което неправителствената организация поиска засилено полицейско присъствие през нощта в населените места.", "date": "2018.09.19", "title": "Полицаите в Косово вече не могат да ходят в джамии, църкви и кафенета в работно време"}
{"url": "https://www.24chasa.bg/novini/article/7063736", "text": "Започна срещата на върха на Европейска народна партия преди вечерята на лидерите на държавите членки на Европейския съюз, давана от федералния канцлер на Австрия Себастиан Курц. Това обяви премиерът Бойко Борисов във фейсбук. Той бе посрещнат от председателя на Европейския съвет Доналд Туск. По време на работната вечеря лидерите ще обсъдят постигнатото по отношение на намаляването на броя на нелегалните мигранти и сътрудничеството с трети държави. Такъв ще бъде и фокусът на Срещата на върха в Австрия на 20 септември. Държавните и правителствени ръководители ще направят преглед и на напредъка, постигнат в областта на сигурността по границите и киберустойчивостта, както и в засилването на полицейското и съдебно сътрудничество. Срещата ще приключи със заседание във формат ЕС27 за обсъждане на въпросите, свързани с Брекзит. Това заседание ще предостави възможност за разглеждане на състоянието на преговорите с Обединеното кралство и следващите стъпки. Борисов по-рано пристигна на летището в Залцбург, където го очакваше Алексис Ципрас, който също ще участва във вечерята на лидерите.", "date": "2018.09.19", "title": "Борисов пристигна в Залцбург за срещата на лидерите на ЕС (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7063732", "text": "Земетресение с магнитуд 3,6 по Рихтер бе регистрирано в Албания в 17.10 часа местно време, предаде агенция МИА. Трусът бил на дълбочина два километра, а епицентърът е на шест километра от град Елбасан, предаде БТА. Земетресението е усетено в Тирана, Преняс, Либражде и други части на централна Албания, както и по-слабо в Дебър и Струга. Освен уплаха, няма информации за материални щети. Това е петият трус, регистриран в Албания за последното денонощие. Предишните земетресения са с магнитуд от 2 до 3,1 по Рихтер и с епицентър край Тирана, Саранда, Дуръс и Бурел.", "date": "2018.09.19", "title": "Земетресение разлюля  Албания днес"}
{"url": "https://www.24chasa.bg/novini/article/7063752", "text": "Пожарникари от Белово и Пазарджик, подпомогнати от жители на беловското село Момина Клисура извадиха стадо крави и телета, попаднали във воден капан. Сигнал за случилото се бил получен днес по обед в дежурния център на пожарната в Пазарджик. По първоначални данни, стадо животни попаднали във водите на водоем - изравнител на територията на беловското село Момина Клисура. Незабавно към мястото потеглил екип от трима огнеборци от РСПБЗН-Белово. Пристигайки, те установили, че общо 12 животни са във водите на хидросъоръжението. По това време дълбочината му била между 4-5 метра. Преди това кравите и телетата успели да напуснат местообитанието си заради неизправност на електронния пастир. Привлечени от водата заради високите температури, те се спуснали по стръмните и хлъзгави бетонни стени на изравнителя и попаднали във водата. На помощ на колегите си от Белово пристигнали и пожарникари от Пазарджик, оборудвани с лодка и въжета. Междувременно било уведомено териториалното подразделение на „Напоителни системи” за изпускане на водата за намаляване на нивото й. Двата екипа огнеборци, съвместно с местните хора започнали спасителнатаоперация. Те успели да извадят едно по едно общо 11 животни. Само едно малко теле е било открито удавило се в централната част на съоръжението.", "date": "2018.09.19", "title": "Пожарникари в Белово спасиха стадо животни от водоем (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7063762", "text": "Президентът на САЩ Доналд Тръмп заяви, че иска да чуе свидетелските показания пред Сената на жената, която обвинява в сексуално посегателство неговия кандидат за Върховния съд, предаде Франс прес. \"Бих желал наистина да чуя какво има да каже тя\", заяви американския президент. Той каза, че ще бъде \"жалко\", ако 51-годишната университетска преподавателка по психология Кристин Блейзи Форд не даде показания, предаде Ройтерс. Сенатската комисия по съдебните въпроси насрочи за понеделник изслушване, на което покани Форд и кандидата за върховен съдия Брет Кавано. Адвокатите на Форд казаха вчера, че тя няма да се яви пред Сената, докато ФБР не направи разследване по нейните твърденията, предаде БТА. \"Мога да кажа само това: той е изключителен човек - много ми е трудно да си представя, че е станало нещо\", каза Тръмп пред журналисти, преди да замине на посещение в засегнатите от урагана \"Флорънс\" Северна и Южна Каролина.", "date": "2018.09.19", "title": "Тръмп: Искам да чуя показания на жената, обвинила Кавано в сексуално посегателство"}
{"url": "https://www.24chasa.bg/novini/article/7063769", "text": "Националният алианс на студентските организации в Румъния (НАСОР) призова за \" , съобщава информационният сайт Зиаре. \"В годината на стогодишнината от Великото обединение, когато Румъния отбелязва един век съществуване, студентите не могат да погледнат към бъдещето в едно общество, по-разделено може би от всякога\", се посочва в съобщение на организацията. НАСОР винаги се е борил за ценности като включването, толерантността и приемането на различността, противопоставяйки се твърдо на всяка форма на дискриминация или тормоз, на които студентите, включително от ЛГБТ-общността, биха могли да бъдат подложени, се отбелязва още в съобщението. Студентите посочват, че референдумът може да стигматизира определена социална категория и би засегнал включването й в редиците на университетската общност. Според организацията това народно допитване ще развие хомофобията в страната и ще доведе до засилване на нетолерантността и дискриминацията. \"В момент, когато една трета от младежите в Европа са подложени на социално изключване, маргинализираните групи, включително жените, ЛГБТ-общността, етническите/националните малцинства и лицата с увреждания се сблъскват често с дискриминацията в нашето общество. В този смисъл НАСОР смята, че референдумът не само би стигматизирал определена социална категория, но би засегнал и включването й в редиците на университетската/академичната общност - аспект, противоречащ на принципите и ценностите на федерацията\", подчертава студентската организация. На 6 и 7 октомври румънците са призовани да се явят пред урните, за да гласуват на т.нар. \"референдум за традиционното семейство\", който получи зелена светлина от парламента и Конституционния съд. Гражданската инициатива за промяна на конституцията, за да бъде уточнено, че семейството се основава на брак между мъж и жена, а не между съпрузи, както е в момента, събра подписите на 3 милиона души.", "date": "2018.09.19", "title": "Студентите в Румъния критикуват референдума за семейството"}
{"url": "https://www.24chasa.bg/novini/article/7063775", "text": "Получавам уверение от големите вериги, че няма да работят с печалба върху основния хляб. Това заяви земеделският министър Румен Порожанов след заседание на ресорната комисия в парламента в сряда. Министърът обясни, че към момента има съгласие от компаниите, че при продажбата на хляб ще се работи, за да се покрият разходи на самото предприятие като средства по брак и логистика. Земеделският министър акцентира, че големите вериги са като барометър на цените. Порожанов обясни, че основната предпоставка за поскъпване на хляба е нарастването на цената на пшеницата, която е с близо 20% по-скъпа и сега започва да се ползва пшеница от нова реколта. “Съчетано с увеличение цената на тока и газта има икономически предпоставки цената на хляба да е по-висока”, посочи Порожанов. От началото на жътвата цената на пшеницата се е вдигнала от над 290 лв. до около 350 лв./т. Относно поскъпването на хляба министърът коментира, че защото увеличението на пшеницата не се предава кумулативно към цената на хляба. Относно исканията да се намали ДДС на хляба и да стане 5%, Порожанов каза, че няма идеи за промяна ставката на определени стоки. Той посочи, че България работи с единна ставка, която е подчинена на по-голяма събираемост и акцентира, че темата трябва да се отнесе главно към финансовия министър Владислав Горанов. Той посочи, че досега са проведени срещи с две големи вериги за цената на хляба. Порожанов обясни, че предстои разговор с още една компания, а следващата седмица разговорите ще бъдат затворени. Но вече получавал уверние, че веригите са готови да работят без печалба при хляба. Самите вериги са регулатори на цените, каза Порожанов. “24 часа” се свърза с търговските вериги. От “Билла” и “Метро” обясниха, че за момента няма да коментират темата. От “Лидл” и “Кауфланд” не отговориха до редакционното приключване на броя. Порожанов заяви, че според оценки на бранша в сектора на хлебопроизводството имало много сив сектор. Той не плащал ДДС, което давало възможност за по-ниски цени от тези на легалните производители. Идеята на министъра е след като проведе индивидуални разговори с веригите, да организира обща среща и с премиера Бойко Борисов. “Не можем да подписваме споразумения, защото можем да бъдем упрекнати в намеса или в картелност на определен сектор или пазарен сегмент”, каза земеделският министър. Относно твърденията, че млечните продукти се оскъпявали с 30% само заради надценката на търговците, Порожанов каза, че се водят разгавори и в тази насока с производители и търговци. По време на изслушването пред комисията Порожанов посочи, че до октомври пред Европейската комисия. Той посочи, че ако не отпаднат ограниченията у нас, може да има наказателна процедура срещу България. Министърът обясни, че подобни ограничения има в още няколко държави членки. Латвия и Литва са решили с определени условия да се разреши покупката на земеделски земи от граждани на ЕС. Полша, Унгария и Словакия не са предприели подобни действия и срещу тях е започнала наказателна процедура.", "date": "2018.09.19", "title": "Веригите ще продават хляба без печалба, за да удържат цените (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/7063767", "text": "Правителстовто на Бойко Борисов даде открит урок как не се прави политика като отиде да се моли на търговските вериги да не вдига цените на хляба, каза във Велико Търново председателят на БСП Корнелия Нинова. \"Пет големи търговски вериги да те спасят от глада на народа ти за хляба, който се вдига. Това е най-ярък пример, че няма държавност.\", допълни тя. БСП започна подготовката на свой държавен бюджет, който ще внесе в парламента паралелно с правителствения. Социалистите ще предложат създаването на фонд, от който да се подпомагат българското производство и предприятия, както и да се сложи таван на субсидиите за земеделските производители. Това заяви във Велико Търново Корнелия Нинова при представянето на проекта „Визия за България“. Алтернативният държавен бюджет на социалистите ще предложи 5 % диференцирана ставка по ДДС за всички храни, обсъжда се дали към тази група да бъдат включени и лекарствата, посочи лидерът на БСП Корнелия Нинова: От години наред настояваме да се намери начин да се преизчислят старите пенсии. Семейно подоходно облагане за млади семейства с деца, които работят. Искаме сериозен разговор по данъчна политика, защото обикновено се приема един бюджет без публичност, без обсъждане. След това премиерът харчи парите за каквото той прецени или, по-скоро, си купува спокойствие. Подготвя се и пакет с антимонополно законодателство.", "date": "2018.09.19", "title": "Нинова във Велико Търново: 5 търговски вериги поставиха правителството на колене"}
{"url": "https://www.24chasa.bg/novini/article/7063641", "text": "    Брекзит и миграцията са двете основни теми, които ще обсъдят лидерите на ЕС на неформална среща в Залцбург в сряда и четвъртък. България е представена от премиера Бойко Борисов. Планирано бе по време на вечеря в сряда държавните и правителствените ръководители да оценят напредъка в намаляването на броя на нелегалните мигранти в сътрудничество с трети страни. Лидерите трябваше да направят преглед и на стъпките в областта на сигурността по границите и киберустойчивостта, както и в засилването на полицейското и съдебното сътрудничество. В четвъртък лидерите на 27-те от ЕС (без Великобритания) ще обсъдят хода и следващите стъпки в преговорите за Брекзит. Австрия, която от юли е ротационен председател на ЕС, е домакин на срещата. Дни преди нея канцлерът Себастиан през декември, а френският президент Еманюел Макрон поиска засилване на процеса за експулсиране на незаконни мигранти. Шефът на Европейския съвет Доналд Туск също подкрепи свикването на среща ЕС-Африка и даде за пример задълбочаването на сътрудничеството с Египет като средство за борба с незаконната миграция към Европа. Туск уточни, че заради усилията на Кайро днес към ЕС не пътуват незаконни мигранти, преминали през Египет, докато през 2016 г. броят им е бил 13 000. “Това лято между държавите в ЕС отново възникна напрежение по повод миграцията, но само общият подход на страните и институциите може да доведе до край на кризата”, заяви Туск преди срещата на върха. Кризата ще остане неразрешена, докато едни искат да се възползват, а други търсят изход, добави той. В понеделник обаче унгарският премиер Виктор за по-силна гранична охрана от ЕС и обвини Брюксел, че иска да отнеме на страната му контрола върху собствените ѝ граници. Неформалната среща в Залцбург ще бъде първият път, когато лидерите на ЕС ще се срещнат след представянето на британския план за Брекзит, станал известен като “плана от Чекърс”, отбелязва Би Би Си. Очакваше се по време на вечерята в сряда британската премиерка Тереза Мей да се обърне към лидерите. На Мей обаче ще бъдат предоставени едва няколко минути да каже нещо, а 27-те ще разговарят насаме в четвъртък сутринта. Това е знак колко слаби са очакванията тя да каже нещо съществено, посочва в. “Гардиан”. “Великобритания и ЕС са близо до споразумение за Брекзит, но и двете страни трябва да проявят добра воля и решителност, за да се избегне хаотична раздяла и да се осигури близко бъдещо партньорство”, заявява Тереза Мей пред германския в. “Велт” в навечерието на срещата в Залцбург. Ден по-рано Доналд Туск предупреди, че все още има риск от провал на преговорите. Очаква се в средата на ноември да се проведе специална среща за Брекзит в Брюксел.", "date": "2018.09.19", "title": "Вечеря в Залцбург обсъжда миграцията в ЕС и Брекзит (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/7063635", "text": "Словенската полиция започна разследване след публикуване на информации за създаване на паравоенна формация, наречена \"Кранска гвардия\", предаде агенция СТА. Въоръжени и невъоръжени членове на новата паравоенна формация се снимали на 4 септември как тренират и публикували снимките във Фейсбук, предаде БТА. Засега няма информации свързани ли са двете групи по някакъв начин.", "date": "2018.09.19", "title": "Разследват новосъздадена въоръжена групировка в Словения"}
{"url": "https://www.24chasa.bg/novini/article/7063546", "text": "Главният прокурор на Мюнхен Райнхард Рьотле благодари на страната ни за отличното партньорство с федерална провинция Бавария в правоохранителната сфера и изрази подкрепа за готовността ни да влезем в Шенген по въздух и вода, съобщиха от пресцентъра на Министерство на външните работи. „За мен е чест, че ме приемате, а фактът, че първата ми задгранична визита като главен прокурор на Мюнхен е в България, е символ на отличното ни сътрудничество“, каза главният прокурор на Мюнхен Райнхард Рьотле пред вицепремиера по правосъдната реформа и министър на външните работи Екатерина Захариева, която днес го прие. Рьотле е на официално посещение в страната ни по покана на главния прокурор Сотир Цацаров. Пред министър Захариева Рьотле разказа впечатленията си от разговора си по-рано през деня с премиера Бойко Борисов, който го е запознал с предприеманите от България мерки за опазване на външната граница на Европейския съюз, за противодействие на трафика и за борба с корупцията. „Премиерът ви ме увери, че границата се пази толкова добре, че врабче не може да прехвръкне през нея. Макар баварската вътрешна граница да е несравнимо по-малка, сме наясно колко трудно и отговорно е това“, посочи Рьотле. Той освен това сподели впечатления от презентация на премиера за успешната борба на държавата с цигарената мафия. „Тези успехи са важни, защото същите хора, които днес се занимават с трафик на цигари, утре ще превозват незаконно хора – подчерта германският прокурор. – От опит знаем, че става дума за организирана международна престъпност и службите само на една страна не могат да се справят сами. Затова благодарим на българските правоохранителни органи за отличното сътрудничество и в тази област, - каза Рьотле. „Убедена съм, че впечатленията ви на място ще допринесат за позитивни за България решения по членството на страната ни по въздух и вода в Шенген и се надявам да видим тези решения преди края на годината“, каза министър Захариева. Тя повтори решимостта на страната ни да стане част от Шенген, както и позицията на България от нуждата за реформа на свободното за пътуване пространство. „Темата за Шенген е всеобхватна. В областта на правосъдието имаме прекрасно сътрудничество и следователно – моята подкрепа за членството ви“, посочи Рьотле. Двамата събеседници изразиха задоволство от работата на българската Комисия за противодействие на корупцията и за отнемане на незаконно придобито имущество (КОНПИ). Събеседниците се съгласиха, че е необходимо време, преди ефектът от работата на КОНПИ да стане траен и ползите да бъдат претеглени. Главна прокуратура Мюнхен е най-голямата от трите главни прокуратури във федерална провинция Бавария.", "date": "2018.09.19", "title": "Главният прокурор на Мюнхен благодари на България за отличното сътрудничество"}
{"url": "https://www.24chasa.bg/novini/article/7063583", "text": "Африканският съюз (АС) прикани италианския вътрешен министър и вицепремиер Матео Салвини да оттегли думите си по адрес на имигрантите от Африка, които сравнява с \"роби\", предаде ДПА. \"Африканският съюз настоява италианският вицепремиер да оттегли своето пренебрежително изказване относно африканските имигранти\", се казва в изявлението на АС, разпространено снощи. В него се отправя призив към Италия да следва примера на други членки на Европейския съюз като Испания, \"засилили своята подкрепа и защита на мигрантите в беда, независимо от техния произход и правен статут\". Днес последва отговор от канцеларията на Салвини, в който крайнодесният политик казва, че никога не е сравнявал мигрантите с роби, а само е заклеймявал \"идеята след като те дойдат в Европа, да бъдат принуждавани да работят и/или да живеят в ужасни условия, наподобяващи робство\", предава БТА. Салвини спомена думата \"роби\" пред конференция на ЕС в петък, докато в изказването си критикуваше Жан Аселборн, министър по въпросите на имиграцията и бежанците на Люксембург. Аселборн бе заявил, че Европа се нуждае от мигранти, защото населението й застарява. \"Може би в Люксембург има такава нужда. Ние в Италия изпитваме нуждата да помагаме на нашите деца да имат свои деца, а не да имаме нови роби, които да заместят децата, които няма да бъдат родени\", каза Салвини на конференцията във Виена. Докато думите му се препредаваха от преводачите, Аселборн прекъсна колегата си и, видимо развълнуван, му напомни, че в миналото Люксембург е приемал много италиански имигранти и завърши изказването си с думите \"По дяволите!\".", "date": "2018.09.19", "title": "Африканският съюз прикани Салвини да се извини на мигрантите. Той се защити"}
{"url": "https://www.24chasa.bg/novini/article/7063592", "text": "Регионалният съвет на Лвовската област прие днес решение, с което в западната украинска област се забранява разпространяването на книги, филми и песни на руски език, предаде Асошиейтед прес. Решението \"налага мораториум върху публичното разпространяване и използване на рускоезично съдържание\", докато Русия не изтегли всички свои войници от Украйна. Не е ясно как ще бъде прилагана забраната, отбеляза агенцията. През 2014 г. Русия анексира украинската Кримска област и започна да оказва военна помощ за сепаратистките бунтовници в Източна Украйна. Сепаратистите се ръководеха до голяма степен от опасенията, че новото украинско правителство ще дискриминира рускоезичното население в страната, предаде БТА. Лвов е най-големият град в Западна Украйна и въпреки че повечето от обитателите на региона говорят украински, руският език е широко използван.", "date": "2018.09.19", "title": "Забраниха книги и филми на руски език в част от Украйна до изтеглянето на руски военни"}
{"url": "https://www.24chasa.bg/novini/article/7063366", "text": "Продукцията в строителния сектор на целия Европейски съюз и в частност на еврозоната се повиши през юли за четвърти пореден месец, като в същото време строителната експанзия в България беше една от най-добрите след слабото представяне през предходния месец, показват последни данни на Евростат, цитирани от  Строителството в ЕС се разшири през юли с 0,4% спрямо юни, когато нарасна с 1,0%, докато строителството в еврозоната се повиши с 0,3% след добър растеж с 0,7% месец по-рано. Това представлява четвърто поредно подобрение на строителното в еврозоната и в целия ЕС. На годишна база растежът в строителния сектор на еврозоната се забави през юли до 2,6% от 3,0% през юни, докато в рамките на целия ЕС се ускори до 3,9% от 3,0% месец по-рано. През юли най-солиден строителен растеж на месечна база беше отчетен в Словения (скок със 7,0%), следвана от Унгария (повишение с 4,6%), Словакия (с 3,8%), Швеция (с 2,8%) и Германия (с 2,6%), докато най-солиден спад беше регистриран в Румъния (понижение с 9,1%), Франция (с 1,8%) и Полша (с 1,0%). Отчетлив лидер при експанзията в строителния сектор на годишна база е Унгария (ръст с цели 38,0%), следвана от Словения (с 26,3%) и Полша (с 16,6%), като в същото време влошаване на строителството се наблюдава в Румъния (спад със 17,4%) и Испания (с 4,1%). Според същото проучване на Евростат, строителството в България се повиши през юли с 1,5% спрямо юни, когато се сви с 0,5%, като по този показател нашата страна е в челната седмица на Европейския съюз. На годишна база строителното производство в България обаче се повиши през юли с едва 1,0% след спад с 2,9% през юни, отбелязвайки първо подобрение от четири месеца насам, като по този показател нашата страна е на едно от последните места в рамките на Европейския съюз.", "date": "2018.09.19", "title": "Евростат: Подем на строителството в ЕС и добър отскок в рамките на България"}
{"url": "https://www.24chasa.bg/novini/article/7063386", "text": "Гръцки танкер с хиляда тона мазут заседна тази сутрин близо до пристанището на гръцкия егейски остров Милош, но засега няма информации за изтичане на петрол, съобщи местната полиция, цитирана от агенция МИА. Танкерът Фрес отплавал от остров Лесбос към Милош, който се намира на югоизток, в посока към Крит, и заседнал пред пристанище Адамас на Милош. Няма ранени, няма замърсяване, съобщи представителка на пристанищната полиция, предаде БТА.  Фрес е собственост на гръцка морка компания, регистрирана в Пирея, има 16 членове на екипажа, всички гърци. Всички те са живи и здрави, съобщи полицията.", "date": "2018.09.19", "title": "Гръцки танкер с хиляда тона мазут заседна \nкрай гръцкия егейски остров Милош"}
{"url": "https://www.24chasa.bg/novini/article/7063376", "text": "Лидерът на управляващата в Румъния Социалдемократическа партия (СДП) Ливиу Драгня реагира иронично на писмото, с което трима високопоставени представители на партията поискаха оставката му като лидер на СДП и като председател на Камарата на депутатите, съобщава информационният сайт Зиаре, цитиран от БТА. Драгня заяви, че е разбрал какво е най-голямото недоволство в писмото: \"Да не се караме повече с (президента Клаус) Йоханис. Всъщност, да застанем до Йоханис, до Румънската разузнавателна служба, Службата за защита и охраната, Националната дирекция за борба с корупцията и партиите от опозицията. Аз, като председател, не мога и няма да водя партията към превръщането й в инструмент на тези институции, които не трябва да се месят в политиката\". Лидерът на СДП заяви, че още не е прочел цялото писмо и отказа да отговаря на други журналистически въпроси, като заяви: \"Ще говорим след заседанието на Изпълнителния комитет\". Кметът на Букурещ Габриела Фиря, вицепремиерът и министър на регионалното развитие Паул Станеску и бившият министър на отбраната и настоящ заместник-председател на Сената Адриан Цуцуяну подписаха писмо, в което призоваха Драгня да се оттегли както от лидерския пост в партията, така и от длъжността председател на долната камара на парламента. Те предложиха премиерът Виорика Дънчила временно да поеме ръководството на СДП. Габриела Фиря, която обвинява Ливиу Драгня, че ръководи авторитарно партията, заяви, че \"ние не искаме под никаква форма разцепване на СДП, а напротив - укрепването й\". \"Има достатъчно колеги, които да кажат, че г-н Драгня води партията в грешна посока\", посочи още кметът на Букурещ, цитирана от телевизия Антена 3. Във връзка с тези искания беше насрочено извънредно заседание на Изпълнителния комитет на СДП на 21 септември. От своя страна заместник-генералният секретар на СДП Кодрин Щефансеку заяви, че писмото представлява \"заговор\" и \"предателски акт\" от страна на някои колеги, които са били подкрепени от Драгня, за да заемат настоящите си високи постове, съобщава в. \"Гъндул\". \"Нашите членове на партията няма да преглътнат това писмо. Дискусията в Изпълнителния комитет ще бъде изключително твърда и решителна по тази тема, защото всички тези изявление в последните седмици донесоха много вреди на имиджа ни\", посочи Щефанеску. Макар че СДП спечели убедително изборите в края на 2016 г., Ливиу Драгня не можа да стане министър-председател заради условна присъда за изборни злоупотреби. През юни т.г. Драгня беше осъден на три години и половина затвор на първа инстанция за подстрекаване към злоупотреба със служебно положение по дело за фиктивни назначения. Той обжалва присъдата.", "date": "2018.09.19", "title": "Ливиу Драгня реагира иронично на писмото, с което поискаха оставката му"}
{"url": "https://www.24chasa.bg/novini/article/7063382", "text": "36-годишната българка, която се надбягва с италианската полиция по магистрала на 14 февруари, ще бъде изправена пред съда, съобщи „Джорнале ди Виченца”. Българката, жителка на Варезе, ще бъде съдена по обвинения за оказване на съпротива на държавен служител.  Това станало, след като българката била засечена да шофира с 210 км в час. Тя успяла дори да пробие полицейската блокада и да продължи да кара по магистралата. След като полицията в крайна сметка я спряла, българката била глобена с 20 000 евро, книжката й била отнета, а колата - запорирана. „Забавлявах се”, казала с усмивка българката, след като полицията сложила край на надпреварата й по магистралата.", "date": "2018.09.19", "title": "Изправят пред италиански съд българката, шофирала с 210 км в час през февруари"}
{"url": "https://www.24chasa.bg/novini/article/7063394", "text": "Крайнодясната партия \"Лига\" на италианския вътрешен министър и вицепремиер Матео Салвини се съгласи постепенно да върне незаконно присвоени средства съгласно сделка с прокуратурата, предаде ДПА, цитирана от БТА. Споразумението слага край на спор, който можеше да доведе до закриване на партията. Лигата трябва да върне изхарчени по неправомерен начин 49 милиона евро от обществено финансиране между 2008 и 2010 г., но Салвини настоя, че партията е останала без пари и не би трябвало да плаща за грешките на неговите предшественици. Първоначално Салвини казваше, че ще се противопоставя на исканията за връщане на средствата, но адвокатите на Лигата договориха сделка, предвиждаща партията да връща поне 600 000 евро на година. По този начин тя ще има около 76 години, за да изплати дълга си, като се има предвид, че 3 милиона евро вече са възстановени. \"Постигнахме компромисно решение и мога да кажа, че защитихме интересите на държавата, а също удовлетворихме обществения интерес\", заяви главният прокурор на Генуа Франческо Коци. Салвини каза в телевизионно интервю, че \"депутатите (на Лигата) ще плащат за възможни престъпления, извършени преди 10 години от моите предшественици. Всеки месец депутатите ще плащат парите.\" Без споразумението партията беше заплашена от фалит, защото съдилищата разрешиха незабавно замразяване на всичките й финансови средства. Имаше също така предположения, че тя ще смени името си, за да заобиколи съдебните разпоредби. Основателят на Лигата и неин бивш лидер Умберто Боси беше признат за виновен миналата година във връзка с незаконно присвоените средства. Съдебното решение все още подлежи на обжалване. Част от парите са били използвани за лични цели, а някои - за политически цели, но не са били правилно фактурирани.", "date": "2018.09.19", "title": "Италианската партия \"Лига\" се съгласи да върне на вноски незаконно присвоени средства"}
{"url": "https://www.24chasa.bg/novini/article/7063421", "text": "Ако не се решат битовите и кадровите проблеми на Специализирания наказателен съд, той ще блокира до края на годината, прогнозира на пресконференция зам.главният прокурор Иван Гешев, който пряко следи работата на двете специализирани прокуратури у нас. Той се яви в залата за брифинги на Специализираната прокуратура заедно с колегите си Ангел Кънев и зам.-шефа на ГДБОП Стоян Темелакиев,  От ноември м.г. спецмагистратите освен дела за престъпни групи и тероризъм разследват и корупция по т.нар. високи етажи на властта, което увеличило броя на производствата. \"В тези условия не може да се очаква нормално правосъдие. За нормално правосъдие имам предвид - както оправдателни, така и осъдителни присъди. При тези условия бързо правосъдие няма да има, а ще има насрочване на дела през 4-5 месеца, както е в други съдилища в страната\", доразви тезата си Гешев. И подчерта, че ще се направи всичко възможно тези структури  да спрат да съществуват, без да споменава от кого. Той прогнозира, че новата сграда на специализирания съд и прокуратура на столичния бул. \"Александър Стамболийски\" ще е готова до 2-3 г. \"До тогава положението ще е трудно\", каза заместникът на Сотир Цацаров.  Гешев сам си даде сметка, че коментира съдийски въпроси, но призна, че интересът му е егоистичен, за да може да върви работата на спецпрокурорите. От 2016 г. ВСС е разделен на 2 колегии и с кадровите проблеми на съдиите се занимава съдийската колегия на ВСС. Вчера съдийската колегия на ВСС реши да предложи на пленума да разкрие 2 длъжности за съдия в спецсъда и 1 за апелативната инстанция. Съдебните кадровици ще поискат и нови 6 бройки за съдии в Софийския градски съд. СГС разглежда 40% от делата, подсъдни на всички окръжни съдилища у нас, като за 2017 г. са разгледани общо 44 970 броя, от които 37 942 са граждански и търговски. През 2017 г. спецсъдът е с натовареност 31,14 дела месечно на един съдия. По-голямата част от тези дела са частни наказателни, т.е. мерки за неотклонение, разпити пред съдия или искания за даване на разрешения за СРС.", "date": "2018.09.19", "title": "Иван Гешев: До края на годината спецсъдът ще блокира"}
{"url": "https://www.24chasa.bg/novini/article/7063413", "text": "Николай Колев – Босия е без шофьорска книжка заради отнемане на всички контролни точки. Това каза гл. инспектор Янко Янев от Главна дирекция „Национална полиция” по време на заседанието на временната комисия, разглеждаща сигналите на Босия за корупция в Изпълнителната агенция „Автомобилна администрация” и продажбата на шофьорски книжки на бежанци и неграмотни лица, предаде  . Янев подчерта, че Колев има множество нарушения, сред които са управление на превозно средство с изтекъл технически преглед, непредставяне на шофьорска книжка, както и за шофиране с изтекъл срок на съставен акт. „На водача е бил съставен акт и за не пропускане на насрещно движещ се автомобил при завой, несъобразяване на поведението с пътните знаци и маркировка. Повечето му глоби са били в размер между 10 и 30 лв. С посочените наказателни постановления са му били отнети всички контролни точки. Николай Колев е върнал свидетелството си за управление и към момента е с невъзстановени права за управление”, заяви Янев. Самият Колев каза че това няма отношение по случаите, за които той е сигнализирал. Той изрази възмущението си, че за пореден път бившият служител на автомобилната администрация инж. Иво Кръстев не присъства.", "date": "2018.09.19", "title": "Николай Колев – Босия е без книжка заради отнети контролни точки"}
{"url": "https://www.24chasa.bg/novini/article/7063423", "text": "\"Република Корея за нас е близка приятелска страна и изключително перспективен партньор в Азия\". Това заяви заместник-министър Георг Георгиев на среща с първия заместник-министър на външните работи на Република Корея Чо Хюн, която се проведе днес в Сеул, съобщиха от пресцентъра на Министерство на външните работи. По време на разговорите Георг Георгиев изрази желание за разширяване на търговско-икономическите връзки между двете страни. \"Разчитаме на съдействието на южнокорейското правителство за насърчаване на инвестиционното сътрудничество в широк кръг от сфери\", отбеляза българският заместник-министър. По отношение на денуклеаризацията на Корейския полуостров Георг Георгиев заяви, че България се обявява за постигане на мир и стабилност в Североизточна Азия по дипломатически път. \"Подкрепяме усилията на Република Корея за мирно решаване на ситуацията в региона и подобряване на междукорейските отношения\", добави той. Заместник-министър Георгиев изтъкна още, че българите са народ, който може би най-добре оценява смисъла на силата чрез обединение. Той допълни, че от тази гледна точка, отлично разбираме и подкрепяме усилията на президента Мун Дже-ин, неговата администрация и правителството водено от Ли Нак-йон за целенасочени преговори с КНДР за реализиране на мирния процес на корейския полуостров. \"Това, което успяхте да постигнете в рамките само на няколко месеца е забележително и може да служи за пример как мирът е продукт на конструктивния диалог и способността да намираш какво те обединява, а не какво те разделя\", подчерта Георг Георгиев. Той отправи и покана към Чо Хюн да посети България.", "date": "2018.09.19", "title": "Георг Георгиев: Република Корея е изключително перспективен партньор за нас"}
{"url": "https://www.24chasa.bg/novini/article/7063465", "text": "Изнасилвач е бил арестуван в Благоевград, а с постановление на наблюдаващия прокурор в Районна прокуратура, П. Я. е задържан за 72 часа. Мъжът е обвинен за съвкупление чрез употреба на сила и блудство. Досъдебното производство по случая е започнало с оглед на местопроизшествието, където задържаният извършил престъпните деяния – в жилище на първи етаж на ул. \"Д-р Христо Татарчев\" в Благоевград. На неустановена към настоящия момент дата, в периода от 14.09.2018 г. до 17.09.2018 г., той изнасилил жена, като употребил за това сила. Обвиняемият П. Я. нанесъл удари с юмруци и ритници по тялото на пострадалата, скъсал панталоните и потника й и запушил устата й с ръка. С цел да възбуди полово желание без съвкупление, той извършил и блудствени действия спрямо нея. Около 7 часа сутрин вчера П.Я. отново извършил същите престъпни деяния спрямо пострадалата. Предстои Районна прокуратура – Благоевград да внесе в съда искане за мярка за неотклонение спрямо обвиняемия П.Я.", "date": "2018.09.19", "title": "Арестуваха изнасилвач в Благоевград"}
{"url": "https://www.24chasa.bg/novini/article/7063461", "text": "Говорителят на Кремъл Дмитрий Песков заяви, че за руския президент Владимир Путин е по-важна легитимността на изборите, а не победата на подкрепяния от него кандидат, предаде ТАСС. \"Самият президент нееднократно го е казвал: за него е по-важен не подкрепяният кандидат, а легитимността, чистотата, прозрачността и честността на изборите. Путин говори за това отдавна и последователно, това е негова принципна позиция, за президента това се явява абсолютен приоритет\", каза Песков. По-рано днес Руската Централна избирателна комисия (ЦИК) препоръча на избирателната комисия на далекоизточния Приморски край отмяна на резултатите от местните избори и провеждането на нови избори за губернатор, предадоха Ройтерс и ТАСС. Препоръката се основава на данни за открити възможни нарушения и поредица от фактори, проучени от ЦИК, уточни председателката на комисията Ела Памфилова. Тя добави, че след като бъдат изяснени всички открити факти и обстоятелства, съответните материали ще бъдат предадени на органите на реда. Ако резултатите от гласуването бъдат отменени, новите избори ще се състоят до три месеца, отбеляза Памфилова. Тя напомни, че вече са били отменени резултатите от изборите в 13 избирателни секции във Владивосток, предаде БТА. Председателката на ЦИК каза също така, че комисията е готова да отмени резултатите от предстоящия на 23 септември втори тур на избори за губернатори в република Хакасия, Владимирска област и Хабаровски край, ако бъдат установени нарушения. Стотици поддръжници на комунистическата партия излязоха на протест на централния площад на Владивосток. Те заявяват, че на регионалните избори са били допуснати безсрамни нарушения, облагодетелстващи политик, подкрепян от президента Владимир Путин. Кандидатът на партия \"Единна Русия\" за губернатор на Приморския край Андрей Тарасенко заяви вече, че подкрепя предложението на ЦИК за отмяна на резултатите от втория тур на вота там, но каза, че няма да участва в нови избори. Тарасенко получи 49,55 на сто от гласовете, а съперникът му Андрей Ишченко от Комунистическата партия на Руската федерация - 48,06 на сто.", "date": "2018.09.19", "title": "Кремъл: За Путин по-важна е легитимността  на изборите, а не победата на неговия кандидат"}
{"url": "https://www.24chasa.bg/novini/article/7063479", "text": "Усилията на Теленор за по-отговорно използване на природните ресурси доведоха до 113% ръст в използването на зелена енергия от компанията през 2017 г. Това става ясно от Доклада за устойчиво развитие на Теленор за 2017, който телекомът публикува за седма поредна година. Към момента, 21 от базовите станции на Теленор са хибридни и при добри условия използват слънчева или вятърна енергия. За поредна година намалява и потреблението на хартия за фактури и се увеличава броят на клиентите, избрали да получават сметките си в електронен формат. Благодарение на този избор, през 2017 г. са спестени 135.28 тона хартия за фактури, като общото потребление на хартия в Теленор намаля до 38.72 тона. В допълнение към усилията за намаляване употребата на хартия, през тази година, Докладът за устойчиво развитие на Теленор България ще се разпространява в електронен вариант, с цел намаляване на употребата на ценни природни ресурси. През 2017 г. в магазините на Теленор бяха събрани 310 кг. мобилни телефони за рециклиране, 737.5 кг. обикновени батерии, 535 кг. батерии от мобилни телефони и 223 кг. аксесоари, които представляват опасен отпадък, и ще бъдат рециклирани. Теленор публикува своите Доклади за устойчиво развитие от 2010 г. насам, с което изпълнява ангажимента си периодично да отчита напредъка си в посока устойчиво развитие. В тазгодишния доклад е включена информация за дейностите и резултатите от тях в четири основни направления - отговорност към служителите, отговорност към пазара, грижа за обществото и отговорност към природата. В своята дейност Теленор се ангажира с изпълнението на Целите за устойчиво развитие на ООН, като основният фокус е цел №10 : Намаляване на неравенствата. От всички служители на Теленор България, 64% са жени, жени заемат и 44% от ръководните позиции в компанията.  Стъпка към постигането на тази цел е програмата Open Mind за професионално развитие и социална интеграция на хора с увреждания, която компанията реализира за трета поредна година. Важна част от постиженията на Теленор са дългогодишните усилия на компанията за осигуряване на безопасна онлайн среда сред подрастващите, в партньорство с Националния център за безопасен интернет. Част от инициативите в тази област е програмата „Киберскаут“, която използва метода „връстници обучават връстници“ за ефективно популяризиране на основните рискове в интернет пространството и съответните начини за справяне с тях сред децата между 9 и 15-годишна възраст. В рамките на програмата през 2017 г. са обучени над 1200 деца. Част от доклада са и резултатите от проучването на клиентската удовлетвореност, като 89% от запитаните потребители на центъра за обслужване на клиенти са заявили, че са доволни или изключително доволни от услугите и обслужването на Теленор, а 80% от запитванията са разрешени само с едно обаждане.", "date": "2018.09.19", "title": "Теленор използва 113% повече зелена енергия през 2017 г."}
{"url": "https://www.24chasa.bg/novini/article/7063478", "text": "Председателят на Европейския съвет Доналд Туск заяви, че ще свика извънредна среща на върха на ЕС за Брекзит около средата на ноември за финализиране на споразумението с Великобритания, предаде Ройтерс, цитирана от БТА. На пресконференция преди срещата на върха на 28-те лидери от ЕС в Залцбург по-късно днес Туск каза: \"Преговорите за Брекзит навлизат в решителна фаза. Към днешния ден все още са възможни различни сценарии, но бих искал да подчертая, че някои от предложенията на премиера Мей от Чекърс говорят за положителна еволюция в подхода на Обединеното кралство\". Туск заяви, че това се отнася за готовността на Обединеното кралство да работи тясно с ЕС по сигурността и външната политика след Брекзит. Той обаче подчерта, че съдържащите се в стратегията от Чекърс предложения на премиера Тереза Мей за бъдещата ирландска граница и икономическото сътрудничество между съюза и Великобритания \"ще трябва да бъдат преработени и по тях да се преговаря още\". \"Днес може би има повече надежда, но определено времето намалява все повече и повече\", добави Туск. \"Трябва да използваме всеки един оставащ ден за преговори. Бих искал финализирането им да стане още тази есен\", каза той.", "date": "2018.09.19", "title": "Туск ще свика извънредна среща на върха за Брекзит през ноември"}
{"url": "https://www.24chasa.bg/novini/article/7063476", "text": "\"Всеки път отивам в Хитрино с надеждата хората да са усетили удовлетвореност от солидарността на всички български граждани, от помощта, която държавата отпусна, но това не се случва. Хората, които са недоволни, стават все повече, и мисля, че причините за това са ясни - има липса на прозрачност как се изразходват средствата. Хората не разполагат с договорите за изграждане на новите къщи, с количествено-стойностните сметки за извършените ремонти. Има съмнения за несправедливост, за избирателност, за надписване на сметки, най-различни подозрения, които аз не мога да допусна като омбудсман\", коментира в предаването \"Лице в лице\" по   Мая Манолова решението си да даде на съд кмета на Хитрино.  \"Не мога да позволя и капка съмнение у хората как са изразходвани 5-те милиона от държавата, разпределени от Националния обществен съвет. Обмисляме да предоставим всички документи на главния прокурор и да поискаме проверка, включително и на начина, по който са изразходвани тези пари. Ако накрая се окаже, че всичко е законно, добре. Но хората настояват за конкретна проверка - къща по къща, жалба по жалба. Около 100 души вчера бяха при мен, никой не си тръгна без да пусне жалба\", заяви още омбудсманът. \"Трета зима хора ще посрещнат във фургон, защото къщите на хората не са готови. Кметът трябва да застане открито и да им даде отчет до стотинка. Мисля, че честният подход ще бъде всичко да се реши в прокуратурата\", каза още Мая Манолова. Кметът на Хитрино, който се включи по телефона, пък коментира, че не е очаквал говорене наизуст и говорене на такива клевети от страна на омбусмана. \"Където трябва, аз отчет съм дал, отчел съм се за тези средства и това е качено на сайта на общината\", коментира кметът и предложи на Мая Манолова да се съберат и да дадат отговор на хората. Накрая той заяви, че е готов да подаде оставката си и попита дали омбудсманът също е готова да го направи. ", "date": "2018.09.19", "title": "Манолова за Хитрино: Трета зима хора ще посрещнат във фургон, защото къщите не са готови"}
{"url": "https://www.24chasa.bg/novini/article/7063529", "text": "Основателят и ръководител на гръцката неправителствена организация ERCI Панос Мораитис, обвинен в подпомагане на нелегалната миграция на остров Лесбос, бе задържан днес, след като се предаде на полицията на острова, съобщи АФП. Егейският остров Лесбос е входна врата за нелегални мигранти, пристигащи в Гърция от Турция. Панос Мораитис, издирван от полицията от три седмици, е поставен под арест в очакване да се яви пред прокурор в петък, предаде БТА. В съобщение на сайта си неправителствена организация ERCI /Международен център за спешен отговор/ отхвърли обвиненията срещу нея, като подчерта, че тя е работила на остров Лесбос \"в тясно сътрудничество с властите\". От общо 30 членове на неправителствената организация, обвинени от полицията, четирима вече бяха поставени в предварителен арест: 23-годишната сирийска бежанка Сара Мардини; Шон Байндър, който е германско и ирландско гражданство, както и двама гръцки служители - Насос Каракицос и Мирела Алексу. Тяхната защита се подготвя да поиска отново освобождаването им след отхвърлянето на първите искания за това, каза за АФП Харис Пецикос, един от техните адвокати. Полицията обвинява тези лица, че са оказвали \"директна помощ на организирани групи за трафик на мигранти\". Според полицията те са търсели по този начин \"финансова печалба под формата на дарения за неправителствената организация\". Според Пецикос става дума за случай на \"криминализиране на помощта за бежанците\". Това не е първо разследване, включващо хора, работещи с мигранти в Гърция. През май гръцки съд оправда трима испански и двама датски доброволци по обвинения в трафик на хора. Сирийската бежанка Сара Мардини и сестра й Юсра станаха известни, след като благодарение на уменията си по плуване изведоха до брега започналата да потъва лодка, с която заедно с още 18 души бяха поели от Турция към остров Лесбос през август 2015 г., припомня АФП. Юсра участва в Олимпийските игри в Рио през 2016 г. в отбора на бежанците и от 2017 г. е посланичка на добра воля на Върховния комисариат на ООН за бежанците.", "date": "2018.09.19", "title": "Арестуваха ръководител на гръцка НПО, прекарвал мигранти от остров Лесбос за пари"}
{"url": "https://www.24chasa.bg/novini/article/7063530", "text": "Ръководителят на унгарската дипломация обвини днес ООН, че разпространява лъжи по отношение на миграционната политика на Унгария, предаде Франс прес. \"Унгария никога няма да бъде страна на мигранти. Ние ще защитаваме винаги сигурността на унгарския народ. Няма никога да позволим и един нелегален мигрант да влезе на територията на нашата страна\", заяви Петер Сиярто в Женева пред Съвета на ООН по правата на човека, предаде БТА. \"Унгария ще остане страна на унгарците, които са щастливи и се гордеят със своята над хилядолетна история, християнска култура и традиции\", каза Сиярто, цитиран от ТАСС.", "date": "2018.09.19", "title": "Външният министър на Унгария: Никога няма да бъдем страна на мигранти"}
{"url": "https://www.24chasa.bg/novini/article/7063533", "text": "Гръцкият премиер Алексис Ципрас и еврокомисарят за миграцията Димитрис Аврамопулос се срещнаха днес в Атина, за да обсъдят планове за справяне с мигрантските потоци преди неформалната среща на лидерите на ЕС в Залцбург по-късно днес, съобщава в. \"Катимерини\", цитирана от БТА. Посещението на Аврамопулос идва на фона на нарастващо безпокойство във връзка с лошите условия в центъра за прием на бежанци Мория на остров Лесбос, отбелязва изданието. Около 9000 души, включително деца, продължават да живеят в пренаселения лагер, който има капацитет за едва 3000 души, въпреки факта, че Гърция е получила 1,6 милиарда евро от ЕС са справяне с миграционната криза. Министърът за миграцията Димитрис Вицас призна вчера, че лагерът е достигнал лимита си и заяви, че в момента властите полагат усилия за облекчаване на пренаселеността му. Премиерът Алексис Ципрас се очаква да подчертае на срещата в Залцбург, че миграцията е европейски проблем и трябва да се решава от Европа на базата на солидарност и справедливо поделяне на отговорностите, съобщава АНА-МПА, цитирайки правителствени източници. Ципрас също така ще заяви, че Гърция подкрепя незабавното създаване на Европейска гранична и брегова охрана и ще изтъкне нуждата от спешно реформиране на Европейската служба за даване на убежище, за да се ускори разглеждането на молбите. Гръцкият премиер се очаква да подчертае и необходимостта от справяне с причините за миграцията и оказването на съществена подкрепа за развитието на страните-източници на мигранти в Азия и Африка, както и нуждата от сътрудничество с трети страни.", "date": "2018.09.19", "title": "Ципрас и Аврамопулос обсъдиха миграцията \nпреди неформалната среща на лидерите на ЕС"}
{"url": "https://www.24chasa.bg/novini/article/7063047", "text": "Текущата и капиталова сметка на държавата за юли 2018 г. е положителна и възлиза на 1010.5 млн. евро при излишък от 1280 млн. евро за юли 2017 г., съобщава Българската народна банка. За януари - юли 2018 г. текущата и капиталовата сметка е положителна и възлиза на 1191 млн. евро (2.3 на сто от БВП) при излишък от 2441.7 млн. евро (4.8 на сто от БВП) за януари - юли 2017 г. За юли 2018 г. салдото по текущата сметка е положително и възлиза на 947.8 млн. евро при излишък от 1200.2 млн. евро за юли 2017 г. За януари - юли 2018 г. текущата сметка е положителна и възлиза на 933.7 млн.евро (1.8 на сто от БВП) при излишък от 2167.2 млн. евро (4.3 на сто от БВП) за януари - юли 2017 г. Капиталовата сметка е положителна в размер на 62.7 млн. евро при положителна стойност от 79.8 млн. евро за юли 2017 г. За януари - юли 2018 г. капиталовата сметка е положителна - 257.3 млн. евро (0.5 на сто от БВП). Финансовата сметка за юли 2018 г. е положителна в размер на 915.7 млн. евро при положителна стойност от 870.2 млн. евро за юли 2017 г. За януари - юли 2018 г. финансовата сметка е положителна - 1774.2 млн. евро (3.4 на сто от БВП). Търговското салдо за юли 2018 г. е отрицателно в размер на 215.1 млн. евро при излишък от 161 млн. евро за юли 2017 г. За януари - юли 2018 г. търговското салдо е отрицателно в размер на 1872.3 млн. евро (3.5 на сто от БВП) при дефицит от 264.7 млн. евро (0.5 на сто от БВП) за същия период на 2017 г. Износът на стоки е 2510.2 млн. евро за юли 2018 г., като се повишава със 118.3 млн. евро (4.9 на сто) в сравнение с този за юли 2017 г. За януари - юли 2018 г. износът е 15 134.3 млн. евро (28.7 на сто от БВП), като намалява със 158.4 млн. евро (1 на сто) в сравнение с този за същия период на 2017 г. (15 292.7 млн. евро, 30.3 на сто от БВП). Износът за януари - юли 2017 г. нараства на годишна база с 19.7 на сто, отчита БНБ. Вносът на стоки за юли 2018 г. е 2725.2 млн. евро, като нараства с 494.3 млн. евро (22.2 на сто) спрямо юли 2017 г. За януари - юли 2018 г. вносът е 17 006.6 млн. евро (32.2 на сто от БВП), като се увеличава с 1449.2 млн. евро (9.3 на сто) спрямо същия период на 2017 г. Вносът за януари - юли 2017 г. нараства на годишна база с 16.6 на сто, посочват от Централната банка. Салдото по услугите е положително в размер на 750.3 млн. евро при положително салдо от 723.6 млн. евро за юли 2017 г. За януари - юли 2018 г. салдото е положително в размер на 1758.6 млн. евро (3.3 на сто от БВП) при положително салдо от 1451.5 млн. евро (2.9 на сто от БВП) за януари - юли 2017 г. По предварителни данни преките инвестиции в страната за януари - юли 2018 г., отчетени съгласно принципа на първоначалната посока на инвестицията, възлизат на 219.9 млн. евро (0.4 на сто от БВП), като са по-ниски с 374.8 млн.евро (63 на сто) спрямо януари - юли 2017 г. (594.6 млн. евро, 1.2 на сто от БВП). През юли 2018 г. те намаляват с 56.8 млн. евро, при увеличение с 59.2 млн. евро за юли 2017 г. Най-големите нетни преки инвестиции в страната за януари - юли 2018 г. са от Холандия (221.4 млн. евро), Русия (157.9 млн. евро) и Германия (80.5 млн. евро). По предварителни данни преките инвестиции в чужбина за януари - юли 2018 г. нарастват с 278.9 млн. евро, при увеличение със 167.3 млн. евро за януари - юли 2017 г. През юли 2018 г. те се повишават с 52.2 млн. евро при увеличение с 51.9 млн. евро за юли 2017 г., сочат данните на БНБ.", "date": "2018.09.19", "title": "Текущата и капиталова сметка на държавата за юли е 1010.5 млн. евро"}
{"url": "https://www.24chasa.bg/novini/article/7063049", "text": "Неизвестни откраднали 2000 лева на възрастна жена от русенското село Копривец, които тя била оставила в хладилник в дома си. Това съобщават от полицията в Русе. Сигналът за инцидента постъпил в 18,50 часа вчера. 72-годишната жена обяснила, че на домашния й телефон се обадил женски глас, който се представил за дъщеря й. Тя обаче се усъмнила и прекратила разговора. Малко по-късно телефонът отново позвънил и отсреща чула мъжки глас, който се представил за полицай. Той обяснил, че тя трябва да му съдейства за залавянето на телефонни измамници. Казал й, че престъпниците имат специална машинка, с която могат да засекат къде е скрила парите. За това тя трябвало да ги събере на едно място и да ги скрие в хладилника, тъй като само там \"машинката\" не сработвала. Не минало много време и измамниците отново й позвънили. Този път я заплашили, че ще я наранят, ако не остави парите под табелата на село Копривец - в посока към село Лом Черковна. Жената им казала, че тръгва натам. Решила обаче да остави парите в хладилника и да отиде при кмета на Копривец. Стигнала до дома му и обяснила за телефонните разговори, като се забавила около 35 минути. След това се прибрала у дома си. Решила да си прибере парите от хладилника, но установила, че ги няма. Когато тръгвала към кмета, жената оставила вратите на имота си отключени и според нея през това време някой ги е откраднал. По случая се води разследване.", "date": "2018.09.19", "title": "Откраднаха 2000 лева от дома на жена в Русенско след неуспешна телефонна измама"}
{"url": "https://www.24chasa.bg/novini/article/7063057", "text": "Министърът на външните работи на Германия Хайко Маас заяви, че Берлин е скептичен относно идеята за корекция на границата в преговорите между Косово и Сърбия, съобщи Асошиейтед прес. Хайко Маас, който посети днес Албания, заяви, че има опасения от ефекта на доминото, предава БТА. Президентът на Косово Хашим Тачи заяви по-рано, че темата за корекция на границата, която да включи населената предимно с албанци сръбска долина Прешево в състава на Косово, ще бъде включена в преговорите с посредничеството на ЕС с Белград. Косово обяви независимост през 2008 г., но Сърбия не я признава.", "date": "2018.09.19", "title": "Хайко Маас се бои от ефекта на доминото по отношение на косовско-сръбската граница"}
{"url": "https://www.24chasa.bg/novini/article/7063129", "text": "Решението за откриване на обществена поръчка за изграждане на здравна информационна система е обжалвано. Това съобщиха от пресслужбата на Министерството на здравеопазването. На 17 септември в Комисията за защита на конкуренцията е постъпила жалба срещу Решение на министъра на здравеопазването за откриване на обществена поръчка с предмет \"Избор на изпълнители за разработване на информационни системи и подсистеми в изпълнение на пет от дейностите, включени в проект \"Доизграждане на националната здравна информационна система (НЗИС) - етап 1 и етап 2\", включваща пет обособени позиции. С жалбата е поискано допускане на временна мярка \"спиране на процедурата\". Видно от публичния регистър на Комисията за защита на конкуренцията, към настоящия момент все още не е образувано производство, с оглед на което процедурата не е спряна. В съответствие със законовите текстове обществената поръчка ще бъде спряна след като Министерството на здравеопазването бъде уведомено за образуване на производство от Комисията за защита на конкуренцията. Министерството на здравеопазването се надява жалбата да не застраши изпълнението на проекта. На интернет страницата на Комисията е публикувана информация, от която е видно, че жалбоподателят е \"Стемо\" ООД.", "date": "2018.09.19", "title": "Обжалват решението за обществена поръчка за здравна информационна система"}
{"url": "https://www.24chasa.bg/novini/article/7063101", "text": "Съветът за развитие към Министерския съвет обсъди на днешното си заседание изпълнението на Програмата за управление на правителството на Република България за периода 2017-2021 г. Това съобщиха от пресслужбата на кабинета. Управленската програма е за период от четири години и съдържа 65 приоритета, 236 цели и 902 мерки. От тях към момента на отчитане 105 мерки са изпълнени. 690 са в процес на изпълнение, като значителна част от тях са с дългосрочен хоризонт и/или постоянен срок на изпълнение. Предвид хоризонта на управленската програма – 2021 г., изпълнението на част от мерките е планирано да стартира на по-късен етап или следва изпълнението на други мерки. Акцент в обсъждането се постави върху предстоящите за изпълнение мерки, както и върху бъдещи действия за преодоляване на забавянето или неизпълнението, където има такова. Прие се за целесъобразно да се изведат мерки по секторни политики, чието изпълнение ще осигури ясни и конкретни резултати за постигане на поставените цели в Управленската програма по съответните приоритети. Съветът за развитие одобри доклада за изпълнение на Националната програма за развитие: България 2020. Министърът на финансите представи информация за постиженията и напредъка в изпълнението на целите и мерките на националната програма в съответствие с последния план за действие, одобрен от Министерския съвет в края на 2017 г. Одобрена беше също така организацията на работа по разработването на проект на Национална програма за развитие: България 2030. На заседанието на Съвета за развитие бе поканен и присъства и Волен Сидеров – председател на парламентарната група „Обединени патриоти“ и член на Коалиционния съвет.", "date": "2018.09.19", "title": "Съветът за развитие към Министерския съвет одобри доклада за България 2020"}
{"url": "https://www.24chasa.bg/novini/article/7063145", "text": "Държавната агенция за метрологичен и технически надзор /ДАМТН/извърши незабавна проверка на случая с падналото подемно съоръжение в Бургас. В момента съоръжението, което се намира в частна фирма е запечатано от полицията и тече разследване. Припомняме, че при инцидента пострадаха трима работника, предаде БТА.  От ДАМТН съобщиха, че при първоначалния преглед на документите е установено, че авариралото съоръжение представлява товарна платформа управлявана от телфер, а не товарен асансьор. Изграденото по този начин съоръжение, включва 2 броя повдигателни съоръжения - електрически телфер и подемник за повдигане на хора и товари. По време на инспекцията е установено, че за съоръжението липсва изискуемата наложителна документация, която включва: заверена проектна документация и документи удостоверяващи извършена регистрация и технически прегледи от орган за технически надзор, каквото е изискването според нормативните уредби. Констатирано е, че е налице грубо неспазване от ползвателя на законоустановените изисквания за безопасна експлоатация на повдигателните съоръжения, които в случая са с повишена опасност. Държавната агенция е предприела мерки за съставянето на заповед за спиране на съоръженията и акт за установяване на административни нарушения на собственика, който ще бъде в размер до 10 000 лева.", "date": "2018.09.19", "title": "Проверяват случая с падналото подемно съоръжение в Бургас"}
{"url": "https://www.24chasa.bg/novini/article/7063157", "text": "Марк Жирардели е първият алпиец печелил 5 пъти голямата световна купа в ските. Той е носител на 4 златни медала от 4 поредни световни първенства. Благодарение на подкрепата на Жирардели и неговия имидж България се завърна на картата на световните ски. По време на посещението си в София преди седмица президента на МОК Томас Бах насърчи премиерът Бойко Бориков и спортния министър Красен Кралев страната ни да кандидатства за домакинство на зимните младежки олимпийски игри през 2024 г. Тази кандидатура трябва да се защити, за което е нужно много работа, съобщиха от пресцентъра на МОК. Легендарният алпиец коментира за българските медии решението страната ни да кандидатства за домакинство на зимната младежка олимпиада през 2024 г. \"Решението на българското правителство и на спортното министерство да кандидатствате за домакин на младежката зимна олимпиада през 2024 е прекрасно за вашата страна. Поздравявам вашия премиер за мъдрото решение. Всичко което се прави съвместно с Международния олимпийски комитет е перфектно. МОК е най-голямата спортна институция в света и има безупречен имидж. Тази неговата подкрепа означава увереност, че България може се справи с организацията на състезания от най-висок ранг. Това е невероятно, причина за да празнувате. След като МОК ви е гласувал доверие, че може да направите зимна младежка олимпиада това е най-добрата реклама на страната ви. Дори и този, който не познава България, като туристическа дестинация, покрай този форум ще намери повод да я посети. Колкото и пари да инвестирате в конвенционалната реклама не може да постигнете ефекта, който ще имате покрай събитие с подкрепата на МОК. За домакински игри от такъв ранг никога не се избира страна, където инфраструктурата и услугите не са на най-високо ниво. Това е имидж, който не може да се купи с пари и е най-доброто, което може да се случи на България. За всеки курорт, който е включен в това събитие това би било огромна реклама по целия свят. Организацията на младежки игри е много по-лесна и евтина отколкото на голяма зимна олимпиада. Това е голям шанс да получите финансиране от МОК. Това домакинство ще ви позволи да си подобрите инфраструктурата в зимните курорти и ще стане по-бързо със сигурност. МОК има интерес да помогне организацията да бъде много добра и за това ще помогне с привличането на световно известни компании за спонсори. Най-общо смятам, че от едни зимни младежки олимпийски игри България ще спечели както финансово, така и имиджово\", коментира Жирардели.", "date": "2018.09.19", "title": "Жирардели: България само ще спечели от зимна младежка олимпиада"}
{"url": "https://www.24chasa.bg/novini/article/7063148", "text": "Една жена е загинала, след като силният вятър от бурята Али е съборил караваната й от скала над морския бряг в Ирландия, предаде Ройтерс. Полицията съобщи днес, че тялото на жената на възраст между 50 и 60 години е било открито на брега край село Кладдахдъф в западното графство Голуей. Заради стихията са били отменени самолетни полети, а 140 хиляди домакинства и фирми в Ирландия са останали без електричество. Поривите на вятъра достигат 140 км/час, предаде БТА. По данни от националната метеорологична служба най-тежко е било положението тази сутрин, главно в западната част на острова. Очаква се в следобедните часове ураганът да утихне. През октомври м.г. в Ирландия загинаха трима човека, след като тропическата буря Офелия връхлетя с 10-метрови вълни и порази почти цялата територия на страната, припомни Ройтерс.", "date": "2018.09.19", "title": "Бурята Али събори каравана от скала над морето в Ирландия, собственичката загина"}
{"url": "https://www.24chasa.bg/novini/article/7063176", "text": "Полицейското присъствие в кварталите около ромската махала в Казанлък ще бъде засилено чувствително. Това стана ясно на извънредна пресконференция на директора на ОД МВР Стара Загора старши комисар Георги Хаджиев, областния управител на област Стара Загора Гергана Микова и кмета на Казанлък Галина Стоянова, цитирана от БТА. Повод за пресконференцията беше  . \"Институциите поддържат постоянна връзка помежду си и работят. Не само по този случай, защото той не е единствен. Проблемите са натрупвани повече от 25 години. Не могат да се решат за 2-3 месеца. Затова отговорните институции трябва да бъдат оставени да си вършат работата. Не бива да допускаме нагнетяване на напрежение. Решение има и то не е в това да се обвиняваме взаимно\", разясни областният управител. Началникът на полицията допълни, че \"Етническо напрежение в Казанлък няма. Става въпрос за чисто хулиганство\".", "date": "2018.09.19", "title": "Повече полицаи около ромската махала в Казанлък заради масовия бой в центъра (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7063052", "text": "Конституционният съд на Република Македония отхвърли инициативата за даване на оценка на конституционността и законността на Решението за свикване на референдум, взето от македонския парламент на 30 юли тази година, предаде агенция МИА. За отхвърляне на инициативата гласуваха седем конституционни съдии, а \"за\" бяха двама, предаде БТА. Вносители на инициативата за оценяване на конституционността и законността на решението за свикване на референдум бе на политическата партия Левица и Световния македонски конгрес. Според Левицата решението за референдума се отклонява по няколко точки от конституцията, закона за референдума и европейските стандарти и добри практики за референдум, утвърдени от Венецианската комисия. Партията има няколко основни възражения срещу решението за референдума, включително срещу формулировката на въпроса, който има осем възможни отговора вместо два, както е по закон. Партия Левица заяви по-рано, че ще бойкотира референдума, но ще поиска от Държавната избирателна комисия разрешение да бъде наблюдател. Македонският парламент насрочи за 30 септември референдум с консултативен характер, на който гражданите трябва да отговорят на въпроса \"Дали сте за членство в ЕС и НАТО с приемане на договора между Република Македония и Република Гърция.", "date": "2018.09.19", "title": "Съдът на Република Македония отхвърли инициативата за оспорване на референдума"}
{"url": "https://www.24chasa.bg/novini/article/7063177", "text": "Върховният съд на Гърция днес отложи за 17 октомври разглеждането на обжалването на руския гражданин Александър Виник срещу решението за екстрадицията му във Франция, съобщи ТАСС, цитирайки адвоката на Виник Тимофей Мусатов. За отлагане на делото са настояли адвокатите на руския гражданин, който бе арестуван в Гърция по обвинения в киберпрестъпления. По-рано днес Виник заяви за ТАСС, че смята, че неговото арестуване е един от начините за оказване на натиск върху Русия, предава БТА. Александър Виник бе арестуван по искане на САЩ през юли миналата година, докато бе на почивка със семейството си в Северна Гърция. Виник е заподозрян в пране на милиарди долари чрез виртуална валута. През юли съд в Гърция реши да го екстрадира във Франция.", "date": "2018.09.19", "title": "Гръцки съд отложи делото на руснака Виник, обвинен в пране на пари чрез виртуална валута"}
{"url": "https://www.24chasa.bg/novini/article/7063183", "text": "ООН заяви, че броят на цивилните жертви в конфликта в Източна Украйна се е увеличил през последните три месеца, предаде Асошиейтед прес, цитирана от БТА.  От 2014 г. при боевете между украинските правителствени сили и подкрепяните от Русия сепаратисти са загинали над 10 000 души. След като през 2015 г. двете страни сключиха примирие, боевете затихнаха, но все още избухват спорадично и не беше постигнат напредък към намирането на политическо решение, отбелязва Асошиейтед прес. В публикуван днес доклад на Върховния комисариат на ООН по правата на човека се посочва, че между средата на май и средата на август тази година са загинали 12 цивилни, а 93 са били ранени, което е с 30 процента повече в сравнение с предишния тримесечен период. ООН заяви, че виновни за засилването на бойните действия са и Москва, и Киев.", "date": "2018.09.19", "title": "ООН: Има увеличение на броя на цивилните жертви в Украйна"}
{"url": "https://www.24chasa.bg/novini/article/7063194", "text": "Телефонни измамници, които се представят за доктори и полицаи, атакуват шуменци, съобщиха от пресцентъра на ОД на МВР. От там уточняват, че над 15 са обажданията от жители на областния град, в рамките на един час, които са съобщили, че са се опитали да ги измамят по телефона. Част от тях са казали, че им звънял непознат мъж, който се представял за д-р Спасов и им искал пари, защото техни близки са пострадали и са в болнично заведение. Непознатият мъж ги заплашвал, че ако хората откажели да платят, с тях и близките им щели да се случат лоши неща. Веднага след това следвало обаждане, отново от непознат, който се представял за полицай и се опитвал да убеждава хората да съдействат за залавяне на телефонни измамници. От полицията напомнят на гражданите, че не трябва да се доверяват на непознати по телефона и ако някой им иска пари по какъвто и да е повод - да са сигурни, че се опитват да ги измамят.", "date": "2018.09.19", "title": "Ало измамници се представят за доктори и полицаи в Шумен"}
{"url": "https://www.24chasa.bg/novini/article/7063203", "text": "Продължават проверките на полицията в рамките на ежедневния засилен контрол по пътищата на страната. Вчера полицейските екипи са проверили 5586 моторни превозни средства и 7474 души. Издадени са 2157 фиша, 844 акта за установени административни нарушения, констатирани са 1477 случая на превишена скорост и са издадени 159 заповеди за принудителни административни мерки, съобщават от МВР.  Отнети са 57 свидетелства за управление на МПС по причина неплатени задължения по ЗДвП. По време на осъществените проверки на място на гражданите са връчени общо 424 електронни фиша. Засилените проверки ще продължат до края на месец септември.", "date": "2018.09.19", "title": "5586 коли са проверени вчера в хода на спецакции по пътищата в страната"}
{"url": "https://www.24chasa.bg/novini/article/7063211", "text": "Имам уверение от големите вериги, че няма да работят с печалба от хляба. Това заяви земеделският министър Румен Порожанов след заседание на ресорната комисия. Министърът обясни, че към момента има съгласие от компаниите, че при продажбата на хляб ще се работи, за да се покрият разходи и средства по брак. Той посочи, че досега са проведени срещи с 2 големи вериги за цената на хляба. Порожанов обясни, че предстои разговор с още 1 компания, а следващата седмица разговорите ще бъдат затворени. Земеделският министър акцентира, че големите вериги са като барометър на цените. Порожанов обясни, че основната предпоставка за поскъпване на хляба е нарастването на цената на пшеницата, както и поскъпването на тока. Министър каза, че ще има повторно сравнение на храните относно двойния стандарт. Като вече са определени стоките, които всяка страна ще наблюдава и ще трябва да се изготви доклад за съдържанието им по единна методология.", "date": "2018.09.19", "title": "Порожанов: Големите вериги ме увериха, че няма да работят с печалба от хляба"}
{"url": "https://www.24chasa.bg/novini/article/7063229", "text": "Президентът на Южна Корея Мун Дже Ин участва днес в церемония по засаждане на дърво в резиденцията за гости в Пхенян, където е настанен по време на тридневното си посещение в Северна Корея, предаде ТАСС. Церемонията се излъчваше на живо по телевизията в сеулския пресцентър за срещата на върха между двете корейски държави. Мун, придружен от заместник-председателя на Корейската трудова партия Чой Йон Хе, засипаха с пръст корените на подготвеното за засаждане дърво Лабурнум (Laburnum anagyroides) и го поляха с вода, разказва БТА. Това растение, известно като \"златен дъжд\", цъфти на яркожълти кичури и в много страни е смятано за символ на богатство и благополучие. След церемонията южнокорейският президент изказа пожелани двустранните отношения също да процъфтяват.", "date": "2018.09.19", "title": "Мун Дже Ин засади дърво в Пхенян"}
{"url": "https://www.24chasa.bg/novini/article/7062807", "text": "Шефът на контраразузнаването на Германия Ханс-Георг Маасен бе освободен от поста си във вторник вечерта. Той ще бъде назначен като държавен секретар в Министерството на вътрешните работи и ще отговаря за сигурността. Смяната на поста му предизвика бурен скандал в Германия. Маасен трябва да си тръгне заради интервю, в което изрази съмнения, че по улиците на източногерманския град Кемниц е имало гонения на чужденци. След убийството на 35-годишен германски гражданин там дни наред гневни граждани, предвождани от крайнодесни и пронацистки организации протестираха срещу чужденците, като се стигна и до сблъсъци с полицията. Дузина чужденци бяха нападнати, някои бити, сред тях и собственикът на еврейски ресторант. Интервюто на Маасен предизвика огромно възмущение в страната и социалдемократите, както и опозицията настояха той да напусне поста си. Маасен заяви, че не е бил разбран правилно, но това не уталожи страстите. На извънредна среща на лидерите на трите управляващи партии бе взето решение Маасен да бъде отстранен. Лидерът на коалиционния Християнсоциален съюз и министър на вътрешните работи Хорст Зеехофер обяви, че Маасен ще поеме сигурността в министерството му. Това ново назначение провокира следващ скандал. Новата позиция е де факто повишение за Маасен. „Ако интервюто на Маасен го квалифицира за държавен секретар, то самият Зеехофер може да оглави ООН“, остро коментира кадровите рокади социалдемократът Зигмар Габриел. 55-годишният Маасен е начело на контраразузнаването от 2012 година. При обявяване на решението за смяната му вътрешният министър Зеехофер посочи, че успехите му са много повече от грешките и посочи многобройните случаи на предотвратена терористична заплаха в Германия. Маасен е замесен обаче и в няколко големи скандала. В случая с неонацистката организация, която уби 10 чужди граждани от расизъм в Германия през последните 15 години се разкри, че контраразузнаването е унищожило важни уличаващи документи и това е забавило неимоверно дълго разкриването на неонацистите. При атентата на коледния базар в Берлин преди две години пък стана ясно, че агент на службите е бил на място и е имал информация за плановете на терориста Анис Амри, но службите не са успели да реагират своевременно. Миналият месец медиите разкриха и че Маасен се е срещал с членове на „Алтернатива за Германия“ и ги е снабдявал с важна за тях информация преди публикуването й. Той е давал и съвети как да избегнат наблюдението от службите.", "date": "2018.09.19", "title": "Скандал  и с новото назначение на шефа на контраразузнаването в Германия"}
{"url": "https://www.24chasa.bg/novini/article/7062796", "text": "Правителството одобри допълнителни средства в размер на 18 020 000 лева за 2018 г. за изпълнението на следните националните научни програми: „Информационни и комуникационни технологии за единен цифров пазар в науката, образованието и сигурността“ (ИКТ в науката, образованието и сигурността - ИКТвНОС), „Нисковъглеродна енергия за транспорта и бита“ (ЕПЛЮС), „Опазване на околната среда и намаляване на риска от неблагоприятни явления и природни бедствия“, „Здравословни храни за силна биоикономика и качество на живот“, „Културноисторическо наследство, национална памет и обществено развитие“ (КИННПОР), „Електронно здравеопазване в България“ (е-здраве), „Репродуктивните биотехнологии в животновъдството в България“ (РЕПРОБИОТЕХ), „Разработване на методология за въвеждане на NAT технология за диагностика на дарената кръв в трансфузионната система на Република България“, „Млади учени и постдокторанти“, съобщиха от пресслужбата на кабинета. Чрез изпълнението на националните научни програми се цели преодоляване на фрагментацията в научноизследователската система, консолидиране на научноизследователския потенциал, споделено използване на изградена инфраструктура, концентрация на финансови ресурси за решаване на важни за обществото проблеми и избягване на двойното финансиране. Необходимите средства за изпълнение на горепосочените програми в размер на 18 020 000 лв. за 2018 г. са за сметка на предвидените средства по централния бюджет за 2018 г. и ще бъдат предоставени по бюджета на Министерството на образованието и науката.", "date": "2018.09.19", "title": "18 млн. лв. допълнителни средства за национални научни програми"}
{"url": "https://www.24chasa.bg/novini/article/7062787", "text": "Правителството одобри проект на Програма за сътрудничество в областта на образованието и науката между Министерството на образованието и науката на България и Министерството на човешките ресурси на Унгария за периода 2018-2020 г., съобщиха от пресцентъра на Министерски съвет. Ще бъде насърчавано прякото сътрудничество между средните и висшите училища. Подкрепят се двустранните контакти, обменът на лектори и гост преподаватели във висшите училища, занимаващи се с обучение по езика и културата на другата страна. Страните приемат ежегодно на реципрочна основа студенти, докторанти, изследователи и преподаватели. В проекта на Програмата са посочени конкретните квоти на обмен на студенти, докторанти, специализанти, преподаватели, както и изучаването на български и унгарски език и култура, включително чрез дейността на лекторите в двете страни и провеждането на летни училища по език, литература и култура. Българската страна подкрепя участието на Българското републиканско самоуправление, както и действащите с неговата поддръжка Българско училище за роден език и Българската двуезична малцинствена детска градина в национални програми за подпомагане на българските общности зад граница за изучаване на български език. Сътрудничество в областта на науката се изразява по-конкретно във финансиране, според възможностите на двете страни, на съвместни научноизследователски проекти, обмен на учени и експерти, които да бъдат включени в изпълнението на такива проекти. То включва и обмен на опит и публикации в областта на науката и технологиите, насърчаване на съвместното участие на партниращи си научни институти и университети от двете страни в проекти по Европейската рамкова програма за изследвания и иновации „Хоризонт 2020“. Страните подкрепят прякото сътрудничество и участието в двустранни и многостранни научни, технологични, изследователски и развойни програми и проекти, като например програма EUREKA.", "date": "2018.09.19", "title": "Обменяме ученици и студенти с Унгария по проект за сътрудничество"}
{"url": "https://www.24chasa.bg/novini/article/7062784", "text": "Градският прокурор на София Емилия Русинова, която е един от 2-мата кандидати да оглавят Апелативната специализирана прокуратура, се е разболяла внезапно и заради отсъствието й изборът за шеф на важната прокуратура се отложи за следващата сряда. Това стана ясно на заседанието на прокурорската колегия на ВСС, ръководено от Сотир Цацаров. Главният прокурор прочете молбата на Русинова, с която обвинителката съобщава на съдебните кадровици за здравословното си състояние и уверява, че ще изпрати болничен лист през следващите дни. Във ВСС да защити концепцията си за шеф днес се яви другият кандидат за поста столичният следовател Бойко Атанасов. Апелативната спецпрокуратура остана без титулярен ръководител през март т.г., тъй като Даниела Попова изненадващо подаде оставка. Емилия Русинова е кандидат, който се бори шефското място от по-нискостояща прокуратура, каквото е Софийската градска. Съдебният закон предвижда за административен ръководител да се избира магистрат от същото или по-високо ниво, а само по изключение от по-ниско. Заради този текст в закона пред Русинова стои задачата да убеди съдебните кадровици да направят изключение, избирайки я. Ако бъде предпочетена, тя ще прескочи и конкурс за повишаване в длъжност. Същото важи и за Бойко Атанасов, който неведнъж се е явявал като кандидат за шефски постове, но без успех. Той работи в столичното следствие.", "date": "2018.09.19", "title": "Болест на градския прокурор на София отложи избора за шеф на апелативната спецпрокуратура"}
{"url": "https://www.24chasa.bg/novini/article/7062808", "text": "Продажбите на жилища в Турция на чужденци са се увеличили двойно през август, съобщи днес Турският статистически институт (Тюркстат), цитиран от Анадолската агенция. В изявлението на Тюркстат е посочено, че продажбите на жилища на чужденци през август са се увеличили със 130 процента спрямо същия месец през 2017 г. Най-много жилища са били продадени в най-големия турски град Истанбул. На второ място по брой на продадени имоти се нарежда средиземноморският курорт Анталия, а на трето - град Бурса (Северозападна Турция). Най-много имоти в Турция са били купени от иракчани. Много жилища са били продадени и на граждани на Иран, Саудитска Арабия, Кувейт и Русия.", "date": "2018.09.19", "title": "Двойно повече продажби на жилища в Турция на чужденци през август"}
{"url": "https://www.24chasa.bg/novini/article/7062775", "text": "3 млрд. евро са необходими за непостроените 250 км от \"Хемус\", магистрала \"Черно море\", Русе-Велико Търново, тунела под Шипка и под \"Петрохан\". Това съобщи зам.-министърът на регионалното развитие Валентин Йовев на конференция за възможностите за развитие на публично-частното партньорство. \"Добрата новина е, че към тези проекти има инвеститорски интерес\", каза Йовев. Той добави, че вече има подписани споразумения с китайски компании. Русе- Велико Търново, като част от Трансевропейски коридор IX, се очаква да поеме около 5000 товарни автомобила на денонощие, прогнозите били потокът да се увеличава. Според него ако публично-частното партньорство се приложи в сферата на ВиК, където компании са в трудно финансово положение, ще се подобри услугата за гражданите. \"Една от възможностите е сключването на договори за управление с цел подобряване на ефективността на ВиК операторите. Този вариант е подходящ за дружества в тежко финансово състояние, при които един добър мениджмънт би намалил разходите и би подобрил услугата за гражданите. Един такъв договор за управление би бил с ограничен срок на действие, като засегнатите ВиК оператори ще запазят статута си на изцяло публични дружества, контролирани както от собственика, така и договорно от асоциациите по ВиК\", каза той.  Възможно било и да бъдат сключени договори за отдаване на лизинг, които се използват широко във Франция, или договори с доказан резултат.", "date": "2018.09.19", "title": "3 млрд. евро не стигат за три магистрали и два тунела"}
{"url": "https://www.24chasa.bg/novini/article/7062809", "text": "Правителството прие допълнение на Постановление № 130 на Министерски съвет от 5 юли 2018 г. за одобрение на допълнителни разходи/трансфери по бюджета на Министерството на земеделието, храните и горите, реши Министерски съвет. С него обезщетение за пропуснати ползи ще получат собствениците на превантивно заклани домашни свине, които са регистрирани по Закона за ветеринарномедицинската дейност и се намират в 20-километровите зони около индустриалните свинекомплекси. Обезщетението е в размер на 70 лв. за заклано животно. За изчисление на средствата са използвани изкупни цени за килограм живо тегло и цена на концентриран фураж за изхранване на свине за угояване за месец август 2018 г. Основание за клането е опасността от разпространение на болестта Африканска чума по свинете в големите индустриални ферми, около които в непосредствената близост има малки стопанства, които отглеждат свине за лични нужди. Целта на превантивната мярка е да се намали рискът от проникване и разпространение на заболяването в промишлените обекти. Така ще се запази индустриалното свиневъдство у нас, което определя облика на сектора и ще се ограничи рискът от евентуални големи икономически загуби.", "date": "2018.09.19", "title": "Собствениците за закланите заради чума свине ще получат по 70 лева за животно"}
{"url": "https://www.24chasa.bg/novini/article/7062818", "text": "Министерският съвет прие Наредба за задължителното застраховане на лицата, упражняващи медицинска професия. С въвеждането на нормативния акт се изпълняват разпоредбите на чл. 189 от Закона за здравето, а именно - осигуряване на регламентиране начина за сключване на застраховки за причинени вреди, вследствие от виновно неизпълнение на професионалните задължения на лицата, които упражняват медицинска професия на територията на страната. Единните критерии за задължителност на застраховката и определените минимални застрахователни лимити на отговорност са възможност за компенсиране на вреди, причинени на пациентите, вследствие от доказано виновно неизпълнение на професионалните задължения на лицата, упражняващи медицинска професия. Застраховките ще се сключват от лечебните заведения. Лимитите на отговорност по различните специалности в системата на здравеопазването са разделени в два вида дейности и три рискови групи, в зависимост от специалността, по която лицето упражнява дейност. Предвидено е сключване на застраховка с покритие над минимално установеното в Наредбата, като по този начин се счита, че условието за сключване на застраховка „Отговорност на лицата, които упражняват медицинска професия“, е изпълнено.", "date": "2018.09.19", "title": "Лекарите ще се застраховат задължително"}
{"url": "https://www.24chasa.bg/novini/article/7062833", "text": "Министерският съвет одобри проект на Споразумение за изменение на Споразумението между правителството на Република България и правителството на Съединените американски щати за икономическа, техническа и съответна друга помощ и упълномощи министъра на финансите да проведе преговори от името на България. Това съобщиха от пресслужбата на кабинета. Правителството е възложило също така на министъра на външните работи да сключи Споразумението за изменение от името на България чрез размяна на ноти, при условие на последваща ратификация. Със Споразумението за изменение се предвижда изрично, че данъците, и по-специално данъкът върху добавената стойност, начислени върху стоки или услуги, закупени във връзка с програми за предоставяне на помощ, финансирани от правителството на САЩ, ще се заплащат от българските бенефициенти или от Република България, посочиха от МС. Допълнително се уговаря, че тяхното възстановяване ще става чрез Единната процедура за осигуряване на средства за заплащане на данък върху добавената стойност и/или митни сборове на бенефициенти по проекти, финансирани по Споразумението със САЩ за икономическа, техническа и съответна друга помощ от 11.09.2015 г. Изменението на споразумението е необходимо за приключване от страна на Европейската комисия на процедура по нарушение на правото на ЕС и за предотвратяване на завеждането на дело пред Съда на ЕС, уточниха от правителствената пресслужба.", "date": "2018.09.19", "title": "Ще бъде променено Споразумението със САЩ за икономическа, техническа и друга помощ"}
{"url": "https://www.24chasa.bg/novini/article/7062851", "text": "Европейската комисия е обсъдила днес въпроса с върховенството на закона в Полша, но не е приела решение. Това потвърди днес говорител на комисията след седмичното заседание на еврокомисарите, предаде БТА. По-рано тази седмица ЕК съобщи, че днес ще обсъди две спешни наказателни процедури. Днес говорителят заяви, че не са били приемани решения по наказателни процедури. Той не отговори дали зам.-председателят на ЕК Франс Тимерманс е предложил Полша да бъде предадена на съд и това предложение е било отхвърлено от останалите еврокомисари. Снощи Тимерманс заяви на пресконференция, че комисията ще използва всички средства, с които разполага, за да поправи онова, което е необходимо. Спешно е, няма време за губене, възможно е въпросът да бъде отнесен до Европейския съд, добави той. Съветът на ЕС вчера също не обсъди и не прие решения за по-нататъшното развитие на процедурата по чл. 7 от общностния договор срещу Полша, заведена от ЕК. Австрийското председателство на Съвета на ЕС изрази надеждата, че все още е възможно да се постигне споразумение с Варшава. Чл. 7 от договора за ЕС, задействан срещу Унгария и Полша, предвижда възможност дадената страна да бъде лишена от право на глас в Съвета на ЕС. Тимерманс снощи коментира, че се преследва не (тази) крайна цел, а преминаването през процеса на посочване и поправяне на грешките.                                                                                                                                                                                                                                                       ", "date": "2018.09.19", "title": "ЕК не прие днес решението да изправи Полша пред Европейския съд (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7062868", "text": "Привърженикът на реда и ръководител на германското контраразузнаване Ханс-Георг Маасен, който бе принуден вчера да подаде оставка, създаде най-вече хаос в правителството и тревога по повод отношенията си с крайната десница. \"Длъжността председател на Федералната служба за защита на конституцията ще бъде заета от нов човек. Маасен ще заеме поста държавен секретар в министерството на вътрешните работи\", посочи правителството в лаконично изявление. Любител на Далечния Изток и женен за японка, 55-годишният юрист загуби поста си, след като постави под съмнение в най-четения германски вестник \"Билд\" автентичността на разпространен от големите медии видеозапис и то без да представи доказателства. На видеозаписа се вижда как хулигани се нахвърлят върху чужденци по време на демонстрация на крайната десница в Кемниц, което шокира Германия. Казаното от Маасен преля чашата, най-вече за социалдемократите, които поискаха отстраняването на и без това критикувания заради предполагаемите си връзки с крайната десница ръководител на контраразузнаването. Окончателното решение за сваляне на Маасен от поста му бе взето вчера след извънредна среща на партньорите от крехката управляваща коалиция и Ангела Меркел. \"Недоволство\" Безславен развой на нещата за прекаралия почти цялата си кариера във вътрешното министерство и описван като защитник на реда и правото служител. Оглавилият контраразузнаването през 2012 г. Маасен се изправи пред задачата да върне авторитета на службата, дискредитирана заради немарливостта си по случая с малка група убийци неонацисти. Тогава той каза, че се усеща \"като директор на градското строителство на Кьолн след Втората световна война\", от който са останали само руини. Той стартира процес по модернизация на Федералната служба за защита на конституцията, чието седалище се намира именно в Кьолн. Борбата срещу кибертероризма се превърна в приоритет. Маасен обича също така да взима участие в политическия живот чрез изказване на мнения и отправяне на предупреждения. Да стои в сянка не е за него, той харесва светлината на медийните прожектори. През 2015 г. Маасен, който още в своя докторска дисертация през 1997 г. предупреждава за опасността от неконтролираната имиграция, започва да критикува Ангела Меркел, която отвори Германия за стотици хиляди мигранти. Още оттогава той изразяваше \"недоволство\" от смятаната за твърде толерантна политика на канцлерката, подчертава всекидневникът \"Шпигел\". Опасни връзки Ханс-Георг Маасен говореше за риска от атентати и съобщи за 1900 души, подозирани във връзки с джихадисткото движение. През декември 2016 г. скрилият се от погледа на властите тунизийски кандидат за убежище с отхвърлена молба Анис Амри убива 12 души при атака с камион в Берлин. Федералната служба за защита на конституцията отново бе заподозряна в небрежност. Според няколко медии Маасен е излъгал, като е уверявал, че службата не е разполагала с двойни агенти в близките до Анис Амри среди, докато всъщност един такъв е посещавал същата джамия като тунизиеца. Причина за притеснения станаха и срещите на Маасен с представители на крайнодясната \"Алтернатива за Германия\", за които разказа в своя публикувана в края на юли книга бивш симпатизант на партията. Обществената телевизия А Ер Де обвини Маасен, че е предоставил класифицирана информация за заподозрени ислямисти и за бюджета на разузнавателните служби на депутата от \"Алтернатива за Германия\" Щефан Бранднер. Маасен официално опроверга тези твърдения и наскоро заяви, че откакто е начело на контраразузнаването, е разговарял само пет пъти с членове на \"Алтернатива за Германия\" в сравнение с 237 пъти с представители на други партии. (БТА)", "date": "2018.09.19", "title": "Ханс-Георг Маасен, шпионинът, който говореше прекалено много"}
{"url": "https://www.24chasa.bg/novini/article/7062874", "text": "Малайзийската служба за борба с корупцията арестува днес бившия малайзийски премиер Наджиб Разак по обвинение в присвояване на милиони долари от държавния инвестиционен фонд 1 Ем Ди Би, предаде Асошиейтед прес. Службата съобщи, че Наджиб е задържан заради трансфера на 2,6 милиарда рингита (627,8 милиона долара ), без да дава повече подробности, предава БТА. В четвъртък той ще бъде изправен пред съда. Полицията посочва в изявление, че от данните от разследването става ясно как по банковите сметки на Наджиб са били преведени общо 972 милиона долара от свързани с фонда 1 Ем Ди Би компании. Наджиб създаде 1 Ем Ди Би, след като дойде на власт през 2009 г. с цел насърчаване на икономическото развитие. След като изтече информация за скандала, Наджиб уволни критиците в правителството си и създаваше пречки на разследването по случая. Общественото недоволство доведе до загубата на коалицията на Наджиб на парламентарните избори на 9 май тази година. Новото правителство на Махатхир Мохамад възобнови разследването и наложи забрана на Наджиб и съпругата му да напускат Малайзия. През юни малайзийската полиция иззе бижута и други вещи на стойност повече от 1,1 милиарда рингита (270,2 милиона долара) от свързани с бившия премиер имоти, припомня Асошиейтед прес.", "date": "2018.09.19", "title": "Арестуваха бившия премиер на Малайзия, присвоил милиони от държавен фонд"}
{"url": "https://www.24chasa.bg/novini/article/7061864", "text": "Стоян Кавлаков кара колелото си по черен път, но на завоя на река Гугутница недалеч от София зимна обувка с черен чорап привлича погледа му. Връзката ѝ е здрава и той решава да я вземе. Посяга, но се сепва уплашен - в чорапа има част от крак. С погнуса Стоян пуска обувката и звъни на тел. 112. Оттам го съветват: “Стойте, където сте, изчакайте полицията”. Обаждането е регистрирано малко след 16 ч на 24 май 2011 г. Патрулка отива на мястото до село Железница, следвайки обясненията на Кавлаков. Той стигнал до селото с автобус. Продължил с колело 300-400 м към Ярема и влязъл в гората. 48-годишният мъж има хоби да промива пясък в търсене на злато, разказват днес полицаи. Работата е много за една-две златисти люспички, но тръпката е голяма. В този ден обаче вместо злато находката е друга - човешки останки. Следват разпити и огледи до мръкване около рекичката. Екипи от столичното 8-о районно и Криминална полиция към СДВР обхождат гората. В протоколите се отбелязва, че е иззета кафява зимна тренинг обувка. Тя е лява, 44-и номер, с надпис AKTIVE на петата. На около 6 км от разклона за село Плана в местността Пържови поляни по черен път на 480 м от Гугутица е намерен човешки череп с дупка в лявата част. “При преместването му видяхме, че отдясно има голям отвор, вероятно от изстрел в главата”, разказва полицай. На 10 м от черепа намират втори. В околността и по нанадолнището край реката са пръснати кости с различна големина и форма, някои дъговидни, извити като лопатка. Сред тях има дреха с надпис NAVE и яке LOTO SPORT, омотано с бодлива тел. Най-много от човешките останки са открити от двете страни на 75-сантиметров каменен зид, на около 3 м от реката. По костите и черепите няма меки тъкани, но повечето зъби по горните челюсти са запазени. Находките са пратени първо в Катедрата по съдебна медицина към Александровска болница, а после и в Националния институт по криминалистика и криминология (НИКК). Извлеченият ДНК профил е сравнен първо с наличните в базата данни на МВР. Съмненията са, че останките са на двама млади мъже от Червен бряг, издирвани като членове на бандата на Килърите - Владимир Филев, на 36 г., и Георги Георгиев, на 26 г. След месец те се потвърждават. Убитите са идентифицирани едва след изследване на две парчета от бедрени кости. По това време делото срещу бандата на Петър Стоянов-Сумиста вече пътува към окръжния съд в Шумен, който става арена на един от най-големите съдебни процеси у нас през последните 10 г. Групата е обвинена за серия убийства по поръчка - на търновския адвокат Петър Лупов (25 март 2009 г.), на шуменския бизнесмен Румен Рачев (3 юли 2009 г.) и на бизнесмена от София Борислав Георгиев. (За неговата смърт на 6 април 2008 г. са уличени трима, но съдът ги оправдава.) Има и обвинения за побоища, палежи и лихварство. Сагата в съда започва в края на юни 2011 г. Тогава все още почти никой не вярва, че на финала ще има 3 доживотни присъди - на Петър Стоянов-Сумиста, търновския бизнесмен Георги Вълев и бившия гард на Бай Миле Васил Костов-Кеца, заради две от убийствата и ред други престъпления. На 27 юли 2009 г. Филев и Георгиев са обявени за издирване у нас и в чужбина. През онова лято близките им не подозират нищо за съдбата им. Смятат, че Владо и Георги са на море. Шокирани са, когато снимките им, разпространени от МВР, се появяват в медиите заради убийството на Румен Рачев. Двамата са заподозрени за участие в покушението от първите дни на разследването в Шумен - Филев като извършител, а Георгиев като помагач, който трябвало да откара земляка си с кола до мястото на престъплението и после да му помогне да избяга. След покушението свидетели разказват, че са видели двамата да се навъртат около болницата в града, където Рачев отива на контролен преглед. Разпознават ги, въпреки че Филев носел ниско нахлупена на главата тъмна шапка с козирка. Убийството на Рачев е извършено хладнокръвно пред дузина свидетели. Към 10,30 ч Филев и Георгиев проследяват с “Фиат Брава” ЕН 0516 ВМ джипа на Рачев от дома му до болницата и спират на ул. “Петър Парчевич” до кооперация номер 44-46. Близо час и 50 минути стоят там в напрегнато очакване бизнесменът да излезе. Единият е нащрек зад волана, а другият следи главния вход на болницата. И двамата палят цигари ММ и неблагоразумно хвърлят угарките до колата. В 12,21 ч Рачев излиза от болницата с жена си Вирджиния и леля си Стоянка, но когато стига до своя джип “Инфинити”, мъж, въоръжен с “Макаров”, се приближава и казва: “Мамка ти”. Леля Стоянка първа вижда стрелеца и се хвърля да спаси племенника си. Сграбчва го за фланелката, успява да откъсне част от нея и да отклони един от изстрелите. Рачев пада на тротоара, пронизан от 3 куршума. Лекарите се борят да го спасят, но 50 минути по-късно той издъхва в спешното отделение. С камък в ръка жената на Рачев и още 4-5 мъже погват стрелеца. Докато тича между блоковете, той се спъва и пада, но пак продължава. Мята се във фиата, който отпрашва към Варна. Там чака човекът, наел Филев за убийството по поръчка на Сумиста. Филев и Георгиев не се задържат дълго по морето и скоро намират убежище в хижа “Вада” над самоковското с. Говедарци. Остават там 10-ина дни. Скриват се в гората при появата на полицаи, дошли на проверка по повод кражба в хижа “Мальовица”. После набързо са преместени. При хижата с БМВ Х5 отиват Васил Костов-Кеца и Янко Попов-Туцо. За появата им там разказват двама свидетели по делото “Килърите”, единият анонимен. Според тезата на прокуратурата, приета и от съда, Туцо е уговорен от Сумиста да се погрижи за сигурността на Филев и Георгиев след убийството и да им осигури храна и дрехи. Той пък моли хижаря да ги контролира да не контактуват с никого. Филев и Георгиев знаят, че не трябва да използват джиесемите си. Уговорката е в краен случай да звънят на Туцо от телефона на хижаря. Докато земляците от Червен бряг се крият, разследващите събират улики срещу убийците - парчето плат, фасове с биологични следи от бегълците, оръжието на престъплението - пистолет с изтрити номера, изхвърлен по пътя за Варна. Проследяват телефонни разговори. Разпитват свидетели, запомнили не само лицата на бегълците, но и номера на колата, с която са избягали. Единият записва цифрите 0516. По-късно се разкрива, че и убийството на адвокат Петър Лупов е възложено на Филев от Васил Костов-Кеца. През февруари и март 2009 г. аверите от бандата на Килърите ходят няколко пъти до Велико Търново, за да следят жертвата, и отсядат в комплекс “Извора” в Арбанаси. По онова време той се държи от Георги Вълев, обвинен по-късно, че е поръчал 2 убийства на Килърите заради финансови интереси около Тракия банк. Следите на Филев и Георгиев се губят, след като двамата напускат хижа “Вада” в Боровец. Има оперативна информация, че за известно време двамата са били в къща около самоковското с. Бели Искър. Бившият шофьор на Пешо Сумиста Боян Джамалов, който е и основен свидетел по делото, разказва, че около месец след убийството на Румен Рачев Туцо отишъл в кафе “Куатро” при Сумиста и казал притеснен: “Тия двамата ги видяха.” После двамата продължили да си говорят насаме. Джамалов останал с впечатление, че говорят “за Владо и Георги от Червен бряг”. Друг свидетел разкрива, че в края на декември 2009 г. Сумиста му поръчал “да закара един бус” (вероятно краден) до разклона за Дупница, където чакал джип “Сузуки Витара”. По-късно той и още едно момче трябвало да идат до Железница, за да запалят буса “Когато пристигнахме, колата вече гореше\", твърди при разпит единият. Според полицаи вратите на опожарената кола били без дръжки. Предполага се, че Филев и Георгиев са били заключени вътре, за да не могат да излязат. Не е ясно къде са убити, преди да бъдат изхвърлени в гората край Железница. Според експертите двамата са ръгани с ножове, преди да бъдат застреляни и труповете им да бъдат овързани с бодлива тел. Бусът е запален, за да се прикрият следи. При намирането на черепите и костите край Железница са открити и 2 туби - едната е прозрачна и в надписа ѝ се чете Велинград, а другата - зелена, с мирис на гориво. Убийците на Филев и Георгиев обаче остават неизвестни. Делото за смъртта им е спряно с постановление на прокуратурата от 2 юни 2012 г. Ако изскочат нови улики или неизвестни свидетели проговорят, то ще бъде възобновено отново. Докато е по арестите, Янко Попов-Туцо твърди, че има алиби. Нямало как да е участвал в укриването на Владимир Филев и Георги Георгиев, защото бил в Сърбия. Съдиите обаче приемат тези твърдения за защитна теза. Първоначално Туцо получава 17 г. затвор, но Върховният касационен съд (ВКС) намалява присъдата на 10 г. Тя влиза в сила на 1 декември 2017 г. Туцо е закаран в Софийския затвор. В досието му е отбелязано, че вече е излежал над 5 г. в ареста, след като е задържан на 24 август 2010 г. Това лято Туцо подава две молби от затвора. С първата иска наказанието му да бъде прекъснато заради влошено здравословно състояние, свързано с исхемична болест на сърцето, хипертония и диабет. Преди години бил пенсиониран по болест с над 90% инвалидност. Близо месец бил в кома след инцидент с кон. Молбата за прекъсване на наказанието му обаче е отхвърлена от прокуратурата. През юли Туцо се обръща към съда - моли за предсрочно освобождаване. То се допуска, когато затворникът е излежал повече от половината от присъдата си и има добро поведение. Началникът на общежитието в Кремиковци и инспектор Милена Милева дават положителни становища, но не и тогавашният и.д. шеф на софийския затвор Павел Павлов, който вече е титуляр на поста. Павлов пише, че “целите на наложеното наказание не са изпълнени” и Туцо още не се е поправил. Съдът отказва да пусне затворника, въпреки че за два състава остава скрит един наглед дребен факт, че Туцо е наказан заради скрит телефон, намерен при проверка в спалното му помещение. За инцидента има докладна записка от 30 юли 2018 г., а делото за предсрочното освобождаване е гледано в съда на 22 август. Там става ясно, че Туцо работи в стационара на затвора като болногледач - грижел се за хора с инсулти и инфаркти. Два работни дни му се броят за три, излежани в затвора, и затова трудовите ангажименти не са основание за освобождаване от затвора, напомнят магистрати. Твърди се още, че зад решетките Туцо бил ангажиран и с артклуб. “24 часа” отправи запитване с какво точно се занимава той там, но отговор не бе получен. Другите осъдени от бандата не са изявили желание да работят, съобщиха от Министерството на правосъдието за “24 часа”. Петър Стоянов - Пешо Сумиста лежи в затвора в София като бос на бандата на Килърите, а дясната му ръка Васил Костов-Кеца е зад решетките в Плевен. Бизнесменът Георги Вълев, който бе обвинен, че е давал “мокри поръчки” на бандата, е в килия в Ловеч. За Милчо Бонев-Бай Миле, мога да разправям оттук до Варна, казва през 2012 г. Туцо в съда. Не крие, че е бил приятел и със сръбския мафиот Сретен Йосич. С Бай Миле се познавал от 1990 г. Видели се за първи път на Боровец, където Туцо има частен бизнес и държи заведението “Черният тигър”. Засичали се и на Слънчев бряг. Там Бай Миле държал на концесия една част от плажа, а Туцо - друга. “Събирали сме се многократно по различни поводи, все за веселба и никога по бизнес. На Боровец най-вече Милчо е идвал по празници, играли сме карти. Никога не ме е предупреждавал кога идва. Неслучайно му казваха Лисицата. Него не го знаеше човек кога ще дойде, кога ще тръгне. Става, тръгва, без да каже “довиждане” даже. Около него само шофьорите бяха едни и същи. Интересен човек беше. Въпреки това сме били добри приятели”, разказва Туцо. Бай Миле е убит в ресторант “Славия” в София на 30 юли 2004 г. За смъртта му четирима са дадени на съд, но са оправдани и днес покушенито се води неразкрито. Според прокуратурата семейството на Туцо има общ бизнес с вдовицата на Бонев - Силвия Панагонова. ", "date": "2018.09.19", "title": "Търсач на злато открива костите на 2-ма от Килърите"}
{"url": "https://www.24chasa.bg/novini/article/7062856", "text": "Парламентът прие на първо четене промени в Закона за защита на класифицираната информация. Измененията са свързани с необходимостта от синхронизиране и адаптиране на българското законодателство с европейската стратегическа рамка и тази на НАТО, от усъвършенстване на законовата уредба, свързана със сигурността на автоматизираните информационни системи или мрежи, използвани за работа с класифицирана информация, както и от допълване на непълноти, регулиращи свързаността между автоматизираните информационни системи за обработка на класифицирана информация с такива за некласифицирана информация, в т.ч. с публични мрежи. Това съобщиха от пресслужбата на кабинета. Редът за свързване на автоматизираните информационни системи или на мрежи за обработка на класифицирана информация с такива за некласифицирана информация или интернет ще бъде строго определен.", "date": "2018.09.19", "title": "Законодотелството ни се синхронизира с това на НАТО за защита на класифицираната информация"}
{"url": "https://www.24chasa.bg/novini/article/7062924", "text": "Германският външен министър призова Албания да работи упорито върху реформите си, за да убеди всички членки на ЕС да започне преговори за членство идната година, предаде Асошиейтед прес. Хайко Маас по време на посещение в албанската столица днес заяви, че членките на ЕС \"са дали да се разбере, че юни 2019 г. не означава, че преговорите ще започнат автоматично\", предава БТА. През юни т.г. членките на блока се споразумяха да започнат преговори за членство с Албания и Македония следващата година, ако напредъкът по реформите на двете страни продължи. Маас каза, че ЕС трябва да види конкретни резултати в затвърждаването на върховенството на закона и независимостта на правосъдната система. Неговият албански колега Дитмир Бушати заяви, че страната вече е започнала процеса на наблюдение с Брюксел и добави, че той смята помощта на Германия за \"скъпоценна, незаменима\".", "date": "2018.09.19", "title": "Германия и ЕС: Албания да продължи с реформите"}
{"url": "https://www.24chasa.bg/novini/article/7062770", "text": "По обвинение на Районна прокуратура – Велико Търново, мъж, хулиганствал в Център за настаняване от семеен тип за деца, е осъден на шест месеца лишаване от свобода, съобщиха от Апелативната прокуратура. Д. Х. е признат за виновен за това, че в периода от 02.12.2017 г. до 16.03.2018 г. в град Велико Търново, в центъра за настаняване при условията на продължавано престъпление и повторност,  без да се съобразява с реда и режима в социалното заведение го посетил в нетрезво състояние, повредил имущество, собственост на Община Велико Търново /входната врата и декоративни дървени дъски/ на обща стойност 104 лв., блъскал и ритал входна врата, изплашил всички настанени в центъра деца и безпричинно гонил и заплашил с побой възпитател в дома. Обвиняемият е осъждан, а децата му били настанени в центъра,със заповед за полицейска закрила и заповеди на директора на Дирекция „Социално подпомагане“ – В.Търново. Той не се съобразявал с реда в центъра, с това, че там се полагат грижи за деца със специфични потребности, че децата са били свидетели в семействата си на насилие и че се работи с тях за преодоляване на стреса от такива ситуации и често го посещавал извън часовете за срещи, след като бил употребил алкохол. Бащата създавал проблеми, държал се грубо и дръзко, притеснявал всички деца и заплашвал възпитателите, за което имало докладни записки до Дирекция „Социално подпомагане“ Велико Търново. На 2 декември м.г. пияният баща за пореден път в неразрешено време отишъл в центъра. Възпитателят отказал да го пусне вътре. Без да се съобразява с решението му и с това, че нарушава реда и плаши децата вътре, обвиняемият започнал да вика и да блъска и рита входната врата, като я изкъртил, влязъл вътре и подгонил възпитателя. Всички деца, включително и неговите, побягнали уплашени и скрили ножовете, тъй като се страхували, че ще ги нападне. На 16 март т.г. издевателството се повторило. Виждайки го в това състояние децата се изплашили и започнали да бягат и да викат, че „Д. пак е дошъл“. Възпитателката в дома, за да избегне конфликт с обвиняемия, решила да разреши среща, която да се състои на входа на центъра. Обвиняемият обаче настоявал да влезе вътре. Две от децата му се скрили в стаите си и отказали да се срещнат с родителя. Ядосан и без причина обвиняемият счупил три от дъски на външната ограда на центъра. Присъдата подлежи на обжалване пред Окръжен съд –Велико Търново.", "date": "2018.09.19", "title": "6 месец затвор за баща, вилнял в Център \nза настаняване във Велико Търново"}
{"url": "https://www.24chasa.bg/novini/article/7062927", "text": "Правителството одобри проект на Закон за допълнение на Закона за приватизация и следприватизационен контрол, съобщи пресцентърът на МС. Законопроектът предвижда промяна в списъка на търговските дружества с повече от 50 на сто държавно участие в капитала или обособени части от тях. Министерство на земеделието, храните и горите иска спирането на процедура по приватизация на търговското дружество - \"Сортови семена - Елит\" ЕАД. По този начин държавата ще може чрез дружеството да провежда собствена политика в семепроизводството.", "date": "2018.09.19", "title": "Правителството предлага промени в Закона за приватизация"}
{"url": "https://www.24chasa.bg/novini/article/7062935", "text": "Руската Централна избирателна комисия (ЦИК) препоръча на избирателната комисия на далекоизточния Приморски край отмяна на резултатите от местните избори и провеждането на нови избори за губернатор, предадоха Ройтерс и ТАСС. Решението се основава на данни за открити възможни нарушения и поредица от фактори, проучени от ЦИК, уточни председателката на комисията Ела Памфилова. Тя добави, че след като бъдат изяснени всички открити факти и обстоятелства, съответните материали ще бъдат предадени на органите на реда, предаде БТА. Ако резултатите от гласуването бъдат отменени, новите избори ще се състоят до три месеца, отбеляза Памфилова. Тя напомни, че са били отменени резултатите от изборите в 13 избирателни секции във Владивосток. В списъците на избирателите в тях са били включени 24 246 души, чиито волеизявления не могат да бъдат изяснени и може да са променили резултата в подкрепа на някои от двамата кандидати Андрей Тарасенко или Андрей Ищенко. Освен това на 17 септември службите на Министерството на извънредните ситуации са ограничили неправомерно достъпа до териториалната избирателна комисия, където са били занесени данните от тези изборни секции, под предлог, че има задимяване. Това смути работата на избирателната комисия и прави невъзможно да се гарантира неприкосновеността на изборната документация, която дълго време е останала без надзор в помещението на комисията, отбеляза Памфилова. Тези факти, в комбинация с други косвени признаци, водят до заключението, че е много вероятно неизвестни лица да са манипулирали данните от протоколите с цел да повлияят на резултатите от изборите. Ако изборите за губернатор бъдат признати за невалидни, нови избори ще се проведат след три месеца, съгласно руското законодателство, уточни председателката на ЦИК. Тя предупреди също, че ЦИК е готова да отмени резултатите от предстоящия на 23 септември втори кръг на избори за губернатори в република Хакасия, Владимирска област и Хабаровски край, ако бъдат установени нарушения. Стотици поддръжници на комунистическата партия излязоха на протест на централния площад на Владивосток. Те заявяват, че на регионалните избори са били допуснати безсрамни нарушения, облагодетелстващи политик, подкрепян от президента Владимир Путин. Кандидатът на партия \"Единна Русия\" Андрей Тарасенко заяви, че подкрепя предложението на ЦИК за отмяна на резултатите от втория тур на вота в Приморския край, но няма да участва в нови избори. \"Днес и двете страни страни са виновни и трябва някак да се излезе от тази ситуация. Защото да се обвиняваме взаимно вече не си е работа\", добави Тарасенко, цитиран от ТАСС. Кандидатът на \"Единна Русия\" получи 49,55 на сто от гласовете, а съперникът му Андрей Ищенко от Комунистическата партия на Руската федерация - 48,06 на сто.", "date": "2018.09.19", "title": "Руската ЦИК: Да се отменят резултатите от изборите за губернатор на Приморския край"}
{"url": "https://www.24chasa.bg/novini/article/7062952", "text": "При проверка на лек автомобил „Дайхатсу”, управляван от 40-годишен мъж,извършената проба за употреба на алкохол с техническо средство отчита наличието на 3,55 промила в издишания от водача въздух. Той е спрян на 18 септември, около 13,55 ч., в село Росица, област Добрич – съобщават от Областната дирекция на МВР-Добрич. При последвалата справка в информационните масиви на МВР е установено, че шофьорът е осъден, с влязла в сила присъда за управление на МПС с концентрация над 1,20 промила. Задържан за 24 часа. По случая е образувано бързо полицейско производство.", "date": "2018.09.19", "title": "Хванаха пиян зад волана, осъден и преди за употреба на алкохол"}
{"url": "https://www.24chasa.bg/novini/article/7062964", "text": "900 лева са били откраднати от обект по бул. „Русия” в град Добрич се казва в съобщението на тъжителя, направено на 18 септември, около 9,15 ч – съобщават от Областната дирекция на МВР. Установено е, че чрез използване на техническо средство, неизвестен извършител е проникнал в офиса и чрез използване на секретен ключ е отворил метален сейф. По случая е образувано досъдебно производство.", "date": "2018.09.19", "title": "Откраднаха 900 лева от сейф в Добрич"}
{"url": "https://www.24chasa.bg/novini/article/7062991", "text": "При средна цена 80.06 лева за мегаватчас е търгуван днес токът на Българската независима енергийна борса /БНЕБ/, показват данните от търговията на борсата при сегмента \"пазар ден напред\". Сделките са на база утрешен ден на доставка /20 септември/. Средната цена на пиковата енергия /9.00-20.00 ч./ e 88.61 лв. за мегаватчас. Извънпиковата енергия /1.00-8.00 ч.; 21.00-24.00 ч./ е изтъргувана при средна цена 71.50 лв. за мегаватчас. Най-ниската цена в рамките на днешната сесия, при утрешен ден на доставка, е 47.66 лв. за мегаватчас, достигната за 3.00 ч., а най-високата е 130.60 лв. за мегаватчас - за 20.00 часа. Данните от БНЕБ показват, че са продадени общо 18 077.70 мегаватчаса електроенергия. Енергийната борса вчера затвори при средна цена 172.99 лв. за мегаватчас. В сегмента \"пазар в рамките на деня\" за днес, 19 септември, БНЕБ отчита до момента общ търгуван обем от 984.90 MWh.", "date": "2018.09.19", "title": "Енергийната борса затвори при средна цена 80.06 лева за мегаватчас"}
{"url": "https://www.24chasa.bg/novini/article/7062895", "text": " Продължава разследването за насилие над деца с увреждания в габровския център за настаняване \"Хризантема\". Окръжната прокуратура в града отмени прекратяването на досъдебното производство. В началото на август Районната прокуратура в Габрово спря разследването с мотива, че не са събрани доказателсва за изтезания на децата, настанени в институцията. Прокурорите подеха центъра в началото на февруари след разпространени видеозаписи на служители в дом \"Хризантема\", които обиждат и удрят деца. Видеото, запечатало как детегледачка крещи \"Маймуна гадна!\" на едно от настанените и бой през ръцете на друго дете, взе главата на директорката на Държавната агенция за закрила на детето Офелия Кръстева, после оставка даде шефката на просветната дирекция в общината Даниела Василева. Бе уволнен и почти целият персонал на центъра. Половин година след грандиозния скандал досъдебното производство бе прекратено и обвинения срещу длъжностни лица не бяха повдигнати. Втората инстанция е отменила постановлението и е дала указания за продължаване на разследването.", "date": "2018.09.19", "title": "Пак търсят виновни за насилието над деца в габровския дом \"Хризантема\" (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7063007", "text": "\"24 часа\" благодари на ПИК за бдителността. Сайтът \"любезно\" е посочил неволна грешка със снимка на човек от публикацията  . В броя на \"24 часа\" от 19 септември е публикувана снимка на Александър Арабаджиев, който е братовчед и съдружник на основния герой в материала Антон Арабаджиев. \"24 часа\" се извинява на първия за допуснатата неточност. За двамата има серия телевизионни предавания от 2014 г., в които пловдивчанинът Милен Паунчев ги обвинява, че са го ощетили с 6 млн. лв. чрез престъпна схема. Паунчев наследил имоти от родителите си, но братовчедите го измамили да подписва документи, чрез които те станали собственост на техни фирми. По казуса в едно от телевизионните студиа - на ТВ7, е гостувал Александър Арабаджиев, който е разговарял с Паунчев във видеовръзка. В надписите обаче е изписано името Антон Арабаджиев. Впоследствие тази вероятно неволна грешка на колегите е тиражирана и от други електронни сайтове, според чиито публикации заснетият да разговаря с Паунчев е именно Антон Арабаджиев, докато в студиото всъщност е братовчед му Александър. Вероятно става дума за неволна грешка на колегите през 2014 г., на която ние сме се предоверили.", "date": "2018.09.19", "title": "Това е Антон Арабаджиев от сигнала на Великобритания за нелегалните цигари"}
{"url": "https://www.24chasa.bg/novini/article/7063001", "text": "Председателят на Комисията по вътрешна сигурност и обществен ред и председател на ПГ на ГЕРБ Цветан Цветанов се срещна днес в Народното събрание с главния прокурор на Бавария Рейнард Рьотле. На разговора присъстваха и старши прокурорите Клаус Рухланд и Йоахим Етенхофер, както и заместник-главният прокурор на България Ася Петрова. Немската делегация е на тридневно работно посещение у нас, съобщиха от пресцентъра на Народното събрание. „Ние винаги сме възприемали Бавария като наш партньор и за нас е много важно това партньорство във всички области да продължи“, заяви Цветан Цветанов. Той изтъкна, че още от времето, през което е бил вътрешен министър, кадри на министерството са били пращани на обучения в Бавария, което е допринесло изключително много за изграждането на техния капацитет. Цветан Цветанов сподели с гостите от Бавария, че, след като Бойко Борисов е станал премиер, са били създадени специализирани съдилища и специализирана прокуратура. „По-късно направихме и законови промени, с които разширихме техните правомощия и те вече имат възможност да разследват корупция по високите етажи на властта“, добави още той. „Предстои второто четене на Закона за киберсигурността и на Закона за защита на личните данни. Всяка една промяна, която сме правили в НК, е съгласувана с българската прокуратура и с представителите на съдебната власт, а те от своя страна винаги са присъствали на дебатите в българския парламент, съпътстващи приемането на законодателството“, посочи председателят на Комисията по вътрешна сигурност и обществен ред. „Бе създадена и Комисия за противодействие на корупцията и за отнемане на незаконно придобитото имущество (КПКОНПИ), която е правоприемник на Комисията за отнемане на незаконно придобито имущество (КОНПИ)“, каза още той. Председателят на Комисията по вътрешна сигурност и обществен ред подчерта, че от първия мандат на правителството на Бойко Борисов има ясна воля за борба с организираната престъпност, контрабандата и корупцията. „Заедно с прокуратурата имахме знакови дела срещу групи за отвличания и поръчкови убийства, които приключиха с доживотни присъди без право на замяна. Много голяма заслуга тогава имаше и сегашният зам.-главен прокурор Ася Петрова“, отбеляза той. Цветан Цветанов коментира, че, за да се реализират всички цели на държавата в правораздавателната и правоохранителната система, е нужна политическа стабилност. „Сериозно изпитание за всички нас е ИДИЛ. Според данните на Европол доброволните бойци на ИДИЛ от ЕС са 5000. За да се справим с тази опасност е необходима сериозна координация между службите“, обясни той. По думите на председателя на Комисията по вътрешна сигурност и обществен ред ЕС трябва да продължи да ползва Великобритания като един от основните доставчици на оперативна информация дори след Брекзит. „За да се пребори корупцията е необходимо всички структури да работят в тясно сътрудничество. Без добрата законодателна основа обаче борбата с корупцията и организираната престъпност няма как да се спечели“, обясни на свой ред главният прокурор на Бавария Рейнард Рьотле. Той се съгласи с думите на Цветан Цветанов, че в борбата с тероризма ключов е обменът на информация. „Напълно съм съгласен с Вас, че след излизането на Великобритания не трябва да губим нашите добри контакти с тях“, категоричен бе Рейнард Рьотле. В края на разговора Цветан Цветанов подари на Рьотле почетен плакет с логото на Българското председателство на Съвета на ЕС и на Народното събрание. От своя страна главният прокурор на Бавария подари на Цветанов порцеланов лъв – символ на Бавария.", "date": "2018.09.19", "title": "Цветанов към главния прокурор на Бавария: За нас е важно партньорството ни да продължи"}
{"url": "https://www.24chasa.bg/novini/article/7063003", "text": "Белгийските законодатели се подготвят да премахнат абортите от списъка с престъпления, включени в наказателния закон, съобщиха местни медии. Предложението е било одобрено от парламентарната комисия по правосъдие на второ четене. Според промените занапред няма да бъдат наказвани със затвор лекарите, прекъснали бременността по искане на жената, нито жената, поискала аборт. Според действащия от 1990 г. закон в Белгия, лекарите могат да понесат наказание от три месеца до една година затвор, когато са прекъснали бременността на жена по нейно желание. Жените, прекъснали бременността си извън здравни заведения, подлежат на затвор за срок от един месец до една година, информира БТА. В Белгия се отчитат средно по десетина дела на година по тези законови текстове. Ако законът бъде променен, лекарите и бременните жени ще подлежат на наказание, когато пристъпват към прекъсване на бременността извън здравно заведение. Запазва се срокът от 12 седмици от началото на бременността, за да може тя да бъде прекъсната законно. Депутати коментират, че това не е исторически напредък за правата на жените в Белгия, но все пак е стъпка напред. Медиите отбелязват, че макар делата срещу жени и лекари в страната все още да бъдат разглеждани от съда, напоследък няма произнесени осъдителни присъди. ", "date": "2018.09.19", "title": "Белгия се подготвя да премахне абортите от списъка на престъпленията"}
{"url": "https://www.24chasa.bg/novini/article/7063017", "text": "Хората трябва да останат в центъра на цифровата ни политика. Цифровите технологии трябва да служат на човека, а не обратното. Цифровата трансформация на нашата икономика може да бъде изключително полезна за обществата ни, хората признават това, но ние трябва да управляваме ефективно този процес, за да увеличим максимално ползите и да сведем до минимум негативните аспекти върху пазара на труда. Това заяви българският комисар по цифровата икономика и общество Мария Габриел при откриването на първото заседание на Групата на високо равнище относно въздействието на цифровизацията върху пазара на труда в ЕС, създадена от Европейската комисия, съобщиха от пресцентъра на представителство на ЕК в България. България също е представена в лицето на доц. Васил Киров от Института за изследване на обществата и знанието при Българската академия на науките. Комисар Мария Габриел обърна внимание, че ако хората виждат технологичната трансформация като заплаха и причина за по-голямо неравенство, това би увеличило популизма. Някои от опасенията не са напълно неоснователни, защото определени работни места в някои сектори ще бъдат закрити. Според нея политиците на европейско и национално равнище заедно трябва да намерят начини за съпътстване на хората в цифровия преход и предложенията на такива работни групи са особено полезни. \"Не е реалистично да се очаква някой да излезе с идеи как да се решат наведнъж всички нововъзникващи проблеми, свързани със заетостта. Нуждаем се от пътна карта, в която решенията да бъдат съобразени с различните сектори, да се работи приоритетно, защото не можем да направим всичко наведнъж, и всички заинтересовани страни да бъдат включени в изпълнението на предложенията\", заяви още Мария Габриел. Очаква се членовете на групата да изготвят анализ за въздействието на цифровата трансформация върху работните места и съответно да представят набор от препоръки до февруари следващата година. Окончателният доклад ще бъде представен точно преди Европейския съвет за бъдещето на Европа в Сибиу през май 2019 г.", "date": "2018.09.19", "title": "Мария Габриел: Технологиите трябва да служат на човека, а не обратното"}
{"url": "https://www.24chasa.bg/novini/article/7062931", "text": "Петима млади мъже са задържани по подозрения, че са извършили нападението в Роженския манастир вчера около 19 ч. От полицията отказват официално всякаква информация, защото още се работело по случая. По непотвърдени данни петимата арестувани са от петричкото с. Яворница и са турци. Очаква се при разпитите те да кажат кой ги е изпратил и какво точно са търсили, разбивайки зазидан преди време прозорец на манастирската църква. В района пълзят слухове за скрито златно имане отпреди век. \"Може да има пък и скрити ценности не само от преди столетие, но и от по-ново време\", гадаеха хората в с. Рожен.", "date": "2018.09.19", "title": "Петима в ареста за нападението в Роженския манастир"}
{"url": "https://www.24chasa.bg/novini/article/7063044", "text": "Пакистански съд постанови изпълнението на присъдата от 10 години затвор за корупция на бившия премиер Наваз Шариф да бъде преустановено и той да бъде пуснат на свобода, предаде ДПА. Решението на съда в Исламабад да преустанови изпълнението на присъдите на Шариф, дъщеря му Мариам Наваз и зет му Мухамад Сафдар се възприема като събитие, което може да промени съдбата на пакистанската политика, отбелязва агенцията. Шариф \"следва да бъде пуснат под гаранция. Изпълнението на присъдата му ще бъде преустановено до постановяване на окончателно решение от апелативната инстанция\", се посочва в решението на исламабадския съд, предаде БТА. Наваз Шариф и дъщеря му бяха осъдени съответно на десет и осем години затвор през юли по обвинения в корупция, а зетят на премиера Мухамад Сафдар - на една година затвор, припомня ДПА. При постановяване на присъдата Шариф заяви, че тя и обвинението не са основани на никакви доказателства. \"Днешното решение на съда е победа за правосъдието\", заяви бившият министър на външните работи на Пакистан Хаваджа Асиф.", "date": "2018.09.19", "title": "Пакистански съд реши да пусне на свобода бившия премиер Наваз Шариф"}
{"url": "https://www.24chasa.bg/novini/article/7063196", "text": "На 96 години почина първата жена диригент в България и почетен гражданин на Враца Радосвета Бояджиева. Това станало вчера в дома й в София, съобщи внучката й Елица Ткачова . Голямата Радосвета е родена през 1923 г. във Враца, в семейството на видния адвокат Анто Бояджиев. Тя става първата жена професионален диригент на оперно-симфонична музика в България и първата жена в света, дирижирала „Девета симфония” на Бетовен. 1941-1945 г. учи теория на музиката и дирижирането в музикалната академия , а след това завършва аспирантура по симфонично и оперно диригентство в Ленинградската консерватория. Работила е в Болшой театър и като асистент-диригент в Московската филхармония. За  първи път дирижира на 23 години в Народния театър. Диригент е в Националната опера (1950-1973). Създател (1973) и главен художествен ръководител (1973-1988) на Врачанската филхармония. Организира към община Враца камерен оркестър \"Враца\" (2001), който по-късно се преименува \"Радосвет\" и изнася поредица от концерти в страната. Диригент на симфоничните оркестри на Полша, Румъния, Италия, Белгия, Германия, Куба. Повече от 20 години преподава в Държавната консерватория. В репертоара й са включени оперите „Аида“, „Травиата“, „Риголето“, „Отело“, „Мадам Бътерфлай“, „Тоска“ и „Бохеми“, „Кармен“, „Борис Годунов“, „Дама Пика“, „Евгений Онегин“, „Лешникотрошачката“, „Лебедово езеро“ и много други. Маестрата, помни наизуст класическите произведения и ги дирижира без партитури. Дирижира до 86-годишна възраст. Поклон пред светлата й памет!", "date": "2018.09.19", "title": "Почина първата жена диригент в България  Радосвета Бояджиева"}
{"url": "https://www.24chasa.bg/novini/article/7063254", "text": "Турският президент Реджеп Тайип Ердоган заяви, че в страната няма икономическа криза, и се обяви за отказ от използване на чуждестранна валута при някои вътрешни плащания, съобщава ТАСС, като се позовава на турския телевизионен канал Хабер тюрк. Ердоган заяви това в реч в Анкара. Сега ние сме в период на подем. Не вярвайте, че има криза, всичко това е манипулация. Няма криза. Укрепвайки, ние вървим към бъдъщето, е посочил турският президент. Той засегна и появилия се в страната проблем с плащането на наемите в търговските центрове, където някои търсят изгода от нестабилността на валутните курсове, заставяйки наемателите да плащат в чужда валута, предаде БТА. Не се заблуждавайте с тези манипулации в търговските центрове. В тази страна няма наем за долари и евро. Занапред такива сметки ще се водят в турски лири, каза Ердоган. Тук е Турция, не САЩ, добави турският президент. Тук е в сила турската лира. За лири ще отдавате под наем, ще правите покупки, изтъкна той. От началото на годината турската лира загуби около 40 процентта от стойността си спрямо долара, което доведе до редица икономически трудности в страната - нарастване на инфлацията, поскъпване на стоки и услуги. Миналата седмица турската Централна банка повиши водещата си лихва на 24 процента, въпреки критиката от страна на президента срещу тази мярка. Турските власти обявиха, че нямат намерение да искат заем от МВФ, а разчитат на преки чуждестранни инвестиции.", "date": "2018.09.19", "title": "Ердоган: Турция е в период на подем, не вярвайте, че има криза, това е манипулация"}
{"url": "https://www.24chasa.bg/novini/article/7063257", "text": "Трябва да се търсят допълнителни възможности за привличане на инвестиции при реализацията на проекти, които са важни за обществото, особено в пътното строителство, което у нас е недофинансирано. Това заяви заместник-министърът на регионалното развитие и благоустройството инж. Валентин Йовев, който откри Международна практическа конференция на тема „Възможности и перспективи за развитие на публично-частното партньорство“, съобщиха от пресцентъра на Министерство на регионалното развитие и благоустройството. Форумът се организира от Министерството на регионалното развитие и благоустройството и се провежда днес и утре в столицата. В събитието участват представители на Business Advisory Board (BAB) към Икономическата комисия за Европа на ООН. Целта на конференцията е да се представи международния опит в областта на публично-частното партньорство, както и да се обсъдят предизвикателствата и възможностите за по-широкото му приложение в контекста на бъдещи инвестиционни процеси в България. В изказването си пред участниците инж. Йовев отбеляза, че чрез различни форми на публично-частно партньорство може да бъдат изграждани магистрали, тунели, мостове, пречиствателни станции, за които не са предвидени средства в бюджета или от европейските фондове. „Такива проекти са неизградените участъци от АМ „Хемус“ с дължина около 250 км, тунелът под връх Шипка, АМ “Русе - Велико Търново“, скоростният път Видин-Ботевград, който е част от трансевропейския коридор номер 4, АМ „Черно море“, тунелът под прохода Петрохан. Прогнозният размер на инвестициите в тези проекти е над 3 млрд. евро“, каза той. Според заместник-регионалния министър към днешна дата в пътното строителство и ВиК услугите у нас няма много примери за реализирани публично-частни партньорства. „Ние бихме могли да използваме най-добрите европейски и световни модели, без да повтаряме грешките на другите. Затова смятам, че форуми като този са изключително навременни и полезни“, отбеляза още той. Инж. Йовев подчерта, че в България има необходимата политическа воля за създаване на трайни партньорства между държавата и общините от една страна и бизнеса от друга, като мярка за развитие и модернизиране на инфраструктурата в условията на ограничен публичен ресурс. „Имаме инвеститорски интерес, което е най-важното в случая, каза още инж. Йовев и напомни, че в началото на юли Министерството на регионалното развитие и благоустройството е подписало рамкови споразумения с пет китайски компании за сътрудничество, но потенциалните партньори са много повече. „Страната ни има стратегическото географско положение – през България минават пет от 10-те транс-европейски транспортни коридора. А пътищата, които могат да бъдат изградени чрез публично-частно партньорство, са обект на интензивен трафик, което гарантира добра възвращаемост на инвестициите“, категоричен бе той. Инж. Йовев даде пример с АМ „Русе-Велико Търново“, която е част от коридор номер 9 и ще поеме големия поток от тежкотоварни автомобили, влизащ у нас през „Дунав мост І“. Това са по 5000 тежкотоварни автомобила на денонощие, като прогнозите са този поток да се увеличава. Затова през следващите години България ще има важна роля в процеса на свързване на Европа с Азия, тъй като оттук минава връзката със Западна Европа по река Дунав и най-пряката връзка през Черно море и Персийския залив по Пътя на коприната. Големи са възможностите за публично-частни партньорства и във ВиК отрасъла, добави още зам.-министърът на МРРБ. В условията на недостиг на средства от бюджета и на намаляващо европейско финансиране през следващия програмен период, публично-частните партньорства могат да бъдат добра алтернатива за привличане на експертиза, финансиране, ноу-хау и др. Една от възможностите е сключването на договори за управление с цел подобряване на ефективността на ВиК операторите. Този вариант е подходящ за дружества в тежко финансово състояние, при които един добър мениджмънт би намалил разходите и би подобрил услугата за гражданите. Един такъв договор за управление би бил с ограничен срок на действие, като засегнатите ВиК оператори ще запазят статута си на изцяло публични дружества, контролирани както от собственика, така и договорно от асоциациите по ВиК. Възможно е също да бъдат сключени договори за отдаване на лизинг, които се използват широко във Франция, или договори с доказан резултат. В първия ден на събитието се включиха представители на министерствата на околната среда и водите, на финансите, на Агенция „Пътна инфраструктура“, както и експерти от Камара на строителите в България.", "date": "2018.09.19", "title": "Зам.-министър Йовев: Можем да развием и пътната и водна инфраструктура с различни партньорства"}
{"url": "https://www.24chasa.bg/novini/article/7063274", "text": "Трансгранична платформа за административните услуги представят в общините в България и Румъния – каза в Добрич Катя Горанова от Бизнесцентър за подпомагане на малки и средни предприятия – Русе. Те са водещ партньор по проекта за платформа или създаването на информационна мрежа за улесняване на сътрудничеството между публичните власти, НПО, бизнеса и гражданите в трансграничния регион България-Румъния. Мрежата се нарича BG-RO E-GoverNet и се изпълнява в рамките на програмата за трансгранично сътрудничество Interreg V-A Румъния-България. Стойността на проекта е 366 816 евро, а срокът за изпълнение е до 19 април 2019 г. Информационната мрежа цели повишаването на капацитета на сътрудничество и ефективността на публичните институции – каза още Горанова. Платформата е на 3 езика – български, румънски и английски. „Събрахме данни за това какво е състоянието на електронните услуги в трансграничните общини, направихме стратегия и препоръки” – добави Горанова. „Те включват това общините да се отворят да пращат по електронен път документи до потребител, дори и ако има такса. Това засега се отнася най-често до граждани, които са в чужбина” – добави специалистът. Контекстът на проекта е, че румънските и българските публични органи се считат за бюрократични, некомпетентни и изпълняващи задълженията си с неохота. Националните оперативни програми са осигурили обучения за институционална компетентност, които не са достатъчни да попълнят пропуските в комуникацията между властите и неправителствените организации и бизнеса.", "date": "2018.09.19", "title": "Създават мрежа на електронните услуги в общините от трансграничния регион България- Румъния"}
{"url": "https://www.24chasa.bg/novini/article/7063275", "text": "Двама души са задържани заради побой над 32-годишен мъж в село Безмер, община Тервел. От Областната дирекциа на МВР- Добрич, уточняват, че 19 септември, около 20,30 ч. е получено съобщение за възникнал скандал в частен имот в селото. На място е установено, че 30-годишен мъж и неговият брат, на 34 години, са влезли в двора на 32-годишен мъж от селото, отправили са му неприлични изрази и са му нанесли удари. Двамата извършители са установени и задържани за срок от 24 часа. Уведомена е Районната прокуратура -Тервел.", "date": "2018.09.19", "title": "Задържаха двама за побой в село Безмер"}
{"url": "https://www.24chasa.bg/novini/article/7063268", "text": "Папа Франциск заяви по време на беседа с млади вярващи от Франция, че сексът е „дар Божи“. Пълният текст беше разпространен от пресслужбата на Ватикана. „Сексуалността и сексът са дар Божи. Няма табута. Това е дар, който Бог ни дава. Той има две цели - да обичаш и да продължиш живота. Това е страстна любов, истинската любов е такава. Страстната любов между мъжа и жената води към вечен живот“, казал Светият отец, предава  . Папата цитира Библията, според която Бог е създал мъжа и жената по своя образ и подобие и припомнил думите на Исус Христос, че заради любовта мъжът и жената ще напуснат своите семейства и ще станат „един човек“. „Сексуалността трябва да бъде в тези граници – в любовта между мъжа и жената заради продължението на живота“, е казал още главата на Римокатолическата църква. Папата добавил, че съществува и сексуалност, която е лишена от любов, но тя е само за развлечение.", "date": "2018.09.19", "title": "Папа Франциск: Сексът е дар Божи, страстната любов води към вечен живот"}
{"url": "https://www.24chasa.bg/novini/article/7063297", "text": "Пощенският оператор в САЩ уведомява, че поради пораженията, нанесени от урагана \"Флорънс\" в Северна и Южна Каролина и Западна Вирджиния, някои пощенски служби са преустановили дейността си, съобщават от \"Български пощи\". Най-засегнати са районите с пощенски кодове от 27000 до 29999 и от 23000 до 23999. Клиентите на \"Български пощи\" ще бъдат уведомени за развитието на ситуацията чрез сайта на дружеството.", "date": "2018.09.19", "title": "Заради урагана \"Флорънс\" някои пощенски \nслужби в САЩ не работят"}
{"url": "https://www.24chasa.bg/novini/article/7062646", "text": "С подкрепата на   сърфистите Илияна Стоилова и Йоан Колев от   поеха от Дуранкулак към Резово в първото в България морско предизвикателство с уиндсърф. Двамата млади ентусиасти започнаха своята експедиция рамо до рамо с компанията в името на обща кауза – „Черно море, свободно от пластмаса“. След месеци подготовка и напрегнато очакване на благоприятна прогноза плаването започна на 18 септември в 10 часа, когато скоростта на вятъра беше 10 възела. Тя постепенно се се засилваше, помагайки на сърфистите да се движат към най-южната точка на българското Черноморие в опита им за два дни да изминат 300 километра по вода. В първия ден от предизвикателството между делфини, медузи и пластмаса Илияна и Йоан изминаха около 160 км и стигнаха до Варна, движейки се на зиг-заг заради посоката на вятъра. Целта днес е Созопол, ако вятърът е на тяхна страна. Феновете на уиндсърфа и поддръжниците на каузата на плаването могат да   сърфистите по трасето. За най-запалените сред тях има  , посветена на предизвикателството, в която един от участниците може да спечели уиндсърф курс. За предизвикателство ще бъде сниман филм. Той ще документира опита на сърфистите за скоростно изминаване на разстоянието по протежението на източната граница на България. Филмът ще покаже как силата на вечно променящата се природа мотивира човека да се движи напред, но без това да е самоцел, а в името на значима обществена кауза. С убедеността, че само действията носят промяната, компанията подкрепя предизвикателството като следваща стъпка в борбата със замърсяването с пластмаса. Освен че ще насочи общественото внимание към проблема, предизвикателството ще има конкретен принос. Сърфистите са придружавани от морски биолози, които изследват на място проби морска вода и картографират плаващи морски отпадъци по трасето, за да направят „снимка“ на екологичното състояние на крайбрежните води по българското Черноморие. Очакванията са това да запълни пропуски в познанието за плаващите морски отпадъци и да допринесе за адекватни мерки срещу пластмасата в Черно море. Още през 2013 г. Kaufland изключи твърдите пластмасови микро частици при създаването и производството на собствените козметични, санитарни и хигиенни марки продукти. Компанията публично се ангажира до 2025 г. да намали с минимум 20% използването на пластмаса във всички държави, в които оперира, да подсигури на 100% рециклируемостта на пластмасовите опаковки на собствените марки продукти и до края на 2019 г. целенасочено да изключи от асортимента си определени артикули от пластмаса. От намаляването на пластмасата до използването на енергийно ефективни технологии и проектирането на нови сгради с мисъл за околната среда - компанията непрекъснато прилага мерки с конкретен принос в полза на обществото и природата. Kaufland България е интегрирала в своите хипермаркети иновативни решения в областта на енергоспестяването, облагородяването на прилежащите терени, както и шумовото замърсяване. Модернизираните обекти на компанията се изграждат по напълно нов модел. Енергоспестяващата концепция наред с комбинираните отоплителни и охлаждащи системи осигуряват от 30% до 40% спестена електроенергия. Във всеки от хипермаркетите могат да бъдат връщани отпадъци като фолио, хартия, кашони, батерии, осветителни крушки и малки електроуреди. Торбичките за пазаруване във веригата вече са 100% рециклируеми. Клиентската брошура на Kaufland България също се отпечатва изцяло върху рециклирана хартия. Друг аспект на целите на компанията е започналото поетапно инсталиране на зарядни станции за електромобили и електровелосипеди на територията на хипермаркетите.", "date": "2018.09.19", "title": "Започна първото в България уиндсърф предизвикателство с кауза за по-чисто Черно море"}
{"url": "https://www.24chasa.bg/novini/article/7063278", "text": "Единият от задържаните за е имал условна присъда за катастрофа с причинена смърт по непредпазливост. Преди 10 г. младежът от петричко село Н. И. е карал без книжка мотор със 153 км в час. Блъснал се в лека кола и шофьорът й загинал на място. Получил е 2,5 г. условно с 4-годишен изпитателен срок. Сега се изяснява дали Н. И. е съпричастен към нападението над архимандрит Теофил снощи, каквито са предположенията. Гл. комисар Христо Терзийски и директорът на ОД на МВР Благоевград Николай Хаджиев след минути ще оповестят повече подробности за инцидента снощи в светата обител.", "date": "2018.09.19", "title": "Един от задържаните за погрома в Роженския манастир осъден за катастрофа с убит"}
{"url": "https://www.24chasa.bg/novini/article/7063298", "text": "Над четвърт милион лева е спечелила 5-членната банда, ръководена от столичния шеф на дирекцията по горите, от незаконна търговия с дърва за 8 месеца, съобщи наблюдаващият прокурор по разследването Ангел Кънев.  Вчера спецпрокуратурата и ГДБОП удариха групата, която от 2014 г. се е занимавала с незаконна сеч и продажба на дърва държавна собственост. \"Те са имали горския държавен фонд като бащиния\", коментира зам.-директорът на ГДБОП Стоян Темелакиев.  В групата освен шефа на дирекцията по горите в София, попадали и директорът на горското стопанство в Своге, двама лесничеи и надзирател към Министерството на правосъдието, който е син на един от горските, обясниха от прокуратурата. Членовете на групата използвали социално слаби хора, които карали да секат незаконно дърва. След това дървата се изнасяли с фалшиви марки. Двамата директори в горското се занимавали основно с продажбата на дървесина, като дори прекратявали административни преписки за нарушения по сигнали на граждани, станали очевидци на незаконната сеч. Дървата се продавали в Софийска и Благоевградска област, най-вече ги изкупувала фабрика за палети. Всеки, който се е осмелил да подаде сигнал срещу групата, бил заплашван, като членове на бандата запалили и кола на един от съобщилите в полицията за престъпленията на горските. \"Става дума за поголовна сеч\", каза Темелакиев и разкри, че групата крадяла гориво на горското стопанство в Своге. Утре прокурор Ангел Кънев ще поиска постоянен арест от съда на 4-ма от задържаните.", "date": "2018.09.19", "title": "Четвърт милион печалба за бандата горски от незаконна търговия с дърва за 8 месеца"}
{"url": "https://www.24chasa.bg/novini/article/7063335", "text": "Резултатите от изследването на Евростат са предизвестени за всеки, който схваща правото на образование като обществено благо, а не като услуга. Образование, което гарантира просперитет и на индивида, и на държавата. Образование, осигуряващо равния старт на всички деца. Това каза лидерът на БСП – София и заместник-председател на Комисията по образование, култура, наука и културно многообразие към СОС Калоян Паргов по повод публикувано от Европейската комисия изследване, според което София е европейската столица, чиито граждани в най-малка степен изразяват удовлетворение от образованието и материалните условия в училище. „Това е звучен шамар за кмета Фандъкова, която през 10-те години в Столична община неизменно декларира, че образованието е приоритет в работата й и като ресорен заместник-кмет, и като кмет на София“, заяви Паргов. Според него тази негативна тенденция може да се промени, ако бъдат изпълнен комплекс от мерки, съобразен с очакванията на родителите. Лидерът на столичните социалисти посочи и какви трябва да бъдат тези мерки: Качеството на обучение да е сходно, ако не и еднакво, в училищата в различните столични райони без значение дали те са периферни или централни, селски или градски; Спортните съоръжения във физкултурните салони и в училищните дворове да са съвременни и безопасни, а малкото съществуващи плувни басейни да работят; Извънкласните занимания – спорт и други дейности, да са достъпни за всички, като са част от учебния процес, а не да бъдат платени услуги; Децата да учат в едни и същи условия на материалната база, както в „елитното” училище, така и в кварталното; Дворовете на училищата да са без неравности и дупки, да са осветени, надеждно да са оградени и да не са място за събиране на кварталните младежи или за разхождане на домашни любимци; Безопасността на децата в училище да е гарантирана от общината, като собственик на сградата, а охраната да не се възлага на портиери - охранители на преклонна възраст и без достатъчна мотивация. „Когато Столична община успее да отговори на очакванията на родителите, е възможно София да не бъде на незавидното последно място в подобни класации и да се доближи до централноевропейските столици“, категоричен е Калоян Паргов.", "date": "2018.09.19", "title": "Калоян Паргов: Образованието трябва да бъде обществено благо, а не услуга"}
{"url": "https://www.24chasa.bg/novini/article/7063340", "text": "Крепостна стена с кула, строена по метода на Трапезица и Царевец във Велико Търново, се появиха край Бургас при проучвания на средновековния град Русокастро. Съоръжението е вдигнато директно върху скала. Стената е градена с каменни блокове, споени с хоросан каквито има в старопрестолния град \"Това говори за следване на традиции при строенето на крепости стени в българската държава\", коментира ръководителят на разкопките Милен Николов, директор на Регионалния бургаски музей. Археолозите първо търсели кула, но били приятно изненадани като открили и стена. Край нея намерили и керамика от 13-14 мек и две монети, които още не са проучени. Разкопките на Русокастро ще продължат още две седмици. Досега там бяха намирани изключително ценни предмети като много рядката императорска икона от слонове кост, златни и сребърни монети, предмети от бита и др.", "date": "2018.09.19", "title": "Крепостна стена като в Царевец близо до Бургас"}
{"url": "https://www.24chasa.bg/novini/article/7063548", "text": "Петима души са задържани за нападението снощи в Роженския манастир. Още двама обаче се издирват, каза главен комисар Христо Терзийски, директор на Главна дирекция Национална полиция. Той допълни, че освен лични вещи на архимандрит Теофил има откраднати и църковни вещи, но не обясни какви, за да не се пречи на разследването. ", "date": "2018.09.19", "title": "Официално: Издирват се още 2-ма за нападението в Роженския манастир"}
{"url": "https://www.24chasa.bg/novini/article/7063494", "text": "В 11 ч. утре, 20 септември, Бургаският окръжен съд ще произнесе присъда за жестокото убийство на 11-годишната Никол Йончева, заклана в асансьор миналия август. Подсъдим е 16-годишният Иван Иванов, с който момичето е било в последните минути от живота си.  Днес бе последното заседание от процеса,  преминал при закрити врата. Прокуратурата поиска 7 г. лишаване от свобода за Иван, за когото, според държавното обвинение, има безспорни доказателства, че е извършил жестокото престъпление. Близки на жертвата настояват за максималното наказание, което по закон е 10 г. за непълнолетен извършител.  Малката Никол бе открита с прерязано гърло в асансьора на бл.108 в к-с \"Меден рудник, а убийството, станало на 20 август, м.г., потресе цяла България. Според съдебни медици убиецът е срязал сънната артерия на момичето, което е издъхнало в адски мъки от остра кръвозагуба. След като намушкал Никол, тийнейджърът изхвърчал от асансьора и избягал. После си купил снакс и поиграл на криеница с децата от квартала. Той живеел в съседен на 108-ми блок. Иван бил дете със специални образователни потребности, обичал да играе с по-малките от него, но не бил агресивен. В първите дни след убийството съседи на семейството му дори бяха готови да правят подписка в негова защита. Криминалисти и прокурори обаче са категорични, че той е убил 11-годишната Никол. Иван изхвърлил окървавения нож на междуетажна площадка в бл.108, взел телефона на жертвата и се опитал да го счупи, но след като не успял, го изхвърлил в контейнер. По-късно сам завел разследващите до мястото.", "date": "2018.09.19", "title": "Четат присъда за убийството на 11-годишната Никол, заклана в асансьор"}
{"url": "https://www.24chasa.bg/novini/article/7063543", "text": "Няколко страни членки на ЕС са още скептични към идеята за разширяване на мандата на европейската агенция за гранична охрана, заяви днес австрийският канцлер Себастиан Курц, цитиран от Франс прес. Според Курц тези страни, включително Италия, Испания и Гърция, трябва да бъдат убедени да подкрепят мярката на започващата днес среща на върха на 28-те в Залцбург. Европейската комисия предлага да бъде увеличен до 10 000 души броят на европейските граничари до 2020 г. и възнамерява да увеличи техните правомощия за охрана на границите на ЕС с цел по-добро контролиране на миграционните потоци. Южноевропейските страни \"може би не са особено недоволни, че много от новодошлите могат да продължат съвсем дискретно пътя си към Централна Европа\", каза Курц. Според него, поради липса на средства или на желание, властите в тези страни позволяват на мигранти да напускат територията на тези страни, без да ги регистрират, отбелязва Франс прес, цитирана от БТА. Германия и Франция са силни поддръжници на идеята за реформа на \"Фронтекс\". Тя ще бъде обсъдена днес и утре на неформалната среща на върха на лидерите на ЕС в австрийския град. Унгарският премиер Виктор Орбан също е против това европейските гранични служители да имат право да се намесват в охраняването на границите на страната му.", "date": "2018.09.19", "title": "Курц: Няколко южни страни са скептични към предлаганата реформа на \"Фронтекс\""}
{"url": "https://www.24chasa.bg/novini/article/7063598", "text": "Общество, което не съзнава смисъла от единението, е обречено и затова ви благодаря за куража да застанете зад тази градивна идея. Тя със сигурност ще срещне съпротивата на онези, които са превърнали различията в нацията и общественото противопоставяне в свой политически бизнес. Това заяви президентът Румен Радев на среща на „Дондуков“ 2 с представителите на Инициативния комитет за единение, чиито председател е изтъкнатият историк акад. Георги Марков. Под инициативата стоят подписите на 32-ма интелектуалци и общественици, съобщиха от прессекретариата на президента. На срещата държавният глава подчерта, че тази инициатива не може да разчита на непосредствен успех, но е важно темата за помирение с историята и национално единение да бъде заявена публично. Румен Радев подчерта, че днес българското обществото следва да интерпретира историята на основата „палачи-жертви“, а не през деформиращата идеологическа призма, защото в нашата история често палачите и жертвите са разменяли местата си. „В нашата история, за съжаление, твърде много хора са убивали и загивали с мисълта, че го правят в името на България и това е подходът, който следва да бъде отречен“, категоричен беше Румен Радев. „Светотатство е костите на жертвите да бъдат употребявани в злободневната политика. Аз ще подкрепя вашата инициатива и ще заема публично позиция в този смисъл“, подчерта още на срещата държавният глава.", "date": "2018.09.19", "title": "Президентът Радев: Общество, което не съзнава смисъла от единението, е обречено"}
{"url": "https://www.24chasa.bg/novini/article/7063593", "text": "Дошъл е моментът да бъде решена европейската главоблъсканица с миграцията. Той призова също така политиците да престанат да използват въпроса с миграцията за политически дивиденти. Това заяви председателят на Европейския съвет Доналд Туск преди началото на неформалната среща на върха в Залцбург, предаде ДПА. \"Тази вечер ще призова лидерите да спрат с играта на обвинения по отношение на миграцията\", каза Туск пред репортери. \"Повече не можем да бъдем разделени на такива, които искат да решат проблема с незаконните миграционни потоци, и такива, които искат да го използват за политически дивиденти\", добави той. \"Просто се заемете с този проблем\", заяви Туск, цитиран от БТА. Макар и тази година броят на пристигналите мигранти в Южна Европа да спадна под равнищата отпреди върховата точка на миграционния наплив през 2015-2016 г., през последните месеци този въпрос се завърна в политическия дневен ред, отбелязва ДПА. Италия, Австрия и няколко централноевропейски държави заявиха, че единственият начин да се спре незаконната миграция е да се затегне охраната на външните граници на ЕС. В същото време те се обявиха против опитите за разпределяне на кандидатите за убежище в съюза. Други правителства искат да уредят безизходицата от страх, че този въпрос ще помогне на популистки партии да постигнат успехи на европейските избори догодина, допълва ДПА. Австрийският канцлер Себастиан Курц заяви, че някои от страните, явяващи се основни входни точки за мигрантите като Италия, Испания и Гърция, все още проявяват неохота към предложението на Европейската комисия да бъде разширен мандатът на европейската служба за гранична охрана Фронтекс. На днешната среща в Залцбург, която е двудневна, Туск ще лансира и идея за среща на върха между ЕС и Арабската лига през февруари в Египет.", "date": "2018.09.19", "title": "Туск към лидерите от ЕС: Спрете да си играете на политически игри с миграцията"}
{"url": "https://www.24chasa.bg/novini/article/7063605", "text": "Все още се изяснява дали нападателите на Роженския манастир снощи са търсили финансови средства, златни монети или вещи с културно-историческа стойност. Това съобщи гл. комисар Христо Терзийски, директор на ГД \"Национална полиция\". Той потвърди информацията, която  Петимата, които са в ареста, са задържани от различни места в Благоевградска област, а двама се издирват. ", "date": "2018.09.19", "title": "Още не ясно какво са търсили  нападателите  в Роженския манастир"}
{"url": "https://www.24chasa.bg/novini/article/7063603", "text": "В закона пише, че трябва да се съгласува с президента назначаването на новия главен секретар, не на министъра. Ако един човек иска да подаде оставка, може да се съгласува евентуално с жена си. Това заяви в студиото на \"Още от деня\" по   депутатът от ГЕРБ Тома Биков. \"Право на президента е да бъде критичен. Според мен конкретният казус не изигра положителна роля нито за него, нито за нас. Мисля, че един президент, който иска да седи сериозно на сцената, не бива да прави персонален коментар. Няма война на нерви, има разделение на институциите. Свикнали сме през годините да има различни войни. Никой президент не е спечелил война с премиера\", смята той. \"Ако си спомняте в началото на управлението на този президент, ние се отнесохме с уважение към него. Никога не сме му давали поводи\" коментира Биков.", "date": "2018.09.19", "title": "Тома Биков: В България досега никой президент не е спечелил война с премиера"}
{"url": "https://www.24chasa.bg/novini/article/7063619", "text": "Депутатите от ГЕРБ в Европарламента се обявиха срещу санкциите на Унгария. Днес Каракачанов и Симеонов поставиха на обсъждане това - ако един ден се стигне до решение срещу Унгария, ние като правителство да се обявим срещу това наказание. Няма драма. Това заяви пред журналисти премиерът Бойко Борисов. Водим достатъчно твърда политика с мигрантите. Надявам се Унгария и ЕС да не допуснат мигрантска криза, допълни премиерът. \"Всеки отговаря за собствената си страна. Когато искаш да си член на ЕС, имаш отговорности. На България се дадоха пари, за да охранява границите. Били сте на границата ни, предпазните ни съоръжения вече са добре укрепени. За мен \"Фронтекс\" е повече, за да отстоява правата на мигрантите, но в същото време в докладите си отразяват коя държава си спазва споразуменията\", обясни той. \"Моята идеология е, че всяка страна, външна граница, трябва да се стегне, да й се помогне, ако трябва. Не виждам защо Виктор го тревожи, че \"Фронтекс\" иска да го наблюдава. Ако се справи добре ще получи само аплодисменти. Всички казват, че България се справя много добре\", категоричен е Борисов.", "date": "2018.09.19", "title": "Борисов: Не разбирам защо Орбан се тревожи от \"Фронтекс\" (Видео)"}
