{"url": "https://www.24chasa.bg/novini/article/7163953", "text": "След 4 часа дебат в отсъствието на премиера Бойко Борисов Народното събрание освободи Валери Симеонов като вицепремиер по икономическата и демографската политика и избра на неговото място досегашния шеф на кабинета му Марияна Николова. От залата липсваше и самият Симеонов. Борисов бе делегирал на вицепремиера Красимир Каракачанов да защити рокадата. Единствената изненада в гласуването, отчело 116 “за” и 62 “против” (всички налични от БСП и ДПС), бе знаковото отсъствие на “Атака”. Волен Сидеров и депутатите му, които вече са само 7 (от общо 27-членната група на патриотите), се регистрираха в началото на заседанието, но после напуснаха сградата. Самият той не вдигаше мобилния си телефон. 8-ият досега депутат от “Атака” - Миглена Александрова, от вчера е с прекратени правомощия, защото трябваше да освободи банката на завърналия се Симеонов. Хората на “Воля” и двамата независими също подкрепиха промяната в състава на МС заедно с депутатите от ГЕРБ, НФСБ и ВМРО. Знаковото отсъствие на премиера и на шефа на парламентарната група на “Обединени патриоти” Волен Сидеров бе в центъра на изказванията на опозицията. “Къде е Волен?”, питаше от трибуната червеният Иван Ченчев дори в процедурата по обяснение на отрицателния си вот. Според запознати с навиците на лидера на “Атака” той събрал най-верните си около маса за обяд, но мястото остана необявено. Основната версия за новия раздор в малката коалиция е амбицията на Сидеров да оглави патриотичната евролиста. Атакисти имали резерви и към това точно шефката на кабинета на Симеонов да поеме поста му. Самият Валери Симеонов пък пристигна в парламента отрано, но Така вицепремиерът Красимир Каракачанов остана сам при представянето на общата им номинация - Марияна Николова. Симеонов не се вясна и в стаите на ОП, където пък имаше риск да се натъкне на Сидеров. Затова предпочете да проследи дебата по телевизията на неутрална територия - в кабинета на зам.-председателя на парламента от ГЕРБ Емил Христов. Николова се появи преди заседанието в 9 ч и бе кавалерски ескортирана из сградата от заместника на Симеонов в НФСБ Валентин Касабов. Тя проследи всички изказвания, седнала на последния ред в пленарната зала. Но в суматохата никой от опозицията не се сети да я попита какви политики възнамерява да реализира. Това пък даде основание на Каракачанов да скастри опозицията: “Обърнахте дебата във вот на недоверие към правителството.” Заподозря дори, че депутати от БСП, които искали да бутнат лидерката си Корнелия Нинова, искали да си решават вътрешнопартийните проблеми, клатейки държавата. В Стара Загора от един багажник БСП е раздавала листовки на протестиращите”, заяви Каракачанов. Депутатите на “Атака” не са подписали номинацията на Марияна Николова за вицепремиер, обяви лидерът на ПГ на ГЕРБ Цветан Цветанов в кулоарите по време на почивката, в която бе свикан председателски съвет. Със съвета се тушира напрежението след първоначалния опит цялото гласуване да мине бързо и без дебат. На заседанието патриотите не изпратиха представител на нито една от партиите в малката коалиция. “Оставка, предсрочни избори и каквото народът реши”, викна от трибуната Нинова след старта на дебата. предупреди зам.-шефът на групата на ДПС Йордан Цонев, като напомни тезата на движението срещу участие на нациналисти в управлението. Но обеща ДПС да са все така конструктивни. “Сидеров сутрин иска оставката на Каракачанов, а вечер излиза от при премиера вече успокоен - ни лук ял, ни мирисал”, обясни колегата му Рамадан Аталай защо с такива партньори управлението е обречено. Дебатът мина и през исторически теми като Френската революция - в тезата си, че бунтовете и революциите вадят само “пяната” на обществото, Тома Биков от ГЕРБ обяви Робеспиер за такава мръсна пяна. Ще стане дипломатически скандал - другата седмица идва френска делегация, предупреди Филип Попов от БСП. Като чу Франция, Марешки скочи да уточни, че бъдещият според него президент на Франция - Марин льо Пен, вече му била на гости миналата седмица. После пък лидерът на “Воля” обяви, че е дошло време за реклама, и дръпна реч за социалната роля на бизнеса си. обяви Марешки. “Не съм имал възможност да работя с новия вицепремиер. Впечатленията ми са епизодични. Ангажиментите на вицепремиера в ресори като демография са основен проблем за мен, ако не се вземат мерки, ние ще сме поредното правителство, което не е направило нищо. В това отношение разчитам Николова да бъде много енергична. Това е царицата на проблемите в България, надявам се новият вицепремиер да вложи енергията си в тази посока”, препоръча Каракачанов. “България трябва да спре политиката за финансиране на маргиналната раждаемост. където после децата нямат образование, неграмотни са. България трябва да стимулира раждаемостта на грамотни деца”, посъветва Каракачанов новата си колежка. А после увери репортерите, че дори и на шега неговата оставка изобщо не е била искана на срещата във вторник в Министерския съвет. Да не бутне Илияна Йотова от президентството, защото тя може да поиска да оглави БСП. Това посъветва Корнелия Нинова председателят на ПГ на ГЕРБ Цветан Цветанов.  Така той отвърна на въпроса на соцлидерката дали управляващите подкрепят продажбата на българско гражданство за 5000 евро. “Единствената институция, която може да даде българско гражданство, е президентската”, цитира Цветанов чл. 98, т. 9 от конституцията. Двубоят ГЕРБ - БСП започна от сутринта, когато управляващите опитаха да минат към гласуване на рокадата без никакъв дебат. Председателстващият заседанието зам.-шеф на парламента Емил Христов от ГЕРБ се извини, че не видял вдигната ръка за изказване на Нинова, и бе на път да я покани на трибуната. Но бе възпрян от Цветан Цветанов, който настоя, че тя е закъсняла. Помнете какво стана с бившия председател на НС Димитър Главчев, предупреди Корнелия Нинова. Накрая ДПС поиска почивка, за да се разберат управляващи и опозиция, и дебат в крайна сметка се проведе. Той трябваше да е по-продуктивен, но вие се притеснихте, обвини левите Цветанов. “Много ви заболя от успешното европредседателство. Колкото и да не ви харесва, Красимир Каракачанов ще модернизира Българската армия. ГЕРБ е за Европа и за ЕС. А вие явно искате друга орбита”, заяви той. Оставка на целия кабинет, предсрочни избори и каквото народът каже, призова Нинова. Самият Каракачанов обясни, че ако е бил назован по име, е щял да заведе дело срещу Нинова, след като тя на 3 пъти внушавала, че той и ВМРО са търгували с гражданство. “Не съм бил предател като вашите предшественици. Вие сте наследници на партията, която караше българите да се пишат македонци, които биехте и изселвахте. На вас не българите, а сърпът и чукът са ви по-важни”, заключи Каракачанов.", "date": "2018.11.21", "title": "Марияна Николова вице със 116 гласа,  Волен и седморката му бойкотираха (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/7163833", "text": "От март 2019 г. на всяка касова бележка за продажба на гориво ще има разбивка на цената. Това е записано в проект за промени на наредбата за фискалните устройства, които финансовият министър Владислав Горанов обяви за обществено обсъждане. Всеки търговец ще прави на фискалния бон разбивка на сумата за плащане. На отделни редове ще бъде записвано колко от цената е ДДС, колко е акцизът и колко би била продажната цена за горивото без двата косвени данъка. На последния ред ще се изписва покупната цена, също без косвените данъци. ( Идеята е купувачът да установи сам колко е ДДС-то и акцизът, колко е платил търговецът и колко плаща купувачът. За да имат време да приведат търговците фискалните си устройства в съответствие с новите изисквания, те ще са в сила от 1 март 2019 г. Промяната се отнася както за търговците, така и за ведомствените бензиностанции, на които се зарежда гориво за собствени нужди. Така трябва да изглежда всеки фискален бон за продадено гориво от март догодина.", "date": "2018.11.21", "title": "От март 2019-а на касовата бележка за гориво  ще има разбивка на цената"}
{"url": "https://www.24chasa.bg/novini/article/7163901", "text": "След като у нас бъде пусната електронната винетка, пътните полицаи няма да има как да проверяват дали колата е снабдена с такава, или не. Това стана ясно от изказване на шефа на Пътна полиция комисар Росен Рапчев пред депутатите от транспортната комисия. Те обсъдиха в сряда на първо четене няколко проекта на промени в закони, уреждащи дейността на бъдещата толсистема. “Няма как да проверяваме дали колата е снабдена с електронна винетка - за да го правим, трябва патрулите ни да имат онлайн връзка със системата на АПИ и на предприятието, което управлява толсистемата”, обясни комисар Рапчев. Елекронни винетки може да се купуват от 17 декември и влизат в сила от 1 януари догодина. “Онези водачи, които изберат да конвертират хартиения стикер в електронен и оставят лепенката на предното стъкло, ще могат да бъдат проверени от нас на пътя. Но за останалите това няма да е възможно поне на първо време. Промените в Закона за движение по пътищата, които сега почват да се гледат от депутатите, уреждат тази дейност, но чисто технически това може да стане, когато се снабдим с мобилни терминали. Дотогава наличието на електронни винетки ще се контролира от т.нар. толполиция, която сега се създава”, каза пред “24 часа” комисар Рапчев. Между първо и второ четене на промените депутатите ще вкарат текстове, които да освободят от плащане на толтакси догодина тежката пътна техника със специален режим на движение или превозни средства, които имат социални функции: пожарни, коли на автомобилната администрация на транспортното министерство, линейки, училищни автобуси и др.", "date": "2018.11.21", "title": "КАТ не може да глобява за е-винетки, няма достъп до системата"}
{"url": "https://www.24chasa.bg/novini/article/7163887", "text": "Адвокат Траян Марковски от София получи голямата награда на Висшия адвокатски съвет (ВАдС) „Тодор Бурилков“ заради изключителния си принос за развитието на професията и защитата на правата на гражданите на бляскава церемония в Народния театър „Иван Вазов“. Адвокатурата събра представили на всички власти на тържество в навечерието на празника им утре – 22 ноември, когато се навършват 130 г. от приемането на първия Закон за адвокатите. Негов архитект е тогавашният министър на правосъдието д-р Константин Стоилов. С името на д-р Стоилов се свързва началото на модерното законодателство в българската съдебна система. През 2005 г. 22 ноември е обявен за Ден на българската адвокатура. „Адвокатската професия е уникална с това, че през изминалите 140 г. от Освобождението на България тя преживява 6 исторически промени. Конституцията на Република България от 1991 г. прогласява адвокатурата като публичноправен орган. Принципите на свобода, независимост и самоуправление на адвокатурата са конституционно установено“, каза председателката на ВАдС Ралица Негенцова в приветствие към колегите си. „Повече от всякога е необходимо да работим за утвърждаване на върховенството на правото и за престижа на българската адвокатура. Във връзка с това предстои довършване на работата да бъде внесен в парламента актуализиран проект на промени в Закона за адвокатурата, отразяващи колективните процеси на развитието на обществото и държавата в синхрон с европейското законодателство“, посочи Негенцова. Финалните й думи: „Без защита няма правосъдие, а без правосъдие няма държавност“, предизвикаха бурни ръкопляскания в препълнения театър. Скъп гост на тържеството бе президентът Румен Радев. „В днешното сложно време, в което законността е поставена на изпитание, все повече нараства ролята на адвокатурата в утвърждаването на закона, на справедливостта и отстояването на правата. Затова и да си адвокат не е просто свободна професия, а обществена мисия, която се отстоява от хора със свобода на мисълта и на духа”, поздрави Радев адвокатите. Овации събра и видеообръщението на председателят на Народното събрание Цвета Караянчева. Тя поздрави адвокатите на запис, тъй като в момента е на официално посещение в Япония. Наречи ги „орли на правосъдието“. От името на министъра на правосъдието Цецка Цачева поздрави поднесе заместничката й Десислава Ахладова, която връчи и плакет на Ралица Негенцова. Представляващият Висшият съдебен съвет (ВСС) Боян Магдалинчев също присъства на церемонията и от сцената на Народния театър отправи поздравления от всички съдебни кадровици. Като гости бяха дошли колегите на Магдалинчев от ВСС Цветинка Пашкунова, Севдалин Мавров и Даниела Машева. Приветствие имаше от главният секретар на Конституционния съд Валентин Георгиев – доскорошен адвокат. Той поздрави юристите от името на председателя на съда проф. Борис Велчев. „Съдебна реформа без активно участие на адвокатурата не може да има“, каза председателят на Съюза на юристите в България Владислав Славов. ВАдС връчи юбилейния си знак и на по един представител на всяка една адвокатска колегия в страната. Водещ на церемонията бе актрисата Ана Пападопулу.", "date": "2018.11.21", "title": "Траян Марковски получи голямата награда на Висшия адвокатски съвет на бляскава церемония (СНИМКИ)"}
{"url": "https://www.24chasa.bg/novini/article/7163817", "text": "Предвидената от правителството сума от 1,8 млрд. лв. за закупуването на осем нови многоцелеви изтребителя за военновъздушните сили се оказва недостатъчна. И трите одобрени от политико-военната комисия оферти - за нови Ф-16 от САЩ, нови “Грипен” от Швеция и втора ръка “Юрофайтър” от Италия, надхвърлят тази сума, научи “24 часа”. До края на тази седмица Министерството на отбраната ще изпрати допълнителни въпроси по трите оферти. И към САЩ, и към Швеция, и към Италия ще има искания за доуточняване на размера на цените, обясни в сряда зам.-министърът на отбраната Атанас Запрянов. Едва след получаването на отговорите на тези допълнителни въпроси ще бъде направено класиране, а правителството ще реши с коя държава да започне преки преговори за купуването на нов изтребител. Запрянов присъства в сряда на презентация на американската компания “Локхийд Мартин”, която произвежда самолетите Ф-16. Предложението на американците е да ни продадат осем изтребителя от най-новата версия на самолета “Блок 70”. “Не говорим за момента за цената, това е разговор между правителствата”, коментира директорът на програмите за международно бизнесразвитие в “Локхийд Мартин” Джеймс Робинсън. “Плащането ще се дискутира между правителствата, когато има решение”, бе коментарът пък на американския посланик Ерик Рубин, който се включи в представянето на американското предложение да ни продадат Ф-16. “Ф-16 е най-подходящият самолет, защото е доказан в бой, засилва сътрудничеството със САЩ и се използва и от съседните държави от НАТО като Гърция, Турция, Румъния и Хърватия”, заяви посланикът. Самолетите, които предлага “Локхийд Мартин”, са най-добрите от четвърто поколение, имат 12 000 часа ресурс във въздуха, 30% по-дълъг живот и с 35% по-добро ускорение”, обясни Джеймс Робинсън. При избор на този самолет със сигурност “Локхийд Мартин” ще инвестира в България, обеща той. Американците обаче няма да успеят да доставят първите изтребители до 24 месеца след сключване на договора, обясни Робинсън. Според Запрянов този срок можел да се предоговори.", "date": "2018.11.21", "title": "1,8 млрд. лв. не стигат за 8 нови изтребителя, молим да свалят цените на Ф-16 и “Грипен”"}
{"url": "https://www.24chasa.bg/novini/article/7163821", "text": "Неудовлетвореното желание на лидера на “Атака” Волен Сидеров да бъде начело на евролистата на патриотите е основната причина той да напусне по-рано коалиционния съвет във вторник, научи “24 часа”. Сидеров декларира желанието си да стане евродепутат отдавна. Общото явяване на патриотите на евровота напролет бе сред темите, които допълнително напрегнаха отношенията между партньорите. За водач се стяга настоящият депутат от ЕП и зам.-шеф на ВМРО Ангел Джамбазки, Валери Симеонов обяви още преди оставката си, че общо явяване няма да има, а последно резерви, че е възможно да останат заедно в листите, изрази и Красимир Каракачанов. Междувременно Сидеров официално подаде документи за членство в Алианса на консерваторите и реформистите в Европа, за да направят обща листа с Николай Бареков. Близо три часа от срещата на патриотите във вторник в Министерския съвет минали по тази тема, разказаха депутати, които се присъединиха към лидерите си следобед. Сидеров бил настоятелен, но Симеонов и Каракачанов останали непреклонни. Именно затова Волен си тръгна два часа по-рано. “Няма нищо какво да ви кажа специално. Аз съм един прост депутат”, лаконичен бе той пред журналистите на излизане. Как ще ходи в Брюксел, след като твърди, че именно влизането на другите двама лидери в правителството е нарушило диалога в коалицията, разказаха депутати мотивите. Каракачанов и Симеонов били на 5 минути от парламента и пак избухнаха толкова скандали, а какво става, ако Волен е чак в Брюксел, опонирали му партньорите. Затова вчера той и неговите 7 депутати липсваха за гласуването на оставката на Валери Симеонов, която самият Сидеров бе поискал. Той не подписа и предложението Марияна Николова да стане вицепремиер.", "date": "2018.11.21", "title": "Сидеров се цепи, защото му отказали да ходи в Брюксел"}
{"url": "https://www.24chasa.bg/novini/article/7163970", "text": "Правителството на Косово трябва да незабавно да анулира решението си за въвеждане на мита в размер на 100 процента за стоките, внасяни от Сърбия и Босна и Херцеговина. Това се казва в изявление на ръководителката на европейската дипломация Федерика Могерини, съобщи ТАСС, цитирана от БТА. В документа се казва, че въведените мита са в нарушение на Споразумението между страните от Централна Европа за свободна търговия (ЦЕФТА) и противоречи на духа на Споразумението между Косово и ЕС за асоцииране и стабилизиране.", "date": "2018.11.21", "title": "Могерини: Косово да отмени решението за митата върху стоки от Сърбия и Босна"}
{"url": "https://www.24chasa.bg/novini/article/7163778", "text": "Спецоперация на ДАНС, Агенция „Митници“ и НАП втори ден тече в данъчни складове край Враца. Първоначалната информация бе, че проверката е в обекти на фирма \"Петрол\", която се свързва с бизнесмена Гриша Ганчев. От отлично информирани източници обаче \"24 часа\" научи, че проверката е в данъчни складове на русенската фирма ДМВ ЕООД. Тя ги е купила от \"Петрол\". Запознати твърдят, че в службите има сведения, че фирмата -собственик на складовете е наследила част от дейността на русенската рафинерия \"Полисан\", която бе един от снабдителите на Веселин Марешки. Нейният лиценз бе отнет заради продажби на горива без за тях да е платен акциз и ДДС. Имало данни за натрупани дългове от ДМВ не само към хазната, но и към български и румънски фирми. Акцията е стартирала във вторник сутрин, когато пред портала на складовете се появили десетки проверяващи от трите институции. От тогава базата за съхранение, маркиране и блиндиране на горива в източната промишлена зона на Враца е запечатана, свидетелства сайтът  . Инспекторите продължават да преглеждат цялата документация и проверяват качеството на горивото в големите цистерни в обекта.", "date": "2018.11.21", "title": "ДАНС, митници и НАП влязоха в данъчни складове край  Враца"}
{"url": "https://www.24chasa.bg/novini/article/7163770", "text": "Спирането на незаконната миграция трябва да е част от борбата на Европа срещу засилващия се антисемитизъм, заяви австрийският канцлер Себастиан Курц на състоялата се днес във Виена конференция с участието на еврейски лидери, предаде ДПА, цитирана от БТА.  Лидерът на дясното правителство на Австрия бе домакин на форума, посветен на борбата срещу антисемитските и антиизраелските настроения, в която взеха участие учени и представители на Европейския съюз. \"Силният наплив от имигранти от мюсюлмански страни може да причини проблеми, като например друго разбиране за Израел или антисемитски идеи, каквито не желаем да се разпространяват в обществата ни\", подчерта Курц. Австрийският канцлер отбеляза също, че антисемитските възгледи не са свързани единствено с религиозната вяра и че са споделяни и от много хора, които не са религиозни. На конференцията проблемът бе разгледан във всичките си проявления, като например вековните предразсъдъци по отношение на евреите в Европа, позициите на крайнодесните и крайнолевите партии и антисемитизма сред имигрантите. Европейският еврейски съвет, който представлява близо 2,5 милиона евреи в Европа, представи план за справяне с проблемите. Едно от предложенията е да бъдат назначени специални представители и създадени специални институти, които да се борят с антисемитизма във всички страни членки на ЕС. Ученият от Виенския университет Армин Ланге, който е съавтор на плана за борба с антисемитизма, подчерта, че учебните програми в училищата трябва да дават повече информация за еврейската религия. \"Изучаването на Холокоста не е достатъчно\", твърди експертът по въпросите на юдаизма. Според Ланге в часовете по история фокусът е единствено върху систематичното избиване на евреи от нацистите. В документа се подчертава също, че антисемитизмът не е опасен само за евреите и че омразата може да бъде насочена и към други малцинства. Еврокомисарят по правосъдието Вера Йоурова заяви, че ЕС трябва да упражни по-голям натиск върху имигрантите да приемат европейските ценности. \"Опасявам, че пристигащите в Европа хора не желаят да стават австрийци или германци. Те искат да донесат със себе си своята култура и навици\", каза Йоурова, която е член на чешката популистка партия \"Действие на недоволните граждани 2011\" (АНО). Участниците в конференцията предупредиха, че се засилва езикът на омразата в интернет пространството и други форми на тормоз. Данни от проучвания на антисемитизма в Европа сочат, че близо една пета от анкетираните в Германия, Австрия, Ирландия и Португалия не биха приели евреин за член на семейството си. Конференцията във Виена е част от инициативата на канцлера Курц за подобряване на отношенията с Израел, след като еврейската държава отказа да контактува с министри от крайнодясната Австрийска партия на свободата, която е коалиционен партньор в правителството на Курц. Израелският премиер Бенямин Нетаняху, който във видеообръщение нарече Курц \"истински приятел на Израел\", планираше да присъства на конференцията, но отмени посещението си заради правителствената криза в Израел.", "date": "2018.11.21", "title": "Курц: Спирането на незаконната миграция е част от борбата срещу антисемитизма"}
{"url": "https://www.24chasa.bg/novini/article/7163807", "text": "Турски съд осъди днес 74 души, включително военнослужещи, на доживотен затвор заради ролята им в опита за преврат от юли 2016 г., предаде Ройтерс, като се позовава на Анадолската агенция, цитирана от БТА. Над 240 души бяха убити, а около 2200 ранени при опита за преврат в Турция на 15 срещу 16 юли 2016 г., за който Анкара обвинява ислямския проповедник Фетхуллах Гюлен и неговото движение, наричано в Турция ФЕТО - \"Фетхуллахистка терористична организация\". След опита за преврат Турция предрие мащабна чистка срещу предполагаеми поддръжници на Гюлен, като задържа близо 160 000 души, включително университетски преподаватели, военни и държавни служители. От тях 77 000 са официално обвинени и са поставени в предварителен арест, докато трае процесът срещу тях, според данни на министъра на вътрешните работи. Днес съдът осъди 74 души на строг доживотен затвор по обвинение в \"опит за промяна на конституционния ред\", съобщи Анадолската агенция. Осъдените на строг доживотен затвор не подлежат на амнистия, отбелязва агенцията. Не е ясно колко военнослужещи има сред групата осъдени. Правозащитни групи и западните съюзници на Турция изразяват безпокойство от мащаба на чистките, като изтъкват, че Ердоган е използвал опита за преврат като претекст за разправа с инакомислещите.", "date": "2018.11.21", "title": "Осъдиха 74-ма до живот за опита за преврат в Турция"}
{"url": "https://www.24chasa.bg/novini/article/7163831", "text": "С най-новите си мерки Прищина иска да прогони целия сръбски народ от Косово и Метохия, каза днес Горан Ракич, председателят на Сръбската листа - представената в косовския парламент партия на косовските сърби. \"Това е неофициално обявяване на война на сърбите в Косово\", заяви той, цитиран от танюг. Ракич реагира на решението на Прищина да увеличи със сто процента митата върху стоките, внасяни от Сърбия. \"Ако това не се предотврати, сръбският народ няма да може да оцелее в Косово, с нас е свършено. Затова искаме спешна реакция и помощ от Белград\", подчерта Ракич. Той добави, че косовските сърби и сами ще намерят начин да се противопоставят на това насилие, защото по думите му това е борба за оцеляване. \"Затова се надяваме на разбиране, солидарност и подкрепа от цяла Сърбия\", каза Ракич.", "date": "2018.11.21", "title": "Лидерът на косовските сърби: Увеличението на митата е обявяване на война"}
{"url": "https://www.24chasa.bg/novini/article/7163841", "text": "Министърът на търговията и икономическите отношения на Босна и Херцеговина Мирко Шарович нарече действията на Косово, което въведе 100-процентни мита върху стоките, внасяни от Сърбия и от Босна, вражедебен акт и нарушение на Централноевропейското споразумение за свободна търговия (ЦЕФТА), предаде ТАСС, като се позовава на портал \"Кликс\", цитирана от БТА. Решението на Косово е безсмислено и реваншистко и е резултат от вчерашното поражение в Общото събрание на Интерпол. Босна и Херцеговина не е заслужила това. Става дума за враждебен акт. Когато въвеждате 10-процентни мита, това може да има някаква икономическа логика, но 100-процентни мита - това е сигнал, че противоположната страна не иска да сътрудничи с вас, каза Шарович. По-рано днес Косово увеличи със 100 процента митата върху стоките, внасяни от Сърбия и Босна и Херцеговина. Преди това Прищина бе въвела 10-процентни мита за сръбските стоки, което предизвика остра реакция от Белград. Властите в Сърбия заявиха тогава, че прекратяват диалога с Прищина до отмяна на митата, които нарушават Централноевропейското споразумение за свободна търговия /ЦЕФТА/. Според анализатори новите мита, въведени от Прищина, са отговор на неуспешния опит на Косово да стане член на Интерпол, което косовските власти са приели много болезнено. Вчера Интерпол не прие Косово за член при гласуването в Общото събрание на организацията в Дубай.", "date": "2018.11.21", "title": "Босненски министър за въведените от Косово високи мита: Враждебен акт"}
{"url": "https://www.24chasa.bg/novini/article/7163839", "text": "Гърция е заинтересувана газопроводът “Турски поток” да бъде продължен на нейна територия. За целта гръцкият премиер Алексис Ципрас отива на визита в Москва на 7 декември и ще разговаря с руския президент Владимир Путин. Ципрас ще се срещне и с колегата си Дмитрий Медведев. Интересът на Гърция към “Турски поток” вече е бил обсъждан в началото на ноември между вицепремиера Янис Драгасакис и руския посланик в Атина Андрей Маслов. Преди дни Владимир Путин и турският му колега Реджеп Ердоган откриха официално морската част но газопровода. Първата тръба на сушата ще е предназначена за Турция. По нея ще потече газ още догодина. Втората е за страните от Южна и Югоизточна Европа. За нея “Газпром” обмисля два варианта - през Гърция към Южна Италия или през България към Сърбия и Унгария. Маршрутът на трасето се очаква да стане ясен до края на годината и това обяснява форсирането от страна на Гърция. България също храни големи надежди газопроводът да мине през нея. През октомври Путин говореше за включването на Италия към тръбата, минаваща през България и Сърбия. По-рано пък унгарският премиер Виктор Орбан помоли руския президент газопроводът да има продължение до Унгария. Според в. “Российская газета” именно българското направление може да реши проблема за алтернативното газоснабдяване на потребителите от региона. Агенция ТАСС твърди, че Гърция е придвижила в Брюксел своята позиция за продължаване на “Турски поток” през турско-гръцката граница. В навечерието на срещата на Ципрас и Путин пък ще има заседание на двустранната руско-гръцка комисия за икономическо, промишлено и научно-техническо сътрудничество.", "date": "2018.11.21", "title": "Ципрас при Путин, иска “Турски поток” да влезе в Гърция"}
{"url": "https://www.24chasa.bg/novini/article/7163865", "text": "Правителството е в агония, очевидно е, че то си отива, но и държавата е в агония. Цари нестабилност в държавата и несигурност за бъдещето. Единственият изход са предсрочни парламентарни избори и нека народът покаже кой иска да го управлява. Това заяви в Ямбол председателят на Националния съвет на БСП Корнелия Нинова, цитирана от БТА. \"Проектът \"Визия за България\" се посреща добре от хората при обсъжданията по места. Препоръките обикновено са проектът да бъде конкретизиран за всяка община и населено място. Хората се вълнуват най-вече от местни проблеми и затова възнамеряваме да го разработим за конкретни политики и това да стане преди предстоящите местни избори\", отговори тя на журналистически въпрос. Корнелия Нинова и 20 народни представители от парламентарната група на \"БСП за България\" се срещнаха днес със симпатизанти на партията и граждани в петте общини на Ямболска област за обсъждане на проекта \"Визия за България\".", "date": "2018.11.21", "title": "Нинова: Кабинетът е в агония - отива си, но и държавата е в агония"}
{"url": "https://www.24chasa.bg/novini/article/7163877", "text": "Министър-председателката Тереза Мей се срещна днес с председателя на Европейската комисия Жан-Клод Юнкер, за да обсъди бъдещите отношения между Великобритания и ЕС, предаде Ройтерс, цитирана от БТА. Целта на срещата е да бъдат договорени най-общите рамки за бъдещите отношения преди срещата на върха на евролидерите в неделя и да бъдат поети ангажименти, които да потушат бунта на някои британски депутати консерватори, обявили се против проектоспоразумението за Брекзит. Двамата лидери се ръкуваха пред телевизионните камери в централата на Еврокомисията, но не пожелаха да отговорят на журналистически въпроси. Сред неуредените проблеми е заплахата на Испания да блокира т.нар. политическа декларация заради нерешения още въпрос с Гибралтар, както и резервите на други държави по въпроса с риболова и бъдещите търговски отношения. Обсъжданият днес документ е от около 20 страници по информация на европейски източник. Той ще бъде без юридическа стойност, но ще е от голямо политическо значение. Идеята е да създаде рамка за търговските преговори, които официално могат да започнат чак след излизането на Обединеното кралство от ЕС, на 30 март 2019 г.", "date": "2018.11.21", "title": "Мей и Юнкер обсъждат в Брюксел бъдещите \nотношения Великобритания-ЕС"}
{"url": "https://www.24chasa.bg/novini/article/7163573", "text": "Само за 5 дни българи събраха повече от 11 000 лева за 3-годишната Кая, страдаща от много рядка болест.  \"Ако в този живот ни беше даден избор да посочим един-единствен ден, който искаме да се повтори, без да се замислим, щеше да е днес. Денят, който притежаваше секунда, преобръщаща една съдба. Всички вие се обединихте и воювахте срещу нея, в името на едно дете, като най-силната и непобедима Армия на любовта!\" Това написа майката на 3-годишната Кая - Нина Коцинова, създала благотворителен базар във фейсбук, в който се включиха десетки в името на една добра кауза. 3-годишната Кая е родена с изключително рядък синдром, за който родителите й се борят да докажат три години. След пълни кръвни, имунологични и ДНК изследвания, кожна биопсия и ЯМР, Кая е диагностицирана с ЮХА /ювенилен хроничен артрит/, с остро възпаление в коленните стави, но симптомите, които продължават да се проявяват въпреки назначеното лечение, говорят за наличие и на генетичен проблем, който генетиците в СБАЛДБ \"Проф.д-р Иван Митев\" обвързват с изключително рядък хроничeн инфантилен неврологичен кожно-ставен синдром (CINCA), известен също като Неонатална мулти системна възпалителна болест (NOMID), засягащ няколко индивида на милион. Поради изключителността на състоянието на детенцето и липсата на друг регистриран случай на носител на този синдром в страната, българските лекари не биха могли да го поставят като диагноза, нито да предпишат и проведат терапия за стопиране на инвалидизиращите му прояви (в България, медикаментът, с който може да се лекува не е регистриран и не се внася). А сигналите за тях вече се проявяват - Кая не наддава и е с тегло от едва 10 кг, все още не може да ходи, нито да говори, изпитва чести болки в ставите, обрива се, а кръвната й картина постоянно сочи наличие на възпаление. Шансът, който Кая има е диагнозата да бъде потвърдена от специалист в чужбина, който да й назначи адекватна терапия и рехабилитация, така че тя да се стабилизира и развива възможно най-добре. \"Благодарение на приятели в Холандия, успяхме да открием такъв специалист в University Medical Center, гр. Уутрехт и да получим оферта за хоспитализация на стойност 5270. 00 Евро, която в последствие на място, би могла и да нарастне, с оглед необходимостта от непредвидени предварително изследвания\", разказва майката на Кая - Нина.  \"За съжаление, въпреки всички усилия, които полагаме да й помагаме ежедневно, стигнахме до момент, в който няма да успеем да се справим сами с набирането на такава сума за кратко време, наред и с останалите средства, които ще са ни необходими за пътуването и престоя ни там, е непосилно за нас и затова се обръщаме с гореща молба за подкрепа към всеки, който би приел случая й присърце, така че да можем да се възползваме от шанса си навреме\", призова още тя преди около седмица.  За да съберат необходимите средства, бе създаден онлайн базар, в който хората могат да предлагат предмети и услуги, като дават първоначална цена, а купувачите наддават до края на обявения срок.  За 5 дни сумата за пътуването и постъпването в болницата бе събрана. На страницата на благотворителния базар от ден 1-ви заваляха продукти за продаване и купувачи, наддаващи суми в помощ на семейството. Майката и бащата на Кая, заедно с тяхна близка приятелка поддържат групата на благотворителния базар и отговарят мигновено на всички въпроси. Българи от чужбина се включиха в търсене на подкрепа от Холандия - преводач и хора, които да помогнат на семейството.  \"Това ще е началото на един много дълъг, но пък вече осветен път. Заради това, че всички хванахте и държите ръката на Кая, ще Ви държим в течение за всичко, с което се сблъскваме по него. Средствата, събрани от базара оттук нататък, ще бъдат превеждани изцяло в полза на последващите й изследвания и лечение\", написа майката на Кая.  \"Успяхме да съберем първоначалната сума за заминаването ни, но със сигурност няма да приключим дотам.  Предстоят разходи по нейното лечение, изследвания и рехабилитации\", сподели Коцинова.  Мащабното азпространение на историята на малката Кая напомни силно на схемата \"Предай нататък\" - Един учител дава на своите ученици задачата: „Измислете начин да промените света и го направете!\" и едно дванадесетгодишно годишно момче прави простичък план за по-добър свят, който впоследствие прераства в мащабно движение, разпростряло се на няколко щата. Когато режисьорката Мими Ледър решава да екранизира едноименната книга за тази история на Катрин Райън Хайд от 1999 г., това движение е вече факт, благодарение на фондацията \"Предай нататък\" и актовете на благотворителност като част от веригата лека-полека се разпростират из все повече щати. 30-ти април започва да се отбелязва като ден на оценяване на положителния ефект от тези актове на доброта. Ако искате и вие да предадете нататък, може да изпращате парични суми за предстоящото лечение на Кая на:", "date": "2018.11.21", "title": "\"Предай нататък\": Само за 5 дни българи събраха над 11 000 лева за дете с рядка болест"}
{"url": "https://www.24chasa.bg/novini/article/7163566", "text": "\"В парламента не бяха дадени никакви аргументи защо Марияна Николова е предложена за вицепремиер в правителството. Смути ни и, че премиерът Бойко Борисов отсъстваше от пленарната зала. Редно е да е там в една демократична държава, може би е нормално при един автократичен режим\". Това каза депутатката от БСП Елена Йончева в предаването \"Лице в лице\" по  \"Не съм казала, че се чувствам застрашена. Винаги съм карала своя личен автомобил като депутат. Нито веднъж не съм ползвала кола на парламента по време на служебните си пътувания, така че нямам проблем с това да ползвам личния си автомобил. Предложиха ми от БСП, защото имат определена информация и аз бях поставена в ситуация да не откажа. Приех това предложение\", допълни тя по повод информацията, че от червената партия ще осигурят кола и шофьор на журналистката, за да няма провокации към нея на пътищата. \"Поклон за всички майки, излезли по улиците, но вече излизат бащите и синовете. Те излизат заради арогантността на цялото правителство, което говори колко добре е България, а хората мизерстват.  Икономическият растеж е не от икономика, а от това, че работещи в чужбина българи изпращат пари в страната. Преките чужди инвестиции са паднали повече от 10 пъти. Междувременно се увеличават данъците\", заяви още Йончева.", "date": "2018.11.21", "title": "Йончева: Не съм се чувствала застрашена на пътя, но се съгласих с предложението на БСП"}
{"url": "https://www.24chasa.bg/novini/article/7163593", "text": "Румънец опитал да внесе нелегално в България пет коня. Това съобщиха от \"Гранична полиция\" в Русе. Около 6.30 ч. тази сутрин 64-годишен румънец спрял с камион със софийска регистрация на ГКПП \"Дунав мост\". Пред граничните полицаи той заявил, че не превозва товар. При проверката обаче се оказало, че транспортира пет коня. За тях той не представил документи за произход, нямал и лиценз да превозва животни. Обяснил, че щял да ги продава в България. Конете не са породисти, като най-вероятно мъжът ги внася у нас, за да бъдат използвани за месо. За случая е уведомена Областната дирекция по безопасност на храните в Русе. Директорът й д-р Георги Дяков обясни, че конете са поставени под възбрана. Даден е 24 часа срок, за да се предоставят документи за произход, за собственост и за здравословно състояние. В противен случай конете ще бъдат умъртвени по хуманен начин, като целта е да се предпази здравето на хора и животни, каза Дяков. На шофьора на камиона ще бъдат съставени два акта за извършените нарушения.", "date": "2018.11.21", "title": "Румънец опитал да внесе нелегално през \"Дунав мост\" 5 коня"}
{"url": "https://www.24chasa.bg/novini/article/7163608", "text": "Турция обвини днес САЩ, че се опитват да си затворят очите за убийството на саудитския журналист Джамал Кашоги в Истанбул и определи коментари на американския президент Доналд Тръмп по въпроса като \"комични\", предаде Ройтерс. Тръмп заяви вчера, че САЩ възнамеряват да останат \"непоклатим партньор\" на Саудитска Арабия, въпреки че каза, че саудитският престолонаследник принц Мохамед бин Салман може да е знаел за плана за убийството на писалия за \"Вашингтон пост\" журналист Джамал Кашоги. \"Нашите разузнавателни служби продължават да правят оценка на цялата информация, но е напълно възможно престолонаследникът да е знаел за това трагично събитие - може да е знаел, а може и да не е!\", каза Тръмп. Коментарът на Тръмп противоречи на становището на ЦРУ, което смята, че убийството на Кашоги е било извършено по заповед на саудитския престолонаследник принц Мохамед бин Салман. Нуман Куртулмуш, заместник-председател на управляващата Партия на справедливостта и развитието на президента Реджеп Тайип Ердоган, отхвърли вчерашното изявление на Тръмп, определяйки го като \"комично\". \"Не е възможно за разузнавателна агенция като ЦРУ, която знае дори цвета на козината на котката, която се разхожда в градината на саудитското консулство, да не знае кой е дал тази заповед\", каза Куртулмуш пред държавната телевизия ТРТ Хабер. \"Това не е правдоподобно нито за американското, нито за световното обществено мнение\", посочи Куртулмуш. След убийството на Кашоги в саудитското консулство в Истанбул през октомври Турция редовно повтаря, че заповедта за ликвидиране на журналиста е дошла от най-високите нива на саудитското ръководство, въпреки че Анкара не е обвинила директно принц Мохамед бин Салман. Саудитска Арабия отрича, че принцът е наредил убийството.", "date": "2018.11.21", "title": "Турция обвинява САЩ, че си затварят очите \nза убийството на Кашоги"}
{"url": "https://www.24chasa.bg/novini/article/7163616", "text": "Решението за увеличаване със сто процента на внасяните от Сърбия стоки, взето днес от правителството в Прищина, влиза в сила незабавно, а институциите са задължени да го прилагат, заяви косовският премиер Рамуш Харадинай, цитиран от Танюг. Решението е взето вследствие на \"кампанията, която Сърбия води спрямо държавната собственост на Косово и която представлява пречка за членството на Косово в международни организации\", съобщава косовският \"Газета експрес\". Премиерът Харадинай написа във Фейсбук, че правителството е решило да спре вноса на всички стоки, в чиято документация не пише, че са предназначени за Република Косово, допълва агенция МИА. Реакцията на косовското правителство идва след вчерашната блокада от страна на Белград на приемането на Косово в Интерпол, предаде БТА. Решението да се спре вносът на стоки, на които не пише, че са предназначени за Република Косово, е реакция на информации в косовските медии от последните дни, че в страната влизат стоки, на които пише \"Вносител за Косово и Метохия\", което е името, използвано в конституцията на Сърбия и което е неприемливо за косовските албанци, допълва МИА.", "date": "2018.11.21", "title": "Харадинай забрани вноса на стоки, на които не пише, че са предназначени за Косово"}
{"url": "https://www.24chasa.bg/novini/article/7163613", "text": "Американец, посетил един от Андаманските и Никобарски острови, отдалечена индийска територия, е бил убит от местно племе ловци-събирачи, живеещи откъснато от света. Това съобщиха двама неназовани индийски полицейски представители, цитирани от Ройтерс. На остров Северен Сентинел, част от Андамански острови, не се допускат външни хора. Предполага се, че туземците са убили американеца Джон Алън Чау, който незаконно бил докаран там от рибари. \"Образувано е дело за убийство\", заяви един от източниците на Ройтерс, пожелал да остане анонимен, предава БТА. Дипак Ядав, високопоставен индийски полицейски служител, разпространи снощи изявление, в което се казва, че властите на намиращата се в Бенгалския залив островна група са започнали разследване. То било образувано, след като с полицията се свързало консулството на САЩ в южния индийски град Ченнай, което било във връзка с майката на Чау. Според полицията Чау е бил проповедник и преди е посещавал Андаманските и Никобарските острови. Много искал да се срещне със сентинелците и да проповядва на острова им. Наел лодка и на 16 ноември с помощта на рибари стигнал близо до острова, където се прехвърлил в кану. Докаралите го близо до острова рибари видели, че американецът бил посрещнат от местните с дъжд от стрели, а след това завързан с въже около врата и влачен по земята, предаде Франс прес. Тялото му, забелязано от върналите се на следващия ден рибари, още не е прибрано. Рибарите, които са го отвели до острова, са арестувани. Северен Сентинел е с площ 60 кв. км и се намира на около 50 км западно от Порт Блеър, главния град на индийската територия Андамански и Никобарски острови. През 2006 г. двама рибари, чиято лодка случайно стигнала до острова, са били убити, а телата им така и не са били прибрани. Изпратеният за тази цел хеликоптер на индийската брегова охрана бил посрещнат с дъжд от стрели и се върнал, без да кацне. Смята се, че местните жители са последното преднеолитно племе в света, отбелязва Ройтерс.", "date": "2018.11.21", "title": "Убиха американец на индийски остров, на който не се допускат външни хора"}
{"url": "https://www.24chasa.bg/novini/article/7163622", "text": "Руският външен министър Сергей Лавров обвини днес Запада, че видоизменя международното право, така че да обслужва интересите му, като дава нови правомощия на Организацията за забрана на химическите оръжия (ОЗХО), предаде Франс прес. Вчера Москва изгуби две гласувания, които биха й позволили да попречи на разширяване на функциите на ОЗХО, която от юни има право да посочва извършителите на нападения с химическо оръжие, предаде БТА. \"Те (Западът) се опитват да превърнат един универсален инструмент на международното право, какъвто е Конвенцията за забрана на химическите оръжия, в послушно средство за прокарване на политиките си\", каза Лавров на пресконференция при посещението си в беларуската столица Минск. Според ръководителя на руската дипломация сега е необходимо да се изясни дали е възможно да се спаси конвенцията и как. По силата на Конвенцията за забрана на химическите оръжия, влязла в сила през 1997 г., бе създадена ОЗХО, в която членуват 193 държави. Мисията на организацията е унищожаване на химическото оръжие по света. Западните страни насърчиха разширяването на правомощията на организацията в контекста на химическите нападения в Сирия от 2013 г. насам, за които се смята отговорен подкрепяният от Москва режим, и отравянето във Великобритания на бившия руски двоен агент Сергей Скрипал. Предложението на Москва и Пекин да се създаде \"експертна група\", натоварена да проучи новата роля на ОЗХО, преди организацията да може да започне работата си по установяване на извършителите на химически нападения, вчера беше отхвърлено. ОЗХО гласува бюджета за 2019 г., включващ финансиране на новите правомощия на организацията. Русия и Иран настояват бюджета, подложен за първи път на гласуване, да бъде преразгледан. \"Решението да се даде на техническия секретариат правомощия да установява и назовава виновните бе взето чрез гласуване, което е в нарушение на съществуващите процедури, заяви Лавров и нарече ситуацията обезпокоителна. Руският външен министър разкритикува случаите на \"шантаж и подкупване\" преди гласуванията.", "date": "2018.11.21", "title": "Лавров: Западът засилва правомощията на ОЗХО в своя полза"}
{"url": "https://www.24chasa.bg/novini/article/7163754", "text": "Политико-военната група, която оценява офертите за нов изтребител за българските военновъздушни сили, иска подобряване на подадените оферти в ценово отношение. Това съобщи заместник-министърът на отбраната Атанас Запрянов, който ръководи комисията, цитиран от Както е известно, парламентът одобри сумата от милиард и 800 милиона лева за придобиването на 8 бойни самолета. Днес американската компания „Локхийд Мартин” представи в София офертата за последната модификация на Ф-16 блок 70, която до момента е поръчана от Бахрейн и Словакия. Последната модификация има по-дълъг жизнен цикъл и по-голям радиус на действие в сравнение с предишните варианти на самолета. От компанията производител обясниха, че срокът на доставката, схемата на плащане и цената на машините са търговска тайна, но изтъкват, че 8-те изтребителя се предлагат с пълен пакет оборудване, въоръжение и обучение на персонала. Предстои компаниите, които участват в конкурса, да отговорят на запитванията за подобряване на офертите, след което ще бъде взето окончателно решение, обяви заместник-министърът на отбраната. „Такова важно скъпо решение ще бъде базирано на качествена работа, а не на времеви срокове. Договорът ще се сключи догодина, парите са налични не това е най-важно”, заяви зам.-министърът на отбраната Атанас Запрянов. Утре в София ще бъдат дадени подробности и за самолетите „Грипен” от шведската компания производител.", "date": "2018.11.21", "title": "Искаме подобряване на цените в офертите за нов изтребител"}
{"url": "https://www.24chasa.bg/novini/article/7163755", "text": "Новият подход за опазване на водите за питейно-битово водоснабдяване и подготвяните промени в Закона за водите бяха обсъдени днес на заседание на Съвета на учените към министъра на околната среда и водите Нено Димов в Министерството на околната среда и водите /МОСВ/. Това съобщиха от МОСВ. \"Желанието на министерството е нашият научен съвет да е първият кръг от хора, който разглежда предложенията за промени в Закона за водите. Подхождаме към предложението за промяна в модела за опазване на водите за питейно-битово водоснабдяване с разбирането, че темата е национално отговорна и е от изключителна важност. Затова днес започваме дискусия, която ще се разшири и с други институции и заинтересовани организации\", е заявил министър Димов пред участниците в съвета. Новият подход за промяна на режима на опазване на водите за питейно-битово водоснабдяване предвижда въвеждане на три нива на защита - \"защитен пояс\", \"охранителна зона\" и \"зони за защита на водите\". Ще се даде възможност местните общности и стопанските субекти да защитят интереса си. Министърът е съобщил, че е разпоредил на регионалните звена на МОСВ в цялата страна да търсят експертизата на институтите и университетите по места, защото \"само с научния потенциал тези, които взимат политическите решения, могат да стигнат до правилните решения\". Вече са правени обучителни срещи на Басейновите дирекции във Варна и Пловдив с Хидротехническия факултет към УАСГ.", "date": "2018.11.21", "title": "Учени обсъдиха новия подход за опазване на питейните води"}
{"url": "https://www.24chasa.bg/novini/article/7163776", "text": "Кола, в която се е возило дете, се запали на столичния булевард Тодор Александров. Инцидентът е станал преди час, съобщи пожарната.  За щастие родителите на малчугана са успели да го извадят невредим от колата. За по-малко от две минути пожарникарите са пристигнали на място, а автомобилът е загасен.  Родителите също не са пострадали, но заради инцидента в района се е образувало леко задръстване. ", "date": "2018.11.21", "title": "Кола с дете в нея се запали в движение в София"}
{"url": "https://www.24chasa.bg/novini/article/7163774", "text": "Локомотивът, който преди два дни се вряза в паднала скала по трасето на ЖП линията Петрич - Благоевград вече е изтеглен до гара \"Черниче\". Очаква се утре да бъде възстановено движението по трасето. Специалисти ще правят огледи на трасето, за да се изчислят нанесените щети по засегнатия 100 - метров участък от релсовия път, предаде  През целия ден екипите опитваха да разрушат огромния гранитен къс затиснал локомотива. Цялото трасе в района на Кресненското дефиле е проблемно според хидрогеолози, тъй като има много скални блокове, който са потенциално опасни от срутване. \"Особено в участъка на Кресненското ханче има надвиснали горе-долу два големи участъка, които могат да се получат тежки срутища, които да доведат до пътни инциденти\", обясни Лазар Беров, специалист по хидрогеология и инженерна геология. От Национална компания \"Железопътна инфраструктура\" ще правят допълнителни огледи на железопътните линии. \"Ако се наложи и геодезисти ще наемаме, но ще си направим оглед на цялата железопътна мрежа там, където преминава през дефилетата. Иначе ние си знаем местата, регистрирани са, постоянно се наблюдават, но това просто никога не е давало симптоми и тръгна изведнъж\", заяви главният ревизор по безопасността на НКЖИ Бисер Минчев. Още една скала над падналата пред локомотива е напукана и също трябва да се обезопаси, казаха специалисти.", "date": "2018.11.21", "title": "Изтеглиха локомотива, който се вряза в паднала скала в Кресненското дефиле"}
{"url": "https://www.24chasa.bg/novini/article/7163872", "text": "Строителство на електропровод с мощност 400 киловолта започва Електроенергийният системен оператор (ЕСО) в четвъртък. Той е с дължина 86 километра и е от подстанция “Добруджа” до подстанция “Бургас”. Изграждането му ще струва 120 млн. лв. Далекопроводът е част от трансевропейската инфраструктура и е един от петте проекта у нас от общ европейски интерес. 50% от финансирането се осигурява от европейския механизъм “Свързана Европа”. След построяването му ще се подобри свързаността не само между България и Румъния, но и по направлението север - юг на Югоизточна Европа. По този начин ЕСО навлизал в съществената фаза по реализацията на петте проекта от общ европейски интерес. Те щели да спомогнат за развитие на трансевропейската енергийна инфраструктура, съобщават от системния оператор.  В събитието ще участват зам.-министърът на енергетиката Красимир Първанов, изпълнителният директор на ЕСО  Ангелин Цачев и представители на Изпълнителна агенция „Иновации и мрежи“ към Европейската комисия.", "date": "2018.11.21", "title": "Електропровод за  120 млн. лева между Бургас и Добруджа"}
{"url": "https://www.24chasa.bg/novini/article/7163915", "text": "Сеймът (долната камара) на полския парламент одобри днес изменения в закона за Върховния съд, които ще дадат възможност навършилите 65 години пенсионирани съдии да се върнат на работа, предаде Ройтерс, цитирана от БТА. Съдът на Европейския съюз постанови Полша да преустанови изпълнението на съдебна реформа, по силата на която много върховни съдии бяха пенсионирани. \"Изпълняваме поетите задължения. В същото време обаче продължаваме с промените в съдебната система\", заяви министърът на правосъдието Збигнев Жобро. След приемането на новия закон за Върховния съд повече от 20 върховни съдии бяха принудени да напуснат работа, но след гласуваните днес промени те могат да продължат дейността си на висши магистрати. След победата си на парламентарните избори през 2015 г. управляващата партия \"Право и справедливост\" се ползваше със силна обществена подкрепа въпреки критиките за неспазване на принципите на демокрацията. Партията е популярна заради икономическия растеж, отпусканите средства в сферата на социалната политика и националистическата си риторика. Публикувано вчера изследване на социологическата агенция \"Кантар Милъурд Браун\" показва обаче, че подкрепата за \"Право и справедливост\" е намаляла с пет процентни пункта и сега е 33 процента. Това става на фона на опитите на управляващата партия да ограничи щетите за банковия сектор от скандал, в който собственик на банка обвини шефа на Комисията за финансов надзор, че е поискал от него да плати на адвокат милиони долари, за да получи подкрепа за банката си, която била в трудно положение. Марек Хшановски, шефът на комисията, назначен от ПиС, отрича. Опозицията поиска парламентарно разследване на случая.", "date": "2018.11.21", "title": "Полският Сейм одобри измененията в закона за Върховния съд"}
{"url": "https://www.24chasa.bg/novini/article/7163580", "text": "В днешното сложно време, в което законността е поставена на изпитание, все повече нараства ролята на адвокатурата в утвърждаването на закона, на справедливостта и отстояването на правата. Затова и да си адвокат не е просто свободна професия, а обществена мисия, която се отстоява от хора със свобода на мисълта и на духа, каза президентът Румен Радев, който присъства днес на тържественото отбелязване на 130-ата годишнина от приемането на първия Закон за адвокатите в България, в Народния театър \"Иван Вазов\", цитиран от БТА. В приветствието си президентът каза, че присъства на честването, воден от уважението си към българската адвокатура и към значимата й обществена мисия. Само три години след своето Съединение България полага основите на модерното законодателство в съдебната си система, и по-важно - поставя човека във фокуса на общественото развитие. Историческият път на страната ни съвсем не е гладък, той преминава през различни по интензитет турбулентни периоди. Много е важно днес да отчитаме всичко това, защото, ако трябва България да продължи достойно по този път, то трябва да следваме и безкористния стремеж на нашите предци в утвърждаването на правото не като буква, а като дух на закона, работещо в интерес на справедливостта на гражданите, каза държавният глава. По думите на Радев, в, погледнато отстрани, сухата и често трудно разбираема адвокатска професия има огромно място за творчество и за красота, стига обаче те да бъдат подчинени на много важния принцип на почтеност и отчетност - към правата на личността и към интересите на обществото. Радев пожела на адвокатската общност здраве, енергия, висок професионализъм и отговорна гражданска позиция. Вашият професионализъм и вашата съвест често са последната преграда пред беззаконието, добави президентът пред присъстващите, като пожела по този път да вървим в общите усилия към една по-справедлива, модерна и демократична България, в която виждат бъдещето си достойни и свободни граждани. Днес, 130 години по-късно, българската адвокатура отново е изправена пред трудни решения, свързани с организацията й на работа в новите обществено-икономически условия, каза председателят на Висшия адвокатски съвет Ралица Негенцова. Адвокатурата, както и цялото общество, преминават през труден и дълъг период на развитие, затова повече от всякога е необходимо да работим за утвърждаване на върховенството на правото и на престижа и доверието в българската адвокатура като важна част от всяка една правова държава, каза Негенцова. Тя добави, че предстои довършване на работата, за да бъде внесен в парламента актуализиран проект на промени в закона за адвокатурата, отразяващ процесите на развитието на обществото и държавата, в синхрон с европейското законодателство.", "date": "2018.11.21", "title": "Румен Радев: Да си адвокат не е просто свободна професия, а обществена мисия"}
{"url": "https://www.24chasa.bg/novini/article/7163535", "text": "Френската прокуратура разследва източник, финансирал със 144 000 евро кампанията на Еманюел Макрон за президентските избори през 2017 г., заяви източник от прокуратурата, цитиран от Ройтерс, съобщи БТА. Проверката започнала, след като Националната комисия за финансиране на предизборни кампании и политически партии не успяла да проследи някои дарения за партията на Макрон \"Република, напред!\", направени с чек или по електронен път. Неосчетоводените средства представляват малка част от финансирането на предизборната кампания на Макрон, отбелязва Ройтерс. Според комисията той е събрал общо 16,8 милиона евро, което е под установения по закон таван във Франция, и е похарчил почти цялата сума. Парижката прокуратура разследва и дали има нередности при предизборните разходи на лидера на радикалната левица Жан-Люк Меланшон. Той беше разпитан от полиция, а миналия месец централата му беше обискирана. \"Ще обискират ли и дома на Макрон? Ще изземат ли и неговия списък с членове и дарители? Или това ще бъде проява на двоен стандарт\", написа Меланшон в Туитър. Крайнодясната партия на Марин Льо Пен \"Национален сбор\" и центристката партия \"Демократично движение\" са разследвани за предполагаема злоупотреба с европейски средства.", "date": "2018.11.21", "title": "Във Франция  разследват финансирането на \nкампанията на Макрон"}
{"url": "https://www.24chasa.bg/novini/article/7163549", "text": "Не съм чувал за кулоарни брожения в ГЕРБ, нито в правителството, за назначаването на Марияна Николова. Това заяви в интервю за предаването „Плюс-Минус. Коментарът след новините” вицепремиерът Красимир Каракачанов. Под коалиционния документ за назначаването на Николова липсва подписът на Волен Сидеров. „Сидеров зададе един въпрос на Симеонов - „Ще бъдем ли заедно на евроизборите?”. На този въпрос моят отговор беше, че винаги съм смятал, че трябва да се явим заедно на евроизборите. Докато г-н Симеонов отговори: „При толкова много плювни по мой адрес от теб, трябва да събера ръководството и да го обсъдим този въпрос”. Това беше драмата”, заяви Каракачанов. Запитан дали това не клати малката коалиция преди евроизборите, той отговори: „Всяка една глупост, която се излъчва по подобни теми, ни сваля авторитета като коалиция и малко или много клати управлението. Ако продължаваме да занимаваме обществото с вътрешни крамоли, за какви евроизбори говорим?”.", "date": "2018.11.21", "title": "Каракачанов: Нямаше недоволство в ГЕРБ за назначаването на Николова"}
{"url": "https://www.24chasa.bg/novini/article/7163556", "text": "Сръбският член на босненското Председателство Милорад Додик заяви, че ще продължи да пътува в чужбина с паспорта си на Сърбия, подчертавайки, че Босна и Херцеговина е само негово работно място, предаде Танюг. \"Няма какво да сменям, аз съм сърбин. Повече обичам Сърлия, отколкото Босна и Херцеговина. Босна и Херцеговина е само мое работно място и нищо повече\", каза той, предава БТА. Додик заяви, че няма да приеме стереотипите, представяни от чужденците, че Босна и Херцеговина е \"нещо, което трябва да бъде свято\" за тези, които живеят в страната. \"Ние сме част от Босна и Херцеговина по силата на международно споразумение, а това споразумение бе нарушено тъкмо от международната общност. Няма много елементи, които би трябвало да ни задържат в Босна и Херцеговина\", каза Додик. Той призова сръбските кадри в институциите и органите на Босна и Херцеговина да подадат оставки, добавя Танюг. В Босна и Херцеговина днес се отбелязва 23-ата годишнина от подписването на Дейтънското споразумение, с което официално бе сложен край на войната в Босна и Херцеговина от 1992-1995 г. Тричленното председателство на Босна, за чийто член бе избран Додик, встъпи в длъжност вчера след изборите миналия месец. Председателството включва мюсюлмански, сръбски и хърватски политик. То е част от сложната администрация на Босна, установена с Дейтънското споразумение. Политиците националисти преобладават в настоящия състав на органа, предназначен да се справи с етническото разделение на страната.", "date": "2018.11.21", "title": "Додик: Аз съм сърбин, Босна и Херцеговина е само мое работно място"}
{"url": "https://www.24chasa.bg/novini/article/7163307", "text": "С решение на правителството се сформира междуведомствена работна група, която да извърши анализ на действащата нормативна уредба, регламентираща условията и реда за осъществяване на комплекса от дейности, извършвани с боеприпасите, взривните вещества и пиротехническите изделия. Целта е да се набележат възможностите за оптимизиране нормативната база, съобщи правителствената пресслужба. Ще се извърши и анализ на необходимостта, условията и възможностите за създаване, финансиране и функциониране на център за утилизация на боеприпаси в Република България, уточниха от МС.", "date": "2018.11.21", "title": "Работна група ще анализира създаването на център за утилизация на боеприпаси"}
{"url": "https://www.24chasa.bg/novini/article/7163327", "text": "Турски съд осъди на доживотен затвор трима от подсъдимите по делото за атентат с кола бомба, извършен на автобусна спирка край парка Гювенпарк в Анкара на 13 март 2016 г., при който загинаха 36 души, а 344 души бяха ранени, съобщава Анадолската агенция, цитирана от БТА. Единият от подсъдимите Мехмет Вейси Долашан получи наказние от 37 пъти доживотен затвор, след като бе признат за виновен по обвинение за смъртта на 36 души и за действия, подкопаващи единството на държавата. Подсъдими по процеса са общо 55 души, от които осем са в предварителен арест. Сред подсъдимите са и редица ръководни членове на терористичната организация Кюрдска работническа партия /ПКК/, които са съдени задочно. Съдът произнесе също няколко присъди затвор с различен срок по обвинения за действия, насочени срещу единството на държавата, членство във въоръжена терористична организация и подпомагане на въоръжена терористична организация. Седем от подсъдимите получиха оправдателни присъди.", "date": "2018.11.21", "title": "Трима осъдени до живот за атентат на спирка в Анкара"}
{"url": "https://www.24chasa.bg/novini/article/7163335", "text": "Правозащитните организации \"Амнести интернешънъл\" и \"Хюман райтс уоч\" обвиниха Саудитска Арабия, че е подлагала на мъчения и сексуален тормоз няколко активисти, включително жени, задържани от май досега. Саудитски служител отрече твърденията, предаде Ройтерс, цитирана от БТА.  Повече от десет защитници на правата на жените бяха арестувани от май. Повечето от тях се застъпваха за правото на жените да шофират и за премахване на системата на мъжкото попечителство в Саудитска Арабия. Някои впоследствие бяха освободени. Група експерти на ООН призова миналия месец за незабавно освобождаване на шест правозащитнички в Саудитска Арабия, които продължавали да бъдат държани изолирани от външния свят. \"Правосъдната система на Кралство Саудитска Арабия не оправдава, насърчава или позволява използването на изтезания\", каза саудитски служител. По думите му \"всеки разследван, било то мъж или жена, минава през стандартната правосъдна процедура, водена от държавното обвинение, докато е задържан за разпит, при което по никакъв начин не се разчита на изтезания, било то физически, сексуални или психологически\". \"Амнести интернешънъл\" заяви, че е събрала свидетелски показания от трима души, според които някои от задържаните активисти са били \"многократно изтезавани с електрически ток и бой с камшик\", в резултат на което \"не са могли да ходят или да стоят нормално\". \"Хюман райтс уоч\" цитира \"осведомени източници\", според които саудитски следователи са измъчвали най-малко три саудитски активистки. Правозащитните организации казаха, че задържаните са били подложени на сексуален тормоз. Твърденията за изтезания бяха представени в момент, когато има международно възмущение срещу Саудитска Арабия заради убийството на саудитския журналист Джамал Хашоги в консулството на кралството в Истанбул миналия месец. \"Само няколко седмици след жестокото убийство на Джамал Хашоги тези потресаващи съобщения за изтезания, сексуален тормоз и други форми на лошо отношение, ако бъдат потвърдени, разкриват нови възмутителни нарушения на човешките права от саудитските власти\", заяви Лин Малуф от \"Амнести интернешънъл\".", "date": "2018.11.21", "title": "Правозащитни организации обвиняват \nСаудитска Арабия в изтезаване на активисти"}
{"url": "https://www.24chasa.bg/novini/article/7162657", "text": "25-годишен шофьор се размина с няколко драскотини, след като се хвърли с БМВ-то си в 10-метров изкоп на недовършеното кръгово между булевардитет \"Левски\" и \"Владислав\" във Варна. По данни на полицията мъжът седнал зад волана с 1.2 промила концентрация на алкохол в издишания въздух. Инцидентът стана във вторник, коло 19.45 часа вечерта. Поради движение с несъобразена скорост, младийт мъж изгубил контрол над автомобила, не успял да спре, преминал през сигнализирания ремонтен участък и паднал в изкопа от височина 10 метра в изграждащото се платно на булевард \"Левски\". Пияният шофьор се разминал само контузни наранявания, прегледан е и е освободен за домашно лечение, без опасност за живота.", "date": "2018.11.21", "title": "Пиян шофьор се хвърли в 10-метров изкоп с колата си (Обновена + Снимка)"}
{"url": "https://www.24chasa.bg/novini/article/7163366", "text": "През октомври 90 000 яйца и 2254 кг храни от животински и неживотински произход са изтеглени и насочени за унищожаване от инспекторите на дирекцията \"Контрол на храните\" към Българската агенция по безопасност на храните (БАБХ). От агенцията съобщават още, че количеството е конфискувано от производствени обекти, от складове, магазини и заведения за обществено хранене. Част от иззетите храни са били неправилно съхранявани, некоректно етикетирани и с изтекъл срок на годност, а други - без здравна и идентификационна маркировка. Дирекцията \"Контрол на храните\" също така е насочила за унищожаване 73 литра сурово мляко и безалкохолни напитки. През октомври в страната са извършени общо 12 484 проверки. За установени нарушения са издадени 806 предписания и са съставени 163 акта. Затворените обекти в страната с временно преустановена дейност са седем.", "date": "2018.11.21", "title": "Агенцията по храните иззела общо 90 000 яйца през октомври"}
{"url": "https://www.24chasa.bg/novini/article/7163313", "text": "33 жалби срещу съдии, прокурори, следователи и съдебни охранители, повечето от които работят в специализираните съдилища и прокуратури, е подал Емил Милев-Крокодила от 11 януари досега. Всички те са по повод делото срещу него и още двама за участие в организирана престъпна група и грабеж на 193 024 лв. и са придружени с искания за образуване на досъдебни производства срещу магистратите. Не малък е и броят и на жалбите на Милев до други институции, уточниха от спецпрокуратурата. Днес спецсъдът на разпоредително заседание реши делото срещу Крокодила и двамата участници в ръководената от него група да тръгне по същество на 26 ноември. Милев първо бе задържан през 2013 г. заради друго дело. На 11 януари бе пуснат от спецсъда, но веднага пак бе арестуван заради делото за грабеж. Обвинителният акт срещу него и още двама бе внесен в съда на 24 октомври 2018 г. Освен за участие в организирана престъпна група, те бяха предадени на съд и за извършване на въоръжен грабеж на 30 декември 2008 г. в магазин „Била“ в столичния кв. „Лагера“. Тогава, точно в 23 часа вечерта, атакували хипермаркета през служебен вход, облечени в тъмни дрехи, с маски на лицата, бронежилетки с надпис „Полиция“ и въоръжени с автомат „Калашников“ и пистолети. Симулирали полицейска акция, за да избегнат евентуална съпротива на охранителите и на двайсетината служители, намиращи се в магазина след края на работния ден. Групата разчитала на солидна плячка заради очаквания висок оборот в предновогодишния ден. Участниците пристигнали пред рампата за зареждане със стоки с черен джип. Вързали с белезници охранителите, които ги посрещнали, събрали всички служители в едно от помещенията и прибрали от трезора на магазина наличния оборот - 193 024 лева. Служителите в магазина разбрали, че става дума не за полицейска операция, а за грабеж, едва когато чули звъна от падащите на земята изпразнени касети в трезора, където се съхранявали оборотните средства. На десетата минута от влизането в магазина тримата напуснали хипермаркета през главния вход. Стъклената врата за посетители в този час била заключена и се наложило да бъде срината с автоматичен откос от Милев. Грабителите се качили на черния джип и заминали в неизвестна посока. Разследването по случая установило, че подготовката за „удара“ е продължила цели осем месеца. Милев организирал групата си през февруари 2008 г., като привлякъл двама доверени познати. По-късно дал вид, че включва в нея още двама, които разполагали с пълна информация за работата на магазина, охраната, разположението на офисите и трезора за съхраненине на оборотните средства. Важно за него било, че имали и идеи как да приберат огромна сума. Милев им обяснил, че ще действат заедно с други „двама негови човека“, убедил ги да дадат пари за купуването на мощна кола, с която да се оттеглят. Насрочил дори дата и час за грабежа, но тогава на уреченото място не се появили нито той, нито „неговите двама човека“. Дни по-късно двамата „нови“ в групата разбрали, че грабежът е извършен без тяхното участие и че са използвани от Милев за събиране на информация.", "date": "2018.11.21", "title": "Крокодила подал 33 жалби срещу\nмагистрати от януари досега"}
{"url": "https://www.24chasa.bg/novini/article/7163419", "text": "Две жени – на 52 и на 24 години, и 4-годишно момче са пострадали при пожар снощи в столичния квартал „Света Троица“, съобщиха от пресцентъра на МВР. Съобщението за инцидента бил подаден в дежурната част на Софийската пожарна служба минути след 22 часа. Пристигналите за минути на място столичните огнеборци установили, че гори стая от апартамент на 9-ти етаж на жилищния блок. Незабавно били предприети всички необходими действия по евакуиране на хората от жилището и погасяване на пожара. Пострадалите са настанени в болнично заведение. Причината за пожара е късо съединение. Огънят е унищожил стаята и домашно имущество.", "date": "2018.11.21", "title": "4-годишно и две жени в болница след пожар в столичния квартал \"Света Троица\""}
{"url": "https://www.24chasa.bg/novini/article/7163423", "text": "На 25 ноември в 13-та неделя подир Въздвижение Видинският митрополит Даниил ще отслужи литургия в криптата на храм „Свети Дух” в Монтана. Това е първото голямо богослужение, което ще се направи в почти завършената църква и преди нейното освещаване, съобщи кметът Златко Живков. Изграждането на храма започна през 2007 година. Досега в него са инвестирани 3 100 000 лева само от общинския бюджет. Пет камбани ще възвестят пристигането на Владиката. Най-голямата тежи половин тон, най-малката е 60 килограма. Камбаните са отлети в Пловдив, и се задвижват от автоматично устройство. Храм „Свети Дух” е с 1088 квадратни метра разгъната площ. Има подземно ниво- крипта, надземно – планирано с капацитет 600 души и трето ниво за църковен хор. Камбанарията на храма е висока 23 метра.", "date": "2018.11.21", "title": "Камбаните ще бият за първа литургия в храм „Свети дух” в Монтана"}
{"url": "https://www.24chasa.bg/novini/article/7163418", "text": "Британски геолози и специалисти по изучаването на океаните установиха, че под Антарктида е разположен голям радиоактивен източник на топлина, който досега не беше известен на науката, съобщи сайтът Лайф. С авиационен радиолокатор учените са успели да изяснят, че на дълбочина няколко километра под ледовете се намират мощен източник на топлина и цели езера с топла вода, подгряващи ледниците отвътре, предаде БТА. По думите на Том Джордан от Британската Антарктическа експедиция процесът не представлява заплаха за големите ледници. Но студеният океан е загряван хиляди, а може би и милиони години. Този своеобразен \"ядрен реактор\" не оказва пряко влияние върху топенето на ледниците, но неговото продължително затоплящо въздействие може да доведе до допълнително изтъняване на ледената покривка при по-крупните ледени образувания. Така ледниците ще станат по-лесно уязвими под външно влияние.", "date": "2018.11.21", "title": "Откриха голям източник на радиация под Антарктида"}
{"url": "https://www.24chasa.bg/novini/article/7163433", "text": "Израелският министър на строителството и жилищната политика Йоав Галант заплаши с убийство лидера на палестинското ислямистко движение \"Хамас\", което управлява ивицата Газа, предаде Асошиейтед прес. Галант предупреди, че се подготвя нова голяма кампания, в рамките на която Израел ще нанесе сериозен удар срещу екстремистите от \"Хамас\". Министърът, който е бивш генерал от израелската армия, командвал израелските сили в ивицата Газа, заяви, че лидерът на \"Хамас\" Яхия Синуар трябва да преосмисли действията си, за да не се срещне отново с израелската армия. \"Дните на Яхия Синуар са преброени. Той няма да умре в дом за стари хора. Той трябва да се държи прилично\", каза Галант на пресконференция, организирана от вестник \"Джерусалем пост\". Израел и \"Хамас\" бяха на път да започнат четвърта война помежду си в рамките на десетилетие, но с помощта на Египет и ООН бе договорено прекратяване на огъня. Палестински екстремисти изстреляха 460 ракети по Израел за 24 часа миналата седмица в отговор на акция на израелските специални служби, при която бяха убити седем членове на Хамас. Премиерът на Израел Бенямин Нетаняху заяви, че моментът не е подходящ за по-голям конфликт с Хамас и бе разкритикуван заради постигнатото с палестинците споразумение за прекратяване на огъня. Министърът на отбраната Авигдор Либерман подаде оставка в знак на протест и обвини премиера Нетаняху, че води прекалено мека политика спрямо терористите. Либерман изтегли и партията си \"Нашият дом Израел\" от коалиционното правителство на Нетаняху, с което мнозинството на управляващите в парламента намаля драстично. На фона на създалата се политическа криза, възможността правителството да падне от власт и да бъдат проведени предсрочни парламентарни избори, министрите от правителството на Бенямин Нетаняху подеха риторика, свързана с евентуални нови военни действия срещу Хамас. \"Близо до нова неизбежна война с Хамас в Газа. Трябва да нанесем сериозен удар, за да им припомним, че не бива да ни нападат. Всяка атака срещу израелската територия трябва да получава сериозен отговор. Ако Синуар или (политическият лидер на Хамас Исмаил) Хания изстрелят куршуми или ракети по израелски войници или граждани, те ще платят с главите си\", категоричен бе израелският министър на разузнаването Израел Кац.", "date": "2018.11.21", "title": "Израелски министър: Дните на лидера на \"Хамас\" са преброени"}
{"url": "https://www.24chasa.bg/novini/article/7163445", "text": "Кредиторите на Гърция са одобрили искането на Атина да не намалява пенсиите през 2019 г., предаде Асошиейтед прес. В днешен доклад Европейската комисия посочи, че договорените по-рано икономии вече не са смятани за необходими, за да може Гърция да постигне първичен бюджетен излишък от 3,5 процента преди обслужването на разходите по дълга, предава БТА. Правителството трябва да внесе в парламента по-късно днес окончателната форма на бюджета за 2019 г., след като получи съгласието на кредиторите. Гърция приключи третата поред спасителна програма през август, но все още не се е завърнала на пазарите заради вълненията, които предизвика безизходицата с бюджета на Италия и финансовата криза в Турция, отбелязва АП.", "date": "2018.11.21", "title": "Кредиторите на Гърция съгласни да не се намаляват пенсиите през 2019 г."}
{"url": "https://www.24chasa.bg/novini/article/7163457", "text": "Прокуратурата е протестирала на втора инстанция оправдателната присъда по делото \"Алабин\" с искане за постановяване на нова, осъдителна присъда, съобщиха от пресцентъра на държавното обвинение, цитирани от БТА. Подсъдими по делото са четирима души. То тръгна в съда през октомври 2016 г. В съобщението на прокуратурата се казва още, че според административните ръководители на прокурора по делото Милко Момчев няма каквито и да е основания за образуване на дисциплинарно производство срещу него. Той не е нарушил по никакъв начин професионални задължения или етични правила с изказване пред медиите след присъдата. Сигнал срещу прокурора е бил подаден на 19 ноември от адвокат Ина Лулчева, която защитата един от подсъдимите по делото. Според сигнала изразената публично позиция от Милко Момчев, че вероятна причина за оправдаването на подсъдимите е настъпила при съдебното следствие \"промяна\" на показанията на основен свидетел, представлява \"заблуждаване на обществото и уронване на авторитета на правосъдието, за да се избегне лична професионална отговорност и да се оправдае поддържането на явно необосновани обвинения\". От прокуратурата заявяват, че предявяването на сигнал, визиращ основание за дисциплинарно освобождаване от длъжност на магистрат и публичното му оповестяване, се разглежда като опит за влияние върху наблюдаващия прокурор, осъществен в срока за протестиране на постановената оправдателна присъда, с оглед на решението му дали да протестира същата.", "date": "2018.11.21", "title": "Прокуратурата протестира оправдателната присъда по делото \"Алабин\""}
{"url": "https://www.24chasa.bg/novini/article/7163455", "text": "Британската министър-председателка Тереза Мей каза днес, че все още се водят преговори за политическа декларация за бъдещите отношения на Великобритания с Европейския съюз, предаде Ройтерс. Мей заяви, че ако до края на планирания преходен период през 2020 г. няма цялостна сделка за бъдещите отношения на Великобритания с ЕС, има три варианта за избягване на \"твърда\" граница в Северна Ирландия: т.нар. предпазен механизъм, удължаване на преходния период или \"алтернативни договорености\", предаде БТА. \"Продължаваме да преговаряме за тези бъдещи отношения, за да постигнем добрата сделка, която смятаме, че е правилна за Обединеното кралство\", каза тя пред парламента. Мей заяви, че ако парламентът отхвърли нейното проектоспоразумение за Брекзит, тогава Великобритания може въобще да не напусне ЕС, посочва Асошиейтед прес. Сделката за Брекзит среща силна съпротива от британски депутати, според които споразумението ще остави страната обвързана с правилата на ЕС, без тя да има думата по тях. Депутатът Андрю Росиндел от Консервативната партия на Мей призова министър-председателката да промени курса и да пререже \"пипалата на ЕС върху нашата скъпа островна държава\". Мей заяви пред парламента, че иска \"близки търговски отношения с ЕС\" след Брекзит. Тя предупреди, че ако парламентът отхвърли нейната сделка, това може да означава \"още несигурност, още разделение или може да има риск въобще да няма Брекзит\".", "date": "2018.11.21", "title": "Мей: Все още преговаряме с ЕС за бъдещите ни отношения"}
{"url": "https://www.24chasa.bg/novini/article/7163482", "text": "Турският президент Реджеп Тайип Ердоган обвини днес намиращия се от повече от една година в затвора бизнесмен и меценат Осман Кавала, че действа, за да \"разкъса и раздели\" Турция, като го сравни с \"известния евреин\" Джордж Сорос - предпочитана мишена на привържениците на конспиративни теории, съобщава АФП. Осман Кавала е виден представител на гражданското общество в Турция. Той се намира в предварителен арст от повече от година по обвинения в опит за сваляне на правителството. Кавала е заподозрян от властите, че е \"финансирал\" антиправителствените протести през 2013 г. и че е свързан с осуетения опит за преврат от 2016 г. Той отрича тези обвинения. Кой стои зад него /Осман Кавала/? Известният унгарски евреин Сорос. Това лице изпраща хора по света, за да разделя и разкъсва нациите и използва с тази цел парите, които притежава в голямо количество, заяви Ердоган в Анкара, предаде БТА. По същия начин неговият представител в Турция използва своите средства, за да подкрепя тези, които полагат усилия да разкъсат и разделят страната\", каза още турският президент пред представители на местната власт. Името на Кавала излезе отново на преден план в Турция миналата седмица във връзка със задържането на университетски преподаватели и представители на гражданското общество, обвинени във връзки с него. Арестите бяха остро критикувани от Европейския съюз, Съединените щати и международни правозащитни организации. Американският милиардер от унгарски произход Джордж Сорос е редовна мишена на авторитарни лидери по света, които го обвиняват в заговори срещу техните страни чрез неправителствени организации, които той финансира. Подобни обвинения отправя унгарсикят премиер Виктор Орбан, отбелязва АФП. Ердоган редовно представя Турция като обградена от врагове, които се опитват да попречат на неговата страна да разгърне икномическия си потенциал.", "date": "2018.11.21", "title": "Ердоган обвини намиращия се в затвора бизнесмен Осман Кавала в \"разкъсване\" на Турция"}
{"url": "https://www.24chasa.bg/novini/article/7163484", "text": "вече е отворен за движение в двете посоки. От дирекцията на полицията във Варна обясниха, че огледът на мястото вече е приключил. Все още не е ясно какво е предизвикало жестокия сблъсък, разследването е в съвсем начална фаза, обясниха разследващите. Катастрофата стана около 12:55 часа, малко след с. Старо Оряхово, в посока Варна, на прав участък, при мокър и хлъзгав асфалт и намалена видимост. При сблъсъка между товарен мерцедес и микробус ивеко е загинал 27-годишният шофьор на микробуса. Тежко е пострадала жена на 61 години, която е настанена за лечение в болниза със съчетани травми и с опасност за живота. 61-годишният шофьор на товарния мерцедес в болница под лекарско наблюдение наблюдение с комоцио. Камионът и микробосът са обърнати в канавката след удара, а движението и в двете посоки бе преустановено за 4 часа.", "date": "2018.11.21", "title": "Пуснаха движението по пътя Варна-Бургас след тежката катастрофа"}
{"url": "https://www.24chasa.bg/novini/article/7163507", "text": "На заседание на Съвета „Външни работи/Отбрана“ на Европейския съюз (ЕС), което се проведе на 19 и 20 ноември в Брюксел, беше одобрен нов, втори пакет с проекти по Постоянното структурирано сътрудничество (PESCO). В него са включени общо седемнадесет проекта, като сред тях е и българското предложение за създаване на „Модулен елемент за бързо развръщане за подводни интервенции“ (Deployable Modular Underwater Intervention Capability Package – DIVEPACK). Това съобщиха от пресцентъра на Министерството на отбраната. Проектът е разработен от Военноморските сили и е оценен като приоритетен за изграждането на отбранителните способности на ЕС. Освен България, като координатор на проекта, в него участват Гърция и Франция, а Италия и Полша се присъединиха със статут на наблюдатели. DIVEPACK предвижда изграждането на специализиран модулен елемент за осигуряване на пълния спектър от отбранителни операции за подводни интервенции в експедиционен формат, с изключение на мисии и задачи на силите за Специални операции. В проекта се включва широк набор от водолазно оборудване и безпилотни подводни апарати, както и съответната експертиза (водолази и оператори), в единен пакет от оперативно съвместими способности, организирани на компонентен принцип. Иновативната концепция на проекта, както и отворена му архитектура ще подобри възможностите за бърз и фокусиран отговор и гъвкав подход в широк спектър от сценарии, както на море така и във вътрешни водни басейни, в рамките на мисии и операции по линия на Общата политика за сигурност и отбрана на Европейския съюз. В заседанието на Съвета „Външни работи/Отбрана“ на Европейския съюз участва българска делегация, водена от заместник-министъра на отбраната Атанас Запрянов.", "date": "2018.11.21", "title": "Одобриха като приоритетен български проект за отбранителните способности на ЕС"}
{"url": "https://www.24chasa.bg/novini/article/7162996", "text": "Руски независм вестник разкри, че бодигардове на президента Владимир Путин и техни роднини са купили евтино парцели и са построили суперлуксозни къщи близо до президентската резиденция в околностите на Москва, предаде Асошиейтед прес. \"Новая газета\" публикува разследване, показващо, че десетки офицери от Федералната служба за охрана и членове на семействата им са се настанили на терени около резиденцията в Ново Огарьово - зона, смятана за най-скъпата в Русия, предава БТА. Вестникът описва как служителите от държавно стопанство в района са били подмамени да продадат земята на символични цени през 90-те, а след това тя била продадена евтино или дори подарена безплатно на офицерите от ФСО и техните семейства. Помолен за коментар, говорителят на Путин Дмитрий Песков заяви, че споменатите в статията офицери са представяли годишни декларации за доходите си, които са били подробно проверени от властите.", "date": "2018.11.21", "title": "Руски вестник: Бодигардове на Путин купили евтино парцели в скъпи райони"}
{"url": "https://www.24chasa.bg/novini/article/7163002", "text": "По проект „Подобряване, надграждане и реконструкция на инфраструктура в зона с потенциал за икономическо развитие в Добрич“ улица „6 септември” бе открита с водосвет след ремонт, финансиран от оперативната програма ”Региони в Растеж”. Улицата се намира в индустриалната зона на града и ще облекчи много трафика – казаха бизнесмени от района Общата стойност на проекта е 1 441 318.08 лв., 100% безвъзмездна финансова помощ ,1 225 120.37 лв. европейско финансиране, 216 197.71 лв. национално съфинансиране – каза ръководителят на проекта Даниела Сивкова. Срокът на договора е 2 години и изтича на 16 декември т.г. Сред целите му е повишаване на достъпността, взаимосвързаността и сближаването в рамките на ареала на град Добрич и неговата периферия. Улица «6 септември» е с обща дължина 1 145 метра. За хората в нераностойно положение са изградени нови тротоарни настилки от унипаваж, съобразени с изискванията на Наредба № 6, за достъпна среда с понижени до нивото на настилката бордюри, поставени са и тактилни плочки в помощ на хората с увредено зрение – каза още Сивкова. Изградени са прилежащи паркоместа към уличното платно, поставена е маркировка и пътни знаци. Подменено е уличното осветление с енергоефективно. Бизнесмените поискаха и изграждане на кръгово движение на възлово кръстовище, през което минава улицата . Кметът Йордан Йорданов каза, че това ще се случи при първото добро време в Добрич.", "date": "2018.11.21", "title": "В бизнесзоната на Добрич е ремонтирана основна улица"}
{"url": "https://www.24chasa.bg/novini/article/7163008", "text": "Тежка катастрофа между тежкотоварен мерцедес и микробус \"Ивеко\", при която загина млад мъж, затвори напълно пътя Варна-Бургас и в двете посоки в района на Старо Оряхово. Инцидентът стана в 12.55 часа, на прав участък, при мокър асфалт и намалена видимост. Товарният автомобил и микробуса са обърнати в канавката. Загиналият мъж е на 27 години. При удара са пострадали още двама души - мъж и жена, които са откарани с линейка в болница контактни. На място текат действия по разследване на детайли и обстоятелства около инцидента. Придвижването се осъществява по обходни маршрути.", "date": "2018.11.21", "title": "Тежка катастрофа със загинал затвори пътя Варна - Бургас"}
{"url": "https://www.24chasa.bg/novini/article/7163014", "text": "Правителството одобри Списъка със защитени детски градини и защитени училища за учебната 2018/2019 година. Общо 260 са образователните институции, включени в него - 100 защитени детски градини и части от детски градини, които се намират в 100 населени места на 25 области, и 160 защитени училища, разположени в 106 общини на 26 области. Списъкът е изготвен в резултат на мотивирани предложения на кметовете на общините след решения на общинските съвети, извършени проверки от регионалните управления на образованието и на анализ на информацията от информационните карти на детските градини и училищата в страната. Включените в Списъка детски градини и училища отговарят на критериите за статут на защитени, тъй като децата и учениците нямат възможност да се обучават в най-близката детска градина или училище, или ще трябва да изминават повече от допустимите километри, за да пътуват до най-близките. Поради несъответствие с критериите за защитени училища от Списъка, приет на 14 декември 2017 година, отпадат 10 защитени детски градини и части от детски градини.", "date": "2018.11.21", "title": "Одобрен е списъкът със защитените детски градини и училища"}
{"url": "https://www.24chasa.bg/novini/article/7163021", "text": "Преговорите по рамката на бъдещите отношения ЕС-Великобритания продължават и за петък е насрочено ново заседание на представители на двете страни. Това съобщи днес зам.-председателят на Европейската комисия Валдис Домбровскис. Заради много важните събития председателят на ЕК Жан-Клод отменя пътуването си до Испания, насрочено за утре и вдругиден, и остава в Брюксел, допълни говорител на комисията. По-късно днес е предвидена среща на Юнкер с британския премиер Тереза Мей, припомня БТА. По думите на Домбровскис до неделя е срокът да бъде договорена рамката на бъдещите отношения, която ще залегне в политическо изявление към споразумението за оттеглянето на Великобритания. В неделя се очаква Европейският съвет да разгледа и утвърди двата документа. Домбровскис заяви, че ЕК е денонощно на разположение за предприемането на необходимите действия.", "date": "2018.11.21", "title": "ЕК: Все още няма споразумение за бъдещите отношения ЕС-Великобритания"}
{"url": "https://www.24chasa.bg/novini/article/7163022", "text": "910 милиона евро е стойността на новия пакет положителни компенсаторни мерки в проектобюджета, който гръцкото правителство внася днес за обсъждане в парламента на страната, съобщава агенция АНА-МПА. В бюджета се предвижда намаление на данъка върху недвижимата собственост с 260 милиона евро, намаляване на осигурителните вноски на свободните професии, самонаетите лица и земеделците със 177 милиона евро, жилищни субсидии за 400 милиона и субсидиране на осигурителните вноски на млади работещи на стойност от 51 милиона, предаде БТА. Според доклада на Съвета по публични финанси тази година първичният излишък достига до 3,98 процента от БВП. През 2019 г., след приспадане на положителните компенсаторни мерки и отмяната на предвиденото намаляване на пенсиите, първичният излишък ще бъде 3,6 процента от БВП или 6,945 милиарда евро, което ще остави буфер от 199 милиона евро над целта от 3,5 процента от БВП. Гърция е една от десетте държави членки на еврозоната, бюджетите на които са в съответствие с Пакта за стабилност и развитие за 2019 г., се казва в позиция на Европейската комисия по отношение на проектобюджетите, която е публикувана днес в рамките на европейския семестър. Останалите страни са Германия, Ирландия, Кипър, Литва, Люксембург, Малта, Нидерландия, Австрия и Финландия.", "date": "2018.11.21", "title": "Гърция внася проектобюджет с почти милиард евро положителни компенсаторни мерки"}
{"url": "https://www.24chasa.bg/novini/article/7163018", "text": "Предвид ротационния принцип за излъчване на представител от национално представителните организации на работодателите за член на Управителния съвет на Държавния фонд за гарантиране устойчивост на държавната пенсионна система (т. нар. Сребърен фонд), за 2019 година правителството избра за нов член Васил Велев. Той заменя досегашния представител на работодателите Людмила Векова. За целта МС измени свое решение от 17 юни 2010 г. Заради настъпила персонална промяна в Министерството на финансите поради дългосрочен отпуск на титуляра на длъжността директор на дирекция „Държавен дълг“ Милена Бойкова, със същото решение за член на Управителния съвет на Фонда е определена Петя Кузева, която е настоящият директор на дирекцията. Ръководството на т. нар. „Сребърен фонд“ се осъществява от Управителен съвет, който се състои от председател и осем членове. Министърът на финансите е председател, министърът на труда и социалната политика е заместник-председател, като председателят и заместник-председателят участват по право в Управителния съвет.", "date": "2018.11.21", "title": "Правителството избра нов представител на работодателите в „Сребърния фонд“"}
{"url": "https://www.24chasa.bg/novini/article/7163019", "text": "Водещ израелски министър заяви, че американският президент само си губи времето, като настоява за израелско-палестински мирен план, предаде Асошиейтед прес. Министърът на правосъдието Аелет Шакед заяви днес, че постигането на мир в момента е невъзможно и Тръмп трябва да насочи енергията си другаде, докато палестинците не станат готови за компромис. В изказване на дипломатическа конференция, организирана от в.\"Джерузалем пост\", Шакед каза: \"Аз лично мисля, че това е загуба на време\", цитирана от БТА. САЩ се готвят да обявят дългоочаквания близкоизточен мирен план, който Тръмп нарича \"Сделката на века\". Екипът от съветници на Тръмп по Близкия изток, ръководен от неговия съветник и зет Джаред Къшнър, работи върху мирните предложения от месеци, но не се съобщава кога те ще бъдат обявени. Палестинците смятат, че планът няма шансове за успех, обвинявайки Тръмп, че не е безпристрастен и несправедливо поддържа страната на Израел.", "date": "2018.11.21", "title": "Израелски министър: Тръмп само си губи времето с мирния план"}
{"url": "https://www.24chasa.bg/novini/article/7163038", "text": "Президентът Доналд Тръмп силно разду стойността на планираните саудитски инвестиции в САЩ, когато обясни защо \"застава до Саудитска Арабия\" въпреки заключението на служители от американското разузнаване, че фактическият лидер на кралството е заповядал убийството на установил се в САЩ журналист. Вчера Тръмп изтъкна оръжеен пакет за 110 милиарда долара, който по думите му е част от планирани саудитски инвестиции в САЩ в размер на 450 милиарда долара. В действителност поръчките по оръжейните сделки са доста по-малки и нито една от двете страни не е обявила, нито е потвърдила повтаряното от Тръмп заявление, че саудитците се готвят да налеят общо 450 милиарда долара в американската икономика. Икономическият довод на Тръмп беше част от неговата аргументация за решението да не наказва саудитския престолонаследник Мохамед бин Салман, нито да спира оръжейните сделки със Саудитска Арабия заради убийството на писалия за \"Вашингтон пост\" журналист Джамал Хашоги в консулството на Саудитска Арабия в Истанбул. Служител, запознат с оценката на американското разузнаване, каза, че престолонаследникът е смятан за отговорен за разпореждане на убийството; други запознати със случая смятат, че престолонаследникът е бил замесен в убийството, но не са сигурни до каква степен. Всички говориха при условие да останат анонимни, защото не бяха упълномощени открито да обсъждат деликатни разузнавателни данни. Макар че Тръмп сам си решава дали да вярва на заключенията на своите служители и дали да дава предимство на значителните изгоди от американско-саудитския съюз, икономическият стълб в неговата аргументация не издържа. Нека да погледнем думите му. Тръмп: \"След моето обстойно уговаряно посещение в Саудитска Арабия миналата година, кралството се съгласи да похарчи и инвестира 450 милиарда долара в Съединените щати. Това е рекордно количество пари. Аз ще създам стотици хиляди работни места, огромно икономическо развитие и голямо допълнително богатство за Съединените щати. От 450-те милиарда долара 110 милиарда долара ще бъдат похарчени за покупка на военно оборудване от \"Боинг\", \"Локхийд Мартин\", \"Рейтиън\" и много други големи американски компании в областта на отбраната. Ако ние глупаво отменим тези договори, Русия и Китай ще бъдат големите печеливши и ще са много щастливи да се сдобият с целия този новооткрит бизнес.\" Фактите: оръжейният пакет не е толкова изгоден, колкото изглежда на пръв поглед. Той отчасти беше договорен при президентството на Обама и смесва стари сделки, някои нови търговски отношения и бъдещи покупки, които още не са уредени. Пентагонът каза миналия месец, че Саудитска Арабия е подписала писма за \"предлагане и приемане\" на военни покупки за едва 14,5 милиарда долара, и потвърди вчера, че нищо повече не е достигнало този етап. Тези писма, издавани когато американското правителство одобри предлагана оръжейна продажба, уточняват неговите условия. Много от тези 14,5 милиарда долара са за система за противоракетна отбрана - договор, по който изглежда е постигнат по-голям напредък, отколкото по други значими инвестиции, но който още не е завършен. Освен това миналата година Държавният департамент изчисли, че ако бъде изпълнен целият бъдещ бизнес за 110 милиарда долара, той в крайна сметка \"може да подкрепи десетки хиляди нови работни места в Съединените щати\". Това е много по-малко от 500-те или 600-те хиляди работни места, които според Тръмп ще създаде оръжейната сделка. Подробностите по пакета са оскъдни и няма оповестени данни какво точно е било предложено за продажба и на каква цена. Изследователската служба на Конгреса описва пакета като съчетание между продажби, предложени от президента Барак Обама и обсъдени с Конгреса, и нови продажби, които още се разработват. \"Много малко неща са сменили собствениците си\", казва старши сътрудникът в Института \"Брукингс\" и бивш служител на ЦРУ и министерството на отбраната Брус Ридъл. Междувременно няма потвърждение от нито една от двете страни, че \"кралството се е съгласило да похарчи и инвестира 450 милиарда долара в Съединените щати\", както каза Тръмп в своето изявление. Говорителката на Белия дом Линдзи Уолтърс не отговори на запитване да обясни сумата. САЩ са изнесли стоки за едва 16 милиарда долара за Саудитска Арабия миналата година и са внесли дори повече. Цялото годишно икономическо производство на Саудитска Арабия се оценява на 684 милиарда долара. Инвестирането на 450 милиарда долара от Саудитска Арабия в САЩ би означавало около 6 процента от цялата саудитска икономика да отиде в САЩ, ако това бъде разпределено например за 10 години. При своето посещение в САЩ през март престолонаследникът направи неясно изявление за евентуални саудитски инвестиции в САЩ, които може да са на стойност 400 милиарда долара, като каза според уебсайта \"Арейбиън бизнес\": \"Много неща могат да бъдат уредени в близко бъдеще.\" По-рано САЩ наложиха санкции на 17 саудитски служители, заподозрени за отговорни или съучастници в смъртта на Хашоги. Членове на Конгреса искат САЩ да последват примера на страни, предприели по-твърди действия. Германия например забрани износа на нови оръжия за Саудитска Арабия и спря одобрен по-рано износ на оръжия. (БТА)", "date": "2018.11.21", "title": "Тръмп раздува стойността на оръжейния бизнес със Саудитска Арабия"}
{"url": "https://www.24chasa.bg/novini/article/7163037", "text": "Правителството одобри допълнителни разходи/трансфери за 2018 г. за финансово подпомагане на общините за ремонт, възстановяване, изграждане и довършване на военни паметници. Съгласно чл. 3 ал. 2 от Закона за военните паметници, военните паметници са публична общинска собственост, с изключение на определените от министъра на отбраната съгласувано с министъра на културата за публична държавна собственост. Много общини, чрез Областните комисии „Военни паметници“ и индивидуално, отправят до Министерството на отбраната, което отговаря за изпълнението на закона, предложения за ремонт, възстановяване, изграждане и довършване на военни паметници. След разглеждане от компетентната дирекция в Министерството на отбраната на многобройните предложения, са избрани такива, за които има готовност да бъдат реализирани в кратък срок. Средствата в размер на 300 000 лв. ще бъдат разпределени между над 60 общини, сред които: Петрич, Средец, Сунгурларе, Свищов, Стражица, Ново село, Роман, Дряново, Добрич, Крумовград, Момчилград, Ловеч, Луковит, Гулянци, Чипровци, Перник, Ковачевци, Левски, Долни Дъбник, Марица, Тутракан, Силистра, Сливен, Елин Пелин, Своге, Казанлък, Любимец, Тунджа, Стралджа и други.", "date": "2018.11.21", "title": "Отпускат се 300 000 лв. за ремонт и изграждане на военни паметници"}
{"url": "https://www.24chasa.bg/novini/article/7163052", "text": "България и Катар ще си сътрудничат при изграждането на нова инфраструктура за доставки на втечнен или компресиран природен газ от Държавата Катар за нашата страна и региона на Югоизточна Европа. Това е предвидено в Меморандума за разбирателство между Министерството на енергетиката на Република България и Министерството на енергетиката и индустрията на Държавата Катар за сътрудничество в областта на енергетиката, подписан на 8 март в София. Министерският съвет утвърди меморандума на днешното си заседание. Меморандумът цели създаването на необходимата база за разширяване на енергийното сътрудничество между двете страни. Предвижда се смесена българо-катарска работна група да работи за задълбочаване на двустранното партньорство в областта на енергетиката. С повече от 24 трлн. куб. м. Катар заема трето място в света по доказани газови запаси - около 14% от световния дял. Страната е най-големият производител и износител на втечнен природен газ в света с пазарен дял около 30%. Активизирането на двустранното сътрудничество между Република България и Държавата Катар в областта на енергетиката е в синхрон със стремежа на страната ни за диверсификация на източниците и маршрутите за газови доставки.", "date": "2018.11.21", "title": "България и Катар ще си сътрудничат за доставки на природен газ"}
{"url": "https://www.24chasa.bg/novini/article/7163040", "text": "За една седмица в Сливенско са отнети 27 шофьорски книжки, съобщиха от ОД на МВР-Сливен. Причините за санкциите са употреба на алкохол и наркотични вещества, както и нередовна застраховка \"Гражданска отговорност\". От 12 до 18 ноември екипи на \"Пътна полиция\" и районните управления в Сливен, Нова Загора, Твърдица и Котел са проверили 2367 моторни превозни средства и 2411 души. Констатирани са 748 нарушения на Закона за движение по пътищата и на Кодекса за застраховане. От полицията припомнят, че от днес до 30 ноември е третата кампания на акция \"Зима\" - \"Безопасно шофиране през зимата\". Ще има проверки на гумите, чийто грайфер трябва да бъде 4 мм, както и на автомобилното оборудване. В ОД на МВР-Сливен са предвидени действия за ежедневен контрол на скоростта, спазване на предимството, сигнализацията и маркировката.", "date": "2018.11.21", "title": "За седмица в Сливенско са отнети 27 шофьорски книжки"}
{"url": "https://www.24chasa.bg/novini/article/7163058", "text": "По подобие с предизборната си реторика президентът Доналд Тръмп отново се представя като някакъв Пол Ривиър* на ерата на тероризма и че той е човекът, предупредил страната, че Осама бин Ладен идва. Неговото предвиждане е по-незначително, отколкото твърди той. В поста на Тръмп в \"Туитър\" от понеделник се съдържа известна истина: \"Аз го посочих в в моя книга точно ПРЕДИ атаката срещу Световния търговски център\". Но книгата, в която Бин Ладен се споменава мимоходом, не прави нищо повече от това да посочи лидера на Ал Кайда като една от заплахите за американската сигурност. Книгата на Тръмп \"Америка, която заслужаваме\" излиза повече от година и половина преди смъртоносната атака на Ал Кайда на 11 септември 2001 г., а не \"точно преди\" нея. Причината Тръмп да се върне към темата е постоянната критика от бившия адмирал Уилям Макрейвън, който окачествява хулите на Тръмп срещу медиите като \"най-голямата заплаха за демокрацията\" в своя живот. В качеството си на командир на Командването за специални операции при Пентагона през 2011 г. адмиралът е ръководел операцията по ликвидирането на Бин Ладен в Пакистан. В интервю за \"Фокс нюз\", излъчено през уикенда, Тръмп обвини Макрейвън, че е \"привърженик на Хилари Клинтън и привърженик на Обама\". Макрейвън каза, че не е подкрепял никого на изборите през 2016 г. и заяви пред Си Ен Ен, че е привърженик на президентите Джордж У. Буш и Барак Обама, докато е служил по тяхно време. \"Възхищавам се на всички президенти, независимо от политическата им партия, които отстояват достойнството на поста си и които използват поста за обединяване на нацията в тежки времена\", натърти той. Текстът на Тръмп в \"Туитър\" гласи: \"Разбира се ние щяхме да хванем Осама бин Ладен много преди да го направим. Аз го посочих в моя книга точно ПРЕДИ атаката срещу Световния търговски център. Президентът Клинтън пропусна неговия изстрел. Платихме на Пакистан милиарди долари и те не ни казаха, че той живее там. Глупаци!\". ФАКТИ: Няма нищо оригинално или проницателно при споменаването на Осама бин Ладен в книгата на Тръмп от 2000 г. Като част от критиките му към хаотичния според него подход на Бил Клинтън към сигурността на САЩ той твърди: \"Един ден ни бе казано, че една сенчеста фигура без постоянен адрес на име Осама бин Ладен е обществен враг номер едно и че изтребители на САЩ са изравнили със земята негов лагер в Афганистан. Той избягал под някаква скала и после се въртяха малко новини относно новия враг и новата криза\". В книгата си Тръмп не призовава за по-нататъшни действия на САЩ срещу Бин Ладен или Ал Кайда след разпоредените от Клинтън нападения през 1998 г. в Афганистан и Судан, предшествани от бомбените атентати на Ал Кайда срещу американските посолства в Кения и Танзания. Нападенията на САЩ са целели да разрушат мрежата на Бин Ладен и да унищожат част от инфраструктурата на Ал Кайда, включително фабрика в Судан за производство на компоненти на нервнопаралитичен газ. Ударите \"не са уцелили\" в смисъл, че Бин Ладен не е бил убит и Ал Кайда е била в състояние да дръпне спусъка на 11 септември три години по-късно. По време на предизборната си кампания Тръмп се хвалеше още по-настойчиво със своята прозорливост. В пасажите от книгата му, посветени на тероризма, правилно предрича, че САЩ са изложени на риск от терористично нападение, пред което бомбеният атентат срещу Световния търговски център от 1993 г. ще бледнее. Това е било широко разпространено опасение по онова време и Тръмп твърди, че \"никой разумен анализатор не изключва тази възможност\". Но той не свързва изрично тази заплаха с Ал Кайда и смята, че може да бъде извършена атака с миниатюрно оръжие за масово унищожение като атомна бомба в куфар или антракс. - - - - - - - * Пол Ривиър (1734-1818) - патриот от Американската революция, известен с това, че през април 1775 г. препускал цяла нощ на кон, за да предупреди колониалната милиция за наближаването на британските войски преди битките при Лексингтън и Конкорд; подвигът му е възпят в поема от Хенри Лонгфелоу - бел. прев. /От БТА/", "date": "2018.11.21", "title": "Доналд Тръмп пак се хвали, че е съзрял идването на Ал Кайда и тероризма"}
{"url": "https://www.24chasa.bg/novini/article/7163065", "text": "Правителството одобри сключването на Меморандум за сътрудничество с Организацията на евреите в България „Шалом“ и Световния еврейски конгрес. Документът ще бъде подписан от заместник-министъра на външните работи Георг Георгиев в качеството му на национален координатор за борба с антисемитизма. Меморандумът за сътрудничество е поредна стъпка, чрез която страната ни засвидетелства последователната си политика по защита на правата на човека. Той подпомага в значителна степен усилията на България за пълноправно членство в Международния алианс за възпоменание на Холокоста. Документът ще подпомогне сътрудничеството в образователните и културни програми и дейности, насочени към младежите, държавните служители и широката общественост, с оглед повишаването на информираността и разбирането за антисемитизъм и насърчаване на толерантността. Обръща се внимание и на мерките за противодействие на речта на омраза в интернет пространството.", "date": "2018.11.21", "title": "България подписва Меморандум за сътрудничество с „Шалом“ и Световния еврейски конгрес"}
{"url": "https://www.24chasa.bg/novini/article/7163074", "text": "Tamnoush, иранска компания, произвеждаща газирани напитки, спря производството си след 16 години дейност и съкрати десетки работници. Тя бе изправена пред тежки загуби, след като американските санкции тласнаха нагоре цените на вносните суровини. \"Всичките ни 45 работници сега са безработни. Мъжете карат таксита, а жените отново са домакини\", казва главният й изпълнителен директор Фарзад Рашиди. Интервюта, проведени от Ройтерс с десетки собственици на компании в Иран, показаха, че стотици компании са спрели производството си, а хиляди работници са освободени заради враждебния бизнес климат, причинен основно от новите санкции на САЩ. Иранският риал поевтиня до рекордни минимуми, а икономическата активност се забави съществено, откакто през май президентът на САЩ Доналд Тръмп изтегли страната си от споразумението за иранската ядрена програма, сключено между световните сили и Техеран. През август той наложи санкции, насочени срещу закупуването на щатски долари, търговията със злато и автомобилния сектор. Жизненоважните сектори на петрола и банките попаднаха под ударите през ноември. \"Загубихме около 5 милиарда риала (120 000 щатски долара по официалния курс) през последните няколко месеца, така че управителният ни съвет реши да спре всички дейности, докато продължават колебанията на валутния пазар. Глупаво е да продължаваш, когато няма изход\", каза Рашиди. Страната вече преживя безредици тази година, когато млади демонстранти, разгневени от безработицата и високите цени, влязоха в сблъсък със силите на реда. Официални прогнози сочат, че безредиците могат да избухнат отново, тъй като санкциите задълбочават кризата. Четири дни преди да бъде уволнен от парламента през август заради незадоволителни действия в защита на трудовия пазар от санкциите, министърът на труда Али Рабией заяви, че Иран ще загуби милиони работни места до края на годината като пряк резултат от американските наказателни мерки. Безработицата вече достига 12,1 % и три милиона иранци не могат да си намерят работа. Авторите на парламентарен доклад предупредиха през септември, че увеличаващата се безработица може да застраши стабилността на Ислямската република. \"Ако сме убедени, че икономическата ситуация в страната бе основният катализатор за неотдавнашните протести, и че инфлация от 10 % и безработица от 12 % причиниха протестите, то не можем да си представим силата на реакцията от рязък скок на инфлацията и безработицата\", се посочва в документа. Според доклада, ако икономическият растеж на Иран остане под 5 % през идните години, безработицата може да достигне 26 %. Международният валутен фонд прогнозира, че иранската икономика ще се свие с 1,5 % тази година и с 3,6 % през 2019 година заради намаляващите петролни приходи. Вицепрезидентът на Иран Есхак Джахангири предупреди, че в режима на санкции Иран е изправен пред две основни опасности - безработица и намаляване на покупателната сила. \"Създаването на работни места трябва да бъде водещ приоритет. . . Не трябва да позволяваме произвеждащите компании да изпаднат в стагнация заради санкциите\", каза Джахангири, цитиран от държавни медии. Собственици на компании обаче казаха пред Ройтерс, че парична политика на правителството, която изпада в противоречия понякога, наред с колебанията на валутния пазар, поскъпването на суровините и високите лихви по банковите кредити са направили невъзможно за тях да останат в бизнеса. Мнозина от месеци не успяват да плащат заплати или е трябвало значително да намалят броя на работниците. Мениджър в Jolfakaran Aras Company, един от най-големите текстилни заводи в Иран, посочи, че компанията обмисля спиране на дейността и стотици служители могат да загубят работата си. \"Около 200 работници бяха освободени през август, а оттогава ситуацията се влоши. Има голяма вероятност заводът да затвори\", посочи мениджърът, който помоли името му да не се споменава. Ахмад Роста, главен изпълнителен директор на Takplast Nour, се е надявал, че сушата в Иран ще даде тласък на новоткритата му фабрика, която произвежда пластмасови тръби, използвани в земеделието. \"Ще изчакам месец или два, но ще трябва да затворя, ако ситуацията остане същата. . . Фермерите, които са основните клиенти за продуктите ни, не могат да си ги позволят\", каза той. Санкциите засегнаха иранското автомобилостроене, което преживя бум след вдигането на санкционния режим преди две години и сключи големи договори с френски и германски компании. Френският автомобилостроител PSA Group закри през юни иранското си съвместно дружество, за да избегне американските санкции, а германският производител на коли и камиони Daimler се отказа от плановете да разшири бизнеса си в Иран. Мазиар Байглу, член на съвета на директорите на Иранската асоциация на производителите на автомобилни части, каза през август, че над 300 производители на авточасти са били принудени да спрат производството, което застрашава десетки хиляди работни места в сектора. Говорител на Иранската асоциация на производителите на автомобилни гуми обвини \"промените в паричната политика на правителството през последните шест месеца\" за проблемите в сектора. \"За щастие заводите за гуми не забавиха дейността си, но растежът на производството, който планирахме, не бе постигнат\", посочи Мустафа Танха в телефонно интервю от Техеран. Вашингтон твърди, че икономическият натиск над Техеран е насочен към правителството и неговите зли марионетки в региона, а не към иранския народ. Само че иранските младежи понасят бремето на безработицата и ще загубят най-много. Мариам, мениджър по връзки с обществеността в компания за внос на храни, е загубила работата си миналия месец. \"Цените се увеличиха толкова много, че загубихме много клиенти . . . накрая главният изпълнителен директор реши да съкрати хора и започна с нашия отдел\", разказва тя. По думите й компанията е спряла да внася, а хората, които все още работят в нея, са разтревожени, че тя може да бъде закрита, след като продаде останалите й складови запаси. Младежката безработица в Иран вече е 25 %, а в страната 60 % от 80-милионното население са на възраст под 30 години. Безработицата сред младите хора с добро образование в някои части на страната е над 50 %, според официални данни. 29-годишният Армин има диплома по машинно инженерство, но е загубил работата си в строителния сектор, обхванат от рецесия след срива на риала. \"Пазарът на недвижими имоти се забавя, защото високите цени направиха жилищата недостъпни . . всеки ден става все по-лошо\", разказа той пред Ройтерс от северния град Рещ. Според Нима, юридически консултант за стартъп компании и строителни фирми, санкциите вече са засегнали много компютърни компании в сектора, който е зависим от модел, насочен към износа, и се надяваше на регионално разширяване. Според него дори секторът на компютърните игри в Иран е усетил удара на санкциите. \"Положението стана толкова тежко, че много от екипите решиха да спрат разработването на игри и изчакват да видят какво ще се случи по-нататък. Без достъп до международните пазари, виждат много малък шанс да направят печалби\", казва Нима. Саид Лайлаз, икономист от Техеран, е по-оптимистичен. Според него младежката безработица е продукт на иранската демографска и правителствена политика, а санкциите само засилват вече съществуващ проблем. \"Санкциите, несигурността на пазара и зигзагообразната политика на (президента Хасан) Рохани поставиха под натиск икономиката и трудовия пазар. Прогнозирам обаче, че пазарът скоро ще намери баланс\", заяви той пред Ройтерс. \"Ще победим този кръг на санкции, както направихме в миналото\", убеден е Лайлаз, който заедно с други икономисти се е срещнал с Рохани миналия месец, за да предложи съвет по икономическата политика. /От БТА/", "date": "2018.11.21", "title": "Иран губи работни места и усеща жилото на американските санкции"}
{"url": "https://www.24chasa.bg/novini/article/7163082", "text": "Министерският съвет одобри като основа за водене на преговори Протокол за изменение и допълнение на Меморандума между правителствата на България и Румъния за извършване на задълбочени проучвания за изграждане на нови мостови съоръжения на река Дунав, подписан на 28 октомври 2014 г., в гр. Букурещ, Румъния. Анализът показва многократно нарастване през последните години на автомобилния трафик през Дунав мост Русе - Гюргево, както и на търговския обмен по коридор от основната Трансевропейската транспортна мрежа „Рейнско-Дунавски“. Съществуващото съоръжение е открито за експлоатация преди повече от 60 години и техническите му възможности не водят до облекчаване на трафика. Поради дългата му експлоатация се налага рехабилитация на конструкцията и спирания на движението. Това води до значителни задръствания, натоварване на инфраструктурата и други затруднения. Изграждането на ново съоръжение при Русе - Гюргево ще облекчи значително съществуващия трафик, ще намали негативното въздействие върху околната среда и ще има цялостен положителен икономически ефект за двете страни. С подписването на Протокола двете страни ще подкрепят извършването на проучвания за изграждане на нов мост над река Дунав при Русе - Гюргево, чрез което се поставя основа за разширяване на транспортните връзки и повишаване на икономическата активност. Същевременно се отчита изразената воля на лидерите на балканските страни за подобряване на транспортната свързаност в региона. Подкрепа за изграждането на ново съоръжение на р. Дунав при Русе - Гюргево е изразена и от местните и регионални власти на двете страни.", "date": "2018.11.21", "title": "България и Румъния с план за нов мост на р. Дунав при Русе – Гюргево"}
{"url": "https://www.24chasa.bg/novini/article/7162796", "text": "На 20 ноември внезапно почина в дома си видният български юрист и политик Васил Стоянов Гоцев, съобщиха за БТА неговите близки. Панихидата ще се състои на 23 ноември в храм Света София, от 12 часа. Васил Гоцев е роден на 21 юли 1929 година в София. Завършва право в Софийския университет \"Климент Охридски\" през 1951 година, след което работи като адвокат в Перник и София. От 1986 година преподава гражданско право в Софийския университет. Гоцев става член на възстановената Демократическа партия, част от Съюза на демократичните сили, и от 1991 година е избиран три пъти за народен представител. От 1997 до 1999 година e министър на правосъдието и правната евроинтеграция в правителството на Иван Костов. От 2001 до 2011 година Васил Гоцев е съдия в Конституционния съд от квотата на Народното събрание.", "date": "2018.11.21", "title": "На 89 години почина видният български юрист и политик Васил Гоцев"}
{"url": "https://www.24chasa.bg/novini/article/7162810", "text": "Да не бутне Илияна Йотова от президенството, защото тя може да оглави БСП. Такъв съвет даде на лидера на социалистите Корнелия Нинова председателят да ПГ на ГЕРБ Цветан Цветанов. Направи го след неин въпрос за продавано българско гражданство. \"Единствената институция, която може да даде българско гражданство, е президентската\", отвърна Цветанов, като се позова на чл. 98 т. 9 от конституцията. Той изреди икономическите показатели на страната - 4% растеж на икономиката и увеличени заплати. \"Много ви заболя от успешното европредседателство. Колкото и да не ви харесва, Красимир Каракачанов ще модернизира Българската армия. ГЕРБ е за Европа и за ЕС. А вие явно искате друга орбита - това ви е най-силната страна\", заключи Цветанов по адрес на БСП. Шефът на комисията по култура и медии на НС Вежди Рашидов предупреди червените: \"Ако напиша книга, лошо ще ви стане.\"", "date": "2018.11.21", "title": "Цветанов: Йотова може да измести Нинова като лидер на БСП"}
{"url": "https://www.24chasa.bg/novini/article/7162809", "text": "В Камарата на общините няма мнозинство за излизането на Великобритания от ЕС без споразумение, заяви днес министърът на финансите от правителството в сянка на лейбъристите Джон Макдонъл, цитиран от Ройтерс. \"Смятам, че голямо мнозинство е против всичко, което напомня на Брекзит \"без сделка\",\" каза той, но добави, че няма и мнозинство, което да подкрепи предложеното от премиера Тереза Мей споразумение. \"Не може да продължаваме така. Просто не може да продължаваме с тази нестабилност в правителството, ден след ден и понякога час след час\", каза той пред конференция на \"Ройтерс нюзмейкърс\", предава БТА. Макдонъл предрече, че ако парламентът отхвърли плана на Мей, тогава в Камарата ще започне \"война на изтощение\" за внасянето на поправки в текста и несигурността ще продължи. По темата дали лейбъристки депутати ще подкрепят проектоспоразумението той припомни, че преди време петима негови съпартийци са подкрепили консерваторите, но според него този път партийната дисциплина ще бъде спазена. На въпрос дали е марксист Джон Макдонъл отговори, че е социалист и се опитва да възроди четенето на \"Капитала\" от Карл Маркс. По думите му корените на Лейбъристката партия са в трудовете на Робърт Оуен и Уилям Морис, както на \"голям брой други мислители\". Но към тях трябва да бъда добавен и Маркс, защото той е направил \"един от най-добрите анализи на това как функционира капитализмът\", каза британският министър на финансите в сянка.", "date": "2018.11.21", "title": "Виден лейбърист: Камарата на общините няма да подкрепи излизане от ЕС без сделка"}
{"url": "https://www.24chasa.bg/novini/article/7162814", "text": "Европейският комисар по въпросите на съседството Йоханес Хан призова днес унгарския премиер Виктор Орбан да даде \"сериозно обяснение\" за решението да бъде дадено убежище на бившия македонски премиер Никола Груевски, предаде ДПА. Груевски, който е издирван в страната си, за да изтърпи присъда за корупция, заяви вчера, че Унгария му е дала политическо убежище, предаде БТА. Йоханес Хан заяви, че се е запознал с тези информации. \"Ако бъдат потвърдени, очаквам солидно обяснение за основанията на Виктор Орбан\", написа еврокомисарят в Туитър. Той отбеляза, че върховенството на закона е фундаментален принцип за страните членки на ЕС като Унгария и за кандидатките за членство като Македония. \"Изненадващо е, че Унгария подкрепя членството в ЕС на Македония, но не я смята за сигурна страна\", посочи Хан. Скопие подаде молба за екстрадиция на Груевски във връзка с четири корупционни дела и няколко други разследвания срещу него, според македонската телевизия Телма. В молбата се посочва също, че Македония е сигурна страна. През май Груевски бе осъден на две години затвор заради това, че противозаконно е повлиял на служители на министерството на вътрешните работи за покупката на луксозен мерцедес на стойност 600 000 евро.", "date": "2018.11.21", "title": "Йоханес Хан иска обяснение от Унгария за убежището на Груевски"}
{"url": "https://www.24chasa.bg/novini/article/7162573", "text": "На 20 ноември в интервю за агенция Синхуа китайският представител в Световната търговска организация (СТО) Джан Сянчън заяви, че в процеса на реформи СТО трябва да продължи да се противопоставя на протекционизма и унилатерализма, да защитава свободната търговия и да създава благоприятни условия за инвестиране, да не дискриминира никого и да насърчава демокрацията,  Той заяви, че всяка международна организация трябва да се движи в крак с времето, но реформата трябва да е постепенна. В момента най-спешното е да се възстанови нормалната работа на СТО по разрешаването на споровете и да се постигне напредък в преговорите за субсидиите за рибарството, онлайн търговията, улесняването на инвестициите и средните и малки предприятия. Джан Сянчън заяви, че от десетилетия субсидиите за земеделието в развитите страни-членки на СТО не са намалели с нито един долар. Онлайн търговията се развива бурно, но организацията не е предоставила никакви международни стандарти. На фона на засилващите се протекционизъм и унилатерализъм за СТО е трудно да наложи ефективни ограничения. „Затова в СТО са нужни реформи.\", каза китайският представител Джан Сянчън.", "date": "2018.11.21", "title": "Китайският представител в СТО: Реформата на СТО трябва да противостои на протекционизма"}
{"url": "https://www.24chasa.bg/novini/article/7162813", "text": "Мароканска жена, която живее в Обединените Арабски Емирства, беше заподозряна, че е убила, разчленила и сготвила партньора си, след което го сервирала с ориз на пакистански работници, предава Асошиейтед прес. По данни на следствието ревнивата жена решила да извърши престъплението, след като узнала, че мъжът, с когото живеела на семейни начала от 7 години, възнамерявал да се ожени за друга. След убийството мароканката разчленила тялото и приготвила макбус, традиционно ястие с месо и ориз. Тя го сервирала на пакистански работници. По традиция макбусът използва микс от меса на различни животни, които се пекат в дълбока яма или на плоски камъни, подгрети върху въглища, предава БТА. В търсенето на внезапно изчезналия мъж се включил и неговият брат, който специално пристигнал в ОАЕ от Мароко. Той успял да открие в блендера на заподозряната човешки зъб. През месец юни американец разказа как заедно с приятели се нагостили със специалитета тако, приготвен с човешко месо. Той го сготвил със собствената си плът, взета от ампутирания му крак след пътно произшествие.", "date": "2018.11.21", "title": "Подозират, че мароканка е убила и сготвила мъжа си с ориз, защото искал да я напусне"}
{"url": "https://www.24chasa.bg/novini/article/7162820", "text": "Канцлерът Ангела Меркел заяви, че е в интерес на Германия да подкрепи глобалния пакт на ООН за миграцията, предаде Асошиейтед прес. В реч в германския Бундестаг днес Меркел каза, че глобалният пакт ще гарантира много от условията, които вече съществуват в Германия, предаде БТА. Германските представители се надяват, че необвързващият пакт, който трябва да бъде сключен следващия месец в мароканския град Маракеш, ще намали миграционните потоци към Германия, като гарантира, че те ще могат да очакват хуманно отношение и другаде, отбелязва Асошиейтед прес. Меркел използва речта си днес, която по принцип беше част от дебатите в парламента за новия бюджет на Германия, за да отбележи, че федералната република дължи следвоенното си възстановяване до голяма степен и на мултилатерални институции като ЕС и ООН. На 25 ноември Германия ще подкрепи споразумението за излизането на Великобритания от ЕС и се надява, че възраженията на Испания срещу текста за спорната британска територия Гибралтар ще бъдат уредени дотогава, добави Меркел, цитирана от Ройтерс. \"Знаем колко трудни са обсъжданията във Великобритания, но от името на Германия мога да кажа, че ще се съгласим с това споразумение за излизане\", каза Меркел. \"Все още имаме възражения от страна на Испания. Не мога да кажа как точно ще решим този въпрос, но се надявам той да бъде решен до неделя\", заяви тя. В неделя, 25 ноември, ще се състои среща на върха на ЕС, на която ще бъде обсъден проектът на споразумение за излизането на Великобритания. Вчера испанският премиер Педро Санчес заяви, че правителството му може да гласува против проектоспоразумението, ако не бъде променен текстът в него за Гибралтар. В речта си днес Меркел изрази съжаление от името на правителството си за решението на Великобритания да напусне съюза и добави: \"Нашето желание е - а това е и наш основен интерес - да имаме добри отношения с Великобритания и в бъдеще\". По въпроса за предпазния механизъм на ирландската граница - политиката на гаранции, че по границата между британската област Северна Ирландия и членката на ЕС Република Ирландия няма да се появи отново граничен контрол - тя заяви, че това е ситуация, която е \"много, много трудна за решаване\". \"Мисля, че правилно държахме на това не Великобритания едностранно да определи кога ще сложи край на митническия съюз, а Великобритания да определи тази дата заедно с ЕС и след това бъдещите отношения (между Обединеното кралство и съюза) да влязат сила\", добави Меркел.", "date": "2018.11.21", "title": "Меркел: Глобалният пакт на ООН за миграцията е в интерес на Германия"}
{"url": "https://www.24chasa.bg/novini/article/7162825", "text": "Със 116 гласа \"за\" и 62 \"против\"  Народното събрание току-що освободи Валери Симеонов и избра Марияна Николова за вицепремиер. Против бяха присъстващите от БСП и ДПС.  ГЕРБ, ВМРО, НФСБ и \"Воля\" бяха \"за\". \"Къде е Волен?\", попита от трибуната Иван Ченчев от БСП, след като не гласува нито един от 8-те депутати на \"Атака\".  Николова присъства в пленарната зала през целия 4-часов дебат. Не й зададоха нито 1 въпрос.                                                                                                                                                                                                                                                                                                                       ", "date": "2018.11.21", "title": "Парламентът избра Николова за вицепремиер на мястото на Симеонов (Всичко по темата)"}
{"url": "https://www.24chasa.bg/novini/article/7162829", "text": "Саудитска Арабия постепенно губи международна подкрепа не само заради все новите подробности по случая с убийството на журналиста Джамал Кашоги, но и заради желанието да диверсифицира оръжейните си доставчици. Както информира Ройтерс, фигурата на престолонаследника Мохамед бин Салман престава да е привлекателна за американското ръководство. Събеседници на агенцията сочат като една от причините нареждането на принца да се повишат покупките на оръжия от Русия. На фона на скандала с убийството на Кашоги, загинал в истанбулското консулство на Саудитска Арабия в началото на октомври, саудитското ръководство нареди да се купуват повече оръжия от Руската федерация. Защото след първите информации за трагедията политици от цял ред западни страни апелираха за ембарго върху продажбите на военна техника за саудитското кралство. Писмо на престолонаследника, с което разполага Ройтерс, доказва, че той е наредил на отбранителното си ведомство \"да насочи усилия към придобиване на военни системи и оборудване от най-насъщните сектори\" и да обучи военните да боравят с новите видове оръжия. Включително с руски комплекси С-400, за каквито Москва и Рияд подписаха договор още през май 2017 г. Това според американски служители е предизвикало недоволството на САЩ, чието намерение да бранят Мохамед и без това отслабва все повече с нарастващия натиск на ЦРУ и Конгреса. Ситуацията престава да е безобидна за наследника на трона. Наскоро се появиха данни, че в кралството се формира реална опозиционна сила. Включваща не само държавни служители, но и хора от монархичната фамилия, които настояват синът на крал Салман да бъде лишен от пълномощия. Като фигура, най-приемлива за противниците на Мохамед, неведнъж бе сочен по-малкият брат на монарха принц Ахмед, завърнал се през октомври в саудитската столица след престой във Великобритания. Ахмед бе член на комисията по полагане на клетва, определяща реда на престолонаследието в Саудитска Арабия. При гласуването за наследник на престола той отказа да даде глас за Мохамед. Експертите не изключват, че се е върнал, за да свика комисията с цел избиране на заместник-престолонаследник (мястото засега е вакантно) и да ограничи властта на кронпринца. Германските власти вече заявиха, че износът на оръжия за Саудитска Арабия ще бъде сложен под контрол. Федералното правителство положи всички усилия, за да спре сегашния поток от въоръжения към арабската монархия. \"Правим постъпки пред собствениците на действащи индивидуални лицензи и резултатът е, че в момента износ от Германия за Саудитска Арабия няма\", заяви на редовен брифинг неназован говорител на икономическото министерство. В началото на седмицата външният министър на ФРГ Хайко Маас информира, че Берлин е отказал влизане в Шенгенската зона на 18 саудитски поданици, предполагаемо замесени в убийството на Кашоги. По данни на Международния институт за изследване на мира в Стокхолм (СИПРИ), през 2017 г. Германия е продала на Саудитска Арабия оръжия за 105 милиона долара; същевременно британските доставки за кралството са възлезли според оценки на 463 милиона, а френските - на 27 милиона долара. Според \"Уолстрийт джърнъл\" подобни мерки спрямо износа на оръжия може да вземе и Франция. Изданието цитира свой събеседник от висшите ешелони на френската власт. Месец по-рано френски дипломатически източник на \"Независимая газета\" обърна внимание, че във Франция оръжейните продажби за чужди държави се извършват от частни предприятия, на които е крайно трудно да се влияе, тъй че за Париж не е лесно и да реши въпроса с оръжейното ембарго по повод \"случая Кашоги\". Освен това дипломатът намекна, че проблемите на стратегическото партньорство стоят далеч по-високо от ситуацията около смъртта на журналиста, при все че случаят безспорно е \"ужасяващ\". Още не се знае дали примерът на Германия ще бъде последван от други европейски страни като Великобритания и Испания. Последната впрочем не изрази желание \"да накаже\" по икономическа линия Рияд. В експертните среди се изтъква, че Русия по принцип няма големи договори с държавите от Персийския залив. \"Според мен саудитците бяха ударени, само защото проявиха интерес към С-400 - заяви пред \"Независимая газета\" Юрий Бармин, експерт на Руския съвет по международните въпроси (мозъчен център, създаден по нареждане на президента Дмитрий Медведев през 2011 г., б. пр.). - В Персийския залив имаме сериозни договори с ОАЕ за съвместно разработване на изтребител от пето поколение. Освен това руски оръжия са доставяни що-годе активно в Бахрейн.\" По повод споразуменията със Саудитска Арабия аналитикът посочи, че изпълнението на договорите за доставка на С-400 засега среща трудности и от технически, и от политически характер.", "date": "2018.11.21", "title": "Изолация ще бъде цената на С-400 за Саудитска Арабия"}
{"url": "https://www.24chasa.bg/novini/article/7162826", "text": "Унгарското правителство изключва възможността за екстрадиция на бившия македонски премиер Никола Груевски в Македония. Това съобщи днес унгарският министър на правосъдието Ласло Трочани, цитиран от ТАСС. Той не може да бъде изпратен в страна, в която го преследват, каза Трочани пред унгарска телевизия. Унгарската служба за имиграция и убежище вчера удовлетвори молбата на бившия министър-председател на Република Македония Никола Груевски да му бъде предоставено политическо убежище, предаде БТА. Груевски избяга в Унгария на 13 ноември, след като македонското правосъдие издаде заповед за ареста му, за да изтърпи произнесената през октомври присъда от две години затвор за злоупотреба с влияние за купуването на луксозен мерцедес на стойност 600 хиляди евро.", "date": "2018.11.21", "title": "Унгарският министър на правосъдието: Няма да изпратим Груевски в Македония"}
{"url": "https://www.24chasa.bg/novini/article/7162842", "text": "Аз не искам оставката на никои от моите колеги. Вчера не е поставено и искане на моята оставка, дори и на шега. Това заяви в Народното събрание вицепремиерът и министър на отбраната Красимир Каракачанов. \"Не съм имал възможност да работя с новия вицепремиер. Мненията ми се епизодични. Ангажиментите на вицепремиера в ресори като демография са основен проблем за мен, ако не се вземат мерки, ние ще сме поредното правителство, което не е направило нищо. В това отношение разчитам Николова да бъде много енергична. Това е царицата на проблемите в България, надявам се новият вицепремиер да вложи енергията си в тази посока\", коментира той. \"България трябва да спре политиката за финансиране на маргиналната раждаемост. Не трябва да финансираме раждаемост в малцинства, където после децата нямат образование, неграмотни са. България трябва да стимулира раждаемостта на грамотни деца\", каза още Каракачанов.", "date": "2018.11.21", "title": "Каракачанов: Разчитам Николова да е много енергична по отношение на демографията"}
{"url": "https://www.24chasa.bg/novini/article/7162853", "text": "Българските военноморски сили ще получат широк набор водолазно оборудване и безпилотни подводни апарати, съобщиха днес от пресслужбата на щаба на флота във Варна. Проектът на Адмиралтейството е одобрен на заседание на Съвета \"Външни работи/Отбрана\" на ЕС при разглеждането на втори пакет с проекти по инициативата \"Постоянно структурирано сътрудничество\". За участие са селектирани общо седемнадесет проекта, сред които и предложението на българските ВМС за създаване на \"Модулен елемент за бързо развръщане за подводни интервенции\". Проектът е оценен като приоритетен за изграждането на отбранителните способности на ЕС. Освен България, като координатор, в него участват Гърция и Франция, а Италия и Полша са със статут на наблюдатели. Предвижда се изграждане на специализиран модулен елемент за осигуряване на пълния спектър от отбранителни операции за подводни интервенции в експедиционен формат, с изключение на мисии и задачи на силите за специални операции. Целта е оборудването да се ползва както на море, така и във вътрешни водни басейни.", "date": "2018.11.21", "title": "С пари от ЕС българските военноморски сили ще получат безпилотни подводни апарати"}
{"url": "https://www.24chasa.bg/novini/article/7162860", "text": "Калоян Паргов бе сред официалните гости на честването на 105-ата годишнина от създаването на Съюза на българските писатели в НДК. Председателят на БСП - София поздрави творците, събрани в една организация, която до ден-днешен продължава да брани българския дух, съобщиха от пресцентъра на БСП - София. На тържеството присъстваха президентът на България Румен Радев, председателят на БСП Корнелия Нинова, бившият министър на културата Георги Йорданов, доайенът на перото Анжел Вагенщайн и много други български писатели и поети. \"Вие сте истински летописци на времето, в което живеем, на българската история и култура, пише Калоян Паргов в поздравителния си адрес до председателя на Съюза на българските писатели Боян Ангелов. - В хилядолетната ни история българската литературна общност се вписва със своя достойна 105-годишна биография, която ни дава пълното основание да се поклоним и с признателност да отдадем заслуженото внимание към самобитните индивидуалности, събрани и днес в най-старата авторитетна писателска организация у нас. За съжаление, литературата днес не е сред най-обичаните, ухажвани и обгрижени деца в семейството на българската култура, но тя и при тези условия е израз на усилията да се съхрани българският дух, да бъде основен автор на страниците, описали народните страдания и съдбините на отечеството ни и в години на подем, и в периоди на трагични обстоятелства. Ние и затова правим проекти за нова Визия за България, за каузата България, за да оставим свой почерк и заедно с Вас да покажем, че всяко време си има и своята алтернатива\".", "date": "2018.11.21", "title": "Калоян Паргов към Съюза на писателите: Вие браните българския дух"}
{"url": "https://www.24chasa.bg/novini/article/7162866", "text": "Учител от русенско училище бе изправен днес пред Русенския Окръжен съд по обвинение в сексуални контакти и блудствени действия с негови ученички. Преподавателят по физическо възпитание и спорт И. А. отговаря пред Темида, че възползвайки се от това, че е учител, многократно, цели 10 пъти, е извършвал съвкупления с негова ученичка на възраст под 14 години, а с други две е извършвал блудствени действия, без да осъществява полов акт. Учителят прегръщал малолетните момичета, опипвал ги, като поставял ръцете на децата върху половия си орган. Според обвинителния акт, действията му продължили няколко години, в периода 2013 – 2017 г.. Едното от момичетата дори е извършило опит за самоубийство. Обвинението срещу похотливия учител е по чл. по чл. 151, ал. 2, т. 1, пр. 1 вр. ал. 1 вр.чл. 26, ал. 1 от НК и по чл. 149 ал. 5 т. 1 пр. 1 и т. 2 пр. 2 вр. ал. 2 т. 4 пр. 1 вр. ал. 1, вр. чл. 26, ал. 1 НК. Ако бъде признат за виновен, той може да получи наказание от 5 до 20 години затвор. Заради възрастта на пострадалите, делото в Русенския Окръжен съд се гледа при закрити врати.", "date": "2018.11.21", "title": "Учител по физическо в Русе отговаря пред Темида за секс с малолетна ученичка"}
{"url": "https://www.24chasa.bg/novini/article/7162868", "text": "Председателят на Европейския парламент Антонио Таяни заяви днес в Букурещ, че е дошъл моментът за ускоряване на присъединяването на Румъния към Шенген, предаде Аджерпрес. \"Мисля, че е дошъл моментът да ускорим присъединяването на Румъния към Шенгенската зона, тъй като за да гарантираме по-добре нашите граници и нашата сигурност, страни, които са в очакване, трябва да влязат по-бързо в Шенген\", посочи Таяни на съвместна пресконференция с румънския премиер Виорика Дънчила. Официалният представител на ЕП заедно с делегация от Брюксел участва в правителствения дворец Виктория в среща на Конференцията на председателите на Европейския парламент с румънското правителство, организирана във връзка с поемането на председателството на Съвета на ЕС от Румъния на 1 януари 2019 г., предаде БТА. \"Това е една първа среща, която имаме, за да подготвим румънското председателство, и бихме искали това първо председателство да бъде успех не само за вас, но и за целия Европейския съюз\", посочи Таяни. На свой ред премиерът Виорика Дънчила заяви, че Румъния си поставя за цел да има \"амбициозно, но реалистично председателство\". \"Румъния си поставя за цел да има амбициозно, но реалистично председателство. Казвам амбициозно, защото бихме искали да дадем позитивен отговор на съществуващите предизвикателства на европейско ниво, защото си поставяме за цел да решим колкото се може повече въпроси (. . .), но същевременно реалистично, защото много от тези предизвикателства не зависят само от Румъния, зависят от политическо споразумение, от съвместно решение на европейските институции\", посочи премиерът.", "date": "2018.11.21", "title": "Таяни: Дойде моментът за ускоряване на присъединяването на Румъния към Шенген"}
{"url": "https://www.24chasa.bg/novini/article/7162878", "text": "Консултативният съвет към американското космическо ведомство е приел в предварителен порядък предложението за създаването на програма за космически туризъм, което ще бъде обсъдено на 10 декември, предаде ТАСС. Ако то бъде одобрено, планът ще бъде представен на вниманието на директора на НАСА Джим Брандънстайн. \"Реалността е такава, че навлизаме в нова ера\", писа по този повод в. \"Вашингтон пост\", цитирайки неговите думи относно програмата за търговски космически полети, предава БТА. За да увеличи приходите си, НАСА възнамерява също да разгледа всички възможности за използване на нейното лого. На астронавтите ще бъде разрешено да се снимат в реклами. Космическото ведомство предприема всички тези стъпки, след като се разбра, че Белият дом ще прекрати финансирането на проектите, свързани с Международната космическа станция след 2025 година. \"Вашингтон пост\" съобщава, че ще бъде разгледано и правото да бъдат давани имена на ракети срещу съответното заплащане за увеличаване приходите на НАСА.", "date": "2018.11.21", "title": "НАСА обмисля създаването на програма за космически туризъм"}
{"url": "https://www.24chasa.bg/novini/article/7162872", "text": "Кремъл каза днес, че очевидно е бил упражнен външен натиск върху гласуването за нов президент на Интерпол, но че не вижда някакви фактори, които да правят избора нелегитимен, предадоха Ройтерс и ТАСС. \"Има избори, те се състояха. Засега не са ни известни каквито и да е факти, които биха могли да доведат до обсъждане на легитимността, т.е. има избори и има резултат\", заяви говорителят на Кремъл Дмитрий Песков, цитиран от БТА. Той изрази съжаление, че руският кандидат не е спечелил надпреварата за президент на Интерпол. \"Съжаляваме, разбира се, че не победи нашият кандидат, но от друга страна, ако безпристрастно погледнем редица изявления на редица страни в навечерието на изборите, е очевидно, разбира се, че беше оказан силен натиск\", каза Песков. Общото събрание на Интерпол избра за президент на международната полицейска организация южнокорееца Ким Чен-ян. Той победи руснака Александър Прокопчук, чиято кандидатура предизвика тревога в Запада за опасност от руска намеса. Преди това американски сенатори призоваха президента на САЩ Доналд Тръмп да повлияе върху Общото събрание на Интерпол, за да не бъде избран Прокопчук за нов президент на организацията на мястото на китаеца Мън Хунвей, който беше арестуван в Китай по подозрение в корупция.", "date": "2018.11.21", "title": "Кремъл: Имаше очевиден натиск върху избора на нов президент на Интерпол"}
{"url": "https://www.24chasa.bg/novini/article/7162879", "text": "Бизнесът предвижда догодина да се вдигнат средните заплати с поне двуцифрено число. \"През последните две години имаме двуцифрен ръст на средата работна заплата. Тази тенденция ще се запази и през следващата година\" каза председателят на КРИБ Кирил Домусчиев след среща на работодателите и синдикатите при премиера Бойко Борисов. Подчерта, че ще растат заплатите на специалисти и служителите с добри знания и умения. Основните проблеми за по-значителен ръст на заплатите у нас са образованието и уменията, каза още Домусчиев. \"Изказахме едни опасения пред правителството, че тези протести, които вървят в страната от малък брой хора, защото всеки може да види по телевизията, на различни места са се събрали по 30-40-50 човека, са недопустими. По мнение на КРИБ трябва да се вземат мерки и това да не затруднява икономиката и гражданите. Не може да се блокират магистралите и да спират нашите тирове, да спират хората да се приберат в дома си\", каза още Домусчиев. Той бе категоричен, че улицата не може да диктува какво става в държавата. Смятам, че на държавата й трябва стабилност, един служебен кабинет или избори със сигурност няма да помогнат за увеличаването на доходите на хората и за ръста на нашата икономика, точно обратното, бе категоричен той. От КРИБ отправиха послание към всички политически партии да престанат с популизма за вдигането на доходите, защото има заложени приходи в хазната. От синдикатите поискаха скок на заплатите с поне 12-15%.", "date": "2018.11.21", "title": "Бизнесът вдига заплатите догодина"}
{"url": "https://www.24chasa.bg/novini/article/7162867", "text": ", е гражданин на Армения, роден през 1993 г., съобщи арменското посолство в Москва, цитирано от Франс прес. Според източник на Интерфакс от летището името на убития младеж е Алберт Епремян, информират руски медии. Една от стойките на самолетния колесник е ранила смъртоносно 25-годишния младеж, посочва в Туитър руското федерално следствие. Екипажът съобщил за сблъсък с неизвестен предмет и след оглед на територията било открито тяло на мъж, облекло и други лични вещи, информира по-рано ТАСС. Пътническият Боинг-737 на руската компания Аерофлот, излетял около 20.00 ч. местно време (17.00 по Гринуич), е продължил полета си за Атина. Аерофлот е съобщил за закъснели полети поради \"затварянето\" на една от пистите в Шереметиево, предава БТА. Източникът на Интерфакс уточнява, че загиналият е бил депортиран от Мадрид и е пътувал за Армения с прекачване в Москва. По време на полета за Русия е предизвикал скандал на борда и екипажът е бил принуден да извика служители на реда при кацащия самолет. Те го ескортирали до изхода за автобусите. По данни от камерите той е минал през портала за пътници, но вместо да се качи в автобуса за самолета, е тръгнал към пистите. Руските сили на реда не обясняват как убитият е попаднал на една от пистите на най-прочутия въздушен хъб в Русия, отбелязва Франс прес. Според Интерфакс след кацането на боинга атинските летищни служби и полицията са открили \"дупки\" по самолетния корпус.", "date": "2018.11.21", "title": "25-годишен арменец е убитият от самолет на летище Шереметиево снощи"}
{"url": "https://www.24chasa.bg/novini/article/7162911", "text": "Икономиката, демографската политика и доходите - това ще са приоритетите на току-що избрания вицепремиер Марияна Николова. Това обяви тя на пресконференция в Народното събрание. \"Аз съм майка. По отношение на майките на деца с увреждания влиза важно законодателство\", подчерта тя. Ще проведе поредица от срещи с работодатели, браншови организации, синдикати у кметове, ще бори дисбаланса на доходите по региони. Николова помоли журналистите за 2 седмици толеранс. Уточни, че тя няма да ходи лично да се бори с шума, но не го одобрява, включително шумните сватби по махалите. \"Никога не съм членувала в партия, нито съм била тв водеща, а в Софийската адвокатска колегия съм била преди много години\", уточни Николова. Тя е станала шеф на кабинета на Валери Симеонов в конкурс с още 10 кандидати. Даде да се разбере, че не е обидена от отсъствието на Волен Сидеров и неговите депутати от пленарната зала по време на дебата и на избора й днес, нито от факта, че е предложена от Валери Симеонов и Красимир Каракачанов, без \"Атака\".", "date": "2018.11.21", "title": "Вицепремиерът Николова: Аз съм майка, дайте ми 2 седмици толеранс"}
{"url": "https://www.24chasa.bg/novini/article/7162898", "text": "Румънският президент Клаус Йоханис отхвърли днес предложението на министъра на правосъдието Тудорел Тоадер за назначаването на Адина Флоря за главен прокурор на Националната дирекция за борба с корупцията /НДБК/, съобщиха Аджерпрес и Медиафакс. Йоханис отхвърли днес назначаването на няколко високопоставени прокурори в различни институции, като аргументира решението си с това, че \"не са изпълнени условията за законност, които се изискват обективно от прокурорите, за да бъдат назначени на ръководен пост\", информира БТА. 52-годишната Адина Флоря, прокурор от Констанца, беше предложена за ръководител на НДБК, след като предишният главен прокурор на антикорупционната агенция Лаура Кодруца Кьовеши беше отстранена от длъжност по предложение на правосъдния министър. Висшият съвет на магистратурата обаче даде отрицателно становище за назначаването на Флоря начело на агенцията, което е с консултативен характер. Тя заяви, че няма да коментира решението на държавния глава. \"Няма да коментирам, това е решение на г-н президента\", посочи Флоря.", "date": "2018.11.21", "title": "Йоханис отхвърли кандидатурата на Адина Флоря за главен прокурор на \"Антикорупция\""}
{"url": "https://www.24chasa.bg/novini/article/7162910", "text": "Турският президент Реджеп Тайип Ердоган заяви днес, че постановление на Европейския съд по правата на човека (ЕСПЧ), отнасящо се до прокюрдски политик, се равнява на подкрепа за тероризма, предаде Ройтерс. Ердоган заяви днес, че кръвта на 50 души е по ръцете на Демирташ. Тази година Демирташ бе осъден на над четири години затвор по обвинения в тероризъм, свързани с произнесена от него реч през 2013 г. Срещу него са повдигнати други обвинения в тероризъм, по които, ако бъде намерен за виновен, може да бъде осъден на 142 години затвор, уточнява БТА. Турция обвинява ДПН във връзки с поставената извън закона Кюрдска работническа партия (ПКК). ПКК се разглежда като терористична организация от Анкара, ЕС и САЩ. Тя води въоръжена борба срещу турската държава от 1984 г., отнела досега живота на близо 40 хиляди души.", "date": "2018.11.21", "title": "Ердоган: Постановлението на Европейския съд за Демирташ е подкрепа на тероризма"}
{"url": "https://www.24chasa.bg/novini/article/7162941", "text": "Множество предмети с културно-историческа стойност са иззели криминалисти на ОДМВР-София от частен адрес в Сливница. Операцията е проведена съвместно със служители на СДВР и ГДНП. Полицейските действия били реализирани на 20 ноември, когато криминалисти на ОДМВР предприели проверка на информация за продажба в интернет сайт на предмети с културно-историческа стойност. В хода на разследването установили самоличността на извършителя - 25-годишен мъж, и пристъпили към претърсване на жилището му, където намерили и иззели общо 31 метални елемента, повечето монети. Обитателят на адреса е задържан за срок до 24 часа. Работата за пълното документиране на извършеното престъпление продължава в рамките на образуваното по случая досъдебно производство.", "date": "2018.11.21", "title": "Откриха монети с културно-историческа стойност от дома на 25-годишен в София"}
{"url": "https://www.24chasa.bg/novini/article/7162913", "text": "Нова зала за медиация в Съдебната палата се откри вчера в Съдебната палата в София. На освещаването й присъстваха шефове на Софийския районен и Софийския градски съд Александър Ангелов и Десислава Попколева, съобщиха от пресцентъра на Софийския районен съд (СРС). Преди това адвокат Свилена Димитрова, председател на Центъра за спогодби и медиация (ЦСМ), официално откри Дните на медиацията за 2018 г., провеждани от Центъра за спогодби и медиация при Софийския районен и Софийския градски съд (СГС). \"Благодарение на това страните по висящи спорове в СГС ще могат да провеждат медиация и в сградата на бул. Витоша 1\", казват от съда. Досега зала за медиации имаше само в сградата на Гражданското отделение на СРС на бул. Цар Борис III 54. На вчерашната церемония присъстваха магистрати от СГС, медиатори от ЦСМ и гости на събитието. Откриването беше съчетано с дискусия със съдиите от Софийски градски съд, модерирана от съдия Владимир Вълков. Темата бе „Възможно въвеждане на задължителна среща по медиация по семейни дела”, която е предмет на проучване и от висшите съдебни инстанции у нас.", "date": "2018.11.21", "title": "Откриха нова зала за медиация в Съдебната палата в София"}
{"url": "https://www.24chasa.bg/novini/article/7162983", "text": "Главният директор на Главна дирекция \"Гражданска въздухоплавателна администрация\" да издава удостоверение за летателна годност на въздухоплавателните средства по смисъла на европейски регламент въз основа на удостоверение за летателна годност, издаден от експерти на дирекцията, гласува парламентът на първо четене. Вносител на промените в Закона за гражданското въздухоплаване е Министерският съвет, предава БТА. При необходимост от събиране на допълнителни документи се предвижда срокът за разглеждане на заявленията да спира да тече до представяне на новите доказателства. С други промени се предлага обединяване в един документ на националната програма за обучение в областта на сигурността в гражданската авиация с програмата за сертифициране на служители по сигурността, работещи на пунктовете за проверка.", "date": "2018.11.21", "title": "Парламентът одобри на първо четене промени в закона за гражданското въздухоплаване"}
{"url": "https://www.24chasa.bg/novini/article/7162968", "text": "Британски учен, обвинен в шпионаж в Обединените арабски емирства, днес беше осъден на доживотен затвор, съобщи Ройтерс, като се позова на семейството му и на съдебно изявление, поместено в местния в. \"Нешънъл\". Матю Хеджис, 31-годишен докторант от университета Дърам, бе арестуван на 5 май на летището в Дубай след двуседмична изследователска визита и бе държан в изолация, предава БТА. Според главния прокурор Хамад ал Шамси британецът е обвинен, че е шпионирал ОАЕ в полза на чужда неназована държава, застрашавайки военната, икономическата и политическата сигурност на страната. Над 120 учени от целия свят призоваха с петиция властите на ОАЕ да го освободят. Неговата съпруга заяви, че той е събирал материал за дисертацията си, посветена на политиката за сигурност, която провежда ръководството на страната след Арабската пролет. Днешното съдебно заседание продължило по-малко от пет минути, а адвокатът на британеца не присъствал, заяви семейството му. Британският външен министър Джереми Хънт заяви, че е \"дълбоко шокиран\" от решението на федералния съд на Абу Даби, което ще се отрази на отношенията между двете страни, предаде Франс прес. \"Аз съм дълбоко шокиран и разочарован от днешната присъда. Тя не е това, което очаквахме от един приятел и доверен партньор на Обединеното кралство и е в разрез с получените уверения\", заяви Хънт. Той подчерта, че по време на визитата си в Абу Даби на 12 ноември лично е повдигнал въпроса за Матю Хеджис на срещите си с престолонаследника на Абу Даби, принц Мохамед бин Зайед Ал Нахаян и с външния министър Абдула бин Зайед.", "date": "2018.11.21", "title": "Съд в ОАЕ даде доживотен затвор на британския учен, обвинен в шпионаж"}
{"url": "https://www.24chasa.bg/novini/article/7162987", "text": "Европейската комисия представи днес икономическите и социалните приоритети на ЕС за догодина, становищата за проектобюджетите, като потвърждава наличието на особено сериозно неспазване на Пакта за стабилност и растеж от страна на Италия, съобщи пресслужбата на ЕК. Гърция за първи път е част от оценката. Цикълът на европейския семестър за съгласуване на икономическите и социалните политики за 2019 г. започва на фона на устойчив, но по-малко динамичен икономически растеж в условията на голяма несигурност. Много беше постигнато от 2014 г. насам, но трябва да се положат още усилия, за да се подпомогнат приобщаващият и устойчив растеж, и създаването на работни места, като същевременно бъде подобрена стабилността на икономиките в държавите от ЕС. Това изисква вземане на необходимите решения за допълнително укрепване на Икономическия и паричен съюз. На национално равнище съществува належаща необходимост от оползотворяване на настоящия тласък за растеж, за да бъде натрупан фискален резерв и да се намали дългът. Инвестициите и структурните реформи трябва да бъдат насочени дори още повече към увеличаването на производителността и възможностите за растеж на икономиката. Тези действия ще осигурят предпоставките за добра макрофинансова стабилност и ще подпомогнат дългосрочната конкурентоспособност на ЕС. Това на свой ред ще създаде условия за повече и по-добри работни места, по-голяма социална справедливост и по-добър стандарт на живот за европейците. Миналогодишната изключително благоприятна икономическа обстановка в света и ниските лихвени проценти способстваха за подпомагане на растежа, инвестициите, заетостта и намаляването на дълга в ЕС и еврозоната. Очаква се растежът във всички държави от ЕС да продължи, макар и по-бавно, благодарение на укрепването на вътрешното потребление и инвестициите. При отсъствието на съществени сътресения се предвижда ЕС да може да поддържа висок икономически растеж, придружен от създаване на нови работни места и намаляваща безработица. Обществените финанси в държавите от еврозоната се подобриха значително, а общият размер на дефицита в еврозоната е под едно на сто. Въпреки това в няколко държави дългът остава висок. С продължаващия растеж на икономиката дойде и моментът за натрупване на фискален резерв, необходим за справяне със следващия икономически спад и за смекчаване на възможните последици за обществото и заетостта. Годишен обзор на растежа за 2019 година В годишния обзор на растежа, в който се определят общите икономически и социални цели за идната година, се призовава ЕС да предприеме решителни и съгласувани действия в областта на политиката за постигане на приобщаващ и устойчив растеж. Усилията в областта на политиката на национално равнище трябва да се насочат към осигуряването на висококачествени инвестиции и към реформите, които увеличават растежа на производителността, като същевременно се осигури запазването на макрофинансовата стабилност и стабилността на обществените финанси. На равнище ЕС приоритетите са свързани със задълбочаването на единния пазар, окончателното изграждане на структурата на Икономическия и паричен съюз, и постигането на напредък по принципите, определени в Европейския стълб на социалните права. Доклад за механизма за предупреждение за 2019 г. В доклада за механизма за предупреждение, който служи за проверка, създаден за откриване на макроикономически несъответствия, бяха определени 13 държави, които ще бъдат обект на задълбочен преглед догодина. Тези прегледи ще помогнат за оценка дали действително държавите са засегнати от макроикономически несъответствия. Държавите, за които при предходната процедура бяха отчетени макроикономически несъответствия, по подразбиране ще бъдат подложени на задълбочен преглед. Тези държави са България, Германия, Ирландия, Испания, Италия, Кипър, Холандия, Португалия, Франция, Хърватия и Швеция. Гърция и Румъния също ще бъдат подложени на задълбочен преглед. Проект на съвместен доклад за заетостта за 2019 г. Предварителният съвместен доклад, в който се оценяват заетостта и социалното положение в Европа, показва, че в ЕС продължава откриването на работни места, безработицата намалява и социалното положение се подобрява. През второто тримесечие на тази година 239 милиона души в ЕС са имали работа, което представлява най-високата стойност, отчитана някога. Приблизително 12 милиона работни места са били създадени в последните четири години. Делът на хората, които може да обеднеят или да изпаднат от обществото, е намалял значително миналата година, като над пет милиона души са били избавени от тези заплахи в сравнение с 2016 година. Общият брой на хората, за които заплахата остава, е спаднал под равнищата отпреди кризата. Икономическото възстановяване все още не е достигнало до всички групи от обществото. Процентът на заетост на по-възрастните работници се е увеличил значително през последното десетилетие, но младежите, нискоквалифицираните хора и мигрантите в някои държави от ЕС продължават да се сблъскват с трудности при намирането на работа. Участието на жените в пазара на труда продължава да нараства бързо, но това все още не е довело до сериозно намаляване на разликата в заплащането и в пенсиите на жените и мъжете. Въпреки че доходите на домакинствата растат, в някои държави остават под равнищата отпреди кризата. Действителният растеж на заплатите се е увеличил през 2018 г., но въпреки това остава под равнището на растежа на производителността и под това, което би могло да се очаква, предвид положителните резултати на пазара на труда и на икономиката. Неравенството и бедността продължават да будят безпокойство. Препоръка за икономическата политика на еврозоната Препоръката за икономическата политика на еврозоната, в която се определят конкретни мерки от значение за работата на еврозоната, бе подобрена, за да се наблегне върху ключовите предизвикателства. В препоръката се призовава за политики в подкрепа на растежа, уравновесяването на икономиката и сближаването в еврозоната. Препоръчва се да бъде дадено предимство на реформите за повишаване на производителността и възможностите за растеж, задълбочаване на единния пазар, подобряването на бизнес средата, насърчаването на инвестициите и усъвършенстването на пазара на труда. Комисията препоръчва качеството и структурата на обществените финанси да бъдат подобрени и да бъде възстановен фискалният резерв с цел да има на разположение повече възможности за действие при следващия икономически спад. Държавите с дефицити по текущата сметка трябва да се стремят към повишаване на производителността и намаляване на външния дълг. Държавите с излишъци по текущата сметка трябва да подобрят условията в подкрепа на инвестициите и растежа на заплатите. Комисията препоръчва да се измести данъчната тежест от труда и да се укрепят образователните системи, да се инвестира в уменията и в ефективността на политиките на пазара на труда, както и в системите за социална закрила. С препоръката се призовава и за продължаване на работата по банковия съюз със задействането на механизма за подкрепа за Единния фонд за преструктуриране, и като се създаде европейска схема за застраховане на влоговете. Препоръчва се укрепване на европейската регулаторна и надзорна структура. Усилията за намаляване на размера на необслужваните кредити трябва да продължат и натрупването им в бъдеще трябва да бъде предотвратено. От съществено значение за завършването на банковия съюз остава приемането до края на годината на законодателството за банките. Становища по проектобюджетите на държавите от еврозоната Комисията прие становища за това дали проектобюджетите на държавите от еврозоната за 2019 г. са съобразени с изискванията. Предпазни мерки на Пакта за стабилност и растеж По отношение на Италия, след като оцени преразгледания проектобюджет, представен на 13 ноември, ЕК потвърди допуснатото особено сериозно неспазване на препоръката на Съвета на 13 юли 2018 г. На 23 октомври 2018 г. комисията прие становище, с което се установява особено сериозно несъответствие в първоначалното бюджетно предложение на Италия на 16 октомври 2018 г. За десет държави - Германия, Ирландия, Гърция, Кипър, Литва, Люксембург, Малта, Холандия, Австрия и Финландия - ЕК заключава, че проектобюджетите са съобразени с правилата. За три държави - Естония, Латвия и Словакия - се отчита, че проектобюджетите са съобразени с правилата. В тези държави проектобюджетите може да доведат до известно отклонение от средносрочната национална бюджетна цел или от плана за постигането на тази цел. При четири държави - Белгия, Франция, Португалия и Словения - проектобюджетите може да доведат до неспазване на правилата. Проектобюджетите на тези държави могат да доведат до значително отклонение от плана за постигане на съответната средносрочна бюджетна цел. Мерки на Пакта за стабилност и растеж (процедура за прекомерен дефицит) Предвижда се номиналният дефицит на Испания да спадне под 3 на сто през следващата година и се очаква държавата да излезе от процедурата за прекомерен дефицит, което означава, че от следващата година за Мадрид ще бъдат предприети предпазните мерки на Пакта. Проектобюджетът, представен от Испания, крие опасност от неспазване на Пакта за стабилност и растеж. Това се основава на есенната икономическа прогноза от 2018 г., според която се предвижда значително отклонение от плана за постигане на средносрочната бюджетна цел и неспазване на преходния целеви показател за намаляване на дълга догодина. Мерки в рамките на Пакта за стабилност и растеж Комисията предприе мерки в рамките на Пакта за стабилност и растеж. По отношение на Италия ЕК извърши нова оценка на предполагаемото неспазване на изискванетно за дълга. Със своите 131,2 на сто от БВП през 2017 г., което е равно на 37 000 евро на глава от населението, общественият дълг на Италия надхвърля заложената в договора за ЕС стойност от 60 на сто от БВП. Новата оценка бе необходима, тъй като фискалните планове на Италия за 2019 г. представляват съществена промяна в съответните фактори, оценени от ЕК през май. Оценката, представена в новия доклад по член 126, параграф 3 от договора за ЕС, включва оценката на всички съответни фактори и особено: а) на факта, че не може да се твърди въпреки неотдавнашното засилване на заплахите от влошаване на обстановката, че макроикономическите условия са причината за големите пропуски на Италия по отношение на спазването на целта за намаляване на дълга, предвид растежа на номиналния БВП, който е над две на сто от 2016 г. насам; б) на това, че плановете на правителството предполагат очевидно отстъпване от предходни структурни реформи за увеличаване на растежа, особено от предходните пенсионни реформи; и най-вече в) на установената опасност от значително отклонение от препоръчания план за постигане на средносрочната бюджетна цел през 2018 г. и особено сериозното неспазване за 2019 г. на препоръката до Италия от Съвета на ЕС от 13 юли 2018 г., на основата на плановете на правителството и на есенната прогноза на ЕК от 2018 г. Оценката предполага, че изискването за дълга, определено в договора за ЕС, следва да се възприема като неспазен и че следователно процедурата при прекомерен дефицит въз основа на дълга е оправдана. За Унгария ЕК установи, че не са предприети ефективни действия в отговор на препоръката на Съвета от юни 2018 г. и предлага на Съвета да приеме нова препоръка за поправяне на значителното отклонение от плана за постигане на средносрочната бюджетна цел. През юни 2018 г. Съветът на ЕС изготви препоръка за годишна структурна промяна с един процент от БВП през 2018 г. за Унгария в рамките на процедурата при значително отклонение. Предвид промените от тогава до сега и отсъствието на ефективни действия от страна на Будапеща за промяна на значителното отклонение, ЕК сега предлага преразгледана препоръка за годишна структурна промяна от поне един процент от БВП през 2019 г. Общественият дефицит в Унгария се е повишил от -1,6 на сто през 2016 г. до -2,4 на сто през 2018 г., като през следващите две години се очаква да остане малко под -2 процента. По отношение на Румъния ЕК установи, че не са предприети ефективни действия в отговор на препоръката на Съвета от юни и предлага да бъде издадена нова препоръка заради значителното отклонение от плана за постигане на средносрочната бюджетна цел. През юни 2018 г. Съветът изготви препоръка за Румъния за годишна структурна корекция от 0,8 на сто от БВП през 2018 г. и през 2019 г. в рамките на процедурата при значително отклонение. Предвид промените от тогава до сега и отсъствието на ефективни действия от страна на Букурещ, ЕК сега предлага преразгледана препоръка за годишна структурна корекция от поне един процент от БВП през 2019 г. Общественият дефицит в Румъния се е повишил от -0,5 на сто през 2015 г. до -2,9 на сто през 2016 г. и се очаква да достигне -3,3 на сто през 2018 г., -3,4 на сто през 2019 г. и -4,7 на сто през 2020 г., като това е най-високият дефицит в ЕС. Доклад за засилено наблюдение на Гърция Комисията прие първия доклад за Гърция по рамката за засилено наблюдение, която бе въведена след приключването на програмата на Европейския механизъм за стабилност на 20 август 2018 г. В доклада се заключава, че гръцкият проектобюджет осигурява спазването на обещанието за постигане на първичен излишък от 3,5 на сто от БВП. Отчита се, че напредъкът по реформите в други области е неравномерен и ще трябва властите да ускорят изпълнението, за да постигнат целите. Изпълнението на мерките за дълга, зависещи от осъществяването на определена политика и договорени като част от мерките за дълга, одобрен на заседанието на Еврогрупата от 22 юни 2018 г., ще бъде обвързано с получаването на положителна оценка във втория доклад по засиленото наблюдение. Докладът ще бъде представен в началото на следващата година.", "date": "2018.11.21", "title": "ЕК: Икономическото възстановяване все още не е достигнало до всички групи от обществото"}
{"url": "https://www.24chasa.bg/novini/article/7162985", "text": "Правителството предлага на Президента на Република България да издаде указ за награждаване на Добрина Василева Харалампиева - Енева с орден „Св. Св. Кирил и Методий“ - първа степен за големите й заслуги в областта на културата. Добрина Василева Харалампиева – Енева (Бина Харалампиева) има над 35 години професионален опит като театрален, оперен и телевизионен режисьор. Реализирала е над 100 постановки на различни сцени в страната и има 25 години опит като директор на театрални институции. В периода 1992-95 г. е директор на Врачански драматичен театър, а от 1995 г. - на Малък градски театър „Зад канала“. Постановките на Харалампиева са награждавани на престижни театрални форуми в България и в чужбина и са играни в Македония, Чехия, Румъния, Израел, Австрия, Германия, Англия, Босна и Херцеговина и др. Правителството одобри участието на България в 58-то издание на Международната изложба за изкуство - Венецианско биенале, което ще се проведе в периода 11 май – 24 ноември 2019 г. във Венеция. С участието на страната ни се цели популяризиране на постиженията на съвременното българско изкуство, стимулиране на двустранното сътрудничество в областта на визуалните изкуства и мобилността на творците, утвърждаване имиджа на България и използването на капацитета на страната за постигане на значими външнополитически цели и приоритети в областта на културата и визуалните изкуства. Биеналето е мултидисциплинарно и повече от 120 години е сред най-престижните културни институции в световен мащаб. Международната изложба за изкуство представлява своеобразен анализ на състоянието на визуалните изкуства по отношение пазара на изкуствата, мобилността на колекции и автори, обучения на професионалисти, междукултурното измерение и обмяна на опит. Правителството прие Годишен доклад за състоянието и развитието на земеделието за 2018 г. - Аграрен доклад 2018. В него е направен обстоен анализ на състоянието и развитието на земеделието през 2017 г. и са представени прогнозни данни за 2018 г. През 2017 г. брутната добавена стойност, създадена в отрасъл „Селско, горско и рибно стопанство“, възлиза на 4,1 млрд. лева по текущи цени, като бележи реален ръст от 8,9% спрямо предходната година. Търговията с аграрни стоки продължава да формира значително положително салдо за България, в размер на над 1 млрд. евро за 2017 г. По схемите за директни плащания и преходна национална помощ за кампания ‘2017 към края на юни 2018 г. са оторизирани средства в размер на близо 1,7 млрд. лева - общо от Европейския фонд за гарантиране на земеделието и от националния бюджет. В рамките на 2017 г. по Програмата за развитие на селските райони за периода 2014 - 2020 г. са извършени плащания в размер на 487,9 млн. лева. В подкрепа на земеделските производители в страната, през 2017 г. са предоставени 250,8 млн. лева под формата на държавни помощи. Правителството одобри Списъка със защитени детски градини и защитени училища за учебната 2018/2019 година. Общо 260 са образователните институции, включени в него - 100 защитени детски градини и части от детски градини, които се намират в 100 населени места на 25 области, и 160 защитени училища, разположени в 106 общини на 26 области. Списъкът е изготвен в резултат на мотивирани предложения на кметовете на общините след решения на общинските съвети, извършени проверки от регионалните управления на образованието и на анализ на информацията от информационните карти на детските градини и училищата в страната. Включените в Списъка детски градини и училища отговарят на критериите за статут на защитени, тъй като децата и учениците нямат възможност да се обучават в най-близката детска градина или училище, или ще трябва да изминават повече от допустимите километри, за да пътуват до най-близките. Поради несъответствие с критериите за защитени училища от Списъка, приет на 14 декември 2017 година, отпадат 10 защитени детски градини и части от детски градини. Правителството прие актуализиран Списък на средищните детски градини и училища в Република България за учебната 2018/2019 година. След промяната общият брой на средищните детски градини, части от детски градини и училища, включени в Списъка, става 990 в 660 населени места. Включени са 29 нови детски градини и части от детски градини и 4 нови училища, които отговарят на критериите и условията за получаване на статут на средищни. От Списъка отпадат 57 средищни институции, в това число 20 училища и 37 детски градини или части от детски градини, поради оптимизация на училищната мрежа и липса на минималния брой от 10 ученика или 4 деца, които пътуват от други населени места. Общият брой на децата в новите средищни детски градини, включително части от детски градини, е 1 971, а пътуващите деца в задължителна предучилищна възраст са 163. Броят на учениците в четирите нови средищни училища е 487, а пътуващи до 16-годишна възраст ученици са 72. Промените в Списъка са извършени по мотивирано предложение на кметовете на общините и след извършена проверка от регионалните управления на образованието. Децата и учениците, които са от населени места без детска градина и училище, се обучават в други съгласно разпоредбите на Закона за предучилищното и училищното образование с осигурен от съответните общини безплатен транспорт до детската градина или училище. Предвид ротационния принцип за излъчване на представител от национално представителните организации на работодателите за член на Управителния съвет на Държавния фонд за гарантиране устойчивост на държавната пенсионна система (т. нар. Сребърен фонд), за 2019 година правителството избра за нов член Васил Велев. Той заменя досегашния представител на работодателите Людмила Векова. За целта МС измени свое решение от 17 юни 2010 г. Заради настъпила персонална промяна в Министерството на финансите поради дългосрочен отпуск на титуляра на длъжността директор на дирекция „Държавен дълг“ Милена Бойкова, със същото решение за член на Управителния съвет на Фонда е определена Петя Кузева, която е настоящият директор на дирекцията. Ръководството на т. нар. „Сребърен фонд“ се осъществява от Управителен съвет, който се състои от председател и осем членове. Министърът на финансите е председател, министърът на труда и социалната политика е заместник-председател, като председателят и заместник-председателят участват по право в Управителния съвет. Междуведомствена работна група ще анализира необходимостта от създаване на Център за утилизация на боеприпаси С Решение на правителството се сформира междуведомствена работна група, която да извърши анализ на действащата нормативна уредба, регламентираща условията и реда за осъществяване на комплекса от дейности, извършвани с боеприпасите, взривните вещества и пиротехническите изделия. Целта е да се набележат възможностите за оптимизиране нормативната база. Ще се извърши и анализ на необходимостта, условията и възможностите за създаване, финансиране и функциониране на Център за утилизация на боеприпаси в Република България. Правителството одобри промени по бюджета на Министерството на отбраната за 2018 година за допълнителни плащания в частта на финансирането на бюджетното салдо за сметка на централния бюджет в размер на 2 000 000 лева. Със сумата ще бъде увеличен капиталът на Многопрофилна болница за продължително лечение и рехабилитация - „ВИТА“ ЕООД във Велинград. Средствата ще се използват за разширяване на дейността на лечебното заведение, изразяващо се в обновяване и модернизация на материалната база и апаратура, както и за възстановяване и обновяване на калолечебницата в Многопрофилна болница за продължително лечение и рехабилитация - „ВИТА” ЕООД - клон Поморие, с цел подобряване качеството на предлаганите медицински услуги и предоставяне на нови такива. Правителството одобри допълнителни разходи/трансфери за 2018 г. за финансово подпомагане на общините за ремонт, възстановяване, изграждане и довършване на военни паметници. Съгласно чл. 3 ал. 2 от Закона за военните паметници, военните паметници са публична общинска собственост, с изключение на определените от министъра на отбраната съгласувано с министъра на културата за публична държавна собственост. Много общини, чрез Областните комисии „Военни паметници“ и индивидуално, отправят до Министерството на отбраната, което отговаря за изпълнението на закона, предложения за ремонт, възстановяване, изграждане и довършване на военни паметници. След разглеждане от компетентната дирекция в Министерството на отбраната на многобройните предложения, са избрани такива, за които има готовност да бъдат реализирани в кратък срок. Средствата в размер на 300 000 лв. ще бъдат разпределени между над 60 общини, сред които: Петрич, Средец, Сунгурларе, Свищов, Стражица, Ново село, Роман, Дряново, Добрич, Крумовград, Момчилград, Ловеч, Луковит, Гулянци, Чипровци, Перник, Ковачевци, Левски, Долни Дъбник, Марица, Тутракан, Силистра, Сливен, Елин Пелин, Своге, Казанлък, Любимец, Тунджа, Стралджа и други. Министерският съвет отхвърли претенция на „Евро агент“ ЕООД за възстановяване на платени пристанищни такси за ползване на пристанище „Бургаски корабостроителници“. Искането на „Евро агент“ ЕООД е свързано с отпадането на съдебно решение на разпоредби от Тарифата за пристанищните такси, събирани от ДП „Пристанищна инфраструктура“, действащи към момента на начисляването на таксите. Претенцията е отхвърлена като неоснователна като с подробни мотиви в решението е преценено, че не е необходимо преуреждане на отношенията между оператора и ползвателя на пристанището. Министерският съвет одобри вътрешнокомпенсирани промени на утвърдените разходи по области на политики/бюджетни програми и на утвърдените разходи за персонал по бюджета на Министерството на финансите за 2018 година. Предоставят се 9 млн. лв. по бюджета на Националния компенсационен жилищен фонд за изплащане на част от задълженията за левови компенсации на граждани, отговарящи на нормативно установените изисквания като притежатели на многогодишни жилищно-спестовни влогове. Правителството прехвърля безвъзмездно на община Ботевград имоти - частна държавна собственост с обща площ 30 хил. кв. м. Имотите представляват стадион „Христо Ботев“ в града и поземлен имот в близост, който ще бъде използван за изграждане на паркинг и озеленени площи. По този начин ще бъдат задоволени нуждите на общината от обект за спортни дейности, а обособяването на зони за пешеходци и автомобили ще допринесе за по-безопасно придвижване в района около спортното съоръжение. Дейностите ще бъдат с изцяло неикономически цели, ще задоволят обществени потребности и ще подобрят общинската инфраструктура. На община Пловдив безвъзмездно се прехвърля имот, чийто статут се променя от публична на частна държавна собственост. Имотът се намира в местността между Голямо Конарско и Пазарджишко шосе в града и е с площ 4999 кв. м. Той ще бъде използван от общината за дейности по овладяване популацията на безстопанствените кучета на нейна територия. Имотът досега е управляван от Министерство на вътрешните работи, но е с отпаднала за ведомството необходимост. Безвъзмездно безсрочно право на строеж в полза на община Мадан се учредява върху част от имот - публична държавна собственост. Имотът с площ 34,42 кв. м се намира в гр. Мадан и е част от река Малка река, протичаща в съседство на здравното заведение. С покриване на част от коритото й общината ще може да изпълни обект „Паркинг към Многопрофилна болница за активно лечение „Проф. д-р Константин Чилов“ - гр. Мадан“. Той е част от проект „Изграждане на градска градина с кътове за отдих, площи с декоративно озеленяване и паркинг“. С реализирането на проекта, който е в интерес на общините Мадан, Златоград, Рудозем и други съседни, ще се осигурят места за паркиране на служебни автомобили и автомобили на пациенти, посещаващи здравното заведение, ще се подсигурят по-добри условия за пациентите и хора с увреждания. От паркинга ще може да се осъществява връзка и с двора на болницата, който ще бъде ползван от автомобилите на спешната помощ или като авариен изход. Тротоарът от страната на болницата ще преминава в рампа за директен достъп до двора на здравното заведение, като ще се обособят две зони, даващи възможност за сядане, разходка и отдих на пациентите и посетителите в зелена и природосъобразна среда. От частна на публична държавна собственост се променя статутът на имоти, управлявани от Агенцията за социално подпомагане. Те се намират на ул. „Ангел Кънчев“ № 1 в град Русе и представляват терен с площ 174 кв. м и два самостоятелни обекта на първия етаж в изградена в него сграда. С решението на Министерския съвет Агенцията запазва правото си на управление върху имотите, които се ползват за нуждите на Дирекция „Социално подпомагане“ в града. От публична държавна в частна държавна собственост се променя статутът на сгради, предоставени за управление на ДП „Пристанищна инфраструктура“. Сградите са едноетажни постройки с обща застроена площ 495 кв. м. и са разположени в пристанищен терминал „Варна Изток“. Те са в много лошо техническо състояние и отпаднала необходимост от използването им по предназначение. Промяната ще даде възможност за събарянето на сградите и разчистването на терена в съответствие с изискванията на Закона за устройство на територията. Премахването на сградите ще увеличи откритите складови площи и ще даде възможност за привличане на повече товари, както и увеличение на обработените кораби в пристанището. С друго Решение правителството предоставя на Комисията за противодействие на корупцията и за отнемане на незаконно придобитото имущество управлението върху части от имоти - публична държавна собственост в град София за нейните нужди, като ще позволи преместването в една сграда на структурите, които се вливат в Комисията с влезлия в сила Закон за противодействие на корупцията и за отнемане на незаконно придобитото имущество. Частите от имоти представляват част от сутерен с площ 151,80 кв. м и четвърти етаж с площ 577,03 кв. м в административна сграда, намираща се на пл. „Света Неделя“ № 6, кв. 204. Досега те са били в управление на Министерството на вътрешните работи. По решение на Министерския съвет сега то получава управлението на четири етажа в друга сграда на ул. „Г.С. Раковски“ № 112. По реда на Закона за устройство на територията ще бъдат премахнати три сгради - частна държавна собственост, намиращи се в кв. „Източна промишлена зона“ в гр. Русе. Сградите са с обща площ 582 кв. м, а премахването им ще позволи на Агенция „Митници“ да направи реконструкция на инфраструктурата на трасе „Изход“ в зона „Запад“ на ГКПП „Дунав мост – Русе“. Ще се обособят два независими изходящи потока - за леки и за товарни автомобили. Подобрената организация на движение ще допринесе за по-качествено и експедитивно изпълнение на задачите на митническата администрация по контрол на превозни средства, стоки и товари и ще се увеличи пропускателната способност на трасетата. По предложение на Междуведомствения съвет за управление на отнетото имущество, Министерският съвет възложи на Националната агенция за приходите да продаде по реда на Данъчно-осигурителния процесуален кодекс имущество, отнето в полза на държавата с влезли в сила съдебни решения по 7 случая. Правителството даде съгласието си ДП „Транспортно строителство и възстановяване“ да продаде недвижим имот, частна държавна собственост, чрез търг с тайно наддаване. Имотът се намира в местност „Сръбчето“ в гр. Русе и е с обща площ от 7 409 кв. м., вкл. сграда със застроена площ 1 459 кв. м. Той не е необходим за дейността на предприятието. Правителството назначи Андрю Джош Маркъс, гражданин на САЩ, за почетен консул в щата Флорида със седалище в Маями. Андрю Джош Маркъс е практикуващ адвокат с над 40 години професионален опит. Той е член на Американския институт по право и на Управителния съвет на Американската адвокатска колегия. Министерският съвет предлага на Народното събрание да ратифицира Протокола за изменение на Споразумението за многостранните разплащания в преводни рубли и организацията на Международната банка за икономическо сътрудничество (МБИС), на Устава на Банката и на Протокола за изменение на Споразумението за организацията и дейността на Международната банка за икономическо сътрудничество от 22 октомври 1963 година (с измененията, внесени с Протоколите от 18 декември 1970 година, 23 ноември 1977 година и 18 декември 1990 година) и на Устава на Международната банка за икономическо сътрудничество (с измененията, внесени с Протоколите от 18 декември 1970 година, 23 ноември 1977 година и 18 декември 1990 година). МБИС е основана през 1963 г. в Москва по силата на международно споразумение - Споразумение за многостранните разплащания в преводни рубли и организацията на Международната банка за икономическо сътрудничество от 22 октомври 1963 г., с измененията, внесени с протоколи от 18 декември 1970 г., 23 ноември 1977 г. и 18 декември 1990 г. (Споразумението). България е със статут на страна-учредител. През 2013 г. учредителните документи на МБИС са актуализирани и приведени в съответствие със съвременните условия, в които функционира финансовата институция. Новата редакция на учредителните документи е предложена с Протокола за изменение на Споразумението за организацията и дейността на Международната банка за икономическо сътрудничество и на Устава на Международната банка за икономическо сътрудничество, като протоколът е подписан от името на Република България на 25 ноември 2014 г. във Варшава, Полша. С този Протокол са направени и промени в учредителните документи на международната институция - наименованията на страните-членки се привеждат в съответствие с действащите им към момента имена. Предвид отказа от участие на Република Куба и Унгария и излизането им от Банката, се привеждат в съответствие и се актуализират текстове, свързани с дяловото участие на тези страни, както и с наименованията на валутата и депозитаря. Министерският съвет одобри позициите на българската делегация за първото заседание на Съвета на управителите и на Съвета на директорите на Международната инвестиционна банка (МИБ) и за 132-рото заседание на Съвета на Международната банка за икономическо сътрудничество (МБИС), както и на работната група на представителите на ръководителите на делегации на страните членки на МБИС, които ще се проведат в периода 3-6 декември 2018 г. във Варадеро, Куба. На предстоящите заседания ще бъдат обсъдени и гласувани следните въпроси, по които Република България като акционер ще изложи своята позиция: програма за капитализация на Международната инвестиционна банка за периода 2018-2022 година; предложение за преместване на седалището на Международната инвестиционна банка от Москва в Будапеща; както и концепцията за създаването на Банкова група с участието на МИБ и на МБИС и приемането на МБИС за пълноправен член в МИБ. България ще изрази подкрепа за предприеманите стъпки от двете международни финансови институции за подобряване на икономическата им ефективност, за реализиране на балансирано консолидиране на потенциала им, включително на тяхната ресурсна база и натрупания опит за целите на динамичното им развитие в изпълнение на техните мисии и за създаването на основи за стратегическо партньорство в полза на техните акционери. Международната инвестиционна банка е многостранна финансова институция за развитие, учредена съгласно Споразумението за основаването на Международната инвестиционна банка, регистрирано на 10 юли 1970 г. в Секретариата на ООН, и нейния устав. Страните-членки на МИБ са България, Виетнам, Куба, Монголия, Унгария, Румъния, Русия, Словакия и Чехия. България е член на МИБ от създаването й. Международната банка за икономическо сътрудничество е международна финансова институция, основана през 1963 г. в Москва. Дейността на банката се осъществява съгласно Споразумението за създаване на Международната банка за икономическо сътрудничество от 22 октомври 1963 г., регистрирано на 20 август 1964 г. в Секретариата на ООН, и нейния устав. Страни-членки на банката са България, Виетнам, Монголия, Полша, Русия, Румъния, Словакия и Чехия. България е със статут на страна-учредителка. България и Катар ще си сътрудничат при изграждането на нова инфраструктура за доставки на втечнен или компресиран природен газ от Държавата Катар за нашата страна и региона на Югоизточна Европа. Това е предвидено в Меморандума за разбирателство между Министерството на енергетиката на Република България и Министерството на енергетиката и индустрията на Държавата Катар за сътрудничество в областта на енергетиката, подписан на 8 март в София. Министерският съвет утвърди меморандума на днешното си заседание. Меморандумът цели създаването на необходимата база за разширяване на енергийното сътрудничество между двете страни. Предвижда се смесена българо-катарска работна група да работи за задълбочаване на двустранното партньорство в областта на енергетиката. С повече от 24 трлн. куб. м. Катар заема трето място в света по доказани газови запаси - около 14% от световния дял. Страната е най-големият производител и износител на втечнен природен газ в света с пазарен дял около 30%. Активизирането на двустранното сътрудничество между Република България и Държавата Катар в областта на енергетиката е в синхрон със стремежа на страната ни за диверсификация на източниците и маршрутите за газови доставки. Правителството одобри сключването на Меморандум за сътрудничество с Организацията на евреите в България „Шалом“ и Световния еврейски конгрес. Документът ще бъде подписан от заместник-министъра на външните работи Георг Георгиев в качеството му на национален координатор за борба с антисемитизма. Меморандумът за сътрудничество е поредна стъпка, чрез която страната ни засвидетелства последователната си политика по защита на правата на човека. Той подпомага в значителна степен усилията на България за пълноправно членство в Международния алианс за възпоменание на Холокоста. Документът ще подпомогне сътрудничеството в образователните и културни програми и дейности, насочени към младежите, държавните служители и широката общественост, с оглед повишаването на информираността и разбирането за антисемитизъм и насърчаване на толерантността. Обръща се внимание и на мерките за противодействие на речта на омраза в интернет пространството. Министерският съвет одобри като основа за водене на преговори Протокол за изменение и допълнение на Меморандума между правителствата на България и Румъния за извършване на задълбочени проучвания за изграждане на нови мостови съоръжения на река Дунав, подписан на 28 октомври 2014 г., в гр. Букурещ, Румъния. Анализът показва многократно нарастване през последните години на автомобилния трафик през Дунав мост Русе - Гюргево, както и на търговския обмен по коридор от основната Трансевропейската транспортна мрежа „Рейнско-Дунавски“. Съществуващото съоръжение е открито за експлоатация преди повече от 60 години и техническите му възможности не водят до облекчаване на трафика. Поради дългата му експлоатация се налага рехабилитация на конструкцията и спирания на движението. Това води до значителни задръствания, натоварване на инфраструктурата и други затруднения. Изграждането на ново съоръжение при Русе - Гюргево ще облекчи значително съществуващия трафик, ще намали негативното въздействие върху околната среда и ще има цялостен положителен икономически ефект за двете страни. С подписването на Протокола двете страни ще подкрепят извършването на проучвания за изграждане на нов мост над река Дунав при Русе - Гюргево, чрез което се поставя основа за разширяване на транспортните връзки и повишаване на икономическата активност. Същевременно се отчита изразената воля на лидерите на балканските страни за подобряване на транспортната свързаност в региона. Подкрепа за изграждането на ново съоръжение на р. Дунав при Русе - Гюргево е изразена и от местните и регионални власти на двете страни. Правителството реши да отпусне допълнително еднократна финансова подкрепа в размер на 100 лева на всички лица и семейства, които са получили целева помощ за отопление през отоплителен сезон 2018/2019 година. Решението на кабинета е отражение на последователно провежданата политика за осигуряване на по-добра социална защита на най-уязвимите рискови групи от населението. Целта на допълнителната финансова подкрепа е да се ограничи неблагоприятния ефект от повишаването на цените на електроенергията и останалите енергоизточници. Агенцията за социално подпомагане е създала необходимата организация, за да може помощта да се плати на около 210 000 лица и семейства през втората половина на декември. Решението на правителството няма да доведе до пряко и/или косвено въздействие върху държавния бюджет, тъй като необходимите средства в размер на 21 млн. лв. са за сметка на разходите по бюджета на МТСП за 2018 година. Месечният размер на целевата помощ за отопление за настоящия зимен сезон е 74,83 лв. или общо 374,15 лв. за целия отоплителен сезон от ноември 2018 до март 2019 г. С допълнително отпуснатите средства подкрепата ще се увеличи до 474,15 лв. Правителството даде съгласието си Управляващият орган на Оперативна програма „Околна среда 2014 - 2020 г.“ да подпише договор със Столична община в партньорство с „Топлофикация София“ ЕАД за изграждане на инсталация за комбинирано производство на енергия в София с оползотворяване на RDF отпадък. Проектът се финансира от оперативна програма „Околна среда 2014 - 2020 г.“, като общата му стойност е приблизително 370 милиона лева, а отпуснатите безвъзмездно средства са приблизително 180 милиона лева. С приетото решение става възможно стартиране на дейностите по изграждането на инсталация за оползотворяване на RDF отпадък, образуван от работата на инсталацията за механично биологично третиране (МБТ) на битовите отпадъци на Столична община преди окончателното одобрение на проекта от Европейската комисия. Целта на проекта е да се осигури оползотворяването на образуваната в инсталацията за МБТ на Столична община RDF фракция, с което ще се осигури цялост и устойчивост на управлението на битовите отпадъци на Столична община. Министерският съвет одобри измененията в Закона за защита от вредното въздействие на химичните вещества и смеси. Целта им е да въведат изискванията на Директива (ЕС) 2017/2102 на ЕП и на Съвета за изменение на Директива 2011/65/ЕС относно ограничението за употребата на определени опасни вещества в електрическото и електронното оборудване. С промените ще се постигне съответствие на националното законодателство с това на ЕС. Разпоредбите на закона влизат в сила от юни 2019 г., като от 22 юли с.г. ограниченията за употреба на определени опасни вещества ще се прилагат за всички изделия - електрическо и електронно оборудване, които се пускат на пазара, като се дава възможност за повторна употреба на резервни части за определен период. Изключения от изискванията за съдържание на определени опасни вещества се правят за музикални тръбни органи, използващи електрически компоненти и съдържащи олово, поради липса на заместители на оловото за тази употреба, както и за жична мобилна техника (машини) за професионална употреба, задвижвани от тяга и непредназначени за движение по път. Разрешават се дейностите по вторичния пазар (вкл. ремонт) за кабели и резервни части за електрическо и електронно оборудване, които се пускат на пазара до 22 юли 2019 г. Измененията разрешават повторната употреба на резервни части, възстановени от електрическо и електронно оборудване, за дадена подкатегория изделия, като са предвидени различни преходни периоди за съответствие с изискванията за ограничаване съдържанието на определени опасни вещества. Правителството одобри позицията на България за участие в редовното заседание на Съвета по образование, младеж, култура и спорт на ЕС, което ще се проведе на 26 и 27 ноември в Брюксел. Съветът във формат „Образование“ ще постигне частичен общ подход по предложението за регламент за създаването на новата програма „Еразъм“. Ще се приеме препоръка относно насърчаване автоматичното признаване на дипломите за висше образование и за завършен гимназиален етап на средно образование. По точката за дебат ще бъде обсъдена темата „Европейското образователно пространство: от визия към изпълнение“. Във формат „Младеж“ ще бъде обсъдено предложението за регламент относно Европейския корпус за солидарност (2021-2027), ще се приеме резолюция относно стратегията на ЕС за младежта (2019-2027) и заключения за работата с младежта по въпросите на миграцията и бежанците. По точката за дебат ще бъде обсъдена темата за стратегията на ЕС за младежта (2019-2027): от визия към изпълнение. Във формат „Култура“ Съветът ще приеме доклад за напредъка по предложението за регламент по програмата „Творческа Европа“ (2021-2027). Съветът ще приеме и заключения относно работния план за култура за 2019-2021 г. и относно засилването на европейското съдържание в цифровата икономика. По точката за дебат ще се обсъдят предизвикателствата пред медийната среда във връзка с борбата с разпространението на дезинформация онлайн. Съветът във формат „Спорт“ ще приеме заключения относно икономическото измерение на спорта и социално-икономическите ползи за него. Темата за дебат на министрите е „Значимите спортни събития като движеща сила за иновации“. Правителството одобри промени в Наредбата за допингов контрол при тренировъчна и състезателна дейност. Предвижда се специален ред, приложим в случаите, в които спортисти и други лица (спортно-технически персонал) незабавно признаят нарушаване на антидопинговите правила. Налагането на намаления размер наказание следва да се извършва от изпълнителния директор на Антидопинговия център, с одобрението на Световната антидопингова агенция и съгласието на състезателя или другото лице (спортно-технически персонал), за разлика от общия случай, при който наказанията се налагат от Дисциплинарната комисия към Българския олимпийски комитет. Изменението кореспондира с разпоредбите на Световния антидопингов кодекс. Правителството одобри проект на Меморандум за разбирателство между Министерството на труда и социалната политика на България и Министерството на труда, инвалидите и социалните въпроси на Виетнам. Документът предвижда двете институции да задълбочат обмяната на опит и добри практики за ефективно управление в сферата на труда, заетостта и интеграцията на хората с увреждания. България и Виетнам ще обменят опит относно усъвършенстването на трудовото и социално-осигурителното законодателство и прилагането на държавни политики за насърчаване на заетостта и професионалното обучение на заети и безработни. Двете страни ще реализират съвместни инициативи и в областта на трудовите отношения, превенцията на недекларираната заетост и борбата с бедността и социалното изключване. Правителството прие днес решение за създаване на смесена комисия за сътрудничество с Арабска република Египет. Целта е засилване на сътрудничеството в политическата, икономическата, търговската, културната, информационната, земеделската научната и техническата сфери, както и във всеки друг аспект от двустранен интерес. Делегациите в комисията ще се ръководят от двамата министри на външните работи. Комисията ще изработва политиките в набелязаните области и ще следи за тяхното изпълнение. Комисията ще се събира поне веднъж годишно при разменени домакинства. Министерският съвет одобри днес позицията на България за предстоящия на 25 ноември в Брюксел Европейски съвет по чл. 50 относно преговорите за оттегляне на Обединеното кралство (ОК) от Европейския съюз. България подкрепя постигането на Споразумение за урегулирано оттегляне на ОК от ЕС с преходен период, което да гарантира максимално възможна последователност и приемственост в редица важни за страната ни области. Република България се обявява за постигането на възможно най-всеобхватно и тясно сътрудничество на ЕС с ОК след Брекзит, отчитащо значимостта на страната за Европа. След 1-ви януари 2020 г. се очаква значителна промяна в маршрутите на доставка на природен газ през територията на България от Север-Юг на Юг-Север, както и потенциално намаляване на транзитираните през страната количества. Предстои изграждане на ключови инфраструктурни проекти в региона, които ще променят основната посока и маршрути на потоците природен газ. Такива са „Турски поток“, проектите от „Южния газов коридор”, Транс-анадолският газопровод, Транс- адриатическият газопровод, междусистемната връзка Гърция-България, както и проектът за нов терминал за втечнен газ в гр. Александруполис. Във връзка с необходимостта от предприемане на действия от ключово значение за развитието на газопреносната инфраструктура на България, Министерският съвет прие решение за изменение и допълнение на Енергийната стратегия на Република България до 2020 г. Във връзка с променената среда по отношение на изграждащата се в региона енергийна инфраструктура, Съветът по енергийна сигурност одобри актуализацията на стратегията по време на заседание на 31-ви октомври 2018 г. От стратегическо значение е запазване ключовата роля на България на газовата карта на Европа. С актуализиране на стратегията и предприемане на необходимите стъпки за изграждане на газова инфраструктура ще се гарантира сигурността и диверсификацията на доставките на природен газ, както за България, така и в региона. Правителството одобри проект на Закон за изменение на Закона за лечебните заведения. Промяната предвижда отмяна на § 5 от Преходните и заключителните разпоредби на закона, съгласно който болница „Лозенец“ е лечебно заведение към Министерския съвет по смисъла на чл. 5, ал. 1 от закона и е второстепенен разпоредител с бюджет по бюджета на МС. Болница „Лозенец“ е единственото лечебно заведение по чл. 5, ал. 1, по отношение на което статутът е определен на законово ниво. Отмяната на параграфа ще създаде възможност за правителството да вземе решение по отношение на статута на болницата, превръщайки я в първото многопрофилно лечебно заведение за болнична помощ, осигуряващо комплексно лечение на деца. Правителството определи Иван Димитров за председател на Комисията за регулиране на съобщенията. Той заема поста, след като предишният председател на Комисията Росен Желязков беше освободен от длъжността поради избирането му за министър на транспорта, информационните технологии и съобщенията. Димитров ще довърши изтичащия през януари 2023 г. 5-годишен мандат. Иван Димитров е магистър по право във Великотърновския университет „Св. Св. Кирил и Методий“ и инженер по съобщителна и осигурителна техника в Техническия университет – София. До момента заема длъжността директор на дирекция „Информационни системи и аналитична дейност“ в Агенция „Митници“. Работил е в Министерство на вътрешните работи и в Министерство на съобщенията. Правителството прие Решение, с което одобри преместването в гр. Пловдив на Музея на авиацията - Крумово, филиал на Национален военноисторически музей. Необходимите средства за изпълнението на решението се осигуряват по бюджета на Министерството на отбраната в рамките на следващите бюджетни процедури. С приемането на правителственото решение ще се обогати културният профил на град Пловдив и ще се създаде възможност за индивидуални посещения от ученици и млади хора.", "date": "2018.11.21", "title": "Вижте какво реши Министерският съвет днес"}
{"url": "https://www.24chasa.bg/novini/article/7163051", "text": "До 30 ноември ще приключи работата по трамвайното трасе на ул. „Граф Игнатиев“. След това ще започнат тестове на трасето и после ще бъде възстановено трамвайното движение. Това стана ясно на заседанието на комисията по архитектура към Столичния общински съвет. От „Джи Пи Груп“, която ремонтира улицата, отчетоха, че приключват с настилката около новите релси и правят битумната фуга. След това обектът трябва да бъде приет от ДНСК и да бъдат направени изпитания с трамвайна мотриса. Готов е участъкът от пл. „Гарибалди“ до „Славейков“. Работата по двата площада продължава. При изминали 47% от времето на проекта е изпълнена 86% от работата, казаха от фирмата изпълнител. В следващите седмици ще започне поетапното премахване на огражденията, за да може хората да имат по-лесен достъп до търговските обекти и сградите в района. Това не значи, че ремонтът е приключил, уточниха строителите. По искане на бизнеса в района дървените плоскости за пешеходци се подменят с такива, които са безопасни при дъжд и сняг, увеличено е осветлението около 6-о училище. За хората, които работят и живеят в района, всеки четвъртък след 11 ч представители на строителите и проектанта приемат сигнали и дават информация във временния комуникационен център на ъгъла на улиците „Паренсов“ и „Цар Иван Шишман“, съобщи шефката на архитектурната комисия Силвия Христова.  До края на месеца свършва и основната работа по градинките „Кристал“ и „Св. Климент Охридски“, и тротоарите на бул. „Васил Левски“ и ул. „Московска“, отчетоха от „ПСТ Груп“, които ремонтират зоната.  При срещата ни с бизнеса по ул. \"Граф Игнатиев\" поехме ангажимент да подкрепим търговците чрез Общинския гаранционен фонд за малки и средни предприятия. Представяме възможностите на фонда, тъй като имаше въпроси за възможности за кредитиране и рефинансиране на стари кредити. Това може да стане с подкрепата на фонда, който поема 50% от изискваната банкова гаранция, каза пред \"24 часа\" зам.-председателят на Столичния общински съвет Николай Стойнев. Работи се и по идеята търговците да получат безплатна временна реклама в трамваите, които минават по ул. \"Граф Игнатиев\", както и поставяне на указатели за магазините в зоната. Тротоарите по ул. \"Алабин\" до \"Витошка\", които не са част от проекта, също ще бъдат ремонтирани, добави Стойнев.", "date": "2018.11.21", "title": "Пускат трамваите по \"Графа\" през декември"}
{"url": "https://www.24chasa.bg/novini/article/7163113", "text": "Министерският съвет одобри днес позицията на България за предстоящия на 25 ноември в Брюксел Европейски съвет по чл. 50 относно преговорите за оттегляне на Обединеното кралство (ОК) от Европейския съюз. България подкрепя постигането на Споразумение за урегулирано оттегляне на ОК от ЕС с преходен период, което да гарантира максимално възможна последователност и приемственост в редица важни за страната ни области. Република България се обявява за постигането на възможно най-всеобхватно и тясно сътрудничество на ЕС с ОК след Брекзит, отчитащо значимостта на страната за Европа.", "date": "2018.11.21", "title": "България подкрепя споразумението за оттегляне на Обединеното кралство от ЕС"}
{"url": "https://www.24chasa.bg/novini/article/7163145", "text": "Бургаският апелативен съд намали с 4 г. 15-годишната присъда на Станислав Василев, признат за виновен като съучастник в убийството на 72 годишния Васил П. от село Люлин, община Стралджа. В останалата част присъдата е потвърдена, съобщиха от пресцентъра на съда. С нея другият участник в престъплението Марио Димитров, внук на убития, е осъден на 17 години лишаване от свобода. Апелативни магистрати отбелязват, че присъдата на внука е несправедливо занижено. Неглижирана е основната му и водеща роля при осъществяване на убийството както и трайната му неприязън към човека, който го е отгледал и възпитавал в продължение на много години. Не са отчетени и съобразени в достатъчна степен от първоинстанционния съд и постоянните му опити да се домогне до парите на възрастния човек, за когото открито говори ,че е \"стиснат\". Присъдата на Марио обаче не може да бъде завишена, тъй като прокуратурата не е протестирала определението на окръжния съд в Ямбол. Между 20 и 21 ч.  на 20 септември, 2016 г., Марио и приятелят му Станислав отишли при 72-годишния Васил, за да му искат пари. Конфликтът между дядо и внук ескалирал след като възрастният мъж отказал да даде поредната порция от спестяванията си. Марио се нахвърлил с юмруци и ритници върху дядо си и накрая го удушил с въже. Според Апелативния съд наложеното на подсъдимия Станислав наказание от 15 г. лишаване от свобода е завишено, а пълните му самопризнания в хода на досъдебното производство в голяма степен са допринесли за разкриването на обективната истина. Не бил достатъчно оценен и фактът, че подсъдимият Станислав е верен и лоялен приятел и готов на всичко, за да помогне на хората, на които държи и това е бил водещият му мотив да закара до село Люлин приятеля си от детинство Марио. Точно  пословичната /според свидетелските показания и заключението на комплексната психолого-психиатрична експертиза/ лоялност на Станислав и готовност да помогне са водещи и при участието му като съизвършител в умъртвяването на дядото на Марио. Не са отчетени и съобразени в достатъчна степен много добрите характеристични данни на подсъдимия, за които има приложени по делото характеристики на предходните му работодатели, посочват магистратите от Бургаския апелативен съд. ", "date": "2018.11.21", "title": "17 г. за внук, удушил дядо си с въже, намалиха присъдата на съучастника"}
{"url": "https://www.24chasa.bg/novini/article/7163122", "text": "Началникът на отбраната генерал Андрей Боцев е на официално посещение в Румъния в периода от 21 до 23 ноември. Визитата е по покана на началника на Щаба на отбраната на Румъния генерал Николае-Йонел Чука и се осъществява в изпълнение на плана за двустранно сътрудничество, съобщиха от пресцентъра на  Целта на посещението е да се обсъдят състоянието и перспективите за разширяване на двустранното военно сътрудничество между българската армия и румънските въоръжени сили. Ще бъде направен преглед на съвместното участие на двете държави в редица проекти по линия на НАТО, Европейския съюз и регионалните инициативи. В рамките на визитата ще бъдат посетени военни формирования от състава на въоръжените сили на Румъния.", "date": "2018.11.21", "title": "Ген. Андрей Боцев е на официално посещение в Румъния"}
{"url": "https://www.24chasa.bg/novini/article/7163146", "text": "Правителството определи Иван Димитров за председател на Комисията за регулиране на съобщенията. Той заема поста, след като предишният председател на Комисията Росен Желязков беше освободен от длъжността поради избирането му за министър на транспорта, информационните технологии и съобщенията. Димитров ще довърши изтичащия през януари 2023 г. 5-годишен мандат. Иван Димитров е магистър по право във Великотърновския университет „Св. Св. Кирил и Методий“ и инженер по съобщителна и осигурителна техника в Техническия университет – София. До момента заема длъжността директор на дирекция „Информационни системи и аналитична дейност“ в Агенция „Митници“. Работил е в Министерство на вътрешните работи и в Министерство на съобщенията.", "date": "2018.11.21", "title": "Иван Димитров на мястото на Росен Желязков в Комисията за регулиране на съобщенията"}
{"url": "https://www.24chasa.bg/novini/article/7163149", "text": "Ограничено е движението по път I-1 Монтана - Ружинци в участъка Смоляновци - Белотинци при км 82, за всички моторни превозни средства, поради изтегляне на аварирал тир, съобщиха от пресцентъра на Агенция \"Пътна инфраструктура\". Автомобилите изчакват на място.                                                                                                                                                                                                                                                                                                                       ", "date": "2018.11.21", "title": "Аварирал тир затвори пътя Монтана - Ружинци"}
{"url": "https://www.24chasa.bg/novini/article/7163169", "text": "Правителството прие решение, с което одобри преместването в гр. Пловдив на Музея на авиацията - Крумово, филиал на Национален военноисторически музей. Необходимите средства за изпълнението на решението се осигуряват по бюджета на Министерството на отбраната в рамките на следващите бюджетни процедури. С приемането на правителственото решение ще се обогати културният профил на град Пловдив и ще се създаде възможност за индивидуални посещения от ученици и млади хора.", "date": "2018.11.21", "title": "Музеят на авиацията ще бъде преместен \nв Пловдив"}
{"url": "https://www.24chasa.bg/novini/article/7163087", "text": "„В Словакия карах зад камион, чието ремарке бе изрисувано с гледки от Пловдив. Стана ми приятно, че рекламират родния ми град“, пише българин, живеещ от години зад граница. След час видял друг камион с картина от 7-те рилски езера.  Читателят търсел чия е идеята за картините на колела и питал защо не е масова. Бързо проучване показало, че брандираните с рекламни послания ремаркета на товарните автомобили са част от пилотен проект на Министерството на туризма, които засега изпълняват курсове по маршрута България- Румъния-Унгария- Словакия- Полша и обратно. Идеята всъщност дошла от собственик на спедиторска и транспортна фирма, който предложил своите транспортни средства за популяризиране на страната ни. Добрата хрумка веднага била възприета от министър Ангелкова и само след месец- през май 2018 г. започнала реализацията й. Министерството предоставило визиите за брандиране, а разходите по печата на брезентите били изцяло за сметка на компанията. Днес по маршрута от България до Полша и обратно „пътуват“ Панагюрското съкровище, Античният Пловдив, 7-те рилски езера, както и слоганът на България „Открий и сподели“. В пилотния проект са включени 12 транспортни средства- 7 от тях са с природни и културни забележителности от страната ни, а 5 с рекламното послание на България. Потърсени за коментар от екипа на министър Ангелкова заявиха, че добрата идея може да бъде разширена, при тях също имало положителни отзиви за нестандартния канал за комуникация, още повече, че част от държавите, в които се включва пилотният проект са едни от приоритетите за България пазари за входящ международен туризъм. Очаква се и други представители на администрации и организации, обединяващи транспортния сектор, да бъдат поканени да се включат в инициативата, популяризираща страната ни в по-широк международен мащаб.", "date": "2018.11.21", "title": "Камиони, изрисувани с красиви места от страната ни, популяризират България"}
{"url": "https://www.24chasa.bg/novini/article/7163223", "text": "Сръбският президент Александър Вучич коментира гласуването вчера в Дубай за приемане на Косово в Интерпол и заяви, че не е изненадан от гласуването на Македония, Черна гора, Хърватия, Словения, България, които гласуваха за приемане на Прищина, и Унгария, която се въздържа, предава БТА. По отношение на региона нямаше изненади. Черна гора, Македония, Хърватия, Словения, България винаги са против нас, каза Вучич за ТВ Пинк. Той напомни, че Сърбия е признала Република Македония с конституционното й име, а Скопие е признало независимостта на Косово. \"И Скопие, и Подгорица имат свои приятели в Прищина. На тях албанците са им искрени приятели. На нас изпратиха ясно послание - вие сте ни второкласни приятели, по-малко важни приятели. Нашият отговор на това е, че ще имаме възможно най-добро сътрудничество, но добре разбрахме тяхното послание и добре разбрахме кой им е по-близък и по-важен\", каза Вучич. След коментара на Вучич със свое съобщение излезе и министърът на отбраната на Сърбия Александър Вулин. \"Призовавам президента да преразгледа отношенията с Черна гора и Македония и да им покаже, че приятелските отношения със Сърбия трябва да се заслужат\", каза Вулин Той добави, че \"Черна гора и Северна Македония подкрепиха приемането на косовските наркокартели в полицейската организация. Застанаха на страната на Косово, осъзнавайки, че с това обиждат Сърбия\". \"Ако не им е стигала смелост да гласуват против, можеха да се въздържат и така да покажат, че не им е безразлично какво мисли и чувства Сърбия\", каза още Вулин.", "date": "2018.11.21", "title": "Вучич: България, Черна гора, Македония, Хърватия, Словения винаги са против нас"}
{"url": "https://www.24chasa.bg/novini/article/7163242", "text": "Районната прокуратура в Русе внесе в съда обвинителен акт срещу трима мъже, които опитали да откраднат 54 200 лева от банкомат. Това съобщиха от прокуратурата. Имали и сак с инструменти. При пристигането на служители на охранителната фирма тримата оставили автомобила и инструментите и избягали. Малко по-късно били заловени от полицията. Законът за това престъпление предвижда наказание от три до 15 години затвор, като съдът може да постанови и конфискация до една втора от имуществото на виновните. Предстои насрочване на делото от съда.", "date": "2018.11.21", "title": "Съдят тримата русенци, опитали да оберат банкомат с горелка през март"}
{"url": "https://www.24chasa.bg/novini/article/7163275", "text": "„До 5-6 години оторизиране на плащане с биометрични данни като пръстови отпечатъци или лицево разпознаване вместо с ПИН код ще е стандартна процедура за повечето потребители. Желанието ми е лидерите в сферата на финансовите технологии да са европейски компании. Затова е нужно огромно усилие както от бизнеса, така и от законодателите, които имаме отговорната задача да създадем нужните условия за лесен достъп до финансиране, стимулиране на иновациите и високи стандарти за защита на плащанията.“ Това заяви българският евродепутат от ГЕРБ/ЕНП Ева Майдел по време на откриващата си реч на Третия годишен форум на Европейската федерация на платежните институции на 21 ноември 2018г. в Брюксел, съобщиха от пресцентъра на ГЕРБ. „Ако доскоро се оглеждахме само за запад към САЩ, за да видим как се развиват технологиите и конкуренцията във финансовите услуги, вече трябва да го правим и на изток. Само за 1 ден, на 11 ноември 2018г, китайската платформа за онлайн търговия Алибаба регистрира транзакции на стойност 30 милиарда долара, 60% от които са били платени със сканиране на пръстов отпечатък или заснемане на селфи с телефона.“ Това допълни Ева Майдел, която работи в комисиите на Европарламента за Икономически и финансови въпроси и за Вътрешен пазар и защита на потребителите. Третият годишен форум на Европейската федерация на платежните институции събра някои от най-високопоставените експерти в сферата на плащанията като еврокомисарят за еврото Валдис Домбровскис, изпълнителните директори на Пейсейф и Амазон Пей, вицепрезидент на Американ Експрес, както и представители на Европейската централна банка, Европейската банкова федерация, потребителски организации и финансово-технологични компании.", "date": "2018.11.21", "title": "Ева Майдел: До 2025 г. ПИН-кодовете за картови плащания ще отпаднат"}
{"url": "https://www.24chasa.bg/novini/article/7163210", "text": "Висшият съдебен съвет (ВСС) излезе с остра позиция за събития от последните няколко дни покрай делото \"Алабин\". Висшите магистрати заявяват, че ги следят със загриженост и тревога и установяват, че напрежението е ескалирало. Посочват, че това е било породено от \"реакции на медии, съсловни организации и адвокати\". На 14 ноември състав на Софийския градски съд с председател съдия Величка Маринкова оправда четиримата подсъдими за срутването на сградата на ул. „Алабин“ в София, под чиито руини преди 12 години загинаха две млади жени. След медийни публикации, че съдът не е решил делото според доказателството и закона, Съюзът на съдиите излезе с декларация. С нея се отправи призив ВСС да защити независимостта на съдия Маринкова и да „противодейства за използването на медиите за клеветнически и манипулативни кампании“. Междувременно адвокатът на един от подсъдимите по \"Алабин\" Ина Лулчева изпрати сигнал до ВСС и до прокуратурата, че обвинителят по делото Милко Момчев разгласява невярна информация за делото. Настоя и да му се образува дисциплинарка.", "date": "2018.11.21", "title": "ВСС: Безпрецедентно се нарушава независимостта на съдии и прокурори"}
{"url": "https://www.24chasa.bg/novini/article/7163498", "text": "Владислав Антонов получи една година условно с 3 години изпитателен срок за дрифта в близост до протестиращите, съобщи    Съдът отнема голфа в полза на държавата. Това е споразумение и влиза в сила незабавно. Според съда договореното наказание между Антонов и прокуратурата било \"обидно ниско\" и затова налага 1 година, още повече, че Антонов е съден за хулиганство тази година.", "date": "2018.11.21", "title": "Осъдиха на една година условно джигита за дрифта пред парламента (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7163519", "text": "Министерството на финансите публикува за обществено обсъждане проект за промяна на Наредба Н-18 от 2006 г. за регистриране и отчитане чрез фискални устройства на продажбите в търговските обекти, съобщава пресцентърът на финансовото ведомство, цитиран от БТА. Срокът за подане на предложения е 21 декември. С промените се въвежда изискване при извършване на зареждане на течни горива чрез електронна система с фискална памет (ЕСФП), във фискалния бон да се отпечатва информация за размера на данъка върху добавената стойност, акциза, продажната цена на горивото без акциз и без ДДС (нето стойност) и покупна цена на горивото без акциз и без ДДС (покупна стойност). Предлага се информацията да бъде изписвана на отделни редове по видове течни горива. Промяната се отнася както за търговците на течни горива, така и за лицата, които извършват зареждания с течни горива за собствени нужди и регистрират и отчитат зарежданията чрез електронна система с фискална памет. Целта е крайният потребител да бъде информиран за това каква част от платената от него сума за закупените течни горива представлява косвени данъци, както и каква е продажната стойност на горивата и стойността на тяхното придобиване от търговеца. За привеждане на дейността на лицата, използващи ЕСФП, в съответствие с въведените изисквания е предвиден преходен период до 28 февруари 2019 г. Предлаганите промени ще засегнат задължените лица, използващи ЕСФП, като същите следва да направят разходи за привеждане в съответствие в размер приблизително на 200 лева на обект, изразяващо се в актуализиране на софтуера на системата, пише в мотивите на проекта.", "date": "2018.11.21", "title": "Предлагат за обсъждане в касовите бележки за гориво да се вписва ДДС и акцизът"}
{"url": "https://www.24chasa.bg/novini/article/7163526", "text": "Румънското правителство се съгласи да подкрепи реформите в миграционната политика на ЕС, съобщи днес в Букурещ председателят на Европейския парламент Антонио Таяни, предаде Асошиейтед прес. Таяни каза, че румънският премиер Виорика Дънчила е обещала да подкрепи седем предложения за миграцията, които ще реформират Дъблинския регламент, тоест сегашната система на ЕС за предоставяне на убежище, предаде БТА. Съгласно тази система мнозинството от молби за убежище бяха подадени в Германия, Италия и Франция, което предизвика напрежение между членките на ЕС, посочва АП. Европейският парламент инициира тази година реформи, които целят по-справедливо разпределение на мигрантите сред страните членки и по-ефективна охрана на външните граници на ЕС. Подкрепата на Румъния е важна, тъй като страната поема ротационното председателство на ЕС от 1 януари 2019 г. Таяни се срещна днес в Букурещ с румънското държавно ръководство, за да обсъди готовността на страната за председателството.", "date": "2018.11.21", "title": "Румъния ще подкрепи реформата на евросистемата за предоставяне на убежище"}
{"url": "https://www.24chasa.bg/novini/article/7163529", "text": "Косовското правителство реши днес да увеличи митата върху стоките от Сърбия със сто процента, предаде Танюг, цитирана от БТА. Министърът на търговията и индустрията Ендрит Шаля предложи увеличението, а премиерът Рамуш Харадинай го подкрепи. В анализ на министерството, което предложи увеличението на митата върху стоки от Сърбия със 100 процента се посочва, че косовските производители се изправят пред различни \"немитнически бариери в Сърбия\", тоест косовските продукти не могат да отидат на сръбския пазар. Добавя се, че \"търговските бариери\" с Босна са същите като със Сърбия. Никой не може да продава свои продукти на косовския пазар като същевременно предотвратява продажбата на косовски стоки на своя пазар, изтъква министерството в предложението за увеличение на митата със 100 процента. Президентът на Сърбия Александър Вучич ще има днес извънредни срещи с посланиците на Русия, Китай, ЕС и Петорката за Косово, а за довечера свика заседание на Съвета за национална сигурност по повод решението на косовското правителство да увеличи със сто процента митата върху внасяните от Сърбия стоки, предаде Танюг. С най-новите мерки на Прищина на практика напълно се блокират сръбските стоки в Косово. Това решение на Прищина може да се смята за политически най-предизвикателната и най-тежка ситуация от обявяването на независимостта на Косово, коментира агенцията.", "date": "2018.11.21", "title": "Косово увеличи митата върху стоките от Сърбия със 100%"}
{"url": "https://www.24chasa.bg/novini/article/7163513", "text": "КАТ и НСО са влезли в пререкание край мерцедеса на Десислава Радева в столицата. Така високопоставен източник от пътната полиция лаконично коментира клип, заснет от Богдан Асенов и публикуван в профила му във фейсбук, който бе качен в сайта ПИК.  Столичанинът, чийто глас се чува зад кадър твърди, че по обяд е станал свидетел на любопитната случка, която най-вероятно се развива на бул. \"Фритьоф Нансен\" в столицата. Според него служителят на пътна полиция е спрял бронирания мерцедес, тъй като колата се е движела в насрещното движение. Богдан Асенов не е заснел нарушението, а спора между катаджията, шофьора на мерцдеса и охранителка от НСО. Според мъжа от разговорите ставало ясно, че те са от ескорта на Радева. В социалните мрежи тече дебат дали съпругата на Румен Радев е била в автомобила. Според експерт по сигурността присъствието на служителка от НСО потвърждава, че Десислава Радева е зад тъмните стъкла на черния автомобил. От видеото, заснето от Богдан Асенов, се вижда, че спорът е сериозен и емоционален. Между полицая и офицерката от НСО очевидно има дебат кой колко години работи в системата. Жената споменава цифрата 18 години. Репортери на \"24 часа\" потвърждават, че брюнетката е един от най-опитните кадри на НСО. Тя е част от екипа, който охранява Десислава Радева, а преди това е отговаряла за сигурността на Зорка Първанова. \"24 часа\" зададе въпроса имало ли е такъв инцидент на Пътна полиция, НСО и първата дама. \"Обърнете се към НСО\", лаконична беше самата Десислава Радева. \" Има такава случка, назначили сме проверка\", казаха от НСО и добавиха, че не могат да коментират кой се е возил в колата, а само потвърждават, че е бил техен автомобил. \"Няма инцидент, имало е пререкания между наши служители и служители на НСО\", потвърдиха от пътна полиция. Те казаха още, че до съставяне на акт не се е стигнало. ", "date": "2018.11.21", "title": "КАТ и НСО в пререкания край мерцедеса на Десислава Радева (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7163551", "text": "Апелативният съд във френския град Екс ан Прованс даде съгласието си за предаването на Николай и Евгения Баневи на българските власти. Френските им адвокати сега вероятно ще обжалват пред Касационен съд, предаде NOVA.  Евгения и Николай Баневи влязоха в залата с белезници, но пред подсъдимата скамейка те им бяха свалени. Изглеждат в добро здравословно състояние. В рамките на по-малко от 3 минути съдът постанови, че е съгласен с предаването им на българските власти. Семейство Баневи имаше преводач. Френският им адвокат пожела веднага да ги види насаме. Видимо беше, че няма категоричен отговор днес дали ще се обжалва. Ако не – до 10 дни Баневи могат да бъдат предадени. Защитата ще има категоричен отговор идния понеделник най-късно. Баневи бяха задържани на 26 октомври на летището в Ница. С тях са били и трите им деца, за които в момента се грижат семейни приятели. На предишното съдебно заседание Евгения Банева е помолила да бъде пусната от ареста, за да се грижи за децата си, но е получила отказ от съда.", "date": "2018.11.21", "title": "Френският съд се съгласи да предаде Баневи на българските власти"}
{"url": "https://www.24chasa.bg/novini/article/7163563", "text": "Германия е съгласна със сделката за Брекзит, предложена от правителството на Тереза Мей. Това заяви германската канцлерка Ангела Меркел в първото си изявление пред Бундестага след официалното обявяване, че това е последният ѝ мандат начело на ХДС и на Германия като канцлер. Меркел използва дебатите за следващия бюджет, за да разясни вижданията на правителството по най-належащите теми. Съгласни сме с договора, който предлага Великобритания за излизането ѝ от ЕС, посочи канцлерката. Сделката за Брекзит ще се обсъжда на срещата на върха в неделя. 27-те страни членки ще подпишат споразумението в Лондон. „Имаме все още възраженията на Испания по отношение на Гибралтар“, посочи тя. Гибралтар от 1713 година е под британско управление, но Испания не се е отказала от претенциите си към него. От трибуната на Бундестага Меркел призова международната общност към повече съвместна работа. „Ако принадлежиш към онези, които искат да се справят с всичко напълно сами и смятат, че трябва да мислят само за себе си, то не си патриот. Това не е патриотизъм, а национализъм в най-чист вид. Патриотизъм е, когато взимаш предвид интереса на Германия, но и интересите на останалите и намираш решения, които са печеливши за всички“, заяви още канцлерката. Меркел защити и оспорвания миграционен пакт на ООН. Този пакт е правилният отговор на глобалните проблеми, които можем да решим само заедно, заяви тя. Пактът трябва да бъде подписан на среща на 10 и 11 декември в Мароко. С него ООН за първи път иска да въведе общи правила за третиране на бежанците. Той обаче не обвързва страните със задължително приемане, а онези, които го подпишат, няма да променят законодателството си.", "date": "2018.11.21", "title": "Германия приема сделката за Брекзит"}
{"url": "https://www.24chasa.bg/novini/article/7163570", "text": "Френският президент Еманюел Макрон обсъди днес с престолонаследника на Абу Даби шейх Мохамед бин Зайед Ал Нахаян ситуацията в Близкия изток на фона на конфликта в Йемен и случая \"Кашоги\", предаде Франс прес. Макрон и престолонаследника разговаряха на четири очи в Монетния двор във френската столица, посочи президентството и изтъкна добрите отношения между \"двамата важни партньори\". Те са разговаряли за стабилността в Близкия изток, борбата с тероризма, войната в Йемен, Иран и ситуацията в Либия, предаде БТА. Това е третата среща на двамата лидери от идването на Макрон на власт. На 21 юни 2017 г. Ал Нахаян посети Париж, а през ноември същата година френският държавен глава пристигна в Абу Даби за откриването там на филиал на Лувъра. Днес са били дискутирани и инвестициите на ОАЕ във Франция, които Париж би искал да се увеличат. ОАЕ са едни от основните купувачи на френска военна техника и стратегически съюзник на Париж. Франция разполага с военновъздушна база в столицата Абу Даби. По време на сегашната си визита Ал Нахаян, който тази вечер ще се срещне и с френския премиер Едуар Филип, няма да прави публични изявления.", "date": "2018.11.21", "title": "Макрон обсъди с престолонаследника на Абу Даби случая с убийството на Кашоги"}
