{"url": "https://www.24chasa.bg/novini/article/6950786", "text": "Китайската компания CZEC (CHINA ZHONGYUAN ENGINEERING), която представя Китайската национална ядрена корпорация CNNC, се подготвя от повече от две години за проекта АЕЦ “Белене”, въпреки че неговото рестартиране беше решено миналия месец. “Още в началото на тази година заявихме намерението си за участие до вашето министерство на енергетиката. Имаме голям интерес за инвестиция и сме запознати с предварителните ви условия – без държавни гаранции за заема и за изкупуването на енергията”, съобщи вицепрезидентът на CZEC Динг Джиан на бизнесфорума, който съпътстваше срещата 16+1 в София. Джиан обясни, че компанията е готова да финансира 30% със собствени средства, а останалите 70% ще бъдат кредит от различни банки. “Мисля, че Русия със сигурност ще участва в проекта, тъй като ядрената технология е тяхна. Нямаме нищо против да сме партньори. Ние имаме опит в изграждането и оперирането на такава технология, но нямаме възможността да я проектираме”, обясни Динг и допълни, че не изключва и френска инвестиция, въпреки че “Фраматом” заяви, че иска да се включи, но само като оператор. Стойността на проекта все още се анализира, обясни китайският бизнесмен. Той очаква до края на октомври да бъдат публикувани тръжните документи, а до края на годината ще се включат в наддаването. Надява се в началото на 2019 г. да подпишат договора и да започнат да оперират. “С България работим заедно вече от много време. Вие вече имате работеща централа, имате инфраструктурата, системата да поддържате ядрена мощност. На политическо ниво българското и китайското правителство са в добри отношения”, каза още Динг. Интерес към мултимодалния коридор от Гърция до Румъния, железниците и пристанището във Варна проявява пък канадският милионер Сам Мизрахи. Той е един от подписалите рамково споразумение за сътрудничество за изграждането на пътни проекти у нас с министъра на регионалното развитие Николай Нанков. “Мизрахи рийл естейт груп Инк” подписа в кооперация с Китайската корпорация за машинно инженерство CMEC. “Искаме да помогнем на правителството да създаде подходящи условия, така че да можем да инвестираме и да задействаме магистралите с толсистемата. Освен това искаме да вложим средства в инфраструктурата на едно ново поколение железници. Ние искаме да се включим в управлението на железопътните линии и да помогнем за тяхната капитализация”, каза за “24 часа” Сам Мизрахи. Той и китайската компания имали конкретен интерес към изграждането на мултимодалния коридор между Гърция и Румъния през България. “Интересуваме се и от пристанището във Варна, тъй като то е много стратегическо разположено – Черно море може да свърже България и Китай”, добави Мизрахи. Той е един от магнатите в областта на недвижимото имущество в Торонто.", "date": "2018.07.08", "title": "Китайците се готвели за АЕЦ “Белене” от 2 години, играят с Русия и Франция"}
{"url": "https://www.24chasa.bg/novini/article/6950853", "text": "Мнозинството гърци отхвърлят споразумението между Атина и Скопие за името \"Северна Македония\", показват резултатите от публикувано днес проучване, цитирано от агенция Франс прес. 45 процента от 9800 анкетирани из цяла Гърция смятат споразумението за името, постигнато миналия месец, за \"предателство\", предаде БТА. Според проучването на агенция Капа рисърч, извършено за всекидневника \"Етнос\", 58 процента отхвърлят договора за \"Северна Македония\". Същият процент анкетирани обаче прогнозират, че споразумението ще бъде ратифицилано от гръцкия парламент.", "date": "2018.07.08", "title": "Анкета: Много гърци смятат споразумението за името на Македония за предателство"}
{"url": "https://www.24chasa.bg/novini/article/6950861", "text": "Данните на 120 милиона потребители в най-голямата социална мрежа са изложени на опасност, предаде  . Причината е популярно приложение с тестове, които ви оприличават на холивудска звезда, любим персонаж от анимационни филми или определя кое име най-много ви подхожда на характера. Така, забавлявайки се, потребителите дават достъп на приложението до всичките си снимки и контакти. Поне 60 големи компании за маркетинг в интернет ви профилират по редица показатели като потребител. Месец след влизането в сила на регламента за защита на личните данни скандалите със социалните мрежи продължават. Етичен хакер откри, че кодовете на популярно приложение за тестове е уязвимо. Проблемът беше решен, но данните на 120 милиона потребители вече са изложени на риск. Индикация, че данните ви се ползват от трети компании, е получаването на реклами за стоки, които не сте търсили или сте търсили в една платформа, а ви се предлагат и от друга. Най-лесният начин да разберете, че сте в опасност, е забавяне на работата на браузъра, защото той е задръстен от така наречените плъгини, приставки, които са сложени от трети страни, за да следят вашата дейност.", "date": "2018.07.08", "title": "120 млн. потребители в социалните мрежи са изложени на нова опасност"}
{"url": "https://www.24chasa.bg/novini/article/6950860", "text": "25-годишен охранител умря при нелеп инцидент в двора на бившия партиен дом. Трагедията се разиграла в нощта срещу 7 юли. Даниел Тасев отишъл за нощна смяна на 6 юли. Той работел в часта фирма, която охранява ремонта на сградата. Там ще е новата пленарна зала, в която ще заседават депутатите. Най-вероятно при обход на обекта, докато слиза от стълбите, се е подхлъзнал и паднал в шахтата, която била дълбока около 3 метра. Починал на място. За инцидента се разбрало едва след като роднините му се притеснили, че не се е върнал от работа. Те звънили на шефа на компанията, за която работел Тасев. Мъжът не знаел какво се е случило и повикал полиция. При проверка на двора, който Тасев охранявал, полицаите се натъкнали на тялото му. Те веднага съобщили на роднините на момчето, а шефовете на фирмата предложили пари за погребението. Очаква се тялото на Тасев да бъде освободено от моргата в понеделник.", "date": "2018.07.08", "title": "Гард падна в шахта в парламента, почина"}
{"url": "https://www.24chasa.bg/novini/article/6950784", "text": "Лиляна Павлова ще организира Глобалния център за партньорство на държавите от Централна и Източна Европа и Китай, който бе договорен в събота от премиерите на форума 16+1. След като създаде центъра, който трябва да учи китайския бизнес как се работи в Европа, Павлова ще го управлява. За това са се разбрали премиерите Бойко Борисов и Ли Къцян в неделя, преди китайският министър-председател да излети от София за Германия. Павлова в момента е министър на българското председателство на Съвета на ЕС, но нейното министерство ще бъде закрито в края на тази година. В разговора си на летището двамата министър-председатели още веднъж обсъдили постигнатото на форума 16+1, който се проведе в София в събота. Премиерът Бойко Борисов е изпратил букет за германската канцлерка Ангела Меркел по китайския премиер Ли Къцян, научи “24 часа”. Гостът замина за Германия от София.", "date": "2018.07.08", "title": "Лиляна Павлова става шеф на връзките между Китай и Източна Европа"}
{"url": "https://www.24chasa.bg/novini/article/6950891", "text": "Пет вагона от пътнически влак са излезли от релсите в Северозападна Турция, в район близо до гръцката граница, съобщиха турски медии, цитирани от Ройтерс и ТАСС. Според телевизия Си Ен Ен Тюрк инцидентът е причинен от рухнал мост, предава БТА. Влакът е пътувал от Одрин за Истанбул. 10 души са загинали, а 73-ма са ранени, сочат данни на Sabah. Общо пътуващите в петте дерайлирали вагона били 360. Ранените са извозени с хеликоптери. От МВнР заявиха, че все още нямат данни дали сред жертвите и пострадалите във влака има български граждани. Според областният управител на турския Текирдаг влакът е катастрофирал поради лоши метеорологични условия, а здравният министър отдава инцидента на свлачища от силните дъждове в района. Президентът Реджеп Тайип Ердоган и премиерът Бинали Йълдъръм поднесоха своите съболезнования на семействата на загиналите ", "date": "2018.07.08", "title": "Пътнически влак излезе от релсите в Турция, 10 загинали и 73-ма ранени (Снимки и видео)"}
{"url": "https://www.24chasa.bg/novini/article/6950930", "text": "\"Всички, които работят в „Пирогов” едва ли работят точно заради заплатата си. Тази болница изисква повече от нас, отколкото да сме едни счетоводители. Човешкият живот няма цена. Ако всеки спасен човешки живот може да бъде оценен, тогава може би ще можем да знаем колко би трябвало да получават колегите и всички, които работят в \"Пирогов\". Огромна чест е да си ръководител на тази болница\". Това каза за   директорът на „Пирогов” проф. Асен Балтов. \"Работата увлича, ние сме професионалисти. Както е казал проф. Асен Златаров – за да станеш добър лекар, трябва да си добър по душа\", допълни докторът. \"Никой не гледа какви пари взема, всеки иска да помогне, да работи, да почувства това удовлетворение. Разбира се, ако то е подплатено с едно добро заплащане, още по-добре\", каза още Балтов. \"Ако всеки спасен човешки живот може да бъде оценен, тогава може би ще можем да знаем колко би трябвало да получават всички, които работят в \"Пирогов\", добави той.", "date": "2018.07.08", "title": "Шефът на \"Пирогов\": Болницата изисква повече от това да сме едни счетоводители"}
{"url": "https://www.24chasa.bg/novini/article/6950947", "text": "От понеделник на австрийско-италианската граница на прохода Бренер в провинция Тирол ще се извършват гранични контролни проверки. Засега те ще бъдат прилагани на моменти през седмицата, като временно ще бъдат обезсилвани правилата на Шенгенското споразумение, предаде БТА. Една от причините е неформалната среща на министрите на вътрешните работи на държавите от ЕС в тиролската столица Инсбрук в четвъртък и на министрите на правосъдието в петък и свързаните с този факт необходими мерки за сигурност. Граничен контрол ще бъдевъведен и на австрийско-германската граница при Куфщайн. Това става двадесет години след премахване на граничните бариери, поставени в разкъсания след Първата световна война Тирол на Северен, който остава в чертите на Австрия и на Южен, който става италианска провинция с автономен статут.", "date": "2018.07.08", "title": "От утре действа граничен пункт на тунела Бренер в италианската провинция Тирол"}
{"url": "https://www.24chasa.bg/novini/article/6950724", "text": "Четири от блокираните в наводнената пещера в Северен Тайланд момчета вече са изведени, съобщи днес Наронгсак Осатанакорн, губернаторът на провинция Чианг Рай, цитиран от ДПА. На пресконференция Наронгсак, който е и ръководител на спасителната операция, уточни, че три от децата са били откарани в болница с хеликоптер, а едно - с линейка. Останалите осем момчета и треньорът им по футбол остават на мястото, където намерили убежище при наводняването на пещерата, на 4 километра от изхода, предаде БТА. По-рано представител на спасителните екипи бе съобщил, че са били изведени шест момчета. Наронгсак каза на пресконференцията, че ще са необходими около 10 часа за подготовка на следващия етап от операцията, съобщи Ройтерс. Днес първо са били изведени момчетата в най-добро здравословно състояние. Четири от тях вече са настанени в болница. В спасителната мисия участват 90 водолази - 50 чужденци и 40 тайландци. Операцията протича по-добре от очакваното, каза нейният ръководител. Властите първоначално изразиха предположения, че момчетата може да останат в частично наводнената пещера няколко месеца, освен ако не се научат да се гмуркат.", "date": "2018.07.08", "title": "Вече 4 от момчетата, блокирани в тайландската пещера, са изведени (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/6950757", "text": "Затворен за движение на моторни превозни средства и в двете посоки е пътят Пловдив-Смолян, съобщиха от пресцентъра на МВР. Причината е във възникването на две свлачища – край Юговско ханче и в района на Наречен. Обходният маршрут е през Пампорово, Девин и Кричим. Създадена е организация за разчистване на пътното платно със специализирана техника.", "date": "2018.07.08", "title": "Второ свлачище затвори пътя Пловдив - Смолян и в двете посоки"}
{"url": "https://www.24chasa.bg/novini/article/6950764", "text": "Бомба от Втората световна война, открита на територията на комплекса на \"Фолксваген\" в германския град Волфсбург, беше обезвредена, след като се наложи да бъдат евакуирани около 4000 души от околността, предаде Асошиейтед прес. Градските власти съобщиха, че бомбата е била обезвредена днес по обед. Хората в радиус от 1 км, зона, обхващаща и част от центъра на Волфсбург, са били евакуирани като предпазна мярка, предаде БТА. Операцията е наложила да бъдат временно затворени важна жп линия и канал, минаващи през огромния комплекс на \"Фолксваген\", където е разположена и централата на компанията. Над 70 години след края на войната все още в Германия при строителни работи редовно се откриват невзривили се бомби. Обезвреждането им понякога изисква временни евакуации.", "date": "2018.07.08", "title": "Обезвредиха бомба от Втората световна война в Германия, 4000 бяха евакуирани"}
{"url": "https://www.24chasa.bg/novini/article/6950767", "text": "Лидерът на ВМРО-ДПМНЕ Християн Мицкоски още веднъж поиска амнистия за участниците в събитията на 27 април миналата година в македонския парламент, в обръщението си след днешния протестен марш в Струмица, предаде агенция МИА. Мицкоски добави, че ВМРО-ДПМНЕ днес има петима депутати, които са обвинени в нещо, което не са сторили, а то е тероризъм. \"Преживявам техните съдби и не забравяйте, че все пак има невинни хора в затворите, които са се водили от честни идеи и мисли и единствен мотив им е била тяхната родина Република Македония\", добави лидерът на ВМРО-ДПМНЕ, предава БТА. Протестният марш на опозиционната партия започна с полагане на цветя пред паметника \"Македония\", издигнат в чест на трагично загиналия президент Борис Трайковски. Шествието продължи до сградата на местната община, където Мицкоски се обърна къв присъстващите. За подписания договор за името с Гърция той каза, че премиерът Зоран Заев е бил видян как по гръцка телевизия се стараел да стигне до гръцките националисти, оправдавайки се, че имал добър договор, но бил добър по \"гръцки тертип\". Мицкоски се спря и на икономическото състояние на Република Македония посочвайки, че управляващите не са изпълнили голяма част от предизборните си обещания. Той посочи като пример земеделието, една от водещите дейности в Струмичко, което сега е в крах. Мицкоски изтъкна, че ВМРО-ДПМНЕ има нова програма и визия, в която той твърдо вярва и се обявява за политика, базирана на отговорност. Днешният протестен марш се състоя на датата на формирането на общинската организация на партията в Струмица преди 28 години. Според вестник \"Курир\" в протестния марш са участвали над 10 000 души, които ясно са изразили недоволството си от подписания с Гърция договор, който променя името на страната в Република Северна Македония и е отказ от малцинствата и идентичността. \"Аз съм македонец, а ти?\" е едно от посланията на гражданите, които скандираха \"Македония, Македония\" и пееха песента \"Едно име имаме\", шествайки по улиците на Струмица, пише \"Курир\", помествайки снимки за атмосферата на събитието.", "date": "2018.07.08", "title": "Лидерът на ВМРО-ДПМНЕ: Договорът за името е добър по гръцки тертип"}
{"url": "https://www.24chasa.bg/novini/article/6950771", "text": "Президентът на Сърбия Александър Вучич предупреди днес, че политическите му противници, които оспорват провеждането на референдум за Косово, \"рушат\" възможността Сърбия да получи повече, отколкото има днес, предаде Танюг. Вучич каза пред журналисти, че всекидневно се занимава с Косово, чете между 500 и 600 тайни или явни документи на ден и ще излезе пред народа с предложение, когато разбере какъв е максимумът, който може да получи, предава БТА. \"Няма да има нито голямо щастие, нито радост\", каза Вучич, прогнозирайки изхода от решаването на въпроса за Косово. Той обаче напомни, че предхождащите го управляващи вече са \"заверили\" косовската независимост пред Международния съд и тази независимост днес признават около 100 държави. Оставката ми искат сега тези, които съучастваха в косовската независимост и ще им я дам, ако постигнат повече от мене, каза Вучич.", "date": "2018.07.08", "title": "Вучич за Косово: Oт опозицията рушат \nвъзможността Сърбия да получи повече, \nотколкото има днес"}
{"url": "https://www.24chasa.bg/novini/article/6950775", "text": "Акцизът върху бездимните цигари е нравствен данък. Той не цели да създаде търговски предимства на едно дружество за сметка на друго или на един икономически оператор за сметка на друг. Това каза пред   Емил Димитров, депутат от Обединените патриоти. \"Първоначалният отказ на Обединените патриоти да подкрепят вдигането на акциза на бездимните цигари, а след това промяната на решението им се дължи на поредната некомуникативност от страна на част от управляващите\", допълни той. „Считат, че след като ги подкрепяш за всичко, не са длъжни да те питат. Там грешката беше, че Цветанов и Менда Стоянова не изговориха нещата, а решиха през главата и някои колеги се обидиха – защото ги пренебрегваш, а после от тяхно име го пускаш. Това е лоша комуникативност от страна на Менда Стоянова”. \"Малките цигари защо не се облагат с по-малък данък, а се броят на късове. Все пак тук се брои всичко на късове – и дебела цигара, и малка цигара, и дълга, и къса се брои по един и същ начин. Тук не говорим за насипен тютюн на килограми. В Европа няма правила, така че ние сме свободни, докато в Европа не дадат, да си създадем. Трябвало е да го направим по-рано\", добави Димитров.", "date": "2018.07.08", "title": "Емил Димитров: Акцизът върху бездимните цигари е нравствен данък"}
{"url": "https://www.24chasa.bg/novini/article/6950782", "text": "Двама младежи бяха ударени от гръм вчера в района на косовския град Джаковица, единият загина, а другият успя да се спаси, съобщават местните медии, цитирани от сръбския \"Блиц\". Командирът на полицейското управление в Джаковица Крис Докай потвърди, че младежите били ударени от гръм, докато били на работа, предаде БТА. Двамата младежи били прехвърлени за лечение в Джаковица, но единият починал, а другият е без опасност на живота. Според \"Газета експрес\" жертвата е 23-годишен младеж от село край Ораховац.", "date": "2018.07.08", "title": "Гръм удари двама в Косово, единият загина"}
{"url": "https://www.24chasa.bg/novini/article/6950787", "text": "Италия ще поиска от европейските си партньори да поемат ангажимент мигрантите, спасени в Средиземно море от кораби от мисиите на ЕС за борба с трафика на хора и граничен контрол, да бъдат отвеждани в други страни, предаде Ройтерс. Искането ще бъде поставено на срещата на вътрешните министри от ЕС в австрийския град Инсбрук тази седмица, заяви министърът на вътрешните работи Матео Салвини. \"След като спряхме корабите на неправителствените организации, в четвъртък в Инсбрук ще поставя на масата италианското искане ДА СЕ БЛОКИРА пристигането в италиански пристанища на кораби от международни мисии в Средиземно море\", написа Салвини във Фейсбук. Той обяви това ден след като ирландски патрулен кораб от операцията на ЕС \"София\" остави в сицилианското пристанище Месина 106 мигранти, спасени край бреговете на Либия. В навечерието на заседанието Салвини има насрочена среща с германския вътрешен министър Хорст Зеехофер, предаде ДПА. Искането вероятно ще предизвика напрежение с европейските партньори на Италия, за които миграцията е източник на вътрешнополитически проблеми, отбелязва Ройтерс. Миналата седмица Германия, Австрия и Италия заявиха, че ще разговарят в Инсбрук за това как да бъде затворен средиземноморският миграционен маршрут.", "date": "2018.07.08", "title": "Италия: Мисиите на ЕС в Средиземно море да отвеждат спасените мигранти в други страни"}
{"url": "https://www.24chasa.bg/novini/article/6950681", "text": "Трима студенти от Близкоизточния технически университет в Анкара са били задържани заради носене на плакати, обиждащи президента Реджеп Тайип Ердоган, предаде в.\"Хюриет дейли нюз\", като се позовава на съобщение на прокуратурата. По случая е предприето разследване и трима души са задържани, се казва в съобщението на прокуратурата, публикувано вчера, предава БТА. В него се уточнява, че плакатите са били носени по време на церемония по случай дипломиране на студенти в университета. Ние сме огорчени от неприятните инциденти /по време на церемонията за дипломиране/ и не ги одобряваме, посочи в съобщение вчера ректоратът на университета. Студенти са носели плакати с политически послания по време на церемония по случай дипломиране на 6 юли в рамките на 62-годишна университетска традиция, посочва вестникът. Много от плакатите са били свързани с изборите на 24 юни, на които Ердоган бе преизбран за президент, като са съдържали критика към правителството и са изразявали подкрепа за кандидата за президент на основната опозиционна Народнорепубликанска партия Мухаррем Индже. Само един плакат, разпространен в социална медия, се е отнасял директно за Ердоган. Става дума за карикатура с осем различни животни, включително крава, змия и маймуна, и надпис над нея \"Светът на Тайиповците\". Карикатурата първоначално бе публикувана в популярното сатирично списание \"Пенгуен\". Ердоган подаде жалба във връзка с карикатурата преди 12 години, когато бе премиер, припомня вестникът. Съд в Анкара отхвърли жалбата през 2006 г. с аргумента, че карикатурата не би могла да се смята за \"обиждаща\" и трябва да се разглежда в рамките на свободата на изразяване.", "date": "2018.07.08", "title": "Задържаха трима студенти в Анкара, носели плакати, обиждащи Ердоган"}
{"url": "https://www.24chasa.bg/novini/article/6950697", "text": "Държавният секретар на САЩ Майк Помпейо призова днес Северна Корея да следва примера на Виетнам, предаде Ройтерс. По думите му Пхенян може да копира пътя на на Ханой към нормализиране на отношенията с Вашингтон и благоденствие. За да стане обаче това, севернокорейският лидер Ким Чен Ун трябва да улови мига, подчерта Помпейо, предаде БТА. В изказване пред директори на компании във виетнамската столица Ханой американският държавен секретар изрази надежда САЩ един ден да имат същото ниво на партньорство със Северна Корея, както с Виетнам, който е бивш дългогодишен техен враг. Помпейо направи това изявление след двудневни хладни преговори в Пхенян, целящи да бъде убеден Ким да се откаже от ядрените си оръжия. Северна Корея обвини държавния секретар на САЩ, че е използвал дипломация в гангстерски стил.", "date": "2018.07.08", "title": "Помпейо за Ким Чен Ун: Да следва примера на Виетнам"}
{"url": "https://www.24chasa.bg/novini/article/6950715", "text": "Осемдесет и един са вече загиналите в Япония, след като проливни дъждове причиниха големи наводнения и свлачища. Над 50 човека остават в неизвестност, съобщи националната информационна агенция Киодо. Спасителните операции в засегнатите от природното бедствие райони продължават. 54 000 полицаи, пожарникари, представители на силите за самоотбрана и бреговата охрана издирват изчезналите хора, предаде БТА. Над 30 000 души остават в центрове за настаняване. Към един момент бяха издадени заповеди или съвети за евакуиране на до 5,9 милиона човека в 19 префектури. Смята се, че много хора остават хванати в капан вкъщи от наводнения. Очаква се броят на жертвите да нарасне, тъй като властите по места все още не са съобщили за много свлачища. Пороите в Япония започнаха в четвъртък, като прогнозите са да продължат до днес.", "date": "2018.07.08", "title": "81 са вече загиналите при наводненията в Япония, 50 - все още в неизвестност"}
{"url": "https://www.24chasa.bg/novini/article/6950727", "text": "Труп на дете е открито в коритото на река Луда Яна в Панагюрище, съобщи говорителят на полицията Мирослав Стоянов. Сигналът за случилото се е подаден днес около 12.30ч. в дежурната на местното полицейско управление. Граждани видели в коритото на реката малко тяло, което първоначално помислили за кукла, но като се вгледали с ужас установили, че това е момиченце. На мястото незабавно са изпратени екипи на полицейското управление и на пожарната. Първоначалният оглед установил, че детето се е удавило. Момиченцето е на 8-годишно и живее, заедно със семейството си в Панагюрище. Издирва се и негова 6-годишна сестра, с която заедно са излезли от дома си сутринта и не са се прибрали. Семейството е многодетно с 5 деца. Установено е, че грижи за децата е полагала майката, т.к. бащата на децата работи в чужбина. В неделя сутринта майката е излязла и отишла на работа, като оставила по големите да се грижат за по-малките. Двете момиченца обаче излезли без да се обадят и повече не се прибрали. За издирване на 6-годишното момиченце са сформирани съвместни екипи от полицейското управление и пожарната в Панагюрище. Служителите обхождат коритото на реката по протежение на целия град.", "date": "2018.07.08", "title": "8-годишно момиченце е открито удавено в Панагюрище, издирват 6-годишната му сестричка"}
{"url": "https://www.24chasa.bg/novini/article/6950733", "text": "Временно е затворен участък от пътя Пловдив – Смолян, на територията на община Асеновград, съобщиха от пресцентъра на МВР. Към 16 часа екипи на Пътна полиция – ОДМВР-Пловдив предприеха мерки за спиране на движението в участъка между Нареченски бани и с. Бачково, в района на Юговското ханче, на територията на община Асеновград, област Пловдив. Причината е струпване на свлачище върху пътя, предизвикано от обилните дъждове . Екипи на Пътна полиция са разположени от двете страни на споменатия участък за гарантиране на безопасността до разчистване на пътя.", "date": "2018.07.08", "title": "Затвориха част от пътя Пловдив - Смолян заради свлачище"}
{"url": "https://www.24chasa.bg/novini/article/6950735", "text": "Най-малко 14 души пострадаха при изтичане на химикал на летището на Варшава рано тази сутрин, предаде ТАСС, като се позова на пресслужбата на аерогарата на полската столица. Всички те са служители на летището, които са настанени в болница под лекарско наблюдение. Пострадалите се оплакват от гадене и главоболие след теча на токсично вещество на главния карго терминал на аерогарата, предаде БТА. По предварителни данни става въпрос за фенилацетонитрил, който е бил съхраняван в 36 варела. Предполага се, че течът е от един от тях. На място работи специализирана група за химически и екологичен надзор. Инцидентът не е предизвикал каквито и да било заплахи за пътниците и не е повлиял на работата на летището. Ситуацията е под контрол.", "date": "2018.07.08", "title": "14 пострадаха при изтичане на химикал на летището във Варшава"}
{"url": "https://www.24chasa.bg/novini/article/6950740", "text": "Германец евреин, който носел медальон със звездата на Давид, е бил нападнат и пребит от грипа лица снощи в парк в центъра на Берлин, съобщи полицията, цитирана от ДПА. За нападението с вероятно антисемитски характер се разследват 10 заподозрени на възраст между 15 и 25 години - шестима сирийци, трима германски граждани и един с неизвестна националност, предаде БТА. Пострадалият 25-годишен евреин разказал в полицията, че поискал от групата огънче, за да си запали цигара, но един от мъжете започнал да го обижда и му взел цигарата от устата. По време на спречкването агресивният мъж вероятно забелязал медальона и го изтръгнал от врата на евреина, като крещял антисемитски обиди. След това започнал да му нанася удари и той паднал на земята. Все пак успял да избяга, но бил преследван и бит и от другите лица от групата. Нападателите избягали, след като минувачи му се притекли на помощ. Пострадалият бил откаран в болница за лечение на разкъсна рана на главата. Полицията първоначално задържала три жени на възраст между 15 и 21 години на местопрестъплението, както и седем мъже на възраст между 17 и 21 години. Всички са освободени, но срещу тях се води следствие от специализираните органи за политически мотивирани престъпления.", "date": "2018.07.08", "title": "Пребиха евреин в Берлин"}
{"url": "https://www.24chasa.bg/novini/article/6950742", "text": "Специален букет за германската канцлерка Ангела Меркел е изпратил премиерът Бойко Борисов по китайския министър-председател Ли Къцян. Преди малко Борисов е изпратил китайския премиер на летището, откъдето гостът замина за Берлин. Преди полета на Ли Къцян двамата премиери са обсъдили резултатите от срещата 16+1, съобщиха от Министерския съвет.", "date": "2018.07.08", "title": "Борисов прати букет на Меркел по Ли Къцян (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/6950795", "text": "Пожарни и полицейски екипи са в готовност за реакция във връзка с прогнозите за проливни валежи в страната, цъобщиха от пресцентъра на МВР. Към момента няма застрашени райони в страната. По информация на ГДПБЗН до този момент са подадени общо 25 сигнала за спасителни дейности. В повечето от случаите пожарните екипи са отстранявали паднали дървета, предмети и са отводнявали приземни етажи. Към 14.30 часа днес е установено преливане на един от язовирите в землището на с. Ракита от придошлите води. В резултат на предприетата бърза реакция на местната власт, заедно с пожарни и полицейски екипи, обстановката на този етап е нормализирана, водното ниво е спаднало. Осигурено е непрекъснато наблюдение на място. Според плана за действие кметовете са информирали за ситуацията жителите на близките села Садово и Крушовица .", "date": "2018.07.08", "title": "МВР: Пожарникари и полицаи са в готовност заради прогнозите за проливни дъждове"}
{"url": "https://www.24chasa.bg/novini/article/6950779", "text": "Почина шофьорът на румънския „Фолксваген пасат” , който се заби челно днес в турски тир на моста над Искър на входа на Мездра, съобщиха от врачанската болница. Въпреки усилията на лекарите , водачът е издъхнал малко преди 17 ч. в операционната на отделението по анестезиология и реанимация. Водачът е бил докаран в тежко състояние с политравма и наранявания, несъвместими с много жизнени функции. Жената и детето й, пострадали при катастрофата са настанени с множество фрактури в ортопедичното отделение без опасност за живота, казаха още от болницата във Враца.", "date": "2018.07.08", "title": "Почина румънският шофьор, забил се челно в турски камион край Мездра"}
{"url": "https://www.24chasa.bg/novini/article/6950827", "text": "Въпреки мащабното издирване все още няма следа от 6-годишното момиченце, сестричка на  , за което съобщихме. Двете деца напуснали дома си тази сутрин, след като майка им отишла на работа в местна фирма. Тя сама се грижи за петте си деца, т.к. съпруга и е на работа в чужбина. Двете момиченца излезли сутринта да си играят в близкия парк и оттогава следите им се изгубили. Тялото на 8-годишното дете е видяно във водите на реката от местни жители от мост в близост до детска градина „Брезичка“, като първоначално го помислили за кукла. Коритото на река Луда Яна в Панагюрище е бетонно и се намира на повече от 2 метра от уличното ниво. Трудно достъпно е. В издирването на изчезналото дете в Панагюрище са изпратени и спасителни екипи от Пазарджик, съобщи за „24 часа“ началникът на областната противопожарна служба комисар Иван Панайотов. Периметърът на издирването вече е разширен и извън Панагюрище, като са включени и доброволни екипи от местни жители. Луда Яна в Панагюрище е изключително малка и плитка. Вчерашните проливни дъждове в района не са повишили особено нивото й, обясни комисар Панайотов. За момента остава загадка, как се е удавило откритото в реката момиченце и каква е съдбата на изчезналата му сестричка.", "date": "2018.07.08", "title": "Няма следа от сестричката на откритото удавено момиченце в Панагюрище"}
{"url": "https://www.24chasa.bg/novini/article/6950839", "text": "Мнозинството анкетирани граждани на Сърбия /61 процента/ смятат, че референдумът е единственият начин за изразяване на позиция за Косово, а две трети от тях са против \"пазарлък\", в който Прищина да получи място в ООН в замяна за членство на Сърбия в ЕС, сочат резултатите от проучване на агенция Фактор плус, цитирано от Танюг. Ако утре в Сърбия има парламентарни избори, управляващата Сръбска прогресивна партия би спечелила 54,8 процента от гласовете, коалиционният й партньор Социалистическата партия на Сърбия - 8,8, а опозиционният Съюз за Сърбия - 5,2 на сто, предаде БТА. Анкетираните граждани имат най-голямо доверие в институциите на президента на Сърбия и Църквата /по 54 процента/. Следват армията с 46 процента подкрепа, полицията с 44 на сто, сръбското правителство с 38 и здравеопазването с 29 процента. Проучването е извършено от 1 до 6 юли върху представителна извадка от 1200 анкетирани от Сърбия.", "date": "2018.07.08", "title": "Проучване: Сърбите вярват най-много на институциите на президента и Църквата"}
{"url": "https://www.24chasa.bg/novini/article/6950677", "text": "Европейските лидери казват, че вече нямат никакви илюзии за Доналд Тръмп, в момент, когато се готвят да посрещнат американския президент за среща на върха на НАТО другата седмица. Те обаче се опасяват, че доктрината \"Америка на първо място\" може да доведе до неприятна ситуация, от която никой няма да спечели. След като през първата година от управлението на Тръмп търсеха опора и близки отношения във водената от САЩ външна политика, сега приятелите на Америка в Европа са започнали да приемат президента като непредсказуем политически бунтар. От това обаче съвсем не им става по-леко, докато гледат как техните собствени приоритети биват подкопавани. Германският министър на външните работи Хайко Маас предупреди в наскоро произнесена реч, че \"старите устои на надеждността се рушат\" - завоалиран намек за развития от оттеглянето на САЩ от споразумението за иранската ядрена програма от 2015 г. до митата за вноса на метали от ЕС и заплахата за нови импортни такси, този път върху автомобилите. Що се отнася до стария противник на НАТО Русия сигналите на правителството във Вашингтон бяха разнопосочни - засилване на военното присъствие на САЩ в Европа и същевременно изразяване на негодувание срещу другите членки на НАТО за разходите за отбрана и несъгласуваност по въпроса за нови санкции срещу Москва през 2017 г. Американският президент - фактическият лидер на близо 70-годишната Организация на Северноатлантическия договор - даде да се разбере какво ще бъде посланието му на започващата в сряда двудневна среща на върха: останалите правителства трябва драстично да увеличат военните разходи и да намалят вносните мита. \"Ще кажа на НАТО: трябва да започнете да си плащате сметките. САЩ няма да се грижат за всичко\", каза Тръмп на митинг миналата седмица. \"Те ни убиват в търговията\", добави той. В Съединените щати представители на властите и политици редовно казват, че Вашингтон харчи 70 процента от бюджета си за отбрана за НАТО - твърдение, което в Европа се отхвърля категорично. Високопоставен представител на ЕС каза, че този дял е по-скоро от порядъка на 15 процента. Подобно на много от цитираните в този материал официални източници той пожела анонимност, защото няма позволение да обсъжда такива теми. Представители на ЕС освен това твърдят, че европейските мита за повечето американски стоки така или иначе вече са ниски. Ако срещата на върха на НАТО завърши катастрофално, това може да направи още по-лошо впечатление от поляризиращата среща на Г-7 през юни, особено ако насрочената за 16 юли среща в Хелзинки с руския президент Владимир Путин премине по-приветливо, казаха дипломати. Неотдавна, в реч пред дипломати и представители на НАТО в Брюксел, помощник-държавният секретар на САЩ за Европа Уес Мичъл каза, че Тръмп възприема нов подход към проблеми, които са трупани с години, като например близкоизточния мирен процес - дори и това да означава Вашингтон да остане сам в действията си. \"Предприемаме действията си с надеждата да предизвикаме многостранна реакция за справяне с едни от най-тежките световни предизвикателства\", заяви Мичъл. Той се изказа в сходен дух с изявление на един от водещите съветници в Съвета за национална сигурност на САЩ, Фиона Хил, пред високопоставени дипломати от ЕС във Вашингтон. Думите на Хил бяха преразказани пред Ройтерс. В изказването си тя опитала да представи политическите решения на Тръмп като едно съгласувано цяло. \"Това дойде като шок. Осъзнахме, че Тръмп не го е грижа особено за координираната външната политика на САЩ и ЕС от миналото\", каза един от присъствалите на изказването високопоставени дипломати. \"Останали сме без водачеството на САЩ.\" На прием в Брюксел през юни по случай 100-годишнината на американско-европейското партньорство дипломат номер едно на Вашингтон в ЕС Адам Шъб опита да изтъкне допирните точки, дори по въпроси като търговията и Иран. Жестът беше посрещнат с нескрито несъгласие от дипломатите от съюза в залата. На въпрос за трансатлантическото напрежение генералният секретар на НАТО Йенс Столтенберг приведе Суецката криза от 1956 г. и войната в Ирак през 2003 г. като примери за политически разногласия, които са били преодолени. Представители на ЕС казват, че Тръмп обаче изглежда не проявява интерес към намирането на решения. По думите им тази година той е пренебрегнал преговорите на високо равнище между пратениците на ЕС и представителите на САЩ по търговските въпроси и представителите на Държавния департамент за избягване въвеждането на вносни мита и оставането на Вашингтон в иранското споразумение. По въпросите на отбраната Европа и Канада опитаха да покажат, че откликват на исканията на Тръмп. Бюджетите за отбрана на европейските членки на НАТО Канада и Турция се очаква да бъдат увеличени с почти 4 процента през 2018 г. - или с близо 90 милиарда долара в сравнение с 2015 г. Това може да не се окаже достатъчно, за да накара Тръмп да не вдига отново залозите следващата седмица, каза наскоро високопоставен американски представител в сферата на отбраната. \"Има шанс, по-голям от 50:50, президентът да внесе смут на срещата на върха на НАТО, вероятно като отново се оплаче, че другите не споделят своя справедлив дял от бремето, и може би като заплаши да се оттегли, ако не ускорят изпълнението на условията му\", заяви той пред Ройтерс. Двама високопоставени дипломати от НАТО заявиха пред Ройтерс, че са готови за най-лошия сценарий, при който Тръмп ще обяви замразяване на американските военни учения или оттегляне на войските от Балтика като жест към Путин. Високопоставен източник от Държавния департамент каза, че външната политика на Тръмп е в тесен унисон с републиканския начин на мислене във Вашингтон и че от известно време има голямо напрежение. Той добави, че въпреки сегашното им обтягане правителството във Вашингтон \"дълбоко цени тези отношения\" (с другите страни от НАТО). \"Това са най-близките ни съюзници и наистина оценяваме подкрепата им. Налице е това напрежение, което отдавна е фактор, но съм доста положително настроен за отношенията като цяло\", заяви източникът от Държавния департамент. Решението на Тръмп от 8 май да се оттегли от споразумението с Иран беше сериозна спънка, накарала някои представители на ЕС да заговорят за \"екзистенциален момент\" в европейската дипломация. По думите им това показва и че усилията на съюза да установи отношения с Белия дом, включително знаковите посещения на френският президент Еманюел Макрон и германския канцлер Ангела Меркел, до голяма степен са се провалили. Това кара ЕС да търси други съюзи, включително по-близки отношения с Япония и да помага на Москва и Пекин да запазят свързаните с ядреното споразумение парични потоци към Техеран. \"Свикнали сме да си затваряме очите за политиката на Тръмп, но сега виждаме, че това безумие става стратегическо\", каза друг високопоставен дипломат, присъствал на срещата с Хил. \"Сега трябва да търсим всякакви партньори за по-нататъшното постигане на нашите цели.\" (БТА)", "date": "2018.07.08", "title": "Трансатлантическите връзки са под въпрос преди идването на Тръмп в Европа"}
{"url": "https://www.24chasa.bg/novini/article/6950667", "text": "Опозицията от редовете на албанците в Република Македония иска при отварянето на конституцията за промяна на името на страната да бъдат направени и промени, които да гарантират напредък на позицията на албанците в Р Македония, предаде телевизия Алсат М. От Алианса за албанците казват, че ще основат исканията си на Охридския договор и съвместната Декларация на политическите партии на албанците, подписана след парламентарните избори, предаде БТА. \"Вярвам, че всички партии, които подписаха декларацията през януари 2017 г., ще държат на думата си и ще променят конституцията с цел и албанците да почувстват тази държава като своя\", каза Арбен Таравари от Алианса за албанците. Декларацията, подписана от Демократичния съюз за интеграция /ДСИ/, Беса и Алианса за албанците, предвижда постигане на няколко цели. Сред тях са пълна равноправност в съответствие с Охридския договор и конституцията, пълна езикова равнопоставеност, използване на албанския език на всички равнища на властта заедно с македонския като официални езици в Република Македония, постигане на икономическа равноправност чрез равномерно регионално развитие. Специални точки в деклрацията са решителното прилагане на принципа на мултиетничност в конституцията, където албанците да бъдат признати за държавотворен народ, и всеобхватни дебати за знамето, химна, държавия герб с цел държавните символи да отразят мултиетническото общество и етническото равноправие, припомня телевизията. Не се занае ще подкрепят ли управляващите партии от редовете на албанците евентуалните инициативи на опозицията, но партиите, подписали декларацията, обещават в нея подкрепа на всяка законова и конституционна инициатива, която укрепва етническата равноправност на албанския народ, съобщава Алсат М.", "date": "2018.07.08", "title": "Албанската опозиция в Македония иска конституционни промени"}
{"url": "https://www.24chasa.bg/novini/article/6950675", "text": "Председателят на опозиционната в Сърбия Народна партия Вук Йеремич заяви, че опозиционният блок е на крачка от формирането на Съюз за Сърбия и ключова точка на политиката за Косово на този Съюз ще бъде противопоставянето на подписване на споразумение, което би дало на Прищина място в ООН, предаде Танюг. По въпроса за Косово и Метохия трябва да се начертае червена линия, защото властите започнаха да подготвят обществото за съгласие за членство на Косово в ООН, каза той, предава БТА. Йеремич обвини президента на Сърбия Александър Вучич, че с въпроса за Косово иска да си осигури още четири години на власт и твърди, че след Косово, Вучич ще пристъпи към \"демонтиране на босненската Република Сръбска\". Гражданите на Сърбия трябва да се произнесат на референдум за ЕС и НАТО, а Косово и Метохия са в конституцията на Сърбия, каза заместник председателката на Народната партия Санда Рашкович Ивич в интервю за \"Блиц\". Тя каза, че Вучич сам е водил политиката, а сега иска \"да се скрие зад гърба на народа и да сподели вината за лошата си политика\". \"В историята си сме губили Косово много пъти, но то винаги ни е било отнемано. Това би бил първият път сами да се съгласим да ни бъде отнето\", каза тя и добави, че \"потенциалната загуба на Косово не означава автоматично просперитет\".", "date": "2018.07.08", "title": "Опозицията в Сърбия: След Косово Вучич ще демонтира Република Сръбска"}
{"url": "https://www.24chasa.bg/novini/article/6950616", "text": "Китай ще отвори още повече своя пазар на А-акции за чуждестранни инвеститори, се посочва в съобщение на Комисията за регулиране на ценните книжа от днес, предаде  Според новите правила, чуждестранни физически лица, работещи в Китай и тези чужди служители на компании, които са регистрирани на пазара на А-акции и получават стимули за собствен капитал, ще имат право да откриват сметки за търговия с ценни книжа. В информацията на комисията се посочва, че органите за регулиране на ценни книжа в страните на тези чужди инвеститори на пазара на А-акции трябва вече да са установили механизъм за сътрудничеството с Китайската комисията за регулиране на ценни книжа и се придържат към китайските правила за сделки, сетълмент, регистрация и депозити.", "date": "2018.07.08", "title": "Китай ще отвори допълнително пазара на А-акции за чуждестранни инвеститори"}
{"url": "https://www.24chasa.bg/novini/article/6950472", "text": "Шестнайсет души бяха евакуирани от карго терминала на варшавското летище поради изтичане на токсични субстанции, съобщиха полски медии, цитирани от БТА.  Няма данни за пострадали хора. На местопроизшествието работи екип на противопожарните служби. Отровното вещество се е намирало в 36 варела, но още не е установено колко от тях са били повредени. Товарният терминал обслужва предимно международното летище \"Фридерик Шопен\". Той е обособена част от летището, на която се разтоварват, складират и товарят пратки.", "date": "2018.07.08", "title": "Токсична субстанция предизвика евакуация на хора от терминал на варшавското летище"}
{"url": "https://www.24chasa.bg/novini/article/6950481", "text": "Председателят на ПГ на ГЕРБ и заместник-председател на партията Цветан Цветанов заминава на едноседмично работно посещение във Вашингтон за участие в Осмата Трансатлантическа конференция на мозъчните тръстове \"В преосмисляне на голямата трансатлантическа сделка\". Това съобщиха от ПП ГЕРБ. Осмата Трансатлантическа конференция на мозъчните тръстове ще се състои от 8 сесии, които са посветени на: състоянието на ЕС и САЩ, влиянието на Брекзит върху САЩ и Европа, възможностите и предизвикателствата, създадени от новите технологии, както и трансатлантическите перспективи за технологиите. На форума ще се обсъждат още съвременните проблеми и предизвикателства за бъдещето на трансатлантическата търговия, бъдещето на НАТО и трансатлантическото споделяне на отговорности, трансатлантическото единство в свят на геополитическо съперничество и борбата с тероризма, и трансатлантическата политика в Близкия Изток. Преди участието си в 8-та Трансатлантическа конференция на мозъчните тръстове, председателят на ПГ на ГЕРБ Цветан Цветанов ще се включи и в 9-та Среща на върха на Трансатлантическата парламентарна група. Тя ще се проведе във Вашингтон на 10 юли, като участниците в нея ще коментират актуални политически теми, касаещи отношенията между ЕС и САЩ и международната сигурност. В рамките на работното си посещение във Вашингтон Цветан Цветанов ще проведе редица срещи с представители на правителствени и неправителствени организации от САЩ и Европа.", "date": "2018.07.08", "title": "Цветанов ще участва на конференция на мозъчните тръстове във Вашингтон"}
{"url": "https://www.24chasa.bg/novini/article/6950484", "text": "На 7 юли следобед в София китайският премиер Ли Къцян се срещна с румънския си колега Виорика Данчила, съобщи агенция Синхуа, цитирана от БТА.  Ли Къцян заяви, че между Китай и Румъния съществува дълбоко традиционно приятелство, а следващата година ще бъде отбелязана 70-та годишнина от установяването на дипломатически отношения между двете държави. Китай е готов заедно с Румъния да зачестят взаимните посещения на високо ниво, да разширят културния обмен и обмена на кадри, за да инжектират нова сила в двустранните отношения. Ли Къцян посочи, че Китай е готов заедно с Румъния да съдействат за практическото сътрудничество, особено за напредъка в реализирането на големи проекти. Китай подкрепя свои компании да участват в изграждането на инфраструктурата и АЕЦ в Румъния, основавайки се на взаимните нужди, справедливостта и прозрачността. Данчила също отбеляза, че много скоро Румъния и Китай ще отбележат 70-та годишнина от установяването на дипломатически отношения. Страната ѝ желае да затвърди приятелските връзки с Китай, да увеличи обмена на високо ниво, да задълбочи сътрудничеството в области като взаимното свързване, финансите и авиацията. Тя предложи Китай да инвестира в изграждането на инфраструктурата на Румъния, а Букурещ обещава да продължи да усъвършенства бизнес средата, законите и политиките. Данчила се надява на повече китайски туристи в Румъния.", "date": "2018.07.08", "title": "Ли Къцян се срещна с румънския премиер Виорика Данчила"}
{"url": "https://www.24chasa.bg/novini/article/6950488", "text": "Много често днес големите думи изместват големите каузи. Не е достатъчно само да получим потупване по рамото отвън, да ни признаят от Европа, важно е и да се обърнем към проблемите на българските граждани. Това заяви вицепрезидентът Илияна Йотова в Ракитово, където бе официален гост на празника на града, отбелязван на 7 юли. Според нея политиците са в дълг към българските граждани, защото истински лидери са онези, които се обръщат към проблемите на малкия човек и намират смисъл в това да помагат. Жителите на Ракитово са пример, че когато има общи мечти и идеи родното място се развива, посочи вицепрезидентът. Много времена са минали от основаването на града, много неща са се променили, но едно остава неизменно – сплотеността на хората, подчерта Илияна Йотова. Тя припомни интересното минало на Ракитово - от древните траки и римляни, през Възраждането до наши дни. Имате уникален шанс да живеете на място, надарено не само с природа, но и с история, каза вицепрезидентът и допълни, че от Ракитово са тръгнали бележити българи – писатели, учители, лекари, музиканти и хората са най-голямото богатство на града. Илияна Йотова пожела на жителите на Ракитово Часовниковата кула - един от символите на града, да продължи да отмерва бъдещи успехи и поколения, които ще оставят по нещо от себе си. Вицепрезидентът връчи плакет и грамота на тазгодишния носител на званието „Почетен гражданин” и почетни знаци на изявени жители на общината с принос в сферата на икономиката, образованието, културата, музейното дело. За своята ангажираност към Ракитовския край Илияна Йотова получи от председателя на Общински съвет Нина Димова символичен подарък – дърворезба от местен автор. По-рано през деня Илияна Йотова се срещна с кмета на община Ракитово Костадин Холянов.", "date": "2018.07.08", "title": "Вицепрезидентът: Днес често големите думи изместват големите каузи"}
{"url": "https://www.24chasa.bg/novini/article/6950496", "text": "Сътрудничеството между Китай и страните от Централна и Източна Европа отговаря на общоевропейските интереси, заяви премиер Ли Къцян в речта си пред 8-ия бизнес форум в рамките на формата „16+1“, който се проведе вчера в София, съобщи  Думите на премиера са в отговор на някои коментари в последно време, които разглеждат сътрудничеството „16+1“ като геополитически инструмент, който може да раздели Европа. Според Ли Къцян обаче, това е неразбиране на целите и задачите на формата. Сътрудничеството „16+1“ е от полза за развитието на Централна и Източна Европа, за преодоляване изоставането на тази част от континента от западните им партньори в ЕС и за европейската интеграция като цяло. Китай няма никакви геополитически цели в това сътрудничество и подкрепя твърдо процеса на евроинтеграция. ЕС е важна сила за защита на световния мир и е най-големия търговски партньор на Китай. Обединеният, стабилен и проспериращ Евросъюз и силното евро отговарят на интересите и на Китай, заяви Ли Къцян.", "date": "2018.07.08", "title": "Къцян: Сътрудничеството между Китай и страните от ЦИЕ отговаря на общоевропейския интерес"}
{"url": "https://www.24chasa.bg/novini/article/6950505", "text": "В много фирми и учреждения вратовръзките са задължителни за мъжете, но германски учени твърдят, че те намаляват работоспособността им, защото спират притока на кръв към мозъка, съобщи в. \"Мейл он сънди\", цитиран от БТА.  Резултатите от изследването показват, че мъжете, които ходят на работа, облечени неофициално, са много по-продуктивни. Изследователите от университетската болница на Шлезвиг-Холщайн са работили само с 30 мъже. Те обаче са установили статистически значим спад във функционирането на мозъка на тези, останали с вратовръзка по време на изследването с ядрено-магнитен резонанс. Кръвоснабдяването на мозъка в този случай намаляло със 7,5 процента. Подобен спад не предизвиква видими симптоми, но е достатъчен, за да намали когнитивните функции. Резултатите потвърждават колко по-подходящ е небрежният стил на облекло, въведен в Силициевата долина. Негови привърженици са Марк Зукърбърг и покойният Стив Джобс.", "date": "2018.07.08", "title": "Учени препоръчаха мъжете да ходят на работа с тениски"}
{"url": "https://www.24chasa.bg/novini/article/6950523", "text": "Срещата на върха на НАТО в Брюксел на 11 и 12 юли ще бъде първият международен форум в чужбина, в който ще участва президентът Реджеп Тайип Ердоган след встъпването му в длъжност в понеделник след изборите на 24 юни, съобщава турският телевизионен канал НТВ, цитиран от БТА.  Настоящият президент Реджеп Тайип Ердоган беше преизбран на изборите на 24 юни, които поставят началото на нова система на управление в Турция, възлагаща на президентската институция широки правомощия. В рамките на форума в Брюксел Ердоган ще има двустранни срещи с редица лидери на страни от НАТО, включително с американския президент Доналд Тръмп, с френския президент Еманюел Макрон и с британския премиер Тереза Мей. На срещите се предвижда да бъде засегната темата за подкрепата, оказвана от някои страни от НАТО за Силите за защита на народа - сирийския клон на терористичната организация Кюрдска работническа партия /ПКК/, както и въпросът за ракетните системи С-400, които Турция купува от Русия, посочва телевизията. Анкара разглежда сирийските кюрдски Сили за защита на народа като терористична организация, свързана с Кюрдската работническа партия /ПКК/. Освен това в Брюксел Ердоган се очаква да се срещне поотделно с председателя на Европейския съвет Доналд Туск, с председателя на Европейската комисия Жан-Клод Юнкер и с председателя на Европейския парламент Антонио Таяни.", "date": "2018.07.08", "title": "Ердоган ще участва следващата седмица \nв срещата на върха на НАТО в Брюксел"}
{"url": "https://www.24chasa.bg/novini/article/6950508", "text": "Дизайнер твърди, че надуваеми дюшеци с розов цвят под формата на ковчег ще станат хит по морските плажове, съобщи в. \"Метро\", цитиран от БТА.  Плажният артикул дори има свой капак, с който потребителят може да се затвори, докато се рее из вълните. Идеята за странния продукт хрумнала на канадския дизайнер Андрю Грийнбаум и разработката му отнела три години. Но най-нетърпеливите ще трябва да почакат още малко, за да се сдобият с дюшека. На Грийнбаум му остава да събере още около 15 000 долара в Кикстартър, за да може да пусне в производство смахнатата вещ. Снимки на плаващия ковчег бяха пуснати в Инстаграм и предизвикаха одобрението на ексцентричните потребители.", "date": "2018.07.08", "title": "Дизайнер предлага надуваеми розови дюшеци с формата на ковчег"}
{"url": "https://www.24chasa.bg/novini/article/6950516", "text": "Вчера китайският премиер Ли Къцян участва в 7-та среща на правителствените ръководители на страните от формата „16+1\" (Китай и ЦИЕ) и съпътстващия я бизнес форум. В София бяха също като наблюдатели представители на ЕС, Австрия, Швейцария, Гърция и Беларус, както и ЕБВР. предаде  На срещата Ли Къцян оцени резултата от развитието на формата „16+1\", като посочи, че той е укрепил основата за взаимното доверие, и е помогнал за реализиране на взаимни ползи, както и за развитието на отношенията между Китай и Европа. Ли Къцян отправи няколко предложения за бъдещото развитие на формата, като общи действия в защита на икономическата глобализация и свободната търговия, изграждането на зони за сътрудничество, засилване на контактите във финансовата сфера, повишаване нивото за регионално сътрудничество и засилване на културния обмен. Той предложи също създаде „Глобален партньорски център 16+1\". Премиерите на останалите страни дадоха висока оценка за работата на формата и посочиха, че той ще укрепи ЕС, а няма да причини вътрешни разделения в него. 16-те страни от ЦИЕ желаят да засилят сътрудничеството в търговията, инвестициите, транспорта, енергетиката, туризма, образованието и местния обмен, за да продължи механизмът да се развива и укрепва. След срещата Ли Къцян, българският премиер Бойко Борисов и премиерът на Хърватия – домакин на следващата среща на формата „16+1\" дадоха съвместна пресконференция.", "date": "2018.07.08", "title": "Ли Къцян отправи предложения за бъдещото развитие на формата „16+1\""}
{"url": "https://www.24chasa.bg/novini/article/6950532", "text": "С постановление на прокурор от Районна прокуратура им е наложена мярка „задържане за 72 часа“ На 6 юли, на територията обслужвана от Първо районно управление в Благоевград, са предприети полицейски действия след сигнал за извършена взломна кражба от лек автомобил, паркиран в централната част на града. По \"горещи следи\" служители на сектор \"Противодействие на криминалната престъпност \" при ОДМВР-Благоевград и служители на Първо задържали двама мъже, съпричастни към извършеното престъпление - Н.А./43 г./ от Благоевград, криминално проявен и осъждан за престъпления, свързани с наркотици, кражби и грабеж и С.М./43 г./, от Благоевград, също криминално проявен и осъждан за кражби, противозаконно отнемане на МПС и закана за убийство. Двамата извършители на кражбата са задържани в момент на продажба на част от крадените вещи. В хода на операцията при извършване на процесуално - следствените действия в жилището, обитавано от С.М. са открити електронна везна и 430 гр зелена тревиста маса, която при направения полеви тест е реагирала положително на марихуана. Вчера, 7 юли, на С.М. е повдигнато обвинение за извършени престъпления по чл.195, ал.1 , т.3 от НК и по чл 354 А от НК, а на Н.А. - по чл .195, ал.1 , т.3 от НК. Двамата са задържани за срок от 72 часа с постановление на наблюдаващ прокурор от Районна прокуратура - Благоевград. По случая е образувано досъдебно производство.", "date": "2018.07.08", "title": "Двама мъже са задържани за кражба в Благоевград"}
{"url": "https://www.24chasa.bg/novini/article/6950541", "text": "С 20% да се увеличат заплатите за централната и местната администрация през 2019 г., поискаха от КНСБ на семинар във Варна. С толкова да се увеличат и единните разходни стандарти за делигираните от държавата дейности за социално осигуряване, подпомагане и грижи. За това ще са необходими допълнителни 505 млн. лв. през следващата година. Най-много от парите са разчетени за Министерство на вътрешните работи - 253 млн. лв. \"Темпът на ръст на заетите е рекордно висок, а безработицата – рекордно ниска. Събираемостта на данъците е добра, а фискалната стабилност е нещо, за което получаваме одобрение, включително и от Европейската комисия. В същото време правителството изразява ясни намерения за намаляване на външния дълг. Вместо да отидат за дългове, тези пари могат да се инвестират и без това дефицитния пазар на труда под формата на заплати и други стимули\", обяви президентът  на КНСБ Пламен Димитров. За догодина вече е предвидено увеличение на учителските заплати с 15% благодарение на новия колективен договор. Така минималната заплата на учител ще се вдигне до 720 лв., каза председателката на Синдиката на българските учители Янка Такева. Тя припомни , че през следващата година са предвидени и 13 допълнителни възнаграждения. 362 млн. лв. ще отидат за заплати на учители и непедагогически персонал. „Настояваме бюджета на Министерство на здравеопазването в частта му „Разходи за персонал“ за 2019 г. да бъде увеличен с 49,4 млн. лв“, каза президентът на КНСБ. Това допълнително финансиране ще даде възможност за 14 165 работещи да имат по високи заплати в регионалните здравни инспекции, домовете за медико-социални грижи за деца, държавните психиатрични болници, отделенията за трансфузионна хематология и др. Необходимо е и увеличение на средствата с 15 млн. лв. за училищното здравеопазване, което да позволи увеличение с 10% на възнагражденията на медицинските специалисти. Сред исканията са и увеличение със 7 млн. лв. за средствата за персонал в бюджета за следващата година на министерството на земеделието и горите. Исканото увеличение на заплатите е за около 15%, което в парично изражение ще представлява ръст на възнагражденията на заетите в диапазона 70-130 лв. За изпълнителна агенция за „Борба с градушките“ е нужно да бъдат осигурени 9 млн. лв., тъй като в бюджетната прогноза няма предвидени средства за нея нито за разходи за персонал, нито за издръжка, нито за инвестиции, подчертаха синдикалистите. Вдигането на заплатите с 15% там ще е за около 60-130 лв. Така общо за догодина те искат около 1,7 млрд. лв. повече от бюджет 2019. От тях 990 млн. лв. са за увеличение на заплати, 680 млн. лв. са за допълнителна издръжка. Максималният осигурителен доход се вдигне от 2600 на 3000 лв., настояват още от КНСБ. Минималното обезщетение за безработица пък да се вдигне от 9 на 12 лв. Увеличение да има и на пенсиите, поиска Ася Гонева. Предложението е на тежест на година стаж при пенсиониране да е  1,3 вместо  1,23. Така допълнително в бюджета на Държавното обществено осигуряване за догодина трябва да се предвидят 678 млн. лв. От синдикатите настояват и за колективни трудови договори, с които заплатите да са по-високи. На един отработен час (заплата плюс осигуровки) у нас се плаща 5,1 евро, докато в ЕС е 23,1 евро.  В България средната брутна заплата е около 542 евро, докато в Дания тя е 10 пъти по- висока - 5191 евро. В Словакия тя е 980 евро, а в Унгария 955 евро.", "date": "2018.07.08", "title": "20% по-високи заплати в администрацията, искат от КНСБ"}
{"url": "https://www.24chasa.bg/novini/article/6950545", "text": "Вчера китайският премиер Ли Къцян участва в 7-та среща на правителствените ръководители на страните от формата „16+1\" (Китай и ЦИЕ) и съпътстващия я бизнес форум. На тях участваха също като наблюдатели представители на ЕС, Австрия, Швейцария, Гърция и Беларус, както и ЕБВР. По време на срещата Ли Къцян заяви, че ако страните отстояват отварянето, сътрудничеството и взаимна изгода, това ще доведе до по-нататъшно развитие и утвърждаване на формата „16+1\". Той посочи, че форматът вече е показал своята жизненост и значимост. „Радостен съм да видя, че от създаването на платформата „16+1\" развитието на икономическите отношения между Китай и страните от ЦИЕ показва голям напредък. Независимо от слабото възстановяване на световната икономика, търговията и инвестициите между нас показват потенциал за растеж. През първите пет месеца на тази година нашият икономически обем е нараснал с близо 25%. Това е изненадваща цифра и показва огромния икономически и търговски потенциал на връзките между Китай и ЦИЕ\", посочи премиерът. В речта си пред участниците Ли Къцян посочи, че форматът „16+1\" се е зародил като обективна необходимост, отговаря на интересите на различните страни в него и показва жизненост. През последните години Китай и държавите от ЦИЕ непрекъснато разширяват търговията помежду си, увеличават се взаимните инвестиции и свързването на инфраструктурата, което съдейства за реализирането на общи ползи и подобряване живота на хората. Според премиера, форматът „16+1\" е важна част и добро допълнение на сътрудничеството между Китай и ЕС и е от полза за задълбочаване на европейската интеграция. Ли Къцян предложи по-нататъшно задълбочаване на сътрудничеството между Китай и Централна и Източна Европа, като страните съдействат за свободната търговия и се противопоставят на протекционизма и унилатерализма; работят за инфраструктурното си свързване; засилят контактите в енергетиката и инвестициите; и задълбочат регионалното и културно сътрудничество. Българският премиер Бойко Борисов изтъкна, че форматът „16+1\" съдейства за сплотеността, а не за разделянето на Европа, и е от полза за по-слабо развитите страни в ЕС да реализират бърз растеж. Той подчерта, че форматът е ползотворен за изграждането на инфраструктура и свързването на страните от Централна и Източна Европа. Повечето балканските държави, включително България, са част и от ЕС, и сътрудничеството с Китай ще е от полза не само за тяхното, но и за развитието на цяла Европа, добави Борисов. Ли Къцян посочи, че търговията между Китай и ЦИЕ се е увеличила с 6.5% и е достигнала 70 милиарда долара. Двупосочните инвестиции също нарастват стабилно, като Китай е вложил над 10 милиарда долара в региона, а 16-те страни от ЦИЕ – 1,4 милиарда в Китай. Сътрудничеството в инфраструктурата, транспорта, образованието и туризма също дава добри резултати, които носят ползи на страните, съдействат за общото развитие и благополучието на хората. В речта си пред участниците той представи потенциала и възможностите, които предоставя китайското икономическо развитие и политика на отваряне при сегашната международна обстановка. Той изтъкна, че китайската икономика ще запази добрия си потенциал за развитие в дългосрочен план, страната ще продължи с пазарно ориентираните реформи, както и с разширяване на отварянето си към света. Китайският премиер Ли Къцян и колегите му от останалите страни от Централна и Източна Европа, които са в София за участие в срещата на формата „16+1\" посетиха изложба в Националния дворец на културата, посветена на резултатите от местното сътрудничество в рамките на механизма. Настоящата 2018-та е „Година на местно сътрудничество 16+1\". Форматът вече навлезе в шестата си година и с общите усилия на Китай и останалите държави, местното сътрудничество се развива с бързи темпове и показва видими резултати в редица области като производствения капацитет, инфраструктурата, търговията, зелената икономика и културата. Ли Къцян заяви, че е изключително радостен от факта, че много китайски продукти са търсени в страните от Централна и Източна Европа. Той посочи, че в Китай има много евтини, но качествени продукти, които могат да задоволяват нуждите на потребителите от централно- и източноевропейските страни. Премиерът каза също, че Пекин ще продължи да насърчава свои компании да създадат производствени мощности в ЦИЕ, съобразно нуждите на пазара.", "date": "2018.07.08", "title": "Ли Къцян призова за споделено развитие на страните от формата „16+1\""}
{"url": "https://www.24chasa.bg/novini/article/6950548", "text": "След няколкото седмици на заплаха за разпадане на правителствената коалиция в Германия заради спорове по имиграционната политика вътрешният министър Хорст Зеехофер заявява, че дискусията е приключила и членовете на коалицията гледат в бъдещето, предаде ДПА, цитирана от БТА.  В интервю за днешния брой на таблоида \"Билд\" Зеехофер, който е лидер на баварския Християнсоциален съюз (ХСС), заявява: \"Гледаме напред\". \"Винаги съм казвал, че предното стъкло [на автомобила] е по-голямо от огледалото за обратно виждане. Това е правило, което спазваме винаги\", подчертава той. Зеехофер смята, че няма основание да се разменят извинения между него и канцлера Ангела Меркел. \"Ние имахме спор по подробностите. Но по никакъв начин нямаше персонални атаки\", твърди баварецът. По думите му за него и за Меркел е било въпрос на \"дълг и отговорност\" да имат добро сътрудничество. \"Никой от нас не е поставял някога под въпрос бъдещето на коалицията. Ние се борехме за решаването на политически въпрос и накрая намерихме добро решение\", обяснява Зеехофер. Запитан за отправената заплаха да подаде оставка, лидерът на ХСС отговаря, че това е \"история\". \"Някой ден историците може да се заинтересуват. Но изобщо, през целия ми политически живот, придържането към принципи винаги е било по-важно от всеки пост\", казва пред \"Билд ам Зонтаг\" Хорст Зеехофер. В четвъртък късно вечерта трите партии от коалицията - Християндемократическият съюз на Меркел, ХСС и Германската социалдемократическа партия - постигнаха споразумение за бъдещата политика по имиграцията, припомни ДПА. Подробностите от сделката още не са обявени, но изглежда занапред кандидатите за убежище в Германия ще бъдат спирани на границата и ще бъдат връщани в държавите от ЕС, където са били регистрирани за първи път. По настояване на социалдемократите засега няма да бъдат закривани лагерите, където мигрантите чакат решение по молбите им за убежище. Трите партии са се ангажирали да изработят ново имиграционно законодателство, допълни ДПА.", "date": "2018.07.08", "title": "Хорст Зеехофер: Споровете в коалицията \nса приключили и тя гледа напред"}
{"url": "https://www.24chasa.bg/novini/article/6950522", "text": "Окръжната прокуратура във Велико Търново е внесла протест срещу оправдателна присъда на 57-годишен варненец, хванат през 2010 г.  с древни  гръцки и римски монети  за близо 23 хиляди лв. Делото е насрочено в Апелативния съд идната седмица. С присъда на първата инстанция от септември 2016 г. Стефан  Д. е признат  за невинен в това,  за времето от 1 април 2010 г. до декември 2010 г. в гр. Варна и на 03 декември същата година във Велико Търново да е държал повече от три археологически обекта по смисъла на чл. 146 от Закона за културното наследство, които не били идентифицирани и регистрирани като движими археологически обекти.  У мъжа били открити 464 археологически обекта (монети и фрагмент от монета, предимно гръцки и римски) на обща стойност 22 791 лева, като два от обектите - две старогръцки монети на стойност от 120 и 150 лева - представляват национално богатство по смисъла на Закона за културното наследство.", "date": "2018.07.08", "title": "Прокуратурата протестира оправдателна присъда на варненец, хванат с 464 древни монети"}
{"url": "https://www.24chasa.bg/novini/article/6950587", "text": "Един турски войник е загинал, а двама са ранени, след като ръчна граната се е взривила по случайност вчера в окръг Агръ /Източна Турция/, предаде в.\"Хюриет дейли нюз\", като се позовава на съобщение на турския генерален щаб. Инцидентът е станал в Догубеязът, предаде БТА.                                                                                                                                                                                                                                                                                                                        ", "date": "2018.07.08", "title": "Турски войник е загинал, а двама са ранени при случайна експлозия на граната в \nИзточна Турция"}
{"url": "https://www.24chasa.bg/novini/article/6950593", "text": "Средно с около 28 лв. ще се увеличи издръжката на четиричленно семейство, заради по-високите цени на природния газ, тока и парното от 1 юли. Този предварителна оценка представиха от КНСБ на семинар във Варна. Прогнозите показват, че с 1,2% се очаква да се повиши издръжката на живота само от влиянието на новите цени на топло и електроенергията. Така издръжката на четиричленно домакинство ще стигне до 2354 лв. С около 3,5-4% ще се увеличат необходимите разходи за горивата за отопление, топла вода, осветление, поддържане на електроуредите, пресметна главният икономист на КНСБ Любен Томев. Той уточни, че тази група формира около 2/3 от разходите за поддържане на жилището и 12% от общо необходимите средства за издръжка на живота. Най-силно засегнати ще бъдат живеещите в столица, където 61,2% от жилищата са с парно отопление от централен източник, отбеляза Томев. Ако през март сметките за парно на столичани, живеещи в гарсониери, достигат до 190 лв., с новото увеличение на цените на парното през настоящите зимни месеци столичани ще плащат повече с около 11 лв., което означава, че общо разхода за целия отоплителен сезон ще нарасне с около 55-60 лв. Средната стойност на месечната фактура на домакинство клиенти на EVN през 2017 г. е от 50,86 лв. и ще нарасне до 51, 78 лв, или с 0,93 лв. месечно и 11 лв. годишно , даде друг пример икономистът на синдикатите. Той подчерта, че всичко това говори за увеличаване дела на енергийната бедност. Цитира изследване на енергийната бедност в ЕС през 2010. „България е страната с най-високи стойности и на сериозна дистанция от другите страни-членки по комбинираните показатели: невъзможност да се поддържа жилището топло, непропорционално високи разходи за жилищата, неадекватно изолирани жилища, неизплатени сметки за комунални услуги“, обясни той. Подчерта, че доходите в България остават най-ниски в целия ЕС и на голяма дистанция от средните в ЕС. Средният месечен общ доход на лице от домакинство за 2017 г. е от 466 лв. и бележи реално нарастване с 5,5% спрямо 2016 г., а спрямо 2010 г. - с 41.3%. През 2017 г. средното българско домакинство отделя относително висок дял на разходите за жилища, вода, електроенергия и горива за битови нужди от 14,8%, докато през 2010 г. този дял е от 14,3%. В абсолютно изражение тези разходи са нараснали с 11% спрямо 2016 г. и с 52,2% спрямо 2010 г. Данни на Евростат сочат, че 36,5% от българските граждани през 2017 г. нямат възможност да поддържат домовете си достатъчно топли. В ЕС този процент е 8,2. За отоплителния сезон 2017/2018 г. на 204 635 лица и семейства е отпусната целева енергийна помощ. Общият размер за петте месеца на целия отоплителен сезон е 365,10 лв.", "date": "2018.07.08", "title": "С 28 лв. скача издръжката на четиричленно семейство заради увеличението на тока и парното"}
{"url": "https://www.24chasa.bg/novini/article/6950315", "text": "Производителите вече вдигат цените поне с 5% Тази седмица се появи информация за поскъпване на хляба в някои части от страната. Появиха се и възможни обяснения за това, а именно новата цена на природния газ, на тока от 1 юли, както и обилните дъждове и наводненията през последните седмици. Проверка на екип на \"Събуди се\" на Нова тв показва, че в Пазарджик поскъпването на хляба е между 10-15 стотинки, а в Хасково – с 10 стотинки. Там вече масовият хляб е близо 1 лев. Според експерти от бранша към този момент няма основателна причина цената на насъщния да се вдигне, тъй като увеличението на тока и природния газ е от твърде скоро и производителите все още не са платили сметките, за да разберат как новите цени влияят на приготвянето на хляба. От Браншовия съюз на хлебопекарите и сладкарите заявиха, че тези стойности на хляба в Хасково и Пазарджик вероятно са дело на търговци, за да тестват пазара, а не на хлебопроизводители. Зърнопроизводителите пък се оплакват, че има райони в страната, в които реколтата от пшеница е силно засегната заради дъждовете през изминалите седмици и затова тези до 300 лева за тон пшеница, които в момента се плащат в Северна България, е възможно да се покачат. На този етап производители отказват да коментират пред камера защо цената се е покачила. В страната хлябът щял да поскъпне през септември. Тогава ще стане ясно дали цената на зърното ще се покачи и с колко са се увеличили разходите на производители, за да стигне хлябът до щанда в магазина. Реколта 2018-а сега се жъне, а дъждовете през изминалите седмици влошили качеството на 25% от добива в Северна България, според производителите. Заради ценовия скок на основните източници на енергия у нас скъпият хляб няма да подмине и Благоевград, където пекарите също са притеснени. За да не зависи цената на хляба от цените на тока и газта, експерти от бранша искат 5% ДДС на хляба. С колко точно ще поскъпне насъщният - сметките ще са готови наесен.", "date": "2018.07.08", "title": "Ще поскъпне ли хлябът?"}
{"url": "https://www.24chasa.bg/novini/article/6950334", "text": "Задържането на цената на природния газ ще се окаже лош рикошет през октомври, смята енергиен експерт. Поскъпването на тока, природния газ и парното предизвика искания за оставки, гняв и възмущение. Постави и отново темата за доверието в Комисията за енергийно и водно регулиране (КЕВР). Защо се наложи това увеличение на цените коментираха в „Събуди се” по Новна тв енергийните експерти Еленко Божков и проф. Атанас Тасев. „Не трябваше да се задържа цената на природния газ, което направиха от КЕВР, защото това ще се окаже един много лош рикошет през октомври. Много вероятно е да има скок в цените на природния газ с около 25-27%, както стана през април 2017-а. Това от своя страна ще доведе до скок на топлинната енергия точно в отоплителния сезон, както и до скок на електроенергията за бита”, коментира Еленко Божков. „Много хора не могат да разберат защо е създаден регулаторът. Той не определя цени, а приема таван на цените, над които монополите не могат да продават. След като е задържана цената на газа, логично е, че в следващия период ще има по-голямо увеличение”, каза проф. Атанас Тасев. По думите му, ако България имаше много доставчици на газ и на пазара предлагането беше по-голямо от търсенето, тогава щеше да има и пазарен модел. Страната ни има един доставчик и затова не сме в този модел. Според Тасев това увеличение в момента не е фатално. „Основният проблем е, че ако при нас беше извършена правилна политика на доходите, то сега никой нямаше да реагира на тези на пръв поглед големи увеличения, които не са чак толкова големи”, допълни проф. Тасев.", "date": "2018.07.08", "title": "Експерт: Задържането на цената на природния газ ще се окаже лош рикошет през октомври"}
{"url": "https://www.24chasa.bg/novini/article/6950337", "text": " Трио телефонни измамници, заблудили възрастна жена, че помага на полицията, се изправят пред Окръжния съд във Велико Търново идния четвъртък, след като прокуратура протестира произнесени присъди на групата. Мнимите полицаи измъкнали 8000 лв. от жертвата от с.Пчелище на 21 ноември м.г., като я вкарали в схемата, че трябва да съдейства за залавяне на телефонни измамници, които действат в района. На 21 май 2018 г. Районният съд във Велико Търново дал на 36-годишният рецидивист Златко В. 2 г. и 4 месеца строг затвор. Останалите двама в схемата - 28-годишните Златко Ж. Ж. и Цветомир П. А. били осъдени по 1 година и 4 месеца лишаване от свобода условно, с изпитателен срок от три години. Делото в Окръжен съд – Велико Търново е образувано на основание въззивен протест на Районна прокуратура – Велико Търново срещу размера на определените наказания.", "date": "2018.07.08", "title": "Искат по-сурови наказания за ало измамници, ужилили баба от с. Пчелище с 8 бона"}
{"url": "https://www.24chasa.bg/novini/article/6950358", "text": "Над 18 000 държавни служители бяха уволнени в Турция с декрет-закон, публикуван в \"Държавен вестник\" днес, предадоха Ройтерс и Франс прес, цитирани от БТА.  Половината от освободените са от редиците на силите за реда, но има и много учители и университетски преподаватели, уточни АФП. Общо 18 632 души, от които над 9000 служители от полицията и 6000 от армията, видяха имената си в декрета, представен от медиите като последния преди вероятната отмяна на извънредното положение в понеделник. Близо 1000 служители на министерството на правосъдието и 650 на министерството на образованието също бяха уволнени. Този декрет-закон е представян като последния, обявяван по време на извънредното положение, въведено в Турция след неуспешния опит за преврат през юли 2016 година и оттогава удължавано непрекъснато. Турските медии твърдят, че извънредното положение ще бъде отменено в понеделник, след като президентът Реджеп Тайип Ердоган положи клетва. Той бе преизбран за държавен глава на 24 юни, а отмяната на извънредното положение бе едно от предизборните му обещания, припомня АФП.", "date": "2018.07.08", "title": "В Турция бяха уволнени над 18 000 държавни служители"}
{"url": "https://www.24chasa.bg/novini/article/6950360", "text": "Пламен Кръстев е роден 1972 г. в Търговище, но днес е професор от Харвард, разказва  Физик е. Роден в семейството на чистачка и портиер, но това не му пречи да се развива в областта на физиката. Изучавал е космическа физика. Член на Националния институт по теоретична и ядрена физика на САЩ. Живее и работи в Бостън и Харвард. Освен, че преподава в един от най-престижните университети, свири на китара, катери планини, управлява самолет и практикува бойни изкуства. Женен е за българка. Запознали се в САЩ и чак след това установили, че и двамата са от Търговище и дори са живели на една и съща улица.", "date": "2018.07.08", "title": "Българин от Търговище е професор в Харвард"}
{"url": "https://www.24chasa.bg/novini/article/6950369", "text": "\"За първи път от 2012 г. насам България и Китай имат общи стратегически интереси\", коментира пред NOVA  дипломатът Милен Керемдчиев. „От 2012 г. Китай измести инвестиционния си фокус от Западна Европа към Източна. За съжаление България беше последният вагон на влака, в който се бяхме качили всички”. Така Милен Керемдчиев, дипломат и бивш зам.-министър на външните работи, коментира срещата „16+1”, чийто домакин беше София. „За първи път от 2012 г. насам България и Китай имат общи стратегически интереси. Китай наистина иска да насити с инфраструктурни проекти и да инвестира в региона. Тяхната идея е през гръцките пристанища да може с добра инфраструктурна свързаност китайските стоки да достигнат по-бързо в Европа”, коментира Керемдчиев. Според него, ако нашата страна си изиграе правилно картите, ще влезем в полезрението на големите китайски инвеститори. „Най-големите китайски инвестиции в ЕС са влезли във Великобритания. Следват Германия, Италия и Франция. От източноевропейските държави най-големи инвестиции са влезли в Унгария. Според различните данни у нас са влезли между 130 и 200 милиона долара за последните 20 години”, поясни Керемдчиев. „На един китайски инвеститор му трябва между 6 и 18 месеца да осъществи своите инвестиционни намерения. Това за европейските стандарти е дълъг период от време. Много е възможно да видим реално влизане на конкретни проекти едва след година и половина”, поясни бившият зам.-министър на външните работи. Относно АЕЦ „Белене” той е на мнение, че Китай ще участва от гледна точка на финансирането, а технологията ще бъде европейска.", "date": "2018.07.08", "title": "Милен Керемедчиев: Ако изиграем добре картите си, ще сме на картата на големия китайски бизнес"}
{"url": "https://www.24chasa.bg/novini/article/6950375", "text": "Най-малко седем души са загинали в Хаити по време на протестите срещу рязкото увеличаване на цените на течните горива, съобщиха местни медии, цитирани от ДПА. Демонстранти палеха автомобилни гуми, плячкосваха магазини и опожаряваха автомобили в столицата Порт о пренс. Имаше съобщения за употреба на огнестрелни оръжия. Нападнат бе и хотел. Полицията съобщи за убити, но не посочи бройка. Подобни хаотични протести имаше и в други населени места на бедната островна държава. Летищата са затворени, предаде БТА.  Вчера следобед премиерът Джак Ги Лафонтан обяви временно отлагане на новите цени на горивата, с около 50 на сто по-високи от досегашните, но това не успокои хората, допълни Ройтерс.                                                                                                                                                                                                                                                                                                                       ", "date": "2018.07.08", "title": "7 души убити в Хаити в протестите срещу цените на течните горива"}
{"url": "https://www.24chasa.bg/novini/article/6950368", "text": "55-годишен мъж, пребил до смърт с кол жена си в павликенското село Паскалевец, се изправя пред Окръжния съд във Велико Търново във вторник. Делото е образувано по обвинителен акт на Окръжната прокуратура, с който подсъдимият Атанас Христов е обвинен в това, че на 12 юни м.г., в село Паскалевец, община Павликени, умишлено умъртвил жена си Веселинка, в следствие на нанесен побой, като убийството е извършено по особено мъчителен за жертвата начин и с особена жестокост. Във фаталния ден Атанас за пореден път се прибрал от кръчмата пиян и започнал да се кара с 50-годишната Веселинка. В разгара на скандала той грабнал един дървен кол и започнал яростно да налага съпругата си с него. От ударите жената изпаднала в безсъзнание, а по-късно починала. Изплашен, мъжът бързо изтрезнял и заедно с майка си опитали да заличат следите от убийството, като измият кръвта и изнесат тялото на убитата на двора. След това убиецът се обадил на кмета на Паскалевец и съобщил, че жена му е починала. Управникът обаче се усъмнил, тъй като по тялото на жената имало очевидни следи от физическо насилие и кръв, и подал сигнал в полицията.", "date": "2018.07.08", "title": "Съпруг, пребил до смърт жена си с кол, \nсе изправя на подсъдимата скамейка"}
{"url": "https://www.24chasa.bg/novini/article/6950392", "text": "Емил Хаджиев е 8-милионния българин – роден е на 2 април 1962 г. в Пловдив. Вече е на 56 години, а за това време нацията ни намаля под 7 млн. Като дете Хаджиев е мечтал да стане космонавт, като повечето деца в България по това време. Станал е адвокат, разказва  Има две деца – дъщеря и син, родени през 1994 г. и 1996 г. Признава, че с жена му са ги отгледали трудно. Дъщеря му е компютърен специалист и засега иска да остане в България, синът му е музикант и не вижда бъдещето си у нас – смята да замине за Испания. \"Сестра ми е в САЩ, разпръснаха се всички\", сподели Хаджиев.  Повечето му близки живеят в чужбина.", "date": "2018.07.08", "title": "8-милионният българин: Сестра ми е в САЩ, разпръснаха се всички"}
{"url": "https://www.24chasa.bg/novini/article/6950379", "text": "Мълния предизвика пожар в трафопост във великотърновското Ново село, Сигналът за инцидента в разразилата се гръмотевична буря  бил подаден в 20 ч. в събота на тел.112, съобщиха от Оперативния център на пожарната във Велико Търново. Незабавно на мястото на пожара бил изпратен специализиран автомобил с трима огнеборци от старата столица. Те успели да спасят сградата, но огънят е унищожил трансформатора, който е фирмена собственост.", "date": "2018.07.08", "title": "Мълния подпали трафопост във великотърновско село"}
{"url": "https://www.24chasa.bg/novini/article/6950404", "text": "При преливането на местния водоем Джаков мост, който е с ограничена вместимост, няма пострадали, нито застрашени хора и имоти в района, съобщи комисар Тошко Бързилов, началник на Националния оперативен център към ГД „Пожарна безопасност и защита на населението“. Заради преливането на микроязовир в района след пътен възел Мухово – километър 36-ти от автомагистралата, движението в посока София е отклонено по стария път, през самия пътен възел Мухово. Предприети са превантивни мерки за своевременното сваляне на нивото на микроязовира и източването на водите в безопасна за магистралата посока", "date": "2018.07.08", "title": "Няма пострадали при преливането на микроязовир край \"Тракия\""}
{"url": "https://www.24chasa.bg/novini/article/6950416", "text": "Министърът на отбраната Красимир Каракачанов и началникът на отбраната генерал Андрей Боцев ще открият утре, 9 юли, фотоизложба по повод 140 години от създаването на Българската армия, съобщиха от пресцентъра на Министерството на отбраната.  Юбилейната фотоизложба под надслов „В кадър – Българската армия днес\" се организира от Министерството на отбраната, съвместно със Столична община. Тя ще бъде разположена в Градската градина, пред Народния театър „ Иван Вазов“ от 9 до 23 юли 2018 г. На 32 пана ще бъде включен снимков материал с исторически характер, който се предоставя от Военноисторическия музей, както и фотоси, отразяващи боеспособността на видовете въоръжени сили на Българската армия. Снимките представят демонстративни бойни действия в реална ситуация, участия в различни полеви учения, национални празници и ритуали. Автор на снимките от съвременния период е фотографът на Министерството на отбраната Вяра Йовева. На събитието е поканена да присъства и Йорданка Фандъкова, кмет на гр.София.", "date": "2018.07.08", "title": "Каракачанов ще открие фотоизложба по повод 140 години от Българската армия"}
{"url": "https://www.24chasa.bg/novini/article/6950406", "text": "“Mамо, тате, сгазих дете, помогнете ми!”- това страшно съобщение чуват близо 1000 възрастни столичани всеки ден от началото на юли, пише колежката Блага Георгиева. Ако и на вашия домашен телефон ревящ мъж или жена ви казват тези думи, бъдете сигурни, че не ви съобщават за смъртоносна катастрофа, а се опитват да ви измамят с между 10 и 20 хил. лева, уточнява Блага. Няколко ромски фамилии от Горнооряховско атакуват от 2 месеца по хиляда софийски пенсионери всеки ден с измами по телефона, алармират от столичната полиция. Мургавите родове изкарвали по около 50 хил. лева за седмица, като на ден звънели по телефона на над 1000 домашни номера и успявали да излъжат поне по 3-ма пенсионери за 24 часа. Всички възрастни хора, чиито телефони са записани в стандартния указател, всеки момент може да бъдат ужилени, алармират криминалисти. Измамниците вземали справочник с номера в София и звънели наред на всички телефони, а после късали страниците, за да не се повторят и да бъдат заловени. Те карали луксозни джипове и лимузини, като част от тях плащали на лизинг, без да имат и лев легално изкарани пари. Засега обаче разследващите не са успели да ги свържат пряко с измамите, разказват столични полицаи. Органите на реда започват и с проверки на имотите на живеещите в този регион, за да ударят бандите измамници поне по печалбите. Столични полицаи пък започнали от няколко седмици да провеждат срещи и със собствениците на всички големи таксиметрови фирми в София, защото бандитите ползвали техни служители като куриери за парите. Ромските банди действали по две основни схеми. В първия вариант се обаждали от името на детето на пенсионерите, като през сълзи разказвали, че са сгазили малчуган, той е починал в “Пирогов” и ако не платят 15 хил. лева веднага, отрочето им ще лежи в затвора поне 10 г. Във втория сценарий някой от мургавите се представял за следовател или адвокат, който работи по случая пак с катастрофа, при която синът или дъщерята на пенсионерите е ударил тежко с кола малко дете. При този вариант измамникът казвал драматично на жертвите си бързо да събират парите, а той щял да провери в “Пирогов” какво е състоянието на сгазеното дете и ще им се обади пак. При второто позвъняване “представителят на властите” съобщавал, че малкото момче или момиче е починало в болницата, а роднините на виновника за измислената катастрофа да не казват на никого, защото иначе детето им няма да излезе от ареста до края на живота си. В следващия етап на измамата вече се включвали и таксиметровите шофьори, като част от тях дори не подозирали, че ги замесват в престъпление. 150 семейства се препитават само с телефонни измами в Горна Оряховица, пресметнали отполицията в града. Поне 3-4 пъти повече обаче практикуват този занаят в русенското Ветово. Зарибяването на възрастни хора с драматични истории за син, причинил смърт на дете при катастрофа, е родов занаят за ромите от общността на бургуджиите. Специалистите в бизнеса или “бомбите” си личат по лъскавите нови палати, които вдигат около гарата в Горна Оряховица и в ромския квартал Калтинец. . Имат ли съответните власти и институции информация кой измисли гениалната измама, известна като “ало измама”? Кой първи я приложи на практика и колко милиона лева са отмъкнати от наивни българи предимно от третата възраст? Ало измамниците, които са предимно от циганския етнос, вилнеят повече от десет години и никой досега не успя да се справи с тази грандиозна далавера. Въпреки че не са малко случаите, когато такива хора биваха арестувани и дори съдени. Получилите символични присъди изтърпяваха наказанията си и отново се включваха в театъра на измамите. През 2008 г. от МВР официално съобщават, че са регистрирани 1000 случая на телефонни измами в страната. А колко са нерегистрираните? Най-популярните измами са: полицейски служител се обажда за пострадал в катастрофа роднина; освобождаване на колет от чужбина и закупуване на ваучери за мобилни оператори. От тогава през годините измамниците стават все по-изобретателни, растат и техните “рекорди” по размера на сумите, измъкнати от доверчиви възрастни хора. На 8 септември 2015 г. Елена Ангелова от Първомай поставя нов “рекорд”. Тя брои 575 760 лева. 80-годишната жена е излъгана, че внукът й пострадал много тежко при катастрофа и е необходима скъпоструваща операция. Тя не само показва касата с парите у дома си на явилия се при нея “служител на здравната каса” Албенко Методиев, иначе изпечен рецидивист с 6 присъди за кражби и обири, но му предоставя и ъглошлайф да я разреже. Той чупи инструмента и тя му дава 500 лева от пенсията си, за да купи нов от съседния магазин. Рекордът на жената от Първомай е подобрен от 76-годишен мъж, който от началото на 2018-а в продължение на половин година плаща на телефонни измамници и им дава общо над 600 000 евро. Те се представили за полицаи, а парите трябвали за залавяне на измамници. За да осигури парите, възрастният мъж продава няколко имота. За мен най-необясним е случаят с Жасмин Куртева, интелигентна жена, работила вълго време в застрахователна компания, която на три транша дава на измамниците 420 хил. лв. и половин кило злато. Първия ден Куртева оставя 3000 лв. до кофа за боклук край дома си. На 3 юни дава 104 хил. лв., 30 хил. евро и 60 хил. долара. Два дни по-късно оставя още 210 хил. лв. Парите тегли от две банки. Казва, че има и трета сметка, и прави опит да изтегли 180 000 лв. Служителка в банката я пита за какво са й парите. Куртева не могла да обясни и служителката подава сигнал в полицията. След този случай говорителят на главния прокурор Румяна Арнаудова обяви, че само за 3 години ало измамници са спечелил над 20 млн. лв. Наскоро в интервю за “24 часа” зам.-министърът на МВР Стефан Балабонов заяви: - Само в Мюнхен има 3620 телефонни измами за 2017 г. Полицаите там имат модерна техника. Разкрити са 40. В България за миналата година има 1396 телефонни измами. Заловили сме 280 души и всичките са дадени на прокурор. (...) Вече няма пенсионерски клуб, който да не е посетен от нас. Правят се беседи, брошури. Извикахме шефовете на ЕРП-тата и ги помолихме във фактурите, които се гледат много внимателно от възрастните хора, да пише с големи букви: “Не давайте пари, когато ви искат по телефона”.", "date": "2018.07.08", "title": "Машина на времето: Във Варна само за 1 ден: Рекорд! Три баби измамени с 47 хил.  лева"}
{"url": "https://www.24chasa.bg/novini/article/6950425", "text": "На 6 юли САЩ наложиха допълнителни мита върху вноса на китайски стоки, с което поставиха началото на най-мащабната в историята на световната икономика търговска война и предизвикаха гнева на целия свят, предаде  Експерти, официални лица и медии от различни държави остро осъдиха американската търговска политика, която е насочена срещу тенденциите на епохата, и изразиха безпокойство от евентуалните последици. Те посочиха, че политиката на Тръмп „САЩ на първо място“ е обречена на провал. Испанският експерт Хулио Риос каза в интервю за CRI, че САЩ са започнали търговската война с цел да увеличат максимално своите интереси, да защитят своята хегемония над света и да възпрепятстват развитието на Китай. Възможно е след няколко седмици последиците от търговската война да се разширят до трилион щатски долара, което ще доведе до 6% спад в глобалната търговия и 45% във външната търговия на САЩ. Британският ежедневник „Файненшъл Таймс“ коментира, че Английската централна банка по-рано е отправила предупреждение, че търговската война може да засегне световния икономически растеж. Ако САЩ увеличат тарифите за внос на своите търговски партньори, то американското производство ще се понижи с 2,5%, а това на целия свят – с 1%.", "date": "2018.07.08", "title": "Търговската война на САЩ предизвика гнева на целия свят"}
{"url": "https://www.24chasa.bg/novini/article/6950427", "text": "Полицията в Иран е арестувала девойка, пуснала в \"Инстаграм\" видеоклипове как танцува, харесани от десетки хиляди потребители на социалната мрежа, предаде АП, цитирана от БТА.  По националната телевизия на Иран бе излъчено изявление на 18-годишната Медех Ходжабри. В него тя признава, че е нарушила нравствените норми на страната, но твърди, че това е било неволно. Не е ясно, дали видеозаписът с изявлението й е бил направен в ареста. Ходжабри е постнала в мрежата около 300 клипа и на повечето от тях тя танцува и то без задължителната ислямска забрадка. Нейният акаунт има към 43 хиляди последователи. Иранските власти планират за закриват подобни акаунти в \"Инстаграм\", а съдът обмисля изцяло да блокира достъпа до тази социална медиа. Иран вече е блокирал достъпа до \"Фейсбук\", \"Туитър\" и други подобни медии. Мнозина иранци заобикалят забраната чрез т.нар. прокси сървъри или виртуални частни мрежи (VPN), посочи АП.", "date": "2018.07.08", "title": "В Иран е арестувана жена заради клипове в Инстаграм, където е без забрадка"}
{"url": "https://www.24chasa.bg/novini/article/6950431", "text": "Учени от Уисконсинския университет в Медисън установиха, че туберкулозата е започнала активно да се пренася и да се разпространява в света заради казармите и обществените бани през епохата, когато Древният Рим се превърнал в свръхдържава, съобщи Лайф, като цитира Сайънс алърт. Днес всеки четвърти жител на планетата е засегнат от туберкулоза. По мнението на микробиолози, ключов период в атаката на туберкулозата срещу човечеството е била древноримската епоха. Основни преносители на болестта са били древноримските търговци и войници, които разширили границите на Римската империя на териториите на Африка и Азия, като \"обменяли\" микроби с местното население. При това един от най-древните щамове на туберкулоза станали бактерии, които се появили в Североизточен Китай преди около 6600 години, предаде БТА.  Липсата на каквито и да било методи за диагностициране и лечение станала причина бактерии да еволюират и сега светът да се окаже на прага на истинска епидемия от туберкулоза.", "date": "2018.07.08", "title": "Древните римляни са разпространили туберкулозата в Европа"}
{"url": "https://www.24chasa.bg/novini/article/6947250", "text": "Левски е нашият Христос. Апостола е Спасителя на българите от вековното тегло. Носител на просветлението, че не са роби в империята на стамбулските султани. Трошител на ярема и водител към свободата. Заради него ни има днес! Житието на Исус е изградено от тайнства. Така е и с живота на Васил Левски. Не знаем кога точно е роден, нито къде е погребан. Търсил ли е ласка в обятията на любима. Имал ли е двойници по безкрайните друмища. Предателство или случайност е пътят на неговата Голгота. 1. Рождението Родът на Васил Левски е от карловското село Кочмаларе, сега Отец Паисиево. Там живял Драгой, който имал син Видул с наследник Кръстил. Той е баща на още един Видул и Тудур. През 1793 г. Тудур преписва “История славяноболгарская” и в полетата добавя фамилната летопис. Отбелязва, че баща му е обесен в Цариград за заговор срещу султана. Турците убили брат му в Пловдив, а на него кърджалии отрязали ръката. “На 1812 сене чума ни изтръшка - хроникира книжовникът, - турци ми зае нишана и калъча, устана ми силяха; от Томина неделя ду Игнажден лежах у апсаната у Едрене, па ме пущиа; сичкото беше за убиения Сабри бей от Фелибе, дето го уби наш Кунчу, па забегна у Войнягово, та са скри.” Кунчо е дядото на Васил Левски. Бил “багрилец” на гайтани, занимавал се още с търговия на вълна и добитък. Синът му Иван Кунчев наследил гайтанджийството в Карлово. Взема за невеста Гина Караиванова, с която имат пет деца. Второто е Васил, роден през 1837 г., но датата не е известна. По повод освещаването на паметника в София през 1895 г. фамилен съвет се събира да реши загадката. Установено е, че на 4 юли бащата Иван бил на сватба, но майката Гина я нямало, защото очаквала дете. Съветът приема, че най-вероятно бъдещият Левски се е появил два дни по-късно. Така 6 юли 1837 г. влиза в календара на великите българи. 2. Любимите Има опити да изкарат Левски възрожденски Казанова. Докато изграждал революционната организация, плетял любовни интриги. Примамвал с годеж прелъстените, и то не веднъж, в бурната си биография. Истината е, че първото и последно либе на Апостола е Евгения Бояджиева. Родена като Ана около 1850 г. в Карлово, тя учи в местното девическо школо и става послушница в калоферския метох “Рождество Христово”. Приема духовното име Евгения. През 1867 г. Васил Левски е знаменосец в четата на Панайот Хитов. При едно слизане от Балкана зърва девойката. Тъмните коси и светлите очи пленяват горския юнак. Левски записва в тефтерчето си: “Сбогом, мила, кой знай дали щеш ме види вече жив. Но, драга, не щеш ме забравиш, ако падна аз убит…” Евгения преживява залавянето и гибелта на своя любим. След Априлското въстание тя помага на лейди Емили Странгфорд да организира болници за пострадалите. По време на Руско-турската война минава Балкана и отива в Търново, където шие дрехи за бежанците. След Съединението през 1885 г. е председателка на дружество “Милосърдие” в Карлово. В заника на живота си първото и последно либе на Васил Левски буквално гладува. Издъхва от изтощение през трагичната за България 1913 г. 3. Двойниците Теория на конспирацията твърди, че край София е обесен двойник на Васил Левски. Фантасмагория, но Апостола наистина е имал биологични копия. Двама заблуждават турската полиция, която се опитва да го залови. Васил Иванов от еленското село Беброво бил като близнак на своя съименник. През 1870 г. той е по търговски дела във Враца. Като го мяркат, заптиетата моментално го тикат в кауша. През Видин двойникът е изпратен в Русчук, където решават да го съдят. В Елена се получава запитване от властите дали познават въпросното лице. Васил отървава въжето, понеже мюдюринът декларира, че бунтовници в тоя чорбаджийски край няма. След арабаконашкия обир през септември 1872 г. портретът на автентичния Левски е изложен по градове и села. По-първите люде са привиквани да съзерцават фотото. “Не сте ли виждали някога и някъде негова милост?”, питали ги чалмите. Изневиделица баш комитата го разпознават в село Хърсово и веднага му слагат прангите. Арестантът е докаран в София, където се оказва, че приликата е само външна. Фалшивият Левски бил търговец на шаяци и терлици, а на всичкото отгоре и турчин - казвал се Осман. 4. Предателите Няма доказателство, че поп Кръстьо Никифоров е предал Апостола на българската свобода. Той обаче поема греха за най-грозното издайничество в националната ни история. Попива вината около погубването на Васил Левски и персонифицира предателството изобщо. Името му е нашенски синоним за предател, както в общочовешки план е библейският Юда. В сянката на отчето се спотайват откровени черни души като Иван Лилов Фурнаджиев. Той е секретар на Тетевенския революционен комитет. Изправен пред комисията, която разследва арабаконашкия обир, Иван казва и онова, което не го питат. Протоколът от разпита е засвидетелствал усилията му да заслужи званието доносчик. за Васил Левски “Кой е Васил, другарят на Димитра, и откъде е?”, питат го чалмите във връзка с Димитър Общи. “Той е от Карлово - докладва Иван. - Променя всяка седмица името си. Със среден ръст е, светлокестеняви мустаци, червендалесто лице и когато приказва, единът му зъб се показва малко навън, повдига малко устната си, а очите му са големи и пъстри.” “Истинни ли са думите, които казахте и които тук по-горе са записани? Имате ли някои други сведения? Няма ли да ги кажете, за да принесете услуга на държавата?”, сучат мустак турците. “В услуга на държавата каквото знаех, казах го. Горезаписаните ми думи са истинни. Аз самичък ви издадох комитетската работа, за да си спечеля заслугата на доносчик”, кръсти се българинът и слага финалната точка: “Възнаградете ме, това искам ! Ето, аз издавам!” 5. Русия Само една сила можеше да спаси Васил Левски. Великата сила Русия обаче не направи нищо, за да го отърве от бесилото. Защото тайната революционна организация нямаше благословията на империята. “Всичко това е работа на бивший дякон Василий Левский, карловец, който 3-4 години ходи из България да проповедува, че уж има някакъв комитет, който приготовлява освобождението на българите, и е излъгал мнозина да му се поведат”, пише Найден Геров. Руски вицеконсул в Пловдив, като всеки дипломат той е разузнавач под прикритие. Когато Левски е заловен и докаран в София, Геров веднага долага на своя началник в Одрин. “Сообщаемыя Вами сведения о Софийском деле поразительны”, поздравява го Негово Превъзходителство Иван Иванович на 8 януари 1873 г. “Если же и Левскаго поймали, то этот господин своими показаниями конечно увлечет и других болгар ничем невиноватым”, тюхка се за клетниците братушката. “Где схватили Левскаго, не знаете ли Вы? - пита Иванович на 17 януари - Бедные болгаре попадают с подобными господами на ловушку, без всякой надежды в будущем, по крайней мере в сию минуту, выносят несчастия.” В превод “ловушка” е “капанът” на Васил Левски, в който влизат страдалците. Без надежда за бъдещето, защото надеждата носи само Русия. Тя ще ни освободи, за да ни зароби отново в Задунайская губерния. 6. Погребението След залавянето в Къкринското ханче Левски е разпитан в Търново. Сетне в покрита каруца е подкаран към София. Конвоят пристига на 30 декември 1872 г. Подробности за следствието е оставила знатната софиянка Йорданка Филаретова. Апостола посочил Димитър Общи за ренегат, никого не издал, а себе си нарекъл “слуга” на революционния комитет. “Заради комитета казал така - пише Филаретова, - че неговата цел не била противо тур. народ, нито противо царя, а против чиновниците му, които не изпълнявали точно царските заповеди и щели да работят дотогава, докогато намерят сгодно време да се явят пред царя и да му съобщят всичките злоупотребления в държавата му, с една реч искат изпълнението на Хатихумаюна.” Това е султански ферман от 1856 г., който лицемерно гарантира равни права на мюсюлманите и християните в империята. Васил Левски е осъден на смърт като разбойник и обесен призори на 18 февруари 1873 г. Заровен е в гробището за престъпници. Според народната памет през нощта родолюбиви българи препогребват тялото в олтара на църквата “Св. Петка Самарджийска”. През 1956 г. археологически разкопки намират там мистериозен скелет. Лесно е било да се установи дали е на Левски. По сведението на предателя Иван Фурнаджиев с оня зъб, който се “показва малко навън”. Археологът Стамен Михайлов извършва поредното предателство в българската история. Отрича останките да са на Апостола и ги хвърля на боклука. С този решителен жест затваря устата на опонентите! 7. Църквата Българската православна църква отказва да освети паметта на Апостола на свободата. Васил Левски е извършил греховно убийство и няма място на небето, пледират чернокапците. Св. цар Борис обаче, който е посякъл прабългарската интелигенция, има! През август 1872 г. Левски се промъква в дома на ловешкия чорбаджия Денчо Халача, за да го накаже. Искали му помощ за диарбекирските заточеници, а той напсувал комитетските хора. Със свой другар Апостола се спотайва и чака Халача. За беда подир пладне пристига слугата му. Момъкът почва да вика за помощ. Тогава Левски скача и го мушка с камата. Жертвата е 24-годишният Стойчо Гиргинов. “Жално за невинното момче, но ако не беше така, инак беше оцапано на много страни”, споделя Левски с Любен Каравелов и добавя: “Докато постигнем целта си, ще отидат и невинни хорица доста.” Това убийство дълбае съвестта на Дякона до бесилото. Преди екзекуцията той се изповядва пред поп Тодор. “Бил хладен, но малко заплакал (очите му се напълнили със сълзи). Признал, че е убил в Ловеч момчето”, свидетелства Захари Стоянов, който черпи сведения от отчето. Онова, което Църквата отказва да направи, го е сторил Христо Ботев още през 1875 г. В стенен календар срещу датата 9 март поетът е записал Васил Левски като мъченик. В документалното наследство на Васил Левски има и едно “фотографическо тайнство”. Така наречената дяконска снимка, чиято автентичност още не е решена. Левски ли е в окото на обектива, или негов двойник? През 1852 г. Васил става послушник на вуйчо си архимандрит Василий. Момъкът изкарва свещенически курс в Пловдивското епархийско училище, замонашва се в сопотския манастир “Св. Спас”, ръкоположен е в йеродяконски чин под името Игнатий. Спорният образ е изваден от групова фотография, направена в училището. Популяризиран е в печата през 1937 г., когато се чества едно столетие от рождението на Апостола. Под снимката четем: “Единственият действителен портрет на дякон Игнатий - Васил Левски. Портретът ни е предаден от св. Пловдивския митрополит Максим.” Левски с килимявката има привърженици и отрицатели. Антропологът проф. Йордан Йорданов е от първите. Той сравнява лицето с онова на знаменосеца Левски в четата на Панайот Хитов и заключава: “Съпоставката с основните антропологични точки и размери (скулова ширина, долночелюстна ъглова ширина, височина на лицето и др.) показва почти пълно съвпадение на двете лица.”", "date": "2018.07.08", "title": "Седем тайнства за Васил Левски"}
{"url": "https://www.24chasa.bg/novini/article/6950296", "text": "Шейсет и пет са вече жертвите на проливните дъждове в Япония, предаде ДПА, цитирана от БТА. Издирват се 45 души. Заради наводненията, причинени от пороите, няколко милиона души бяха принудени да напуснат домовете си. На места в западните части на Япония валя три пъти повече от обичайното за юли количество дъжд. Реките преляха и много хора се оказаха в капана на къщите си, заобиколени от вода, и трябваше да се покачат на покрива. Японската метеорологична агенция каза, че в страната не е имало подобни дъждове, предаде Ройтерс. Предупреждения за проливни дъждове продължават да са издадени за три префектури. В сила остава заповедта за евакуация на 2 милиона души. На други 2,3 милиона души се препоръчва да се евакуират също.", "date": "2018.07.08", "title": "65 са жертвите на проливните дъждове \nв Япония, издирват се 45 души"}
{"url": "https://www.24chasa.bg/novini/article/6950298", "text": "Американският държавен секретар Майк Помпейо увери днес в Токио, че действащите санкции срещу Пхенян ще бъдат запазени до края на денуклеаризацията на Северна Корея, предаде Франс прес, цитирана от БТА.  Тези уверения бяха дадени на обща пресконференция на Помпейо с министрите на външните работи на Япония и на Южна Кория - Таро Кано и Кан Кьон-уа. Тримата проведоха тристранна среща. Преди това Помпейо имаше среща и с японския премиер Шиндзо Абе. \"Санкциите ще останат в сила до пълното и изцяло проверяемо денуклеаризация на Северна Корея\", каза Помпейо. За държавния секретар става дума за денуклеаризация в широкия смисъл на понятието, обхващаща цялата гама оръжия и \"севернокорейците разбират това и не го оспорват\". \"Ще има проверка, свързана с пълната денуклеаризация. Това приеха и президентът Тръмп, и президентът Ким\" допълни той. Помпейо пристигна в Токио след визита в Пхенян, където разговаря на няколко пъти с висш севернокорейски представител, но не и с севернокорейския лидер. \"Президентът Тръмп и аз вярваме, че тези усилия си струват труда\", каза Помпейо, визирайки разговорите с Пхенян. В момент, в който той се показа оптимист за разговорите, обаче Пхенян разкритикува методите на действие на САЩ и ги определи като \"ганстерски\", припомня Франс прес. Запитан за тези критики, Помпейо не направи коментар, допълва Ройтерс. Външните министри на Япония и на Южна Корея също се съгласиха, че денуклеаризацията на Северна Корея трябва да бъде само абсолютна. Дипломатите казаха, че двете страни оценяват положително преговорния процес между САЩ и Северна Корея и подкрепят политиката на САЩ спрямо Пхенян, предаде ТАСС. Таро Кано каза, че Япония, САЩ и Южна Корея са готови да гарантират на Северна Корея, че режимът там ще бъде съхранен. Помпейо пък съобщи, че на преговорите в Пхенян Северна Корея е потвърдила намерението си да унищожи полигон за изпитване на ракетни двигатели. Пхенян се е съгласил и в средата на юли да се проведе среща, на която да се обсъди предаването на тленните останки на американски военни, загинали в Корейската война, каза Помпейо.", "date": "2018.07.08", "title": "Помпейо: Санкциите срещу Северна Корея остават до пълната денуклеаризация"}
{"url": "https://www.24chasa.bg/novini/article/6950300", "text": "Генералният секретар на НАТО Йенс Столтенберг призова Германия да увеличи разходите за отбрана, предаде ДПА, цитирана от БТА. Призивът бе отправен пред германското издание \"Билд ам зонтаг\" в навечерието на срещата на върха на алианса на 11 и 12 юли. Столтенберг похвали германското обещание да отделя повече пари за отбраната, но каза, че очаква от Германия да направи още повече. Той припомни, че страни от алианса са обещали да увеличат разходите си за отбрана до 2 процента от БВП до 2024 г. Германският канцлер Ангела Меркел каза, че ще увеличи разходите, но не даде ясно да се разбере дали целта от 2 процента ще бъде изпълнена. Данни от Берлин показват, че ще има първоначално увеличение от 1,5 процента от БВП. По този повод Столтенберг каза, че \"1,5 процента не са 2 процента\". Той обаче изрази надежда, че Германия ще се стреми да изпълни целта от 2 процента навреме. Бюджетът на германските въоръжени сили ще се увеличи на 42,9 милиарда евро. Това е повече с 4 милиарда в сравнение с предишните години и означава 1,3 процента от БВП за отбрана през 2019 г. Американският президент Доналд Тръмп неколкократно разкритикува съюзниците на САЩ в алианса, по-специално Германия, че не полагат усилия, за да изпълнят целта от 2 процента от БВП. Столтенберг обаче разсея страховете, че Тръмп може да постави под въпрос съществуването на алианса. Той каза, че Тръмп го е уверил в подкрепата си за НАТО и припомни, че американското финансиране за американските военни в Европа е увеличено с 40 процента при настоящата администрация.", "date": "2018.07.08", "title": "Столтенберг призова Германия да увеличи разходите за отбрана"}
{"url": "https://www.24chasa.bg/novini/article/6950304", "text": "Операцията по изваждането на 12-те деца и техния треньор по футбол от пещерата в Тайланд, където са блокирани от 23 юни, започна, предадоха световните агенции, цитирани от БТА.  \"Днес е големият ден. Момчетата са готови да посрещнат всички предизвикателства\", каза губернаторът на провинция Чианг Раи Наронгсак Осатанакорн. Той отговаря за кризисния щаб. За да извадят 13-те души от пещерата са пратени 13 чуждестранни водолази, пет тайландски водолази, пет морски пехотинци, допълва Ройтерс. Спасителните екипи от 3-4 дни са репетирали изваждането на момчетата. Операцията обаче може да отнеме 3-4 дни. Но може и още днес в 21 ч. местно време (10 ч. източноамериканско време, 17 ч. българско време) да бъде изваден някой, каза ръководителят на спасителните дейности. Момчетата ще бъдат изваждани поетапно, като всяко едно ще е придружавано от двама водолази. Единственият начин за изваждането им е през тъмни и тесни пасажи, пълни с кал и вода и със силни течения и при въздух, в който кислородът не достига. Момчетата и техният треньор обаче са обучени да се гмуркат. Вчера губернаторът Наронгсак Осатанакорн каза, че сега условията за изваждането на групата са най-подходящи - нивото на водата в пещерата е спаднало през последните дни и времето е благоприятно.", "date": "2018.07.08", "title": "Започна операцията по изваждане на блокираните в пещера 12 деца и треньора им"}
{"url": "https://www.24chasa.bg/novini/article/6950310", "text": "В почти цялата страна е в сила жълт и оранжев код за обилни валежи и гръмотевици, сочи справка на сайта на Националния институт по метеорология и хидрология (НИМХ) към (БАН). Оранжев код е в сила за областите Враца, Плевен, Ловеч и Габрово. В тези райони ще има краткотрайни валежи и гръмотевични бури, възможни са и градушки. Очакваните количества на валежите са около 30 л/кв.м, на отделни места в областите до 45-65 л/кв.м. В 19 области е обявен жълт код – Монтана, София-град, София-област, Благоевград, Пазарджик, Пловдив, Смолян, Кърджали, Хасково, Стара Загора, Сливен, Велико Търново, Русе, Търговище, Шумен, Разград, Силистра, Добрич и Варна.", "date": "2018.07.08", "title": "Вижте карта на опасните явления в страната днес"}
{"url": "https://www.24chasa.bg/novini/article/6950312", "text": "Четирима човека бяха ранени снощи, след като медицински хеликоптер катастрофира върху автомагистрала в района на Чикаго, като един от ранените е в критично състояние, предаде Ройтерс, цитирана от БТА.  По данни на Федералната служба по авиация пилотът подал сигнала за бедствие \"mayday\" към 21,15 ч. местно време и скоро след това машината \"Юрокоптър 135\" паднала в канавката на междущатската магистрала 57. Американски медии съобщиха, че пациентът е в критично състояние, а пилотът и другите две лица в машината са в стабилно състояние в чикагски болници. Няма ранени хора на земята.", "date": "2018.07.08", "title": "Четирима бяха ранени при катастрофа на хеликоптер в САЩ"}
{"url": "https://www.24chasa.bg/novini/article/6950316", "text": "Около 3200 души бяха евакуирани заради горския пожар в американския щат Калифорния, съобщава телевизия Ен Би Си, цитирана от БТА.  Досега пламъците са унищожили или повредили 20 здания. Борба с огъня водят 350 пожарникари. Стихията остави без ток около 2000 души, допълва Ройтерс. Пожарът избухна в петък вечерта близо до град Гълита, южно от Санта Барбара. Той се е разпространил на площ от 0,3 квадратни километра, предаде ТАСС.", "date": "2018.07.08", "title": "3200 евакуирани заради пожара в Калифорния"}
{"url": "https://www.24chasa.bg/novini/article/6950322", "text": "Временно е ограничено движението по АМ \"Тракия\" в посока София от пътен възел \"Мухово\" до пътен възел \"Ихтиман\", поради преливане на микроязовир при км 37. Движението е пренасочено по път I-8 София-Ихтима, предаде АПИ.                                                                                                                                                                                                                                                                                                                        ", "date": "2018.07.08", "title": "Ограничиха движението по \"Тракия\" заради преливане на микроязовир"}
{"url": "https://www.24chasa.bg/novini/article/6950433", "text": "Икономическото и търговско сътрудничество е важна част от сътрудничеството „16+1\". Данните сочат, че през 2017 г. общият обем на вноса и износа между Китай и 16-те страни от Централна и Източна Европа е бил почти 68 милиарда щатски долара, което е увеличение с 16% в сравнение с 2016 г. Заместник изпълнителният директор на Китайския институт за международни изследвания Жуан Дзундзъ счита, че ключът към устойчивото развитие на сътрудничеството „16+1\" е Китай и страните от ЦИЕ заедно да следват принципа за „взаимни консултации, взаимна изгода, откритост и инклузивност, практичност и иновации\". Той подчерта, че това е изключително важно на фона на възстановяването на „тенденциите, противопоставящи се на глобализацията\", както и търговския и инвестиционен протекционизъм.", "date": "2018.07.08", "title": "Експерти: Сътрудничеството „16+1\" ще инжектира нова сила в китайско-европейските отношения"}
{"url": "https://www.24chasa.bg/novini/article/6950435", "text": "Дванадесетте деца и техният треньор по футбол, които са блокирани в пещера в Тайланд, ще бъдат изваждани \"един по един\" и тази деликатна операция, която започна днес, ще отнеме от два до три дни, обяви днес кризисният център по спасяването им, предаде АФП, цитирана от БТА.  \"Те ще бъдат изваждани един по един и това ще продължи два до три дни\", каза Чалонгчай Чайякорн, един от ръководителите на кризисния център.", "date": "2018.07.08", "title": "Изваждането на децата, блокирани в пещера в Тайланд, ще отнеме два до три дни"}
{"url": "https://www.24chasa.bg/novini/article/6950439", "text": "От март насам търговските конфликти между Китай и САЩ зачестиха, което доведе до редица неопределени рискове за двустранните отношения и световната икономика. Китай и САЩ ще пострадат от търговската война и ще загубят огромни ползи. От друга страна с общи усилия двете държави могат да създадат „чудо\" в историята на световната търговия, пише  САЩ ще загуби пет големи потенциални ползи, ако започне търговска война. Първо, ще се лиши от широкото пространство за бъдещо сътрудничество. Второ, ще загуби огромните ползи, произтичащи от разделението на труда в глобалната индустриална верига. Трето, световната икономика ще загуби важна историческа възможност да се възстанови. Четвърто, международният ред и правила, формирани през изминалите години в света, ще бъдат лишени от авторитет и сила, което ще предизвика хаос в световната икономика. Пето, и може би най-важното, САЩ ще загубят един огромен пазар в лицето на Китай. Ключът за разрешаването на търговските конфликти между Китай и САЩ е американското правителство да промени позицията си по тези пет аспекта, за да се създаде ново чудо. Първо, да въведе облекчения за износа на високотехнологични продукти за Китай. Второ, двете страни съвместно да насърчават развитието на дигиталната икономика. Трето, да се ускорят преговорите за двустранните инвестиционни договори. Четвърто, да се засили сътрудничеството по „Един пояс, един път\". Пето, да се придвижи Споразумението за свободна търговия между Китай и САЩ. Ако САЩ променят начина си на мислене, споменатият от Доналд Тръмп търговски дефицит на стойност 25 милиарда щатски долара може да бъде премахнат много лесно.", "date": "2018.07.08", "title": "САЩ ще губи важни потенциални интереси в 5 аспекта, ако започне търговска война"}
{"url": "https://www.24chasa.bg/novini/article/6950441", "text": "Провеждането в София на срещата от формата „16 + 1\" е признаване на България и региона като стратегически сектор. Оттук нататък следват и партньорство между компаниите. Има политически сигнал, че регионът е стратегически и китайските компании могат да работят с нашите. Изрично е подчертано, че всичко ще става по правилата на ЕС, за да не се разделя и България беше трибуната, откъдето това се каза – поредното постижение на българската държава“. Това каза пред   министърът на икономиката Емил Караниколов. „Това посещение е само началото. Ние им представихме транспортни и инфраструктурни проекти, които са трансгранични - за целия регион. Те бяха разгледани лично от държавния секретар на Китайската Народна Република. Проведе се и първата среща на междубанковите асоциации, има подписан договор за кредит между ББР и китайската Банка за Развитие за около милиард и половина, от които ще се възползват български малки и средни предприятия Това е началната стъпка. Няма как да очакваме на този форум всичко да бъде подписано. Още вчера започнаха срещите в Министерство на икономиката. До края на месеца всеки един министър и ще има много. Политиците трябва да създадат моста между бизнеса, а бизнесът трябва да се възползва. Имаме покана вече за изложението в Шанхай през ноември. То ще е само за стоки, които ще бъдат внасяни в Китай“. Караниколов акцентира и върху споразумението, осигуряващо на производителите на тютюн достъп до китайския пазар. Споразумението е за 10 000 тона сушен тютюн. „Стокообменът между България и Китай е около 4 милиарда, от които отрицателното салдо на България е само 200 милиона. Тоест, стоките, които се вкарват от Китай, са с 200 милиона повече от тези, които ние вкарваме. По отношение на инвестиците обаче изоставаме. Това е факт. Около 170 милиона долара са инвестициите, което е изключително малко, но съм сигурен че сега ще бъдат променени В края на този месец ще дойде един от големите губернатори в Китай, който има бюджет от 300 милиона долара само за инвестиции в индустриални зони извън Китай и аз се надявам, че скоро това ще бъде променено“ Китайците проявяват сериозен интерес към качествени хранителни продукти „Изрично казвам качествени. Китай иска качество“ Високите технологии, инвестициите, индустриалното партньорство, селското стопанство, инфраструктурата, транспорта, туризма и енергетиката също са сфери, в които може да има сътрудничество „Само за миналата година от Китай са излезли 100 милиона туристи. Не всички, разбира се, са дошли в Европа, но голяма част… Изпращаме туристическо аташе, за да може да презентира България. Премиерът на Китай каза, че е очарован от това, което е видял в Историческия музей… Аз мисля, че има какво да види китайският народ от България, а през културата, разбира се, ще развием и икономиката“ В Централна и Източна Европа китайските инвестиции са много по-малки, отколкото в Западна Европа. Запитан дали има риск Китай да инвестира само в инфраструктура, по която стоките му да минават към своята крайна цел - платежоспособната Западна, министърът коментира „Модернизацията на инфраструктурата води до повишаване на доходите и развитие на икономиката. Това е неизбежно! Давам пример България – знаете, където има магистрали, се развиват много добре икономически регионите, а където липсват икономиката е на по-ниско ниво. Това е показателно и за Западна и Източна Европа. Там, където има добра инфраструктура, ще има икономика“. Икономиката се развива по-добре в тези региони на страната, където са обособени икономически зони, коменитра Караниколов и даде за пример Бургас и Пловдив. Работи се за премахване на дисбаланса. Повече инвеститори, осигуряване на повече пазари за бизнеса и намаляване на административната тежест са основите за да се подобрят доходите на работещите, убеден е министърът. По време на българското председателство са сключени споразумения за свободна търговия с Астралия и Нова Зеландия, което в дългосрочен план се очаква да повиши износа от Европа за там с над 30% , изтъкна министърът. По повод митата, които САЩ налага върху алуминия и стоманата и тезите, че Европа трябва да преосмисли отношенията си към САЩ, той заяви: „Аз мисля, че Съединените Щати са наш партньор, както и всички други. Имаме интерес да седнем на масата и в диалог да решим всички казуси между нас, а не е да се правят тези извънредна мерки“. Министърът даде актуални данни за растежа на българската икономика, които определи като „наистина положителни“: „През първото тримесечие на годината има нарастване на равнището на Брутния вътрешен продукт в България с 3,6 процента при 2,4 за ЕС средно. През май бизнес климатът в страната продължава да се подобрява с 2,1 пункта и безработицата, по данни на Евростат, намалява в момента с около 5%. Разбира се, има много, много работа, но ние започнахме от дъното и имаме. От началото на годината имаме сключени 11 сертификата за инвеститор „клас А“ - това са за около 600 милиона лева инвестиции. В края на миналата година сключихме също за около 500 милиона, а за цялата година имахме доста: „Моето наблюдение е, че инвеститори, които са стъпили на българския пазар започват разширяване на своето производство. Не трябва да забравяме и българския бизнес, който също започва разширяване. Не трябва да гледаме само чуждестранните инвестиции. Проблемът с чуждестранните инвестиции и намалението им дойде поради факта, че те бяха тегли кредити от своите майки - компании и бяха взимали заеми. Миналата година покриха и кредити, платиха и дивиденти - оттам дойде това намаляване“. \"Колкото повече инвеститори докарваме, толкова повече ще се повишат доходите. В един регион ми казаха: „Господин министър не ни водете инвеститори, защото ни откраднат работниците“. Колкото повече инвеститори започнат да се конкурират за тези работници, начинът е един - да повишават заплатите и да подобряват условията на труд. Това е нашата цел. „Ние вървим с балансирани темпове, но нашите показатели са реални и това се вижда от инвеститорите“", "date": "2018.07.08", "title": "Емил Караниколов: Бизнесът трябва да се възползва от формата \"16+1\""}
{"url": "https://www.24chasa.bg/novini/article/6950446", "text": "Верижна катастрофа затапи международния път Е-79 край Мездра и движението бе отклонено по обходен маршрут. Три коли се нанизали последователно в турски тир на моста над Искър на влизане в града след неправилно изпреварване на румънски шофьор. Леките коли пътували за столицата, когато се сблъскали с тежкия камион на мокрото от продължителния дъжд шосе. От удара първата пострадала кола е напълно размазана, а в нея останали затиснати двама души. Наложи се пожарникари да режат ламарините, за да извадят пострадалите хора. Сред сериозно пострадалите в сблъсъка са жена и детето й, които веднага бяха откарани във врачанския спешен център. От силния сблъсък тираджията е загубил контрол над управлението, ударил се е в насрещната мантинела и се е забил в парапета на моста, а кабината надвиснала над реката.", "date": "2018.07.08", "title": "Турски тир надвисна от мост над Искър след верижна катастрофа до Мездра"}
{"url": "https://www.24chasa.bg/novini/article/6950448", "text": "Вчера в София китайският премиер Ли Къцян се срещна с чешкия си колега Андрей Бабиш, съобщи агенция Синхуа, цитирана от БТА.  Ли Къцян заяви, че отношенията между Китай и Чехия се развиват в стабилна посока. Политическото доверие между двете страни се увеличава и посещенията на високо ниво продължават. Китай цени високо активното отношение на Чехия по отношение на принципа за „единен Китай\" и желае заедно да разбират и уважават основните интереси и важни тревоги на двете страни, да утвърждават политическата база и основни условия за реализиране на практическото сътрудничество. Бабиш заяви, че чешкото правителство се стреми да развива отношенията с Китай и подкрепя политиката на „единен Китай\". Страната желае да засили обмена на високо ниво и да съдейства за развитието на двустранните отношения. Чехия е готова да повиши търговското и икономическо сътрудничество, както инвестициите, и се надява да участва в Първото международно изложение за вносни стоки в Китай, както и да продължи активното си участие в сътрудничество „16+1\".", "date": "2018.07.08", "title": "Ли Къцян се срещна с чешкия премиер Андрей Бабиш"}
{"url": "https://www.24chasa.bg/novini/article/6950459", "text": "В речта си на проведения вчера в София бизнес форум китайският премиер Ли Къцян заяви, че през последните години търговията между Китай и страните от Централна и Източна Европа се разширява, двустранните инвестиции се увеличават непрекъснато, задълбочава се и инфраструктурната взаимосвързаност, предаде  На форума Бойко Борисов, премиер на България, която е домакин на тазгодишната среща между Китай и ръководителите на ЦИЕ и съпътстващия я бизнес форум, заяви, че Балканският полуостров и Централна и Източна Европа са тясно свързани. „Брутният вътрешен продукт на България се увеличава непрекъснато. Ние развиваме и инфраструктурата, но не само пътища, а и интернет, информационни технологии и други. Трябва изцяло да се възползваме от възможностите, предоставени ни от високите технологии. Подходът на Китай към развитието на Балканите е положителен. Ние съдействаме за развитието на двустранните отношения чрез търговията. Нашите проекти се нуждаят от повече финансова подкрепа.\", каза Борисов. По време на срещата с китайския премиер Ли Къцян той подчерта, че сътрудничеството във формата „16+1\" не е политическа платформа, а взаимноизгодно сътрудничество, базирано на пазарни принципи. Тази платформа представлява силна подкрепа за осъществяване на инфраструктурната взаимосвързаност между страните от ЦИЕ. Това сътрудничество е от полза за развитието не само на страните от ЦИЕ, но и на целия ЕС, подчерта българският премиер. Хърватия ще бъде домакин на следващата среща между лидерите на Китай и страните от ЦИЕ. В момента китайско-хърватското делово сътрудничество постига нов напредък и израз на това е спечелването на търга за строителството на Пелешкия мост от китайска компания. Премиерът на страната Андрей Пленкович каза, че настоящата среща в София е нов старт за засилване на сътрудничеството във формата „16+1\". Благодарение на нея ще се ускори двустранното сътрудничество между всяка от 16-те страни и Китай, а подписаните споразумения са доказателства за това. „Ние очакваме сътрудничество с Китай в области като транспорта, енергетиката, финансите, културата, туризма\", каза хърватския премиер.", "date": "2018.07.08", "title": "Ръководителите на страните от ЦИЕ оцениха високо сътрудничеството във формата „16+1\""}
{"url": "https://www.24chasa.bg/novini/article/6949373", "text": "Нашият Китай - Люба Атанасова и Пламен Легкоступ разказват за своето усещане за Китай (видео) на Хъ Илей.  работи като журналист в Радио Китай за чужбина от 2014 година, а от 2016-та е една от най-разпознаваемите водещи на „Минутка за Китай“. За нея тази рубрика е начинът   чрез който те да видят истинския, интересен, забавен и разнообразен Китай.                                                                                                                                                                                                                                                                                                                       ", "date": "2018.07.08", "title": "Нашият Китай - Люба Атанасова и Пламен Легкоступ разказват (видео)"}
{"url": "https://www.24chasa.bg/novini/article/6950456", "text": "Движението по автомагистрала \"Тракия\", посока София, в района на Ихтиман е възстановено, съобщиха от МВР. По-рано днес беше въведено ограничение на движението заради преливане на микроязовир. Временно е затворен главният път Е-79 в района на Мездра заради пътен инцидент. Към 10.55 ч., в района на моста преди Мездра, посока Видин, е станал пътен инцидент, при който има пострадали. По първоначални данни тир с турска регистрация, по неизяснени засега причини, е ударил три леки автомобила. Автомобилите са с румънска регистрация. На мястото са екипи на \"Пътна полиция\", пожарната, \"Спешна помощ\". Организиран е обход за леките автомобили през селата Ребърково, Лютиброд, Паволче до Враца. Товарните автомобили преминават през Ябланица, Роман, Мездра, Враца.", "date": "2018.07.08", "title": "Възстановиха движението по \"Тракия\""}
{"url": "https://www.24chasa.bg/novini/article/6950463", "text": "Вчера в София китайският премиер Ли Къцян се срещна с премиера на Македония Зоран Заев, съобщи агенция Синхуа, цитирана от БТА.  Ли Къцян заяви, че Китай желае да поддържа обмена на различни нива с Македония и да задълбочи сътрудничеството. Географското местоположение на страната и инфраструктурата са едни важните области в практическото сътрудничество между двете държави. Китай е готов активно да подкрепя изграждането на транспортни артерии в Македония и съседните ѝ държави, което ще съдейства за взаимното свързване на района и търговското развитие. Заев заяви, че отношенията между Македония и Китай се развиват в положителна посока. Страната твърдо подкрепя политиката на „единен Китай\" и желае да засили обмена на високо ниво, да съдейства за практическото сътрудничество и активно да участва във формата „16+1\".", "date": "2018.07.08", "title": "Ли Къцян се срещна с премиера на Македония"}
{"url": "https://www.24chasa.bg/novini/article/6950475", "text": "Натоварен трафик има на граничните пунктове „Калотина” и „Капитан Андреево”. Причината са прибиращите се от Западна Европа турци, предаде  На „Капитан Андреево” колоните от леки автомобили на изход към Турция изпълниха пункта. През последното денонощие броят на преминалите пътници е близо 30 000 с над 8000 автомобила. Очакванията са интензивният трафик да се запази и в следващите няколко дни. На пункта работят 9 трасета на изход.", "date": "2018.07.08", "title": "Натоварен трафик на граничните пунктове „Капитан Андреево” и „Калотина”"}
{"url": "https://www.24chasa.bg/novini/article/6950478", "text": "На 7 юли в София китайският премиер Ли Къцян участва в 7-та среща между ръководителите на Китай и страните от Централна и Източна Европа. На нея като наблюдатели присъстваха и представители на ЕС, Австрия, Швейцария, Гърция, Беларус и Европейската банка за развитие. Ли Къцян заяви, че сътрудничеството между Китай и страните от ЦИЕ винаги се е придържало към принципа за откритост, прагматичност и толерантност, механизмът вече е зрял, а сътрудничеството дава ефективни резултати в различни сфери. Благодарение на него е укрепено политическото доверие между Китай и тези страни. Сътрудничеството „16+1\" не е базирано на никакви политически условия. Благодарение на него са подготвени повече от 200 проекта, от които е реализирана взаимна изгода. Този формат предоставя възможности на различните страни да използват своите преимущества за придвижването на балансираното търговско развитие. Форматът „16+1\" е прозрачна платформа, която е от полза не само за сътрудничеството между Китай и ЕС, но и за балансираното развитие вътре в ЕС. Ли Къцян подчерта, че Китай желае да продължи да върви по пътя на мирното развитие, неотклонно да следва стратегията за взаимна изгода, заедно с различните страни да градят международни отношения от нов тип, за да създадат общност на споделената съдба. Ли Къцян илюстрира бъдещото развитие на формата „16+1\" по следния начин: съвместна защита на икономическата глобализация и свободната търговия, противопоставяне на унилателаризма и протекционизма, развитие на иновационното и засилване на финансовото сътрудничество, задълбочаване на културните връзки между Китай и страни от ЦИЕ. Участващите в срещата лидери на страните от ЦИЕ дадоха висока оценка на постигнатите плодотворни резултати от сътрудничеството „16+1\". Те са единодушни в мнението си, че форматът„16+1\" не е политически инструмент, а делова платформа за сътрудничество.", "date": "2018.07.08", "title": "Ли Къцян призова за задълбочаване на откритото и прагматично сътрудничество"}
{"url": "https://www.24chasa.bg/novini/article/6950607", "text": "На 6 юли САЩ започнаха най-голямата търговска война в историята с въвеждането на мита от 25% върху вноса на китайски стоки на обща стойност 34 милиарда долара, предаде  По този повод, редица икономисти от Китай изразиха мнение, че действията на Вашингтон са в разрез с икономическите закономерности, и истинската им цел не е разрешаване на проблема с търговския дефицит, а имат стратегически съображения по отношение на Пекин. В момента китайската икономика е период на растеж и началото на търговска война точно сега няма да бъде от полза за ефективното увеличаване на заетостта и благосъстоянието на американските граждани. Според експерта от Института за проучвания на международното търговско-икономическо сътрудничество към Министерството на търговията Мей Син'ю, „инициираната от САЩ търговска война не се основана на икономическа логика, а нейната цел е сдържането на Китай\". „Сегашната търговска война е резултат от неуспеха на стратегията за сдържане на Китай през изминалите десетилетия, която сега навлиза в нов етап\", смята той. За зам.-председателят на експертната комисия към Китайската асоциация за международна търговия Ли Юн казва, че икономическата стабилност и развитието са най-важният капитал при една търговска война. „Независимо, че икономиката ни навлезе в т.нар. ново нормално състояние, ръстът ѝ е относително стабилен и ще съумеем да го поддържаме на нива от 6,5-6,9%\", смята той. Зам.-директорът на Института за проучване на международните пазари към Министерството на търговията Бай Мин е категоричен, че в стремежа да си обърнат тенденцията към глобализация, САЩ ще водят търговски войни, които неизбежно ще окажат влияние върху многостранната търговска система, индустриалната верига и веригата на стойността. „Например, произвежданите от „Фокскон\" в Китай телефони на „Епъл\" се ценят високо нагоре по веригата. Някои от материалите за тях идват от Корея, Япония, Европа и самите Съединени щати. Ако бъдат предприети действия срещу китайската промишленост, тя ще пострада, но загубите нагоре по веригата ще бъдат дори по-големи, така че администрацията на Тръмп оказва натиск не само върху Китай, но и върху цялата международна индустриална верига. Тази индустриална верига е в основата на днешното международно разделение на труда и в голяма степен поддържа икономическата глобализация. Ако индустриалната верига бъде засегната, ще се увеличат бъдещите предизвикателствата през глобализация\", смята той.", "date": "2018.07.08", "title": "Китайски експерти: Търговските войни на САЩ ще нанесат големи щети на световната индустриална верига"}
{"url": "https://www.24chasa.bg/novini/article/6950630", "text": "Хърватската полиция арестува 36-годишен загребчанин, който превозвал в автомобила си комби 30 мигранти от Пакистан и един от Индия, за които е установено, че незаконно са влезли в Хърватия, предаде агенция Хина, цитирана от БТА.  Мъжът е арестуван във Врановача край Кореница. Мигрантите бяха намерени в автомобила му. Против него в прокуратурата е внесен наказателен иск.", "date": "2018.07.08", "title": "Хърватската полиция арестува 36-годишен мъж, превозвал 31 нелегални мигранти"}
{"url": "https://www.24chasa.bg/novini/article/6950643", "text": "Австрия няма да приеме нито един бежанец обратно от Германия. Това предупреждение отправи австрийският вътрешен министър Херберт Кикъл пред местното издание \"Остерайх\", цитиран от БГНЕС. \"Ние няма да приемаме, когото и да било, за когото не носим отговорност. Това е положението и точка\", каза Кикъл по повод изявлението на неговия германски колега Хорст Зеехофер, че \"ще накара Австрия да приеме споразумението за реадмисия за масово връщане на бежанци обратно по границите\". Кикъл съобщи, че е имал два разговора със Зеехофер и в тях е обещано, че няма да има връщане обратно на бежанци. Вътрешният министър на Австрия изрази надеждата, че ще има разговор по този въпрос на германския канцлер Ангела Меркел с властите в Италия и Гърция. \"Всичко обаче трябва да бъде много ясно. Всеки договор, който ще бъде във вреда на Австрия, ние няма да го подпишем дори и след 100 години\", предупреди Кикъл и съобщи, че \"Австрия ще реагира на всеки по-строг германски контрол по границата\". \"Ние по принцип ще увеличим контрола по южната си граница. По този начин Австрия ще помогне и на самата Германия. Така ние ще изместваме натиска по-далеч и един ден той да бъде там, където се намира и самият проблем - по външните граници на ЕС\", казва още Кикъл. Според него създаването на приемни центрове в Северна Африка е само средносрочно решение. В тях не може да се подават молби за получаване на убежище. Тези центрове трябва да бъдат управлявани от страните от северната част на Африка с финансовата помощ на ЕС, смята австрийският вътрешен министър Херберт Кикъл.", "date": "2018.07.08", "title": "Виена: И след 100 г. няма да приемем обратно бежанци"}
{"url": "https://www.24chasa.bg/novini/article/6950635", "text": "Съединените щати искат да \"разделят Франция и Германия\" по въпроса за търговията, предупреди днес френският министър на икономиката и финансите Брюно Льо Мер, цитиран от Франс прес и БТА.  Льо Мер призова Европа да бъде обединена като блок в контекста на една \"търговска война\". \"Нашите партньори или противници искат да ни разделят\", подчерта той. От началото на годината президентът на САЩ Доналд Тръмп предприе редица протекционистки мерки срещу традиционни търговски партньори на страната, а това предизвика раздразнение и безпокойство, отбелязва Франс прес. На 1 юни САЩ въведоха мита върху вноса на стомана и алуминий от Канада, Европейския съюз, Мексико и Русия, които отнесоха въпроса до Световната търговска организация.", "date": "2018.07.08", "title": "Льо Мер: САЩ искат да \"разделят Франция и \nГермания\" по въпроса за търговията"}
{"url": "https://www.24chasa.bg/novini/article/6950638", "text": "Сръбският президент Александър Вучич ще бъде утре на еднодневно посещение в Турция, където ще присъства на церемонията по встъпването в длъжност на турския президент Реджеп Тайип Ердоган, съобщиха от кабинета на сръбския президент, цитиран от БТА.  Поздравявайки Ердоган за победата на пълрвия кръг на президентските избори на 24 юни, Вучич заяви, че Сърбия придава голямо значение на истинското приятелство с Турция и е посветена на поддържането на добри и близки отношения. \"Ще продължим да бъдем доверен партньор на Турция и нейното ръководство, което е готово да защитава ценности и принципи в много предизвикателни времена. Осъществихте нова победа на пътя на напредъка и благосъстоянието на Турция и великата турска нация и съм уверен, че решителността ще остане защитена марка на вашето лидерство в решаването на бъдещите задачи и предизвикателства, заяви Вучич в телефонен разговор с Ердоган след победата.", "date": "2018.07.08", "title": "Вучич ще присъства на церемонията по встъпването в длъжност на Ердоган"}
{"url": "https://www.24chasa.bg/novini/article/6950640", "text": "В 10 общини в Сърбия е обявено извънредно положение поради лошото време, началникът на Сектора за извънредни ситуации в сръбското МВР Предраг Матич съобщи, че всички екипи на сектора са на терена, пише днес вестник \"Блиц\", цитиран от БТА.  Членовете на Сектора за извънредни ситуации заедно с екипите на гражданска защита са на терена и следят ситуацията с цел при необходимост веднага да реагират, каза Марич. Поройните дъждове през изминалата нощ предизвикаха най-много проблеми в Аранджеловац, източна Сърбия, където бяха евакиирани петима души. В останалите общини има повредени пътища и мостове. Няма пострадали лица, подчерта Марич.", "date": "2018.07.08", "title": "В 10 общини в Сърбия е обявено извънредно положение поради лошото време"}
{"url": "https://www.24chasa.bg/novini/article/6950653", "text": "Първитe две момчета от групата, блокирана в пещера в Тайланд, излязоха невредими, съобщиха местни източници. Според очевидци момчетата сами са се придвижили до очакващите ги на изхода линейки, предаде   . Рисковата операция по спасяването на момчетата започна по-рано днес и не е ясно колко време ще продължи. Първото момче се е появило на изхода на пещерата в 17:40 ч. местно време (13:40 ч. българско време). Второто го е последвало 10 минути по-късно. Двете деца са се отправили към медицинските палатки за първоначален преглед. Сред това ще се прецени дали да бъдат превозени в болницата в областния център Чанг Рай. Новината все още не е потвърдена официално. Около 7 ч. тази сутрин медиите бяха преместени на 2 км от входа на пещерата, за да не пречат на спасителната операция. Преди около час шефът на оперативния щаб Наронгсак Осотанакорн, губернатор на провинция Чанг Рай, потвърди, че момчетата са напуснали кухината, в която се бяха укрили, и са поели по опасния път навън.", "date": "2018.07.08", "title": "Първите две момчета от блокираните в пещера в Тайланд излязоха невредими"}
{"url": "https://www.24chasa.bg/novini/article/6950660", "text": "Организаторите на срещата на върха на НАТО на 11 и 12 юли в Брюксел изразяват опасения, че руско-американските разговори след нея в Хелзинки може да се отразят неблагоприятно на европейската сигурност, пише британският вестник \"Сънди телеграф\", цитиран от БТА.  Според изданието високопоставени източници, участващи в подготовката на срещата на върха на пакта, са обезпокоени, че президентът на САЩ Доналд Тръмп ще започне преговори с руския си колега Владимир Путин \"за прекрояване на ландшафта на сигурността в Европа\". Това би могло да стане, ако лидерите на страните от НАТО \"откажат да удовлетворят исканията на Тръмп\" да бъдат увеличени разходите за отбрана в съответствие с изискванията на пакта. Военни и дипломатически източници изказват \"опасения от възможно предложение\", с което Тръмп може да излезе пред Путин на срещата на върха в Хелзинки на 16 юли. Въз основа на тази информация вестникът посочва, че \"Доланд Тръмп може да заплаши да изтегли военнослужещите на САЩ от Украйна и да се откаже от американското участие в съвместни учения на НАТО, ако Великобритания и другите европейски страни не съумеят да поемат задълженията си за увеличаване на разходите за отбрана\". Изданието отбелязва, че засега Обединеното кралство е една от едва петте страни в НАТО, чиято бюджетна политика отговоря на изискването на пакта 2 процента от брутния вътрешен продукт (БВП) да се отделят за нуждите на отбраната. В същото време Испания, както и Белгия дават за тази сфера едва 0,9 процента, а Германия - 1,2 процента от БВП. Вестникът посочва, че \"САЩ имат военно присъствие - от военнослужещи до авиация - в Украйна, Полша, Германия, Литва, Латвия и Естония\". ТАСС отбелязва, че през декември 2017 г. вече бившият командващ сухопътните войски на НАТО в Европа Бен Ходжис е заявил пред медиите, че към онзи момент в Украйна има 250 американски военни.", "date": "2018.07.08", "title": "В НАТО се опасяват, че срещата Тръмп-Путин ще е опасна за Европа"}
