{"url": "https://www.24chasa.bg/novini/article/7055003", "text": "Американският министър на енергетиката Рик Пери допуска налагане на санкции срещу проекта за изграждане на газопровода \"Северен поток-2\", предаде ТАСС. Пери отбеляза на днешната среща със своя руски колега Александър Новак в Москва, че са възможни и допълнителни санкции срещу енергийния сектор на Русия. Американският министър обяви, че САЩ подкрепят проекта за изграждане на газопровод, по който да се доставя газ за Европа от Азербайджан. \"Ние насърчаваме конкуренцията. Потвърждавам, че подкрепяме газопровода за доставяне на азербайджански газ от каспийския регион в Европа\", каза Пери, цитиран от БТА. На срещата Пери и Новак обсъдиха и възстановяването на транзита на газ през Украйна, посочва ТАСС.", "date": "2018.09.13", "title": "Американският министър на енергетиката \nне изключва санкции срещу \"Северен поток-2\""}
{"url": "https://www.24chasa.bg/novini/article/7054965", "text": "Еврокомисарят за икономическите и финансовите въпроси Пиер Московиси провокира днес възмущението на лидерите на италианската управляваща коалиция с изказването, че Европа е застрашена от \"Мусолинчета\", предаде ДПА, цитирана от БТА. Московиси каза това на конференция в Париж, на която му бе зададен въпрос как Европейският съюз ще се справи с дебата за миграцията. Еврокомисарят подчерта, за Европа е важно да си припомни уроците на историята. \"Положението днес силно наподобява на 30-те години на миналия век. За щастие не се чува звукът на маршируващи войници, няма го и Хитлер. Има обаче малки Мусолинчета\". Италианският вътрешен министър и лидер на крайнодясната партия \"Лига\" Матео Салвини заяви, че Московиси \"трябва да си измие устата преди да обижда Италия, италианците и тяхното законно правителство\". \"Поведението на някои еврокомисари е неприемливо и непоносимо. Как се осмеляват да казват, че има много малки Мусолинчета в Италия\", заяви вицепремиерът и лидер на антисистемното Движение \"Пет звезди\" Луиджи ди Майо, цитиран от ДПА.", "date": "2018.09.13", "title": "Московиси: Европа е застрашена от \"Мусолинчета\". Салвини: Да си измие устата преди да ни обижда"}
{"url": "https://www.24chasa.bg/novini/article/7054914", "text": "Напрежението между президента и управляващите достигна нов връх в четвъртък, след като неиздаден указ на Румен Радев изненадващо отложи промените в правителството. Гласуването на оставките на Николай Нанков, Ивайло Московски и Валентин Радев и избора на новите министри от пленарната зала бяха предвидени за около 9,30 ч в четвъртък. Малко преди откриването на заседанието обаче става ясно, че президентът не е подписал указа за освобождаване на главния секретар на МВР Младен Маринов, който бе предложен за нов вътрешен министър. Така планираните рокади в кабинета се оказаха невъзможни. Решението за освобождаването на Маринов е взето от МС на заседанието в сряда сутринта. Веднага то е изпратено в президентството, където е постъпило в 10,30 ч. Това е часът, в който служителката от “Дондуков” 2 Петрова се е разписала, че е получила решение N648 на МС. Дошло е в президентството в 11,37 ч, заявиха от “Дондуков” 2. Но не уточниха защо държавният глава не го е разписал, въпреки че е имал достатъчно време да го направи в сряда. В четвъртък сутринта Радев отлетя за Латвия, където участва в срещата на държавните глави от групата “Арайолуш”, и ще се прибере в петък. “Не може да се очаква от държавния глава да взима кадрови решения под натиск, още повече когато те касаят националната сигурност на страната. Припомняме, че отговориха от президентството на въпрос на “24 часа”. От екипа на Румен Радев припомнят, че издаването на указа изисква спазването на всички процедури, а “медийните публикации и политическите заявки, направени в общественото пространство, не са част от регламентирания ред”, предвиден в правилника на МС. В телефонен разговор с високопоставени лица от ГЕРБ рано сутринта в четвъртък обаче президентът е обяснил, че не е издал указа, защото освобождаването на Маринов е трябвало да бъде консултирано с него, издават източници на “24 часа”. Шефката на НС Цвета Караянчева разказа, че е имала телефонен разговор с Радев в сряда и е останала с впечатление, че той ще подпише указа. “Решение на президента е, не искам да коментирам”, каза тя. Караянчева не можа да обясни решението на Радев, тъй като в момента според нея нямало проблеми в комуникацията между него и премиера Борисов. “Очакването на българските граждани е кабинетът да работи, а нашата работа като парламент е да валидираме оставката и да гласуваме новите назначения”, допълни тя. Депутати от управляващото мнозинство обаче заподозряха умисъл в неиздаването на указа. Още повече че това се случи ден след като правителството реши, че премиерът в Ню Йорк. От 2010 г. насам това се правеше от държавния глава. “Надявам се, че президентът не иска да предизвика правителствена криза, като бави указа”, коментира пък в кулоарите на НС шефът на групата на “Обединени патриоти” Волен Сидеров. Според него такова блокиране на избора на нови министри не било “държавнически ход”. “Определено бяхме изненадани от липсата на указ от президента, но това може би се дължи на лоша комуникация между президентството и МС”, коментира зам.-шефът на групата на БСП Драгомир Стойнев. Според него няма умисъл в действията на Радев, а причината е именно това, че е извън страната. “Негово задължение е да даде разяснения защо веднага не е подписал исканото освобождаване на главния секретар на МВР”, допълни Стойнев. Ситуацията за нас не е приятна. Не мога да коментирам действията на президента. Това заяви пред журналисти в парламента министърът на регионалното развитие в оставка Николай Нанков във връзка с отложеното гласуване на рокадите в парламента, цитиран от БТА. “Не искам да коментирам умисъл”, добави Нанков. Министърът в оставка бе в Народното събрание заради гледаните от депутатите промени в Закона за движението по пътищата. Все още съм министър, макар и в оставка, продължавам към момента да изпълнявам ангажиментите си, не абдикирам от тях, посочи Нанков. На въпрос какви са плановете му, след като освободи поста, той отговори така: Позитивни и много приятни.   Нека първо да се запознаем с фактологията около комуникацията между Министерския съвет и президентството и тогава да си правим изводите. Така лидерът на ДПС Мустафа Карадайъ отговори на журналистически въпрос дали вижда умисъл в неподписването на указа от страна на държавния глава Румен Радев. “Държавата и обществото имат нужда от координация между институциите. За съжаление, наблюдаваме обратен процес”, категоричен бе той. ", "date": "2018.09.13", "title": "Ново напрежение между Радев и ГЕРБ: един ден не стигна на президента да издаде указ и така той спря промените в кабинета (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/7054972", "text": "Председателят на Камарата на представителите на американския Конгрес Пол Райън отхвърли твърдението на президента Доналд Тръмп, че жертвите на урагана Мария в Пуерто Рико не са 3000, предаде Асошиейтед прес, цитирана от БТА. Райън заяви, че няма причина да оспорва данните от проучването за броя на жертвите на урагана. Тръмп написа днес в Туитър, че не са умрели 3000 души в Пуерто Рико и че обявените данни за числото на загиналите е ход на демократите, който целят да навредят на имиджа му. Райън посочи, че информацията за броя на жертвите няма как да се отрази зле на нечий имидж. Кметът на столицата на Пуерто Рико заяви, че Тръмп е \"налудничав, параноичен и лишен от всякакво възприятие на действителността\". Според конгресмена демократ Луис Гутиерес твърдението на Тръмп, че жертвите на урагана не са 3000 и оценката му на предприетите от правителството мерки срещу стихията като успешни, са напълно погрешни, отбелязва АП.", "date": "2018.09.13", "title": "Кметът на Пуерто Рико: Тръмп е налудничав и параноичен"}
{"url": "https://www.24chasa.bg/novini/article/7054819", "text": "Годишната инфлация през август е 3,5%, т.е. се движи около средната за последните няколко месеца, съобщи НСИ. Инфлацията с натрупване от началото на годината вече е 1,8%. През осмия месец на годината цените на стоките и услугите у нас, се е повишила с едва с 0,1% спрямо предходния месец. С изключение на сезонните стоки, които традиционно поскъпват в разгара на летните отпуски, през август 2018 г. има чувствително поскъпване на автозастраховките с 20,5% на месечна база. Причината е докладът на КФН, който излезе още през юли, и констатира, че приходите на застрахователите не са достатъчни, за да покрият исковете за изплащане на обезщетения. По същото време излезе решение на Върховния административен съд, което увеличи кръга на лицата, които могат да претендират за обезщетение. Така застрахователите бяха принудени да увеличат премиите, които клиентите им плащат за застраховане на колите си. През август поскъпват предимно сезонни плодове и зеленчуци и други стоки и услуги, които по традиция се потребяват повече: самолетни билети, транспортни услуги, горива, туристически услуги. От хранителните стоки по-чувствително поскъпване са имали сладоледът, минералната вода и бирата. Облеклата и обувките поевтиняват.", "date": "2018.09.13", "title": "През август цените нагоре с 0,1%, но на автозастраховките - с 20%"}
{"url": "https://www.24chasa.bg/novini/article/7054875", "text": "Винетните стикери ще станат електронни от 2019 г., предвиждат приети на второ четене промени в Закона за пътищата. Депутатите подкрепиха текстовете от догодина да се въведе система за смесено таксуване. Шофьорите на леки коли ще могат да ползват и уикенд винетка. От догодина се въвежда и толсистема за превозни средства над 3,5 тона. Камионите и автобусите ще заплащат за изминатото разстояние. Парламентът днес ще продължи гласуването на законопроекта. С него ще се въведе изискване всички автобуси, движещи се по републиканските пътища, да имат колани и видеорегистратори.", "date": "2018.09.13", "title": "Винетката от 2019 г. става електронна (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/7054793", "text": "Великобритания разкритикува интервюто с двама руснаци, приличащи на мъжете, които според нея са виновни за отравянето на бивш шпионин и каза, че то е \"обида за интелигентността на обществото\" и е \"дълбоко оскърбително\", предаде Ройтерс. \"Лъжите и очевидните измислици в това интервю, излъчено по спонсорирана от руската държава телевизия, са обида за интелигентността на обществото. По-важното е, че те са дълбоко оскърбителни за жертвите на това ужасяващо нападение и любимите им хора\", каза говорител на британската министър-председателка Тереза Мей, цитирана от БТА. \"За съжаление, това и очаквахме . . . Полицията много ясно представи доказателствата срещу тези двама мъже. Те са издирвани и ние предприемаме всички действия, така че те да бъдат задържани и изправени пред правосъдието във Великобритания, ако някога отново излязат извън Русия\", заяви той.", "date": "2018.09.13", "title": "Великобритания: Обида е интервюто с двамата руснаци, заподозрени за случая \"Скрипал\""}
{"url": "https://www.24chasa.bg/novini/article/7054840", "text": "Със своя заповед кметът на Община Павликени определи 14 септември (петък) за Ден на траур в общината. Знамето на Павликени и националният трибагреник ще бъдат свалени наполовина. Отменят се всички увеселителни прояви, съобщиха от местната администрация. На 13 септември при тежка катастрофа до село Горна Студена загинаха четирима футболисти на ОФК „Павликени“. Загубихме завинаги нашия голмайстор и капитан Димитър Кушев, вратаря Генчо Стефанов, защитника Георги Вълчев - Машинката и нападателя Ивелин Атанасов. Четирима млади хора нелепо си отидоха от този свят. „Скърбим всички от тази загуба. За нас те бяха приятели и спортисти, които от все сърце даваха всичко за футбола в Павликени. Те остават в паметта ни като шампиони. Нека днес всички ние, радетелите и феновете на футбола в Павликени, както сме били заедно във всички положителни емоции на стадионите, да бъдем заедно в този кошмарно тежък момент“, каза кметът на Община Павликени инж. Емануил Манолов. Той изрази съболезнования към семействата, членовете на отбора и всички близки на четиримата футболисти.", "date": "2018.09.13", "title": "14 септември е Ден на траур в Павликени\nв памет на загиналите футболисти"}
{"url": "https://www.24chasa.bg/novini/article/7054834", "text": "Сибирски учени пуснаха един от най-мощните в света инжектори на снопове нагряващи плазмата водородни атоми, предаде ТАСС, цитирана от БТА. В бъдеще устройството ще намери приложение в термоядрен реактор от ново поколение, оповести пресслужбата на Института по ядрена физика \"Г.И. Будкер\" на Сибирското отделение на Руската академия на науките. За осъществяване на термоядрена реакция е нужно водородна плазма да се нагрее до температура стотици милиона градуса. Най-ефикасният способ за нагряване е свързан с инжектиране на сноп бързи атоми. Понастоящем подобна технология за нагряване се тества на няколко големи термоядрени установки в Европа и Япония и е най-перспективната за прилагане в термоядрената енергетика на бъдещето.", "date": "2018.09.13", "title": "Руски учени пуснаха мощна установка за нагряване на плазма за термоядрен реактор"}
{"url": "https://www.24chasa.bg/novini/article/7054841", "text": "Македонският президент Георге Иванов заяви днес на среща с върховния представител на ЕС по външната политика Федерика Могерини, че подкрепя евроатлантическата интеграция на страната, но подчерта, че ЕС и НАТО не бива да бъдат \"алиби за лош договор, с който се отварят много повече въпроси, отколкото се затварят\", предаде агенция МИА, цитирана от БТА. Това бе коментарът на президента за македонско-гръцкия договор за името, с който страната се преименува на Република Северна Македония. Иванов заяви, че стратегическата цел на Република Македония е членство в ЕС и НАТО, но не бива да се злоупотребява със стратегическите цели за сметка на националните интереси и интересите на македонския народ.", "date": "2018.09.13", "title": "Георге Иванов: Стратегическата ни цел е членство в ЕС и НАТО"}
{"url": "https://www.24chasa.bg/novini/article/7054906", "text": "Словенският парламент одобри днес ново ляво правителство на малцинството с премиер Марян Шарец, предаде агенция Ройтерс, цитирана от БТА. Четиридесет и пет депутати в 90-местния парламент гласуваха в подкрепа на новия кабинет, 34 бяха против, а 11 се въздържаха от гласуване или не присъстваха. Преди гласуването Шарец обеща да подобри системата на здравеопазване и да осигури стабилен бизнес климат. Бившият комик и кмет на малко градче бе номиниран за премиер през август. Листата на Марян Шарец се класира на второ място на предсрочните избори през юни. Бившият консервативен премиер Янез Янша спечели най-много гласове, но не можа да намери коалиционни партньори на своята Словенска демократическа партия. Шарец формира коалиция с 4 други лявоцентристки сили - Социалдемократи, Партия на модерния център, Съюз на Аленка Братушек и Демократична партия на пенсионерите, които контролират 43 от общо 90 места в парламента. Партия Левица, която има 9 места в парламента, отказа да влезе в правителството, но обеща да го подкрепя в основните му проекти. Четиресетгодишният Шарец ще бъде най-младият премиер на Словения, откакто страната се отдели от Югославия преди 27 години.", "date": "2018.09.13", "title": "Словенският парламент одобри правителство на малцинството"}
{"url": "https://www.24chasa.bg/novini/article/7054858", "text": "Жителите в Западна и Източна Европа консумират храни с различно качество, което е доказано от многобройни тестове и проучвания. Затова Европейският парламент гласува и обяви в четвъртък мерки срещу двойния стандарт. Ако един продукт не се предлага с идентично съдържание в различните страни, опаковката му трябва да е различна, както и начинът на рекламиране. Това гласи една от предложените мерки. Евродепутатите гласуваха още върху опаковките да се добавя лого, доказващо, че съдържанието на продукта е еднакво навсякъде. Различията между отделните държави са се доказали от тестове и проучвания. Те са открити не само в хранителни продукти, но и при препарати, козметика, тоалетни принадлежности и продукти за бебета. “Регионалните потребителски предпочитания не трябва да се използват като извинение за понижаване на качеството или за предлагане на различно качество на различни пазари”, отбелязва Европарламентът. Например кока-колата у нас се прави с глюкозофруктозен сироп, а не с кристална захар, както е на Запад, и обяснението на производителя е, че българите я предпочитали такава, а не по-сладка както е в Европа и САЩ. “Кока-кола България” не отричат, че използват по света три вида подсладител за своята напитка с един и същ етикет. В Азия и Латинска Америка е тръстиков сироп, у нас царевичен (глюкозо-фруктозен), а в Западна Европа - кристална захар, но твърдят, че качеството, вкусът и хранителната стойност били едни и същи. Ако тази регулация се приеме кока-колата в България трябва да се нарича по друг начин. Това е пример как с регионални предпочитания се извинява различното качество на продуктите в Източна Европа. ", "date": "2018.09.13", "title": "Задължително: Ако храна, продавана в България, е  различна от тази  в ЕС - ще е с  друга опаковка"}
{"url": "https://www.24chasa.bg/novini/article/7054766", "text": "Преспанският договор, който решава дългогодишния македонско-гръцки спор за името, е възможност да посрещнем Република Македония като 30-та членка на НАТО, заяви днес в Скопие американският помощник държавен секретар по европейските въпроси Уес Мичъл, цитиран от агенция МИА и БТА. \"Знаем, че бяха необходими много работа и компромиси от двете страни. Трябваха 27 години, за да се стигне до тук\", каза Мичъл. Той добави, че САЩ подкрепят този договор, но смятат, че само македонците могат да решат дали да го приемат. Мичъл подчерта, че САЩ се интересуват от Западните Балкани и желаят стабилност и просперитет на този важен регион. Американският дипломат каза, че е дошъл в Република Македония, за да разговаря с нейните лидери за сигурността, стратегическите отношения в региона, икономиката, както и за историческите възможности, които страната получава с Преспанския договор. Помощник държавният секретар на САЩ изрази очаквания за успешен референдум за името на 30 септември. Уес Мичъл е поредният западен представител, посетил Скопие, за да подкрепи договора между Република Македония и Гърция и предстоящия референдум на 30 септември. В Македония днес пристигна и върховният представител на ЕС по външната политика и сигурността Федерика Могерини, а американският министър на отбраната Джеймс Матис се очаква в понеделник. По-рано този месец в Скопие бяха генералният секретар на НАТО Йенс Столтенберг, австрийският канцлер Себастиан Курц, германският канцлер Ангела Меркел и холандският външен министър Стеф Блок.", "date": "2018.09.13", "title": "Уес Мичъл: Договорът за името е шанс да ви посрещнем като 30-та членка на НАТО"}
{"url": "https://www.24chasa.bg/novini/article/7054775", "text": "Шофьорите да се движат с повишено внимание и съобразена скорост по път I-1 Ботевград - София в участъка между Чурек и Врачеш от поради аварирал тежкотоварен автомоби, призовават от АПИ.                                                                                                                                                                                                                                                                                                                       ", "date": "2018.09.13", "title": "Тир аварира на пътя Ботевград-София"}
{"url": "https://www.24chasa.bg/novini/article/7054754", "text": "Съдът на Европейския съюз постанови днес, че Унгария не може автоматично да отказва статут на бежанец или статут на субсидиарна закрила на чужди граждани заради извършени от тях тежки престъпления, предаде ДПА. Според решението на съда всеки случай трябва да бъде разглеждан индивидуално. Решението е свързано с делото на афганистанец, който получава статут на бежанец в Унгария през 2000 г. Впоследствие той е осъден на пет години затвор за извършено престъпление. На процеса мъжът моли афганистанското консулство да бъде информирано за изхода по делото. Унгарските власти изтълкували тази молба в смисъл, че афганистанецът вече не е преследван и го лишили от статута му на бежанец, информира БТА. Когато той отново кандидатствал за статут на бежанец и за статут на субсидиарна закрила (по-ниско ниво на закрила за хора, които биха се изложили на опасност, ако се върнат в родината си), властите на Унгария отказали с аргумента, че е извършил престъпление. Афганистанецът обжалвал решението и по делото било отправено допитване до Съда на Европейския съюз. Според правото на ЕС извършването на тежко престъпление е валидно основание да бъде отказана международна закрила. Съдът в Люксембург обаче постанови, че срокът на наложеното с присъдата наказание сам по себе си не е достатъчна причина престъплението да бъде определено като тежко. \"Всяко решение, с което на конкретен човек се отказва статут на бежанец, трябва да бъде предшествано от цялостно разследване на всички обстоятелства по всеки отделен случай\", се казва в решението на Съда на Европейския съюз. В него се посочва, че същото правило важи и при предоставянето на статут на субсидиарна закрила, отбелязва ДПА.", "date": "2018.09.13", "title": "ЕС забранява на Унгария да отказва статут на бежанци, извършили тежки престъпления"}
{"url": "https://www.24chasa.bg/novini/article/7054722", "text": "Сърбия ще поиска гаранции, че ще стане членка на Европейския съюз през 2025 г., ако постигне споразумение с Косово, заяви днес сръбският президент Александър Вучич в интервю за Ройтерс. Сърбия и бившата й област Косово, която обяви независимост през 2008 г., водят диалог за нормализиране на отношенията си с посредничеството на ЕС от 2013 г. Досега не е постигнат голям напредък, посочва британската агенция. Постигането на споразумение ще отвори пътя за членство на двете страни в Европейския съюз. \"Ако някога постигнем споразумение с Прищина, Сърбия ще се нуждае от ясни гаранции, че ще стане членка на ЕС през 2025 г.\", каза сръбският президент, цитиран от БТА. На 7 септември Вучич се срещна в Брюксел с върховния представител на ЕС за външната политика и сигурността Федерика Могерини, но отказа среща с делегацията на Косово в рамките на преговорите между Белград и Прищина, припомня агенция ТАСС. Двете страни следваше за първи път да обсъдят план за размяна на територии, допълва Ройтерс. Ръководителят на сръбската канцелария за Косово и Метохия Марко Джурич заяви, че срещата на Вучич с Хашим Тачи е била отменена, защото ЕС не е създал достойни условия за диалог, припомня ТАСС. Очаква се президентите на Сърбия и Косово да се срещнат по-късно този месец, посочва Ройтерс. В интервюто за Ройтерс Вучич каза, че може да са необходими 10 години на Белград и Прищина, за да постигнат споразумение, заради многото разногласия помежду им. \"Понякога се смея, когато чувам как хората опростяват нещата и казват, че споразумението е почти готово - аз ще ти дам три села и ще получа шест села (в замяна)\", каза Вучич. \"Ако някога постигнем споразумение (с Прищина), то трябва да бъде всеобхватно споразумение, което да включва не само отношенията между нас и албанците в Косово, но също така трябва да включва решение за нашия път към ЕС и бъдещ икономически прогрес\", посочи сръбският президент. Сърбия загуби контрол над Косово през 1999 г. след бомбардировки на НАТО, целящи да сложат край на избиването и прогонването на албанци от сръбските сили по време на двугодишната война срещу бунтовниците. Косово обяви независимост през 2008 г. и е признато от над 110 страни, но не и от пет членки на ЕС, Русия и Сърбия. Идеята за размяна на територии, която се обсъжда поотделно както в Белград, така и в Пришина, би дала на Сърбия контрол над северната част на Косово, населена основно със сърби. В замяна Прищина би получила контрол над южни сръбски градове, населени предимно с албанци. Съединените щати и някои официални представители на ЕС заявиха, че няма да се противопоставят на подобно споразумение, ако двамата лидери успеят да го постигнат, но Германия отхвърли идеята, като заяви, че това може да съживи стари вражди от етническите войни през 1990-те години. \"Невъзможно е да имаме окончателно споразумение без подкрепата на Германия, Русия, САЩ или Франция\", заяви Вучич. Сръбският президент каза, че кампанията за изборите за Европейски парламент следващия май и увеличаването на популярността на десните политически партии в Европа може да намалят перспективите за постигане на споразумение между Белград и Прищина. \"Мислите ли, че гражданите на тези страни (от ЕС) биха искали да чуват за перспективите за членство на Сърбия по време кампанията?\", казва той. Мнозинството от сърбите смятат Косово за люлка на сръбската нация и православното християнство в Сърбия, а съгласно конституцията Косово е неизменна част от страната. \"В момента ние не знаем къде са нашите граници\", заяви Вучич, добавяйки, че споразумение между Прищина и Белград би допринесло за стабилността на региона. \"Никой в региона не трябва да страхува от каквото и да е споразумение между сърбите и албанците в Косово, регионът ще бъде по-стабилен, по-силен и икономически по-привлекателен\", добави той. Окончателно споразумение със Сърбия би позволило на Косово да стане член на ООН, отбелязва Ройтерс.", "date": "2018.09.13", "title": "Вучич: Сърбия иска гаранции за членство в ЕС при споразумение с Косово (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7054676", "text": "Бесен съм, че прокуратурата иска отстраняването на зам.-министъра на транспорта Ангел Попов. Това каза в предаването   вицепремиерът Валери Симеонов. Попов беше предложен за поста лично от Симеонов. Вчера Софийската градска прокуратура внесе в Софийския районен съд искане за отстраняване на Попов от длъжност. Той ще бъде съден за измама, защото е поискал от собственик на транспортна фирма 8000 евро. „Близо година, след като е подаден сигнала, прокуратурата излиза с обвинителен акт. Затова, че той е получил 8000 евро. Няма свидетели, няма белязани пари, няма никакви доказателства. Има един човек, който е с доста сериозна слабост към алкохола, който е подал сигнал, когато Ангел Попов е назначен за зам.-министър, коментира вицепремиерът. Вицепремиерът допълни, че благодари на премиера Бойко Борисов, който го е поканил да присъства на разговора между него и Александър Манолев, който се отказа да стане министър на транспорта. Симеонов заяви, че е бил против оттеглянето му. „Аз предложих да не се оттегля, изпълнителната власт не трябва да робува на нападки от медии. В тази статия бяха изложени поредица от обвинения по отношение на съдружия във фирми, катастрофа, която съдът доказва, че не е катастрофа, а инцидент, който става пред колата на г-н Манолев”, посочи Симеонов. Валери Симеонов отрече обвинението на коалиционния му партньор Волен Сидеров, че се познава с Ветко Арабаджиев.", "date": "2018.09.13", "title": "Валери Симеонов за Манолев: Предложих да не се оттегля"}
{"url": "https://www.24chasa.bg/novini/article/7054680", "text": "Европейският съюз се нуждае от много по-ефективен механизъм за вземане на решения, особено в кризисни ситуации. Нерядко кризите вече са факт, а в ЕС успяваме да постигнем консенсус за дадено решение след година. Това заяви държавният глава Румен Радев на срещата на държавните глави от групата „Арайолуш“, която се провежда в столицата на Латвия, Рига. Форумът за политически диалог обединява 14 президенти на държави членки на ЕС – Португалия, Германия, Латвия, Финландия, Италия, Австрия, Полша, Унгария, Словения, Естония, Малта, България, Хърватия и Гърция и тази година е посветен на аспектите на сигурността, съобщиха от прессекретариата на президентството. Българският президент подчерта, че дори и при наличието на кризи, които засягат всички държави членки, ЕС невинаги успява да бъде единен и да търси устойчиво и дълготрайно решение. По думите на Румен Радев това с особена сила важи по отношение на миграцията. „Ако вложим всичките си усилия в превръщането на Европа в крепост и не се обърнем към причините за миграцията, рискуваме да загубим тази крепост. ЕС трябва да изнася не само стоки, но и реално да подкрепи развитието на образованието, културата и социалната стабилност в държавите, от които произхождат мигрантите“, подчерта президентът. Държавният глава призова страните членки да преосмислят следваните подходи към сигурността, която не зависи само от обмен на информация между службите за сигурност, но и от способността на ЕС да отстоява своите позиции в международен план. Според президента Радев без наличието на адекватен отбранителен капацитет, ЕС не е в състояние да осигурява сигурността на държавите членки в съседните региони, които продължават да генерират рискове и да провокират миграционни вълни. Трябва да си отговорим и на въпроса дали имаме достатъчно адекватни механизми, за да идентифицираме и предотвратим потенциални кризи както извън ЕС, така и вътре в Европа, в отделните общества и по отношение на днешните социално-икономическите процеси, заяви още Румен Радев. Държавният глава добави, че държавите в света не се делят на големи и малки, а в зависимост от амбициите и целите, които си поставят в отстояване на своите интереси.", "date": "2018.09.13", "title": "Румен Радев: ЕС се нуждае от по-ефективен механизъм на вземане на решения в кризи"}
{"url": "https://www.24chasa.bg/novini/article/7054672", "text": "Съдът върна бившата кметица на \"Младост\" Десислава  Иванчева и заместничката й Биляна Петрова от сливенския затвор, където са сега, в следствения арест в София. Решението обаче не ги зарадва особено, въпреки че те лично се оплакаха, че женският затвор в Сливен бил много далеч и не можели да се срещат редовно с адвокатите си.  Щом чуха, че ги местят, Иванчева и Петрова пак недоволстваха, защото условията в затвора били по-добри от тези в ареста.   Поредното им оплакване изненада съдията, който ги попита той ли не е разбрал какво точно искат. Преди това съдия Хинов отказа да промени мерките им за неотклонение. Следващото заседание е на 8 октомври, когато ще бъде разпитан предприемачът Александър Ваклин.       ", "date": "2018.09.13", "title": "Съдът върна Иванчева от сливенския затвор в следствения арест, тя пак недоволна"}
{"url": "https://www.24chasa.bg/novini/article/7054690", "text": "С 9,3 на сто се увеличават приходите от нощувки в местата за настаняване с 10 и повече легла в периода януари - юли 2018 г. спрямо същия период на 2017 г., отчита Министерството на туризма. За седем месеца от настоящата година постъпленията достигат близо 807 млн. лв. Само за двата летни месеца юни и юли увеличението на приходите от нощувки е с 6,2 на сто, като общата сума възлиза на 536,4 млн. лв. Над 608,6 млн. лв. са приходите от нощувки на чужденци в периода януари-юли 2018 г. Те нарастват с 10,1 на сто в сравнение с първите седем месеца на 2017 г., а тези от български граждани са за 198 млн. лв., което е увеличение от 7,1 на сто. През юни и юли приходите от нощувки на чужди граждани в местата за настаняване са 447,6 млн. лв. Общо пренощувалите лица в местата за настаняване с 10 и повече легла достигат почти 4,4 млн. от началото на настоящата година до края на юли, като отчетеният ръст е 5,2 на сто спрямо същия период на 2017 г. За летните месеци броят на туристите нощували в местата за настаняване с 10 и повече легла у нас е 2,2 млн., от които 1,4 млн. чужденци и 829 хил. български граждани. Данните показват, че от януари до юли около половината от всички гости са избрали да отседнат в хотели с 10 и повече легла с категория от 4 и 5 звезди. Приблизително 2,3 млн. са хората, предпочели висококатегорийните места за настаняване в страната и техният брой се увеличава със 7,5 на сто в сравнение с година по-рано.", "date": "2018.09.13", "title": "Увеличават се приходите от нощувки в местата за настаняване с 10 и повече легла"}
{"url": "https://www.24chasa.bg/novini/article/7054691", "text": "Ако не се постигне глобалната цел да се ограничи повишаването на температурите, ще има повече дължащи се на горещината смъртни случаи, предупредиха експерти, цитирани от Ройтерс и БТА. В Париж бе подписано споразумение за ограничаване покачването на температурите до под 2 градуса Целзий в сравнение с онези в прединдустриалната епоха и в идеалния случай - до 1,5 градуса Целзий. Повишаване на температурите с 3-4 градуса Целзий може да увеличи нивото на смъртност с 1-9 процента, показва изследване. \"В момента сме на път да се стигне до затопляне с 3 градуса Целзий и ако тази тенденция се запази, ще има сериозни последствия за здравето в много райони по света\", заяви един от авторите на изследването Антонио Гаспарини от Лондонския институт по хигиена и тропическа медицина. Страни в Югоизточна Азия като Филипините и Виетнам ще са най-засегнати от свързаната с горещината смъртност заедно със страните в Южна Европа и Южна Америка. Намаляването на дължащата се на студове смъртност другаде няма да е достатъчно, за да компенсира цялостното й увеличаване. Изследването обхванало 23 страни. Покачването на глобалните температури с 1,5-2 градуса Целзий вероятно ще доведе до увеличавене с по-малко от 1 процент на свързаната с това смъртност в топлите райони, като Южна Европа, Южна Америка и Югоизточна Азия. \"Изследването не взема под внимание мерките за приспособяване към повишаващите се температури или демографски и икономически фактори, но те могат да имат своето въздействие, когато става въпрос за намаляване на свързаната с горещината смъртност\", заяви ръководителката на екипа Ана Мария Виседо-Кабрера. Резултатите от изследването са публикувани в Climatic Change.", "date": "2018.09.13", "title": "Есперти: Повишаването на температурите е свързано с повече смъртни случаи по света"}
{"url": "https://www.24chasa.bg/novini/article/7054702", "text": "Албанският външен министър Дитмир Бушати е убеден, че албанците в Република Македония масово ще участват в предстоящия референдум за новото име на страната на 30 септември, съобщи македонската телевизия Сител, цитирана от БТА. Бушати, който е на посещение в Скопие, каза, че се е уверил в това от контактите и срещите си в македонската столица. Македонският парламент насрочи за 30 септември референдум с консултативен характер, на който гражданите трябва да отговорят на въпроса \"Дали сте за членство в ЕС и НАТО с приемане на договора между Република Македония и Република Гърция /за преименуване на страната на Република Северна Македония/\". Дитмир Бушати призова гражданите да гласуват за договора с Гърция, който е \"важен не само за Скопие и Атина, а и за целия регион\". \"Договорът между Македония и Гърция има изключително значение за демокрацията и стабилността в региона и за общата ни евроатлантическа перспектива. Затова призовавам всички граждани на вашата страна, особено албанците, които живеят тук, да подкрепят историческия Преспански договор\", каза Бушати. Албанският външен министър се срещна в Скопие с македонския си колега Никола Димитров и с вицепремиера по европейските въпроси Буяр Османи.", "date": "2018.09.13", "title": "Албанския: Сънародниците ни в Македония да подкрепят договора за името"}
{"url": "https://www.24chasa.bg/novini/article/7054710", "text": "Най-малко един полицай е бил ранен днес, след като германските власти започнаха принудителното премахване на протестен лагер на екоактивисти срещу строителството на една от най-големите открити въглищни мини в Германия, предаде ДПА, цитирана от БТА. Според полицията обитателите на протестния лагер, изграден от около 60 къщички на дървета, някои от които издигнати още през 2012 година, са нападнали полицаите с камъни и коктейли \"Молотов\" и са използвали прашки, за да мятат срещу тях разни обекти. Очаква се операцията по разрушаването на лагера да продължи няколко дни. Германският енергиен гигант Ер Ве Е (RWE), който е собственик на гората Хамбахер, планира да разчисти площ от около 100 хектара, за да добива лигнитни въглища по-късно тази година. С наближаването на предложеното изсичане протестиращите неколкократно влизаха в схватки с полицията. Регионален съд потвърди, че седем души са подали молби по извънредна процедура за спиране на раздигането на лагера, които в момента се разглеждат. Според екоактивиста Ян Пюц хиляди хора ще се включат в поредица протести през почивните дни срещу плана за обезлесяване.", "date": "2018.09.13", "title": "Раниха полицай при разгонване на лагер на протестиращи срещу мина в Германия (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7054709", "text": "Световни лидери и високопоставени международни служители пристигнаха в Гана, за да отдадат последна почит на покойния бивш генерален секретар на ООН Кофи Анан, който беше удостоен днес с държавно погребение, предаде Асошиейтед прес. Мнозина похвалиха Анан, който почина на 18 август в Швейцария на 80 години, като изключителен човек и ръководител. Той беше първият чернокож африканец, станал генерален секретар на ООН и беше награден с Нобелова награда за мир. \"Кофи Анан беше смел, говореше истината пред властта и в същото време внимателно изпитваше себе си\", каза сегашният генерален секретар на ООН Антониу Гутериш, който присъства на погребението заедно с африкански лидери, семейството на Анан и много други хора, цитиран от БТА. За траурната церемония пристигнаха президентите на Намибия, Либерия, Кот д'Ивоар, Етиопия и Сиера Леоне, министър-председателят на Нигер, вицепрезидентът на Ангола, бивши лидери от Европа и Африка. \"Светът загуби един знаменосец на глобалното сътрудничество. ООН загуби едно олицетворение на своята мисия. Сега, когато аз заемам поста, който някога заемаше Кофи, съм постоянно вдъхновяван от неговата почтеност, енергичност и посветеност. За него безразличието беше най-лошата отрова на света\", заяви Гутериш. Ганайският президент Нана Акуфо-Адо каза, че Анан е бил смел и никога не се е отказвал от това, в което е вярвал.", "date": "2018.09.13", "title": "Кофи Анан беше почетен от световни лидери на държавно погребение в Гана (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7054650", "text": "От Националния осигурителен институт спряха временно услугата за справки по ЕГН и ПИК. Причината е, че са постъпили сигнали от гражданите, че на интернет страницата на института може да се осъществи невалидиран достъп за справки по ЕГН и ПИК на Националната агенция по приходите.  \"В момента се извършва интензивна проверка на случая и до пълното изясняване на обстоятелствата достъпът до тези справки е блокиран. Всички други електронни услуги със свободен или ограничен достъп функционират нормално\", обясниха от НОИ.", "date": "2018.09.13", "title": "НОИ спряха справките с ЕГН, за да проверят има ли пробив в системата"}
{"url": "https://www.24chasa.bg/novini/article/7054734", "text": "Емирът на Катар шейх Тамим бин Хамад ал Тани е подарил на турския президент Реджеп Тайип Ердоган Боинг 747-8, съобщи държавната телевизия TRT, цитирана от \"Хюриет дейли нюз\". Подаръкът е символ на \"любовта на Тани към Ердоган\" според материала на телевизията. Самолетът, който иначе струва близо 400 млн. долара, е специална версия със 7 места (тази машина обикновено побира 400 пътници). Има седем спални и две рецепции,  Депутат от опозиционната Републиканска народна партия (РНП) обвини властите, че всъщност са купили самолета за Ердоган, предаде онлайн изданието Ahval. Самолетът вече е кацнал в Истанбул и е част от президентския авиопарк, добавя TRT. Преди месец емирът на Катар пристигна в Турция, за да обещае 15 млрд. долара инвестиции на фона на кризата в страната. По-късно намерението бе потвърдено с търговско споразумение.", "date": "2018.09.13", "title": "Емирът на Катар е подарил на Ердоган \"Боинг\" за 400 млн. долара (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7054739", "text": "Гръцката статистическа служба заяви, че нивото на безработицата в страната е спаднало до 19 процента през второто тримесечие на годината в сравнение с 21,2 процента през първото тримесечие, предаде Асошиейтед прес, цитирана от БТА. Безработицата през второто тримесечие на 2017 г. е била 21,1 процента. Службата заяви днес, че най-голямо увеличение на заетостта има сред нискоквалифицираните лица и извършващите ръчен труд. Служителите на непълен работен ден са 9,4 процента от 3,86-те милиона трудещи се в Гърция, а 8,3 процента имат временна работа. Безработицата нарасна съществено през последните осем години на финансова криза в Гърция, достигайки до около 28 процента. Правителството обеща да превърне създаването на нови работни места в приоритет.", "date": "2018.09.13", "title": "До 19% спадна безработицата в Гърция през второто тримесечие"}
{"url": "https://www.24chasa.bg/novini/article/7054794", "text": "Върховният представител на ЕС по външната политика и сигурността Федерика Могерини призова днес македонците да не пропускат възможността да гласуват на референдума на 30 септември за \"своето бъдеще\", предаде агенция МИА. \"Вратите на ЕС остават отворени за вас. Вие сте тези, които държат ключовете в ръцете си. Не изпускайте тази историческа възможност\", каза Могерини пред журналисти в Скопие, като подчерта, че това не са избори, нито нещо, свързано с политика, а \"избор на бъдеще за страната и следващите поколения\". Федерика Могерини пристигна в Скопие днес следобед заедно с македонския премиер Зоран Заев, който произнесе реч в Европейския парламент в Страсбург, предава БТА. Могерини се срещна и с външния министър Никола Димитров, а по-късно й предстои среща с президента Георге Иванов и лидера на опозиционната партия ВМРО-ДПМНЕ Християн Мицкоски.", "date": "2018.09.13", "title": "Могерини в Скопие: Ключовете за бъдещето ви са във вашите ръце, ЕС е отворен за вас"}
{"url": "https://www.24chasa.bg/novini/article/7054670", "text": "Финансовият министър на Кипър заяви, че бюджетът на страната от 7,9 милиарда евро за 2019 г. ще има излишък от около 500 милиона евро или 3 процента от брутния вътрешен продукт (БВП), предаде Асошиейтед прес, цитирана от БТА. Министър Харис Георгиадис, който говори, след като правителството одобри бюджета за следващата година днес, заяви, че икономическият растеж за 2019 г. се очаква да бъде около 3,8 процента от БВП. Той каза, че 2018 г. ще бъде четвърта поредна година с растеж, достигащ 4 процента, докато безработицата, която в момента е 7,3 процента, е с низходяща траектория. Георгиадис каза, че държавният дълг ще достигне 104 процента от БВП тази година, но се очаква да спадне до \"поносимите\" 99 процента през 2019 г.", "date": "2018.09.13", "title": "Кипър очаква бюджетен излишък през 2019 г."}
{"url": "https://www.24chasa.bg/novini/article/7054616", "text": "Държавите по външните граници на Европейския съюз като България и Италия се нуждаят от солидарност и активна подкрепа от страна на своите партньори по отношение на миграцията. Тази позиция споделиха на среща в Рига президентите Румен Радев и Серджо Матарела. Двамата бяха единодушни, че без общ европейски подход този проблем ще продължи да разделя държавите от ЕС. България и Италия имат отлично сътрудничество и ще продължат да разширяват партньорството си в сферата на отбраната и сигурността, беше позицията на двамата президенти. Откроен беше и приносът на Италия за модернизацията на българските въоръжени сили. Серджо Матарела прие поканата на Румен Радев да посети страната ни за откриването на културно-информационен център на Италия в България, стана ясно на срещата. Активното сътрудничеството в областта на образованието, науката и културата създава възможност за много по-активен обмен на студенти и е пример за увеличаващия се взаимен интерес към културите на двете държави. „Много млади българи избират да получат висшето си образование и да работят в Италия, като впоследствие тяхната експертиза се влага в развитието на връзките между бизнеса и насърчава културния обмен. Те са истинският потенциал за последващото развитие на връзките между България и Италия“, подчерта Румен Радев. Подчертано беше и значението на активния двустранен икономически обмен, който се равнява на 4 млрд. евро и също дава своя принос за изграждането на близките и приятелски отношения между България и Италия.", "date": "2018.09.13", "title": "Радев в Рига: България и Италия имат отлично сътрудничество"}
{"url": "https://www.24chasa.bg/novini/article/7054625", "text": "Министърът на околната среда и водите Нено Димов се срещна днес във Варшава с полския си колега Хенрик Ковалчик, съобщи пресцентърът на министерството на околната среда и водите. На разговорите бяха обсъдени актуални теми в областта на околната среда, сред които замърсяването на въздуха и мерките, които двете страни предприемат за решаване на проблема. Във фокуса на срещата бяха и климатичните промени в контекста на предстоящата в края на тази година 24-та Конференция на страните по Рамковата Конвенция на ООН по изменение на климата (COP24), на която Полша е домакин. По темата за качеството на въздуха, акцент в разговора беше растящият внос на дизелови автомобили втора употреба в държави от ЕС с по-ниски средни доходи на човек от населението вследствие на ограниченията за движението им, налагани от все повече западноевропейски градове. Както изтъкна министър Димов, решението на проблема не може да се търси в директна забрана на такъв внос в съответната държава членка, защото това би подкопало единния вътрешен пазар. Разумният подход е постигане на общо законодателно решение на ниво ЕС, въвеждащо определени задължения за държавите износителки в посока \"ретрофитване\" на тези превозни средства, така че да отговарят на най-новите емисионни стандарти. Двамата министри обсъдиха и предстоящата през декември в Катовице Конференция по изменение на климата, чиято основна цел ще бъде приемане на пакет от решения за пълно прилагане на Парижкото споразумение.", "date": "2018.09.13", "title": "Нено Димов обсъди с полския си колега замърсяването на въздуха и климатичните промени"}
{"url": "https://www.24chasa.bg/novini/article/7054644", "text": "Старинният Несебър е получил голямо признание като е включен в нов сайт за пътешествия към ЮНЕСКО, разработен съвместно с \"Нешънъл Джиографик\". Древният град попада в група с 34 дестинации от 19 държави на Европейския съюз, за които се препоръчва да бъдат посетени. Сайтът \"Пътувания до обекти на Световното наследство\" ще стартира на 15-6 септември по време на \"Европейските дни на наследството\", когато Главната квартира на ЮНЕСКО в Париж ще отвори вратите си по повод събитието. Старинният Несебър работил съвместно с ЮНЕСКО и \"Нешънъл Джиографик\" от 18 месеца, за да създаде вдъхновяващо и полезно съдържание за платформата с еврепейските забележителности. Проектът се съфинансира от ЕС като целта е да насърчава хората \"да пътуват различно и по-задълбочено\". Сайтът \"Пътувания до обекти на Световното наследство\" ще играе и основна роля за привличането на китайски туристи към Европа по време на инициативата \"2018 г., година на туризма ЕС - Китай\", която се ръководи от Европейската Комисия и Министерството на културата и туризма на Китай в сътрудничество с Европейската Комисия по туризъм.", "date": "2018.09.13", "title": "Несебър включен в сайт за пътешествия на ЮНЕСКО"}
{"url": "https://www.24chasa.bg/novini/article/7054478", "text": "„Коалиционният съвет е насрочен за понеделник и сигурно ще има нова кандидатура. Квотата е на ГЕРБ, така че те ще предложат кой да замести Манолев. Това заяви председателят на парламентарната група на „Обединени патриоти“ Волен Сидеров по повод отказа на Александър Манолев да заеме поста транспортен министър. \"Познавайки как премиерът Бойко Борисов реагира в такива случаи, той със сигурност е решил Александър Манолев да се оттегли, за да няма никаква сянка на съмнение.\", допълни Сидеров. Той акцентира, че ГЕРБ ще трябва да посочат друг кандидат и много по-внимателно да се вгледат в биографията му. Сидеров добави, че атаката била от кръг, каза още председателят на ПГ на „Обединени патриоти“. „Решението го взима Бойко Борисов - той е капитанът\", допълни още Сидеров и каза, че няма да предлагат кандидатите от тяхната партия, защото нямало основание за това.", "date": "2018.09.13", "title": "Сидеров: В понеделник очакваме нова кандидатура на мястото на Манолев"}
{"url": "https://www.24chasa.bg/novini/article/7054505", "text": "Австрийският вътрешен министър Херберт Кикъл заяви днес, че продължават разговорите със страните от Западните Балкани за създаване на центрове за прием на отхвърлените кандидати за убежище в ЕС, предаде Танюг, цитирана от БТА.  Кикъл съобщи това на брифинг по повод среща на министрите на вътрешните работи на страните от ЕС и техните колеги от Западните Балкани във Виена, но отказа да конкретизира за кои държави става дума. След среща с албанския си колега Фатмир Джафай Херберт Кикъл каза, че разговорите за това се водят \"дискретно\". Идеята за създаване на приемни центрове, в които да се изпращат отхвърлените кандидати за убежище в ЕС, предложена от Австрия и Дания, срещна съпротива в страните от Западните Балкани. Датското правителство предложи такива центрове да се установят в \"не толкова привлекателни /за мигрантите/\" страни извън ЕС.", "date": "2018.09.13", "title": "ЕС и Западните Балкани продължават \nразговорите за центрове за бежанци"}
{"url": "https://www.24chasa.bg/novini/article/7054503", "text": "е пренощувал една нощ в София преди да бъде заловен. Това стана ясно от изказване пред медиите на наблюдаващия прокурор по делото Евгения Станкова. Не се знае още с каква цел той е пътувал към Сирия, по негови думи той е искал да вземе участие в реални бойни действия там. Мъжът е роден през 1988 г., той е влязъл в страната ни на 10 септември през ГКПП Дунав мост-2, на 11-и е пренощувал в София и е направил опит да излезе през ГКПП Капитан Андреево, където е бил задържан от ДАНС и спецпрокуратурата, предава БТА.  При влизането на задържания у нас той все още не е бил обявен за издирване. Това е станало на 11 септември, по молба на баща му. В колата, с която се е движил, са открити множество оръжия и карта с отбелязан маршрут, с крайна цел гр. Идлиб, Сирия. Оръжията не са били скрити и в момента се прави проверка дали и как на границата ни мъжът е бил проверяван. Предстои утре прокуратурата да поиска от съда да задържи постоянно в ареста задържаният швейцарец.", "date": "2018.09.13", "title": "Задържаният у нас въоръжен швейцарец пренощувал една нощ в София"}
{"url": "https://www.24chasa.bg/novini/article/7054520", "text": "Министър-председателят Бойко Борисов се срещна с министъра на външните работи на Кралство Мароко Насер Бурита. Двамата обсъдиха възможностите за задълбочаване на сътрудничеството в сферата на сигурността и изразиха убеденост, че такова партньорство ще има висока добавен стойност и за двете страни. Премиерът Борисов оцени високо политиката на Кралство Мароко за регулиране на миграционните потоци и намаляване на миграционния натиск върху Европа и подчерта, че е необходимо засилване на сътрудничеството и обмена на опит между експерти на двете страни. Българският министър-председател отчете и нарастване в стокообмена между България и Кралство Мароко и посочи, че този потенциал може да се надгражда. Стокообменът през 2017 г. достига върхова стойност от 202,72 млн. щатски долара, като бележи значително нарастване. За сравнение стойността му през 2016 г. е възлизала на 170, 4 млн. щатски долара.", "date": "2018.09.13", "title": "Борисов: Нараства стокообменът между България и Мароко"}
{"url": "https://www.24chasa.bg/novini/article/7054529", "text": "Парламентарната Комисия по отбрана подкрепи на днешното си заседание с 11 гласа \"за\" и 8 въздържали се Годишния доклад за състоянието на националната сигурност на България през 2017 година. Внесеният от Министерския съвет на 20 юли документ е разпределен за разглеждане в 17 парламентарни комисии, предаде БТА.  Той дава адекватна оценка на състоянието на средата за сигурност и обективно отчита развитието и проблемните области по секторните политики, отбеляза пред народните представители вицепремиерът и министър на отбраната Красимир Каракачанов, който потвърди подкрепата за документа. По думите му, по отношение на системата на отбрана и предизвикателствата пред отбранителната политика, валиден остава основният извод, че българските Въоръжени сили са в състояние, със затруднения и при повишен риск, да изпълняват задачите по своите мисии. Каракачанов отново припомни причините - хроничният недостиг на средства през годините, липсата на визия за модернизация и обновление на бойната техника, недокомплектът с личен състав. Но от 2016 г. започна политика на промяна в тази ситуация с първите два проекта - за авиацията и за флота, а тази година и с проекта за бронираните машини за пехотата, както и с увеличението на заплатите, отделянето на 30 млн. лева допълнително за попълване на щата, каза вицепремиерът, който коментира, че се правят първите положителни стъпки. До момента МО винаги е срещало подкрепата на ресорната парламентарна комисия и мисля, че с общи усилия тези недъзи, които сме коментирали, ще бъдат преодолявани, посочи Каракачанов, но отново изтъкна, че не споделя оптимистичните виждания, че нещата могат да се оправят за година или две, ако \"вземем че изринем старата руска техника\". Няма как да я заменим бързо с нова, посочи вицепремиерът, като добави, че за първи път през последните 28 години се отделят толкова средства за отбраната. Според него, ако тази политика продължи и през идните години, натрупаните за 25-26 години \"недъзи\" могат да се преодолеят за 7-8 години, но не по-рано.", "date": "2018.09.13", "title": "Комисията по отбрана подкрепи годишния доклад за националната сигурност през 2017 г."}
{"url": "https://www.24chasa.bg/novini/article/7054531", "text": "Делото срещу отстранената кметица на \"Младост\" Десислава Иванчева, заместничката й Биляна Петрова и Петко Дюлгеров тръгна в спецсъда, който отказа да го върне на прокуратурата. Адвокатите на подсъдимите настояваха то да се върне заради допуснати процесуални нарушения. Съдът обаче не констатира такива. В залата са и вещите лица,  направили експертизите.    Тримата са обвинени за поискани и взети 70 хил. евро подкуп от бизнесмена Александър Ваклин.", "date": "2018.09.13", "title": "Най-сетне тръгна делото срещу Иванчева"}
{"url": "https://www.24chasa.bg/novini/article/7054555", "text": "Единадесет са вече жертвите на криминално проявен шофьор, който късно снощи се вряза с кола в хора в парк, съобщиха ДПА и Асошиейтед прес, позовавайки се на китайски държавни медии. В град Хънян, провинция Хунан, където се случи трагедията, на място загинаха трима души. Веднага след това полицията арестува 54-годишния водач. Смята се, че той нарочно е връхлетял с вископроходимия си автомобил си в парка, след това излязъл от колата и нападал хората с нож и лопата, съобщи в. \"Пийпълс дейли\", цитиран от БТА.  При нападението са ранени общо 44 души. Според вестника, извършителят, който е действал сам, може да е бил подтикнат от желание \"да отмъсти на обществото\". Това изглежда изключва версията за тероризъм, въпреки че се твърди, че в миналото мюсюлмански сепаратисти уйгури са използвали превозни средства за нападения. Според предварителното разследване нападателят е съден за много престъпления, сред които има трафик на дрога, кражби и \"умишлено нанасяне на телесна повреда\". Китайците обичайно се събират вечер на обществени места, за да танцуват и да се наслаждават на хладния вечерен бриз, посочва АП. Китайският закон ограничава продажбата и притежанието на оръжие и атаките срещу много хора обикновено са извършвани с нож или самоделни експлозиви.", "date": "2018.09.13", "title": "Жертвите на нападението с кола срещу хора в Китай вече са единадесет"}
{"url": "https://www.24chasa.bg/novini/article/7054556", "text": "Американският президент Доналд Тръмп отхвърли широко приетите данни за броя на жертвите от урагана Мария в Пуерто Рико, като заяви, че \"не са умрели 3000 човека\", предаде Асошиейтед прес. Тръмп направи изявлението в момент, когато ураганът Флорънс се приближава към източното крайбрежие на САЩ. Той определи данните за жертвите в Пуерто Рико като ход на демократите с цел да го злепоставят. \"Когато напуснах острова, след като бурята беше нанесла своя удар, имаше някъде между 6 и 18 загинали. С течение на времето те не станаха много повече. После, доста по-късно, започнаха да съобщават наистина големи бройки - като 3000 . . .\", заяви президентът в Туитър, информира БТА. Според губернатора на Пуерто Рико официалните данни, показват, че жертвите са нараснали от 64 на 2975, след като независимо проучване е установило, че броят на хората, умрели след връхлитането на урагана Мария, е бил сериозно занижен.", "date": "2018.09.13", "title": "Тръмп отхвърли данните за броя на жертвите от урагана Мария в Пуерто Рико"}
{"url": "https://www.24chasa.bg/novini/article/7054560", "text": "Висшият административен съд в Турция е отхвърлил молба за превръщане на музея \"Света София\" в джамия, предаде Асошиейтед прес, като се позова на Анадолската агенция. Съдът е отхвърлил искането днес. То е било подадено от религиозна група. Анадолската агенция уточнява, че съдът е отхвърлил искането по процедурни причини, на основание, че то е внесено от асоциация, а не от физическо лице, предаде БТА.  Византийската църква \"Света София\" е превърната в джамия, след като османците превземат Константинопол през 1453 г. Основателят на светската турска република Кемал Ататюрк я превръща през 1935 г. в музей, който привлича милиони туристи годишно. През последните години зачестиха призивите към клонящата към исляма партия на президента Реджеп Тайип Ердоган \"Света София\" отново да бъде превърната в джамия, посочва АП. Самият Ердоган каза молитва в \"Света София\" през март.", "date": "2018.09.13", "title": "Съд в Турция отхвърли молба музеят \"Света София\" да стане джамия"}
{"url": "https://www.24chasa.bg/novini/article/7054573", "text": "Група от 19 гръцки и чуждестранни хуманитарни организации остро критикуваха влошаващите се условия за живот в лагерите за мигранти на егейските острови и призоваха гръцките власти да вземат мерки срещу пренаселеността и недостига на персонал, предаде Асошиейтед прес, цитирана от БТА.  В съвместно изявление, разпространено днес, неправителствените организации обръщат специално внимание на лагера Мория на о. Лесбос и на лагера на о. Самос, които са пренаселени съответно три и шест пъти над капацитета си. Критиките идват след заплахата на регионалния управител за Северно Егейско море в понеделник да затвори лагера Мория, ако властите не подобрят условията за живот там в едномесечен срок.", "date": "2018.09.13", "title": "Хуманитарни организации критикуват лошите условия в лагерите за мигранти на егейските острови"}
{"url": "https://www.24chasa.bg/novini/article/7054578", "text": "Великобритания публикува днес нови съвети към компаниите и гражданите за промените, очаквани при напускане на ЕС без сделка, които ще засегнат всичко от роуминг такси до автомобилни стандарти, предаде Ройтерс, цитирана от БТА. Нови сигнали от Брюксел засилиха надеждите, че Обединеното кралство и ЕС ще успеят да договорят и одобрят необходимото споразумение за \"развода си\" преди 29 март 2019 година, когато Великобритания трябва да напусне блока, макар страните да остават разделени по около 20 процента от въпросите. Мнозина бизнес лидери и инвеститори обаче се опасяват, че политиците могат да не постигнат съгласие. При подобен сценарий за петата по големина икономика в света може да се стигне до отслабване на Запада, сътресения на финансовите пазари и нарушаване на търговията. Лондон ускори разработването на планове за действия при Брекзит без сделка и днес публикува 28 технически бележки, обхващащи възможните последици в редица области, включително петрол и газ, екологични стандарти и защита на личните данни. Обхванати са \"рутинни\" въпроси като шофирането в ЕС и пътуването до Евросъюза с британски паспорт. Според правителството на британските шофьори може да им се наложи да получат международно разрешително, за да карат по европейските пътища, тъй като шофьорските им книжки вече няма да бъдат валидни в блока. Шофьорските книжки на европейските граждани обаче ще важат в Обединеното кралство. Британците са изправени също пред вероятността да плащат повече, за да използват мобилните си телефони в ЕС, тъй като ограниченията върху таксите за роуминг на данни може би вече няма да се прилагат. Британското правителство обаче ще разработи законодателство за ограничаване на месечните сметки до 45 британски лири. Лондон отново ще започне да издава британски сини паспорти в края на 2019 година. За да пътуват в ЕС, британските граждани ще трябва да се уверят, че паспортите им са издадени през последните десет години и са валидни поне още три месеца. Британското правителство освен това повече няма да участва в разработки по европейската навигационна система \"Галилео\". Засега ирландските граждани ще имат право да влизат и остават на британска територия, а по границата между Ирландия и Великобритания няма да се извършва рутинен имиграционен контрол. Британските организации ще трябва да гарантират, че ще могат да продължат да получават лични данни за клиентите си в ЕС. Миналия месец британските власти публикуваха първите 25 от общо 80 технически бележки, които дадоха подробности за очакваните промени в митата, финансовите услуги, държавната помощ и лекарствата, ако Великобритания излезе от ЕС без сделка.", "date": "2018.09.13", "title": "Публикуваха съвети към бизнеса и гражданите при Брекзит без сделка"}
{"url": "https://www.24chasa.bg/novini/article/7054586", "text": "Най-малко седем души пострадаха днес при срутване на скали на прочутия плаж Навагио на остров Закинтос в Йонийско море, предаде агенция Ройтерс, като се позова на гръцките власти. Нараняванията на хората не са животозастрашаващи, съобщиха от бреговата охрана и пожарната служба. По време на срутването на плажа е имало стотици туристи. Свидетели, цитирани от местни медии, разказаха, че първоначално голяма канара е паднала от скалата в морето и е предизвикала огромна вълна, която е преобърнала малки лодки, предаде БТА.  Асошиейтед прес пояснява, че този залив е достъпен само по море, но е много популярен сред туристите. Варовикови скали се извисяват над залив с бял пясък и кристална вода, а на брега има останки от малък товарен кораб, който е бил изхвърлен от морето през 80-те години. Туристите и местните жители стигат до мястото с малки туристически или частни лодки. В началото на септември плажът Навагио зае пето място в анкетата на сайта \"Флайт нетуърк\" (FlightNetwork) за най-красивите плажове в света. Няма информация за изчезнали туристи, но властите са изпратили екипи по въздух и море, и провеждат издирвателна операция като превантивна мярка, в случай че има хора, блокирани от скалите. \"До момента не сме намерили блокирани хора, но ще продължим издирването\", заяви служител на пожарната служба. Чешка туристка е получила наранявания на гърба и е откарана в болница, информира служител на бреговата охрана. Сред останалите шестима пострадали има две деца. Всички са получили медицинска помощ за леки наранявания, заяви пред Ройтерс служител на болницата в Закинтос.", "date": "2018.09.13", "title": "Седем са пострадалите при срутване на скали на остров Закинтос (видео)"}
{"url": "https://www.24chasa.bg/novini/article/7054581", "text": "Служители на РУ Павликени установиха извършител на телефонна измама, съобщи ОДМВР - Велико търново. На 21 и 22 август в гр. Павликени е извършена телефонна измама, като неизвестен извършител, с цел да набави за себе си имотна облага, възбудил и поддържал заблуждение у възрастна жена, че е полицейски служител, с което ѝ е нанесъл имотна вреда в размер на 10 920 лева и златни накити. Мнимият полицай повече от денонощие убеждавал възрастната павликенчанка, че върви полицейска акция и тя трябва да даде спестяванията, за да пипнат ало мафията. След проведени незабавни действия по разследването, са извършени претърсвания на територията на гр. Павликени и с. Камен, иззети  са вещи и материали, имащи отношение към извършеното престъпление. Установено е, че извършител на измамата е 30-годишния Х.С., известен на МВР и осъждан. Мъжът е привлечен като обвиняем, работата по изясняване на престъпната му дейсност продължава.", "date": "2018.09.13", "title": "Пипнаха телефонен измамник, измъкнал от \nстарица близо 11 бона след повече от денонощие преговори"}
{"url": "https://www.24chasa.bg/novini/article/7054593", "text": "Полицията във Франкфурт арестува 17-годишен германец от турски произход, който е подготвял атентат. Атентаторът е заловен на 1 септември и е признал, че е подготвял удар срещу гей бар или джамия. Той се снабдил с химикали и се опитвал да направи бомба с тях по напътствия, намерени в интернет. 17-годишният Юсуф Е. е психически лабилен. Пред полицията той е заявил, че е искал да взриви бомба като отмъщение и разказал, че преди време група мъже са го изнасилили. Не е ясно дали случката е истина, разследването продължава.", "date": "2018.09.13", "title": "Арестуваха 17-годишен, готвел атентат във Франкфурт"}
{"url": "https://www.24chasa.bg/novini/article/7054598", "text": "България и Мароко желаят да дадат нов импулс на двустранните си отношения и съществена роля за това могат да изиграят парламентите на двете страни. Това беше общото мнение, изразено на срещата на председателя на Народното събрание Цвета Караянчева с министъра на външните работи и международното сътрудничество на Кралство Мароко Насер Бурита. Насер Бурита е на официално посещение в България по покана на вицепремиера и министър на външните работи Екатерина Захариева. Между България и Мароко съществуват сериозни връзки и дългогодишно приятелство, подчерта по време на срещата председателят на Народното събрание. Цвета Караянчева уточни, че задълбочаването на парламентарния диалог е важна част от усилията, които двете държави трябва да положат за активизиране на отношенията. Съществена роля в него биха могли да играят парламентарните групи за приятелство между България и Мароко, както и специализираните комисии в двете законодателни институции, добави тя. Цвета Караянчева поднови поканата към председателя на Камарата на представителите на Мароко Хабиб Ел Малки да посети България. Неговата визита ще допринесе за активизиране на парламентарния диалог и за определянето на приоритетни теми на сътрудничеството между представителите на законодателните институции, подчерта тя. Министърът на външните работи и международното сътрудничество на Кралство Мароко Насер Бурита подчерта, че е общо желанието на България и Мароко да се даде нов импулс на двустранните отношения, които са традиционно добри и приятелски. Той посочи, че в София са били определени насоките за развитие на сътрудничеството между България и Мароко и се очаква до края на годината да бъдат подписани конкретни двустранни договори. За да се изпълнят те, ще е необходима и подкрепата на парламентите, добави Насер Бурита. На срещата като области от взаимен интерес бяха очертани сферите на сигурността, икономиката и търговията, образованието и науката, селското стопанство, информационните технологии и др. Мароканският външен министър изрази надежда българските представители в Европейския парламент да подкрепят подготвените и внесени за гласуване споразумения между ЕС и Мароко в областта на селското стопанство и на риболова. Радваме се от успеха на българското председателство на Съвета на ЕС, отбеляза Насер Бурита. В срещата в Народното събрание участваха председателят на Комисията по външна политика Джема Грозданова и председателят на Групата за приятелство България – Мароко Велислава Кръстева.", "date": "2018.09.13", "title": "Караянчева: България и Мароко желаят да дадат нов импулс на своите отношения"}
{"url": "https://www.24chasa.bg/novini/article/7054603", "text": "Професор Рита Джитендра, известна индийска писателка и художничка, почина по време на участието си в телевизионно предаване, съобщава Daily Mail. В предаването \"Good Morning J&K\" Рита Джитендра разказвала за своя живот, когато внезапно речта ѝ прекъснала и професорката почнала да се задъхва. Тя била откарана в болница, където лекарите единствено констатирали смъртта й,  Малко преди да почине, Рита Джитендра споделила с водещия, че мечтае да умре като бившия индийски президент Абдул Калам, който почина през 2015 година по време на лекция в университет. Според лекарите смъртта на Рита Джитендра е настъпила вследствие на спирането на сърцето.", "date": "2018.09.13", "title": "Известна индийска професорка почина по време на пряко тв предаване (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7054220", "text": "Няма да преразглеждаме главите от споразумението с Лондон, които вече са затворени, включително уреждането на финансовите задължения. Това заяви днес говорител на Европейската комисия по повод преговорите за оттеглянето на Великобритания. Дължим на гражданите и бизнеса в ЕС спокойно оттегляне на Великобритания. Няма да застанем на пътя на уреждането на откритите въпроси, добави той. Британският премиер Тереза Мей вчера заяви, че ако Лондон не постигне споразумение с ЕС за оттеглянето, ще се промени изразеното вече съгласие за уреждането на задълженията към общностния бюджет. Великобритания по-рано се съгласи да плати на ЕС между 35 и 39 милиарда евро през следващите десетилетия, информира БТА. Следващата седмица Съветът на ЕС ще обсъди напредъка по преговорите. Очаква се през октомври, ако преговорите напреднат, Европейският съвет да разреши началото на подготовката на документ за бъдещите отношения на Великобритания с ЕС. Засега преговорите не постигат пробив по въпроса за границата между Ирландия и Северна Ирландия.", "date": "2018.09.13", "title": "ЕК за Брекзит: Няма да разглеждаме финансовите задължения"}
{"url": "https://www.24chasa.bg/novini/article/7054265", "text": "Европейската комисия споделя тревогите, залегнали в приетия вчера от Европейския парламент доклад за Унгария. Това заяви днес говорител на комисията, цитиран от БТА.  По неговите думи основателните опасения са свързани със защитата на основни права, с корупция, с независимостта на съдебната система и отношението към ромите. Попитан защо ЕК не е задействала по своя воля процедурата по чл. 7 от договора за ЕС, говорителят поясни, че всяка институция сама избира кои от средствата, с които разполага, да използва. Говорителят отбеляза, че комисията е предприела няколко наказателни процедури срещу Будапеща. По неговите думи се очаква процедурите да допринесат за подобряването на обстановката в Унгария. Понякога изборът на средства се различава съобразно преследваната цел, добави той. ЕП вчера подкрепи доклад с призив за задействане срещу Унгария на чл. 7 - процедура, която може да завърши с лишаването на Будапеща от право на глас в общностните институции. Сега Съветът на ЕС трябва да прецени дали да уважи този призив. Съветът идната седмица ще продължи процедурата по същия законов текст срещу Полша. Задействането на процедурата срещу Варшава бе по настояване на Европейската комисия.", "date": "2018.09.13", "title": "ЕК споделя оценката, че в Унгария принципите на ЕС са под трайна заплаха"}
{"url": "https://www.24chasa.bg/novini/article/7054279", "text": "Посоченият от премиера Бойко Борисов за министър на транспорта Александър Манолев току-що обяви пред журналисти в Министерския съвет, че е помолил премиера да оттегли номинацията му. Това е заради атаки от група хора, които се опитвали да блокират работата му в министерството на транспорта.  \"Ясно ми е, че освен мен се атакува и кабинета\", каза Манолев. Той каза, че твърденията били съшити и имал доказателства в противна посока. Манолев се пита защо точно сега са решили да съшиват подобни твърдения. Той е заемал високи постове като зам.-министър на транспорта, шеф на Агенцията за метрология, зам.-министър на икономиката, но тогава не е бил атакуван.  \"Практичен човек съм\", заяви той, - Имах открит мъжки разговор с премиера Борисов и с вицепремиера Валери Симеонов\". Манолев отказва транспортното министерство, тъй като не иска да влиза в обяснителен режим и да поема ведомството в този момент с тези съшити според него твърдения. Той смята, че тази група хора е искала да му попречи в реформите, които е имал намерение да направи в транспорта.  Манолев заяви още, че му предстои среща с адвокати, за да предприеме контрадействия. Каза още, че не е решил дали ще подаде оставка като зам.-министър на икономиката. Не искал да взима решение под въздействие на емоции, искал да си отговори на редица въпроси и тогава да действа.   Инцидентът е от май 2012 г., когато той прави забранен завой по столичния бул. \"Васил Левски\". Според прокуратурата при маневрата блъска жена, която получава черепно-мозъчна травма и половин година по-късно умира. На две инстанции - Софийски районен и Софийски градски съд, отхвърлят тезата на прокуратурата и приемат, че Манолев е невинен. По случая има две висящи граждански дела от наследниците на починалата жена - нейният съпруг и брат й. Те искат обезщетение, но не от Манолев, а от Националното бюро на българските автомобилни застрахователи (тъй като джипът, който е управлявал, е с немска регистрация и е със зелена карта) - за претърпени от тях вреди от смъртта и за претърпени от нея вреди.", "date": "2018.09.13", "title": "Манолев отказва поста на транспортен министър заради атаки от неназована група"}
{"url": "https://www.24chasa.bg/novini/article/7054270", "text": "Европейският парламент освободи от визи за държавите - членки гражданите на Косово. Решението бе прието с 420 гласа \"за\", 186 \"против\" и 22 \"въздържал се\". Докладчик по предложението бе евродепутатът от ГЕРБ/ЕНП Асим Адемов. Косово бе последната страна от Западните Балкани, чиито граждани влизаха с визи в страните от общността.", "date": "2018.09.13", "title": "Европарламентът освободи от визи Косово"}
{"url": "https://www.24chasa.bg/novini/article/7054284", "text": "Мароко може да бъде платформа за България към Африка, както България може да бъде платформа на Мароко за Европа, заяви министърът на външните работи и международното сътрудничество на Кралство Мароко Насер Бурита след срещата си днес с вицепремиера и министъра на външните работи Екатерина Захариева. Бурита е на официално посещение в България по нейна покана, предаде БТА.  Нашите взаимоотношения се вписват и във взаимоотношенията между Мароко и ЕС, и изказваме задоволството си от успеха на българското председателство на Съвета на ЕС, отбеляза Бурита. Той благодари на България за нейното участие в укрепване на отношенията между Мароко и ЕС в областта на риболова и земеделието. Ние сме близки до Европа и ни вълнуват проблемите, които вълнуват и Европа, по-специално миграцията, борбата с тероризма, климатичните промени, и във връзка с тези важни теми България и Мароко ще могат да се консултират взаимно, за да допринесат и в глобален мащаб за решаването на тези проблеми, посочи той. По думите му посещението на българския премиер идните месеци в Мароко ще даде добра възможност за укрепване на нашите взаимоотношения. Мароко може да бъде в подкрепа на българския бизнес като врата за Африка, както България може да бъде врата на бизнеса от Мароко за страните от Централна и Източна Европа и от Балканите, смята и Екатерина Захариева. Тя отбеляза чудесните двустранни отношения и изрази убеденост, че с посещението на Бурита в България ще им се даде нов тласък с увеличаване на икономическата активност, повече туристи между двете държави, повече обмяна между научните институции. Захариева благодари за поканата на краля на Мароко за посещение на българския премиер до края на годината със сериозна бизнеделегация. България и Мароко имат много общи неща, споделяме еднакви принципи във външната политика - поддържане на добри отношения не само със съседите, а и с всички държави, зачитане на демократичните принципи, етническата толерантност, посочи тя. Имаме много общи задачи - в борбата с тероризма, екстремизма и радикализацията, отбеляза вицепремиерът. Двамата министри подписаха и Меморандум за сътрудничество между Дипломатическия институт към министъра на външните работи на Република България и Дипломатическата академия на Кралство Мароко.", "date": "2018.09.13", "title": "Насер Бурита: България може да бъде платформа на Мароко за Европа"}
{"url": "https://www.24chasa.bg/novini/article/7054291", "text": "„Евродепутатите от ГЕРБ/ЕНП няма да допуснем в ЕС да има две категории граждани, особено когато става въпрос за толкова важна тема като стандарта при продуктите и храните в отделните държави. Една напитка, козметика или шоколад, продадени с цена и опаковка на позната марка, но с по-лошо качество, не подронва доверието в самата марка, а в способността ни да осигурим равно третиране на всички европейци. Това подкопава доверието в самия ЕС, затова работим за еднакво качество на храните и продуктите за всички граждани независимо дали живеят в Германия или България.“ Това заяви българският евродепутат Ева Майдел (ГЕРБ/ЕНП) по време на изказването си в пленарна зала на Европейския парламент по доклада за двойния стандарт за продуктите в четвъртък, 13 септември 2018 г. „Не трябва да забравяме, че второто качество стоки не създава второ качество европейци, а само второ качество Европа.“ Това допълни Майдел, която е член на Комисията за вътрешен пазар и защита на потребителите в Европарламента. Дебатът ще бъде последван от гласуване, в което евродепутатите ще изразят своите препоръки към Еврокомисията за справяне с проблема с различното качество на еднакви продукти в Европа.", "date": "2018.09.13", "title": "Ева Майдел: Няма да допуснем в ЕС да има две категории граждани"}
{"url": "https://www.24chasa.bg/novini/article/7054301", "text": "Парламентът регламентира въвеждането на електронната система за събиране на тол такси и за издаване на електронни винетки. Въведе и уикенд винетка. Това стана с приемането на второ четене на текстове от промените в Закона за пътищата, предаде БТА.  Електронната система за събиране на пътни такси ще се оперира и поддържа от Агенция \"Пътна инфраструктура\". Превозните средства с обща технически допустима максимална маса над 3,5 тона (тол) ще заплащат тол такси за ползване на платената пътна мрежа на база на изминатото разстояние, а леките автомобили с максимална маса до или равна на 3,5 тона ще закупуват електронна винетка за определено време. В зависимост от срока винетните такси биват годишна, тримесечна, месечна, седмична и уикенд и имат валидност от деня, посочен като начална дата при заплащането им. Срокът на валидността на винетните такси ще се определи с наредба. Размерът на дължимата за плащане тол такса се определя въз основа на реално получени декларирани тол данни или чрез закупуването на еднократна маршрутна карта, която дава право на ползвателя на пътя да измине предварително заявено от него разстояние по определен маршрут. Тол таксите и електронните винетки ще могат да бъдат платени на терминали за самотаксуване, разположени по платената пътна мрежа и в областните градове на страната. Пунктове за продажба ще има най-малко по граничните пунктове, в областните градове и по платената пътна мрежа. При установено движение по платената пътна мрежа, без платена съответна такса, водачът на превозното средство може да заплати компенсаторна такса, в който случай се освобождава от административнонаказателна отговорност. Когато не е възможно да се установи действително изминатото разстояние поради причини, които не се дължат на техническа неизправност на поддържаната от Агенция \"Пътна инфраструктура\" електронна система за събиране на тол такси, се приема, че съответното пътно превозно средство е изминало разстояние, съответстващо на най-дългата отсечка между две точки от платената пътна мрежа и в този случай собственикът или ползвателят заплаща максимална такса, определена в тарифата на Министерския съвет. От ДПС видяха пропуски в този текст и поискаха да отпадне, но предложението не беше прието. Широк дебат предизвика и предложението на ДПС ежегодно не по-малко от 20 на сто от приходите от пътни такси да се предоставят на общините за изграждане, ремонт и поддържане на общински пътища. Предложението не получи подкрепа в пленарна зала. Второто четене на промените в Закона за пътищата ще продължи и утре.", "date": "2018.09.13", "title": "Парламентът одобри въвеждането на тол системата и електронните винетки"}
{"url": "https://www.24chasa.bg/novini/article/7054307", "text": "Турската централна банка повиши днес силно водещата си лихва от 17,75 процента на 24 процента, за да овладее инфлацията и да подкрепи турската валута, след рязкото й поевтиняване тази година, предаде Асошиейтед прес. Комитетът по парична политика на банката повиши днес едноседмичната репо лихва въпреки по-ранните коментари на президента Реджеп Тайип Ердоган срещу повишаване на лихвата. Турската лира започна да се възстановява малко след вдигането на ставката, укрепвайки с 3,4 процента до 6,18 лири за долара. По-рано днес курсът на лирата отчете понижение с 3 процента, предава БТА.  В изявлението си централната банка отбелязва, че местната икономика отслабва, а инфлацията се ускорява. Вдигането на лихвата може да потисне растежа още, но според независими експерти е необходимо, за да се овладее инфлацията, която е около 18 процента, и за да се подкрепи националната валута.", "date": "2018.09.13", "title": "Турската централна банка вдигна силно \nводещата си лихва на 24%"}
{"url": "https://www.24chasa.bg/novini/article/7054314", "text": "Първото заседание на Централния епизоотичен съвет ще се проведе в Министерския съвет утре – 14 септември, от 10:00 ч. В него ще участват заместник министър-председателят Томислав Дончев, министърът на земеделието, храните и горите Румен Порожанов, министърът на финансите Владислав Горанов, министърът на вътрешните работи Валентин Радев, министърът на икономиката Емил Караниколов, изпълнителният директор на Българската агенция по безопасност на храните Дамян Илиев. Това съобщиха от пресслужбата на кабинета.  Основните теми от дневния ред на заседанието са обстановката по отношение на болестта Африканска чума по свинете и болестта чума по дребните преживни животни на територията на страната ни.", "date": "2018.09.13", "title": "Първото заседание на Централния епизоотичен съвет ще се проведе в МС утре"}
{"url": "https://www.24chasa.bg/novini/article/7054308", "text": "Проектът на Закон за социалните услуги предвижда създаването на Агенция за качеството на социалните услуги. Това обяви социалният министър Бисер Петков при представянето на напредъка по изготвянето на Закон за социалните услуги. Проектът се очаква да бъде публикуван за обществено обсъждане на 15 октомври, а през ноември вече да е в Народното събрание. Новата структура ще е изпълнителна агенция към министъра. Тя ще отговаря на лицензирането на доставчици за социални услуги, контрол върху качеството на услугите, ще оказва методическа помощ при разработването на стандартите, ще има възможност да налага имуществени санкции. Агенцията ще проверява спазването на правата на потребителите, които ползват социалните услуги, ще се грижи за ефективността на услугата и резултатите от нея. По думите на министър Бисер Петков създаването на новата агенция е в отговор на вече немалкото случаи на сериозни проблеми в различни социални услуги. Идеята е качеството им сериозно да се подобри. Законопроектът предвижда и държавата да гарантира минимален пакет от социални услуги, заложени в национална карта на социалните услуги, които се финансират от държавния бюджет. Услугите в националната карта ще бъдат планирани в зависимост от потребностите на населението в различни общини. Така се поема ангажимент от страна на държавата за създаване на пълна мрежа от социални услуги в дългосрочен план, отбеляза министър Бисер Петков. В момента се отчита недостиг и много чакащи. Проектът предвижда да има общодостъпни безплатни услуги, които са насочени за всички, а не само към хора от уязвимите групи .В момента от безплатни услуги могат да се ползват само деца и пълнолетни без доходи. Безплатните услуги са свързани предимно с информиране, консултиране и подкрепа на родители по въпросите на ранното детско развитие и отглеждане на деца, ранна интервенция за увреждане, помощ в кризисна ситуация. Предвидено е тези услуги да се предоставят в срок от два месеца. Те ще бъдат ползвани без специално насочване. Създават се и две нови услуги за заместваща грижа. Те са насочени към подкрепа на хора, полагащи неформална грижа за свои зависими близки, както и за деца, настанени извън семейството по закона за закрила на детето. Полагащите грижа ще имат право на безплатни почивки в рамките на всяка календарна година. Предвидено е тази услуга да може да се ползва годишно до 30 дни. Ще има и услуга в подкрепа на родители, полагащи неформална грижа за зависими членове на семейството. Законопроектът предвижда да се облекчи достъпът до социални услуги чрез премахване на издаването на заповеди за социално настаняване. Всеки човек ще има право на информация и консултация. Важно е, че се дава право на избор на хората сами да определят конкретният доставчик на услуга, докато досега дирекциите към АСП избираха доставчиците, уточни министър Бисер Петков. Въвеждат се възможности за публично -частно партньорство - общината може да възложи на частен доставчик предоставянето на услуга, която не може сама да създаде. Ще има възможности за сключване на споразумения между общини за предоставяне на услуги от няколко общини от цялата област. Сега предоставянето на услугите е лимитирано в рамките на общината. Общините ще имат ключова роля при планирането на социални услуги, като анализът на потребностите ще е в основата на националната карта на услугите. Общински съвети ще приемат годишни планове за социалните услуги. Те ще извършват контрол и мониторинг, ще има и повече правомощия на кметовете по контрола. Въвеждат се правила за по-правилното прилагане на финансовите стандарти, като за високоспециализираните услуги към основния стандарт се предвижда да се разработят и допълващи стандарти, защото за услугите в т.нар 24 часова грижа потребностите са по-високи по отношение на разходите, каза министър Бисер Петков. По отношение на професионалистите в сферата, се въвеждат изисквания за професионална компетентност на хората, регламентира се право на въвеждащо и надграждащо обучение. Поема се ангажимент за финансиране само на услуги, включени в националната карта. Към този момент в България има 1322 социални услуги с общ капацитет над 35 000 места. 630 са с услугите за деца, 692 са социлните услуги за пълнолетни. В тазгодишния бюджет сумата към общинските бюджети за тях е 231 милиона лева.", "date": "2018.09.13", "title": "Предвижда се нова агенция да следи за качеството на социалните услуги"}
{"url": "https://www.24chasa.bg/novini/article/7054322", "text": "Зоран Заев произнесе днес реч пред Европейския парламент по покана на неговия председател Антонио Таяни, като изтъкна, че това е \"първото изказване на македонски премиер на македонски език\" в европейската законодателна институция, предаде агенция МИА. Пред евродепутати и членовете на Европейската комисия, присъстващи в залата, Заев изтъкна колко е важно за Република Македония споразумението с Гърция, с което се решава дългогодишният спор за името й, и благодари на гръцкия си колега Алексис Ципрас. Македонският премиер каза, че референдумът на 30 септември, на който народът ще каже думата си за договореното ново име Република Северна Македония и за членството на страната в ЕС и НАТО, е \"референдум за втора независимост\", предаде БТА.  Заев, също като гръцкия премиер Ципрас преди няколко дни, посочи, че решаването на спора за името може да послужи като пример за решаване на други двустранни спорове в Западните Балкани, което ще допринесе за трайна стабилност в региона и ще подготви страните за интеграция в ЕС. \"Успешните Балкани са Балканите, интегрирани в ЕС. Тази визия ни мотивираше да направим историческа крачка и да подтикнем процесите на помирение, изграждане на единство и съюзничество в региона\", каза Заев, като добави, че инвестицията в Западните Балкани е инвестиция за стабилна, силна и обединена Европа. Премиерът каза, че Република Македония е един вид \"умалена Европа\", автентичен модел на функционална мултиетническа демокрация, която всеки ден изживява европейското мото \"Обединени в различията\". Той направи паралел между кризата, която преживява Европейският съюз в момента, и политическата криза, през която премина Република Македония, определяйки ги като борба на отвореното общество срещу авторитарния национализъм. Заев завърши речта си с констатацията, че македонците искат да бъдат част от европейското семейство и да имат европейско бъдеще.", "date": "2018.09.13", "title": "Зоран Заев произнесе \"първата реч на македонски език\" в Европарламента"}
{"url": "https://www.24chasa.bg/novini/article/7054340", "text": "Европейският комисар за миграцията Димитрис Аврамопулос заяви, че е почти невъзможно да бъдат осъществени европейските планове за създаване на центрове за спасени в морето мигранти в Северна Африка, предаде ДПА, като се позова на австрийския в. \"Пресе\". \"Нито една страна в тази част на Средиземноморския регион не е приела създаването на подобна платформа\", каза Аврамопулос в интервю за изданието, поставяйки под въпрос ключов елемент от миграционното споразумение, което лидерите на държавите от ЕС постигнаха през юни, предаде БТА.  Той изрази скептицизъм и по въпроса дали е реалистично сключването на сделки със северноафриканските страни за пресичане на миграцията през Средиземно море. \"Как може да направиш нещо подобно с Либия? Това е невъзможно на практика\", заяви комисарят, имайки предвид както миграционните споразумения, така и центровете за спасени в морето мигранти в Северна Африка. Председателят на Европейската комисия Жан-Клод Юнкер оповести вчера планове за подсилване на граничната и бреговата охрана на ЕС и укрепване на неговата системата за предоставяне на убежище. Юнкер призова държавите членки да създадат повече законни начини за влизане на квалифицирани мигранти в ЕС. Австрийският вътрешен министър Херберт Кикъл каза днес, че трудовата миграция ще трябва да почака, докато границите на ЕС бъдат ефективно обезопасени. Времето да се мисли за плана на Юнкер ще дойде, \"когато създадем ред в други области, а именно в борбата с незаконната миграция\", заяви той пред репортери във Виена в кулоарите на конференция на ЕС за миграцията.", "date": "2018.09.13", "title": "Центровете за спасени в морето мигранти в \nСеверна Африка са \"на практика невъзможни\""}
{"url": "https://www.24chasa.bg/novini/article/7054305", "text": "Председателят на ПГ на ГЕРБ Цветан Цветанов разговаря в Народното събрание с представители на Асоциацията на гражданите с увреден слух, съобщава пресцентърът на партията. Обсъден е бил напредъкът по приемането на Закона за българския жестов език, изготвен с тяхно участие. Миналата година парламентът отхвърли законопроект на БСП за жестомимичния език, тъй като той не отговаряше на потребностите на хората, се припомня в информацията. Тогава ПГ на ГЕРБ пое ангажимент да подготви текстове, адекватни на нуждите на хора с увреден слух, пише в съобщението. По време на срещата е станало ясно, че вече има готови становища от Министерството на труда и социалната политика и от Министерството на образованието, остава финансовото ведомство. Предстои създаването и на междуведомствена работна група, в която да бъдат прецизирани текстовете в законопроекта преди да бъдат внесени в НС.", "date": "2018.09.13", "title": "Цветанов разговаря с представители на Асоциацията на гражданите с увреден слух"}
{"url": "https://www.24chasa.bg/novini/article/7054349", "text": "Председателят на Европейската комисия Жан-Клод Юнкер, който следващата седмица ще пристигне на посещение в Букурещ, заяви в интервю за телевизия Диджи24, че \"има усещането, че не всичко е наред в Румъния\" що се отнася до правовата държава и правосъдието. \"Ако трябва да говоря за Румъния, посланието няма да бъде напълно позитивно. Миналата година беше позитивно и продължавам да мисля, че Румъния и България трябва да влязат в Шенгенското пространство по-скоро, но същевременно трябва да видим резултати по отношение на спазването на правовата държава\", посочи Юнкер в отговор на въпрос как вижда ситуацията в Румъния тази година, след като в миналогодишната си реч за състоянието на ЕС похвали страната, съобщава БТА. \"Имам впечатлението, че съществува огромен спор и противоречие в Румъния между президента и правителството и част от парламента. Дали имам усещането, че всичко е наред? Не\", каза председателят на ЕК. Помолен да коментира ситуацията в страни като Полша, Унгария, Румъния, възприемани като \"терен за тестване на гарантирането на правовата държава\", Юнкер заяви: \"Мисля, че в Европа ни липсва диалог между Изтока и Запада. Аз подкрепях присъединяването на страните от Централна и Източна Европа. Оставам на мнението, че това беше правилно решение след падането на комунизма. Във вашата част на Европа обаче нямаше достатъчно диалог\".", "date": "2018.09.13", "title": "Юнкер: Виждам разрив между президента и правителството в Румъния"}
{"url": "https://www.24chasa.bg/novini/article/7054342", "text": "Американското космическо управление НАСА изстреля и изпита нов топлинен щит, наподобяващ чадър, предаде Ройтерс. С този експеримент се проправя пътят за кацане на хора на Марс. Новата технология се съхранява подобно на сгъваем автоматичен чадър в по-малки ракети, а в космоса се разгъва и отваря с цел защита на по-големи полезни товари при навлизането им в атмосферата на планетата, каза Брандън Смит, ръководител на проекта към НАСА, цитиран от БТА. \"В по-големи мащаби тази технология може да се използва за нещо по-голямо, като например по време на експедиция за проучване на Марс или за кацане на кораби с хора на Марс\", разказва Смит. Тестът е извършен на пусковата площадка Спейспорт Америка в Ню Мексико. Топлинният щит бе изстрелян със суборбитална ракета Спейслофт. Той е бил разгънат на разстояние между 100 и 120 километра, преди да бъде отворен, а после се е върнал на земята. Той се е приземил на военния тестови ракетен полигон \"Бели пясъци\" в Ню Мексико. НАСА се готви да изпрати нов роботизиран роувър на Марс през 2020 г. и планира да прати астронавти там през 2033 г. Роувърът ще търси признаци на минал живот на Марс и ще демонстрира технология, която ще позволи на астронавтите да оцелеят там. Целта за пращане на хора на Марс бе установена през 2010 г. по време на президента Барак Обама и бе потвърдена миналия декември от Доналд Тръмп.", "date": "2018.09.13", "title": "НАСА изстреля нов топлинен щит, проправящ пътя за кацане на хора на Марс (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7054357", "text": "Деветнайсетгодишен младеж, обвинен в грабеж и опит за убийство, застава на подсъдимата скамейка в Добрич. Наказателното дело ще се гледа от разширен състав на Окръжния съд, тъй като подсъдимият С.С. от село Росица е обвинен в престъпление, за което се предвижда \"лишаване от свобода\" от 15 до 20 години, доживотен затвор или доживотен затвор без право на замяна, съобщават от пресцентъра на институцията за започващия на 14 септември процес. Според обвинителния акт на прокуратурата през нощта на 12 август 2017 година младежът е влязъл в дома на 79-годишен мъж от селото и му нанесъл множество силни удари по главата и тялото. Подсъдимият не успял да открие пари в къщата и взел намиращите се на масата две кутии цигари, едната от които полупразна. На сутринта възрастният мъж е бил открит от свой родственик да лежи окървавен на пода и неконтактен. Пострадалият е бил настанен в болница като според изготвената в хода на разследването експертиза е оцелял само благодарение на оказаната му навременна високоспециализирана медицинска помощ. По-късно, по време на досъдебното производство, мъжът, който се е възстановявал в хоспис, е издъхнал от внезапна сърдечна смърт.", "date": "2018.09.13", "title": "Деветнайсетгодишен застава пред съда в Добрич за опит за убийство"}
{"url": "https://www.24chasa.bg/novini/article/7054017", "text": "Цялата парламентарна опозиция в Косово поиска от ЕС да \"отхвърли ясно и публично\" възможността за промени на границата със Сърбия, които да бъдат направени на етническа основа, пердаде агенция Франс прес. Хипотезата за териториални разграничения с цел да бъде решен спорът между Белград и Прищина бе спомената това лято от президентите на Косово и Сърбия Хашим Тачи и Александър Вучич, предаде БТА. Местните медии писаха за евентуална размяна на населеното със сърби Северно Косово и предимно албанското мнизинство в Прешевската долина. В писмо до върховния представител на ЕС Федерика Могерини лидерите на косовската опозиция посочват, че такива проекти не само ще дестабилизират региона и ще имат верижни последствия, но също така ще бъде невъзможно да се приложат и ще възродят замразените конфликти в региона. Косовската опозиция посочва, че последната фаза в диалога между Прищина и Белград трябва да се основава на ясни принципи. Опозицията иска косовският парламент да одобри платформата за диалога с мнозинство от две трети. Всяка друга форма на диалог е осъдена на провал, посочват опозиционните партии в косовския парламент. Писмото е подписано от лидерите на Демократичния съюз на Косово, движението Самоопределение, Социалдемократическата партия и Алтернатива. Общо те разполагат с 58 депутати в 120-местния парламент /в който има и 10 представители на сръбското малцинство/.", "date": "2018.09.13", "title": "Опозицията в Косово: ЕС да отхвърли ясно и публично промени на границата със Сърбия"}
{"url": "https://www.24chasa.bg/novini/article/7054014", "text": "Фернандо Адад има големи шансове да стигне до втори тур на октомврийските президентски избори в Бразилия, след като Лула му даде рамо, но за да спечели вота и още повече - за да управлява, той задължително ще трябва да се разграничи от своя ментор. Луиз Игнасио Лула да Силва, бивш президент от 2003 до 2010 г., благослови във вторник Адад като свой заместник в надпреварата, след като бе дисквалифициран от избирателните власти. Лула изчака крайния срок за предаване на щафетата, посочен от избирателния съд, след като бе обжалвал многократно отказа да го регистрират като кандидат. Подкрепи обаче искрено и безрезервно бившия си просветен министър - не толкова пламенен като него, но по-склонен на компромиси. Пътят, който предстои да извърви някогашният кмет на Сао Пауло, е осеян с предизвикателства. Първо, той разполага с твърде малко време, за да се включи в кампанията, а конкурентите му са доста напреднали - до първия тур на 7 октомври остават по-малко от четири седмици. =============== Петдесет и пет годишният адвокат и бивш университетски преподавател, слабо познат на бразилските избиратели, ще трябва да събере възможно най-много от гласовете, които хората биха дали за Лула. Според последните анкети от тази седмица за Адад са смятали да гласуват 8 до 9 процента, още преди да е регистриран официално - доста по-малко от близо 40-те на сто, колкото се очертаваха за Лула преди забраната от 1 септември да се кандидатира. Той обаче няма да разчита само на подкрепата на Лула, който беше и все още е много популярен, а и на мощната електорална машина, създадена от Партията на трудещите се (ПТ) - голямата лява формация, чийто съосновател бе Лула в началото на 80-те. Като кандидат Адад ще получи и второто най-продължително ефирно време за официални телевизионни изяви - солиден коз в страна, където електоратът все още си изгражда мнение главно чрез тази медия. ПТ разполага освен това с мощен ударен потенциал в социалните мрежи, където тя и нейните активисти развиват бурна дейност. \"С оглед на всичко това е трудно да не стигнем до втори тур\", заявява за АФП Линкълн Секо, историк от Университета на Сао Пауло, експерт по въпросите на ПТ - \"само въпрос на време е избирателите да припознаят Адад като кандидата на Лула\". Адад обаче има да решава и друга задача: как да отнеме гласове от кандидата на левоцентристите Сиро Гомес, който е с добри позиции в западналия североизток и стартира успешно в надпреварата. Гомес също е бивш министър на Лула и в последните проучвания заема вече втора позиция - между 11 и 13 на сто, след крайнодесния кандидат Жаир Болсонаро (24-26 процента). ================= Съкрушителното понякога влияние на Лула върху партийните решения и фактът, че през последните седмици Адад неведнъж го посети в затвора, оставят съмнението, че може би той ще е просто марионетка на бившия президент. Дори самата ПТ започна в социалните мрежи кампания с хаштага #LulaeHaddad (ЛулаеАдад). \"В първия тур Адад ще бъде гласът на Лула, за да привлече основния електорат на партията, но във втория (ще трябва) да се представи самостоятелно, за да се покаже по-умерен\", обяснява за АФП Томаз Фаваро, политически аналитик от консултантската къща \"Контрол Риск\". Много вероятно е, да му се наложи да действа още по-усърдно, ако бъде изправен срещу Болсонаро с тежката задача да проагитира десноцентристкия електорат, принципно враждебен към ПТ. И поеме ли в крайна сметка властта, Фернандо Адад ще наследи страна с колосален дълг, слаб растеж и близо 13 милиона безработни. Неблагоприятният икономически контекст може би ще го принуди да настоява пред бразилците за затягане на коланите и да спре амбициозната програма на ПТ за социални реформи. \"Ако бъде избран, той ще трябва да намери баланса между компромисните си нагласи и своята партия, чиято програма е по-радикална, отколкото на предишните избори\", резюмира Томаз Фаваро. /БТА/", "date": "2018.09.13", "title": "Предизвикателствата пред Фернандо Адад, \nкандидата на Лула да Силва за изборите в Бразилия"}
{"url": "https://www.24chasa.bg/novini/article/7054028", "text": "За засилване на двустранните отношения между България и Мароко се обявиха на среща на „Дондуков“ 2 вицепрезидентът Илияна Йотова и министърът на външните работи на Кралството Насер Бурита. „Различните глобални предизвикателства изискват да водим по-задълбочен диалог помежду си“, посочи външният министър на Мароко. Насер Бурита отбеляза, че съществува неизползван икономически потенциал между двете страни. Това съобщиха от прессекретариата на президента. Акцент в разговорите бяха мигрантската криза като глобален проблем и начините за овладяването ѝ. Като основни причини за нея бяха посочени военните конфликти и климатичните промени. „Мароко се оформи като остров на стабилност, който има решаващо значение за стабилността и на Европа“, отбеляза вицепрезидентът. Министърът на външните работи на Мароко подчерта необходимостта от засилване на сътрудничеството между Кралството и Европейския съюз по въпроса с миграцията. Необходими са усилията на всички страни за справяне с това предизвикателство, затова през декември в Маракеш ще се състои голям международен форум, посветен на проблема. „Европа лекува последствията, а не се бори с причините за тази криза“, посочи вицепрезидентът. По думите ѝ европейската политика много късно се е ориентирала към създаването на фонд за Африка, чиито резултати са доста скромни. На срещата бе изразено общото мнение, че инвестициите на африканския континент са начинът за овладяване на кризата. Вицепрезидентът се обяви за създаването на план „Маршал“ за Африка, за да може младите хора да остават по родните си места и да ги развиват. „Повече вярвам в инвестиционната политика на ЕС, отколкото в хуманитарната помощ“, отбеляза Илияна Йотова. От името на държавния глава Румен Радев вицепрезидентът покани краля на Мароко Мохамед VI за посещение в България.", "date": "2018.09.13", "title": "Йотова: Мароко се оформи като остров на стабилност, който има значение за Европа"}
{"url": "https://www.24chasa.bg/novini/article/7054026", "text": "Испания в крайна сметка ще достави на Саудитска Арабия 400 бомби с лазерно насочване, след като разгледа наново договора за продажбата им, оспорван заради войната в Йемен. Това съобщи днес испанският външен министър, предаде Франс прес. \"Окончателното решение е да доставим тези бомби и да спазим договора от 2015 г. (. . .), в който не открихме никакви нередности, които биха оправдали неизпълнението му\", заяви Жозеп Борел пред радио \"Онда серо\". \"Трябва да спазим този договор\", добави министърът социалист, цитиран от БТА.  На фона на опасения от дипломатическа криза между отдавнашните съюзници Мадрид и Рияд министърката на отбраната Маргарита Роблес каза в понеделник, че е готова да деблокира договора за бомбите с прецизно насочване на стойност 9,2 милиона евро. На 4 септември обаче правителството бе заявило, че се отказва от продажбата на вече платените бомби. Това стана, след като бомбардировки в Йемен от страна на проправителствената коалиция начело със Саудитска Арабия отнеха през август живота на десетки деца. В търговски аспект този отказ бе застрашил друг, далеч по-важен договор - поръчка за пет корвети на обща стойност 1,8 милиарда евро, които да бъдат построени от испанската държавна корабостроителница \"Навантия\" в Андалусия, крепост на социалистите. През последните дни работниците в предприятието изразиха опасения за работните си места, ако сделката не бъде потвърдена окончателно. Помолен да коментира критиките на неправителствени организации, които се страхуват оръжията да не бъдат използвани за бомбардировки на мирно население, Жозеп Борел отговори, че това са въоръжения с \"изключителна точност, под един метър\", които \"не причиняват странични щети\".", "date": "2018.09.13", "title": "Испания ще достави на Саудитска Арабия 400 бомби с лазерно насочване"}
{"url": "https://www.24chasa.bg/novini/article/7054040", "text": "След направената проверка по случая от 3 септември, при който на летище София е допуснато смесване на пътници от \"трета страна\" с вече проверени такива, е уволнен един служител от дирекция \"Сигурност\" , информират от летището. Супервайзери и началници на отдели са наказани с предупреждение за уволнение, забележка и понижение в длъжност, предаде БТА. Това е поредния случай на столичния аеропорт. На 13 юли от летище София излетя за Гърция частен самолет, който бе кацнал от Габрово, без да са проверени пътниците му. Наложи се това да става в Гърция. На 20 март пък цял самолет пътници премина зоните на летището след кацане без проверка от Гранична полиция.", "date": "2018.09.13", "title": "1 уволнен и няколко наказани на столичното летище заради непроверените пътници"}
{"url": "https://www.24chasa.bg/novini/article/7054029", "text": "Турски тир се блъсна последователно в електрически стълб, ограда и указателна табела. Шофьорът е транспортиран до болницата за преглед. Инцидентът стана вчера преди обяд в с. Климент. Тежкотоварният автомобил не успял да вземе левия завой, натиснал спирачките, но нацелил трите пътни препятствия. Движещият се зад него камион успял да спре преди да се блъсне.", "date": "2018.09.13", "title": "Турски тир помете стълб, ограда и указателна табела (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7054047", "text": "Турската централна банка е независима институция и сама взима решенията си за лихвените проценти, заяви днес турският президент Реджеп Тайип Ердоган, добавяйки обаче, че неговата позиция за високите лихви остава непроменена, предаде Ройтерс, цитирана от БТА.  \"Централната банка е независима и сама взима решенията си\", каза Ердоган, като същевременно критикува банката, че \"никога не успява да изпълни целите си за инфлацията\", съобщава и \"Хюриет дейли нюз\". \"Моята чувствителност относно лихвените проценти е същата. Това не е криза. Това е манипулация. Не се подвеждайте. Този процес ще бъде преодолян\", заяви още президентът. Той критикува частните банки, заявявайки, че някои от тях са увеличили лихвите до 50 процента. Ердоган говори няколко часа преди важно решение на централната банка за лихвите, отбелязва Ройтерс. За днес в Анкара е насрочено заседание на финансовата институция, която обяви, че възнамерява да регулира паричната си политика предвид \"значителните рискове\" за стабилността на цените. Турският президент, който определя сам себе си като \"враг на лихвите\", желае да запази ниско равнището на лихвените проценти, за да задържи бума на икономическия растеж, подхранен от кредитиране.", "date": "2018.09.13", "title": "Ердоган: Турската централна банка е независима институция"}
{"url": "https://www.24chasa.bg/novini/article/7054060", "text": "Отношенията между институциите не са на необходимото ниво. Това заяви пред журналисти в парламента председателят на ДПС Мустафа Карадайъ в коментар на неподписания от президента указ за освобождаване на Младен Маринов от поста главен секретар на МВР. Указът е необходим, за да може Маринов да бъде избран за министър на вътрешните работи, предаде БТА.  \"Държавата и обществото имат нужда от координация между институциите. За съжаление наблюдаваме обратен процес\", коментира Карадайъ. Той припомни, че още в началото на управлението на правителството от ДПС са заявили, че формулата му е грешна и няма да роди нищо добро за обществото. Попитан за коментар на информацията в публичното пространство за това, че почетният председател на ДПС Ахмед Доган е придобил 70 процента от ТЕЦ Варна, Мустафа Карадайъ заяви, че Търговският регистър е публичен. Не бих могъл да коментирам чийто и да е бизнес, посочи той. \"Вече почти шест години г-н Доган не се занимава с актуална политика\", каза Карадайъ. По думите му всеки български гражданин е свободен да се занимава с икономическа и търговска дейност.", "date": "2018.09.13", "title": "Отношенията между институциите не са на необходимото ниво, според ДПС"}
{"url": "https://www.24chasa.bg/novini/article/7054077", "text": "Водни струи изстреляха пожарникар на 3 метра височина в Кърджали. Това се случи по време на демонстрации, организирани от местната противопожарна служба в центъра на града. Пожарникарят беше поставен на платформа, към която бяха привързани 6 шланга, захранвани от противопожарни автомобили. Струи с налягане 10 бара издигнаха огнебореца над земята за няколко минути. Демонстрацията се прави за първи път в България.", "date": "2018.09.13", "title": "Струи изстреляха пожарникар на 3 метра височина в Кърджали (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7054062", "text": "Полша, най-голямата бивша комунистическа страна в Европейския съюз, заяви, че ще се противопостави на всякакви наказателни мерки, наложени от блока на партньорката й в съюза Унгария, обвинена в пренебрегване на правилата на демокрацията, предаде Ройтерс. \"Всяка държава има суверенно право да прави вътрешни реформи, каквито смята за уместни\", се казва в разпространено снощи изявление на полското външно министерство. В него се казва още: \"Действията, насочени срещу страни членки, служат само за задълбочаване на разделенията в ЕС, засилвайки вече съществуващата липса на доверие на гражданите в европейските институции\". Европейският парламент гласува вчера да започне наказателна процедура срещу Унгария заради пренебрегване нормите на демокрацията, човешките права и корупция - първа стъпка към налагане на наказания по силата на чл. 7 от договора за ЕС, предава БТА.  След идването си на власт през 2010 г., унгарският министър-председател Виктор Орбан, някога активист срещу съветските комунистически покровители на Унгария, използва своето парламентарно мнозинство, за да оказва натиск върху съдилища, медии и неправителствени организации, отбелязва Ройтерс. Той бе начело и на съпротива срещу германската канцлерка Ангела Меркел и други политици, които искат Европа да приема повече мюсюлмански бежанци.", "date": "2018.09.13", "title": "Полша ще блокира всякакви наказателни процедури срещу Унгария от страна на ЕС"}
{"url": "https://www.24chasa.bg/novini/article/7054130", "text": "При срутване на скали на прочутия плаж Навагио на остров Закинтос в Йонийско море тази сутрин бяха леко ранени трима туристи, съобщава агенция АНА-МПА. Според данни на бреговата охрана от падането на скалите са се обърнали три лодки и има опасения, че е възможно да има хора в неизвестност. Заедно с екипите на пожарната служба към района е изпратено и обучено куче за евентуално издирване, предаде БТА. По време на срутването на плажа е имало стотици туристи. В началото на септември плажът Навагио зае пето място в анкетата на сайта \"Флайт нетуърк\" (FlightNetwork) за най-красивите плажове в света.", "date": "2018.09.13", "title": "Скали се срутиха на остров Закинтос, трима туристи са ранени (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7054081", "text": "52,07% ръст при уникалните посетители има сайтът на \"24 часа\" за 2018 г., в сравнение с 2017 г., показват обобщените данни от метричната система Gemius за август. През 2018 г. всички сайтове на Медийна група България имат двуцифрен и трицифрен ръст спрямо миналата година. Най-важната причина за неспиращия ръст на 24chasa.bg е уникалното съдържание, произвеждано от професионални журналисти, както и марката на медията, която е символ за качествена журналистика. Над 210 000 читатели са отбелязали, че харесват съдържанието на 24chasa.bg, показват  . За разлика от други сайтове, всички \"лайкове\" във фейсбук страницата ни са реални, няма купени, така както няма и платен трафик.  Потвърждение за читателската лоялност е фактът, че последователите на \"24 часа\" във фейсбук ( ) са над 207 000 - те са избрали доброволно да получават всяко съдържание, което \"24 часа\" поства на фейсбук страницата си. Всички наши читатели могат да бъдат спокойни - нито някога сме ползвали техните данни, нито някога ще си позволим да злоупотребим с доверието им.  Качествената и модерна журналистика е запазена марка на най-влиятелния всекидневник в страната, затова читателите му продължават да го харесват и предпочитат.   заслужено превърнаха онлайн изданието www.24chasa.bg в най-големия новинарски сайт в България,  . Готови сме да докажем с пълни   от самото му създаване преди 9 години - досега. Призоваваме всички конкурентни сайтове да го направят -  . Всички сайтове на Медийна група България са регистрирали значителен ръст през авуст, показват пълните данни на Gemius. 24chasa.bg е имал 1 319 936 уникални посетители през периода. 352 385 са чели онлайн \"24 часа\" на своите настолни компютри, а  1 042 165 - от своите мобилни устройства. За периода са отчетени 19 742 493 импресии - важен резултат за рекламодателите. Реално  , защото Gemius измерва само българския трафик, а всеки пети в 24chasa.bg, както и в мобилния   , влиза от чужбина. В статистиката на Gemius влизат и читателите на \"24 часа\" в Instant Articles - 24chasa.bg e и една от първите български медии, които създадоха в началото на 2017 г.  , където вече има над 40 000 читатели всеки ден. Gemius oтчита и най-новата аудитория на \"24 часа\" - от аналогичната новинарска платформа AMP, която създадохме с Google, където вече четат средно 40 000 уникални потребители всеки ден, които в пикови дни надминават 115 000. В края на 2017 г. - иновативна новинарска платформа за създаване и монетаризиране на съдържание. \"24 часа\" спечели финансирането от Google в конкуренция с 685 проекта от 29 държави. Проектът се изпълнява и ще заработи в началото на следващата година. 1. Направихме редизайн на мобилната версия и я обогатихме с още съдържание, включително много видео. Сега мобилната версия на сайта не се различава много визуално от десктоп версията, но зарежда съдържанието по-бързо и е много по-удобна за ползване от мобилно устройство, включително само с една ръка (виж видеото). 2. Създаването на съвместните платформи с Facebook - Instant Articles и с Google - AMP. 2. Глобалната тенденция е до съдържанието да се стига все повече от мобилни устройства. При повечето големи световни новинарски сайтове съотношението мобилни-десктоп потребители е от 50 на 50 до 70% в полза на мобилните версии.  Най-много  медийни канали  има брандът „24 часа” – общо 10, между които десктоп и мобилни сайтове, фейсбук, вайбър и туитър канали, както и други мултимедийни платформи.   Висши мениджъри , студенти и преподаватели от колежи и университети, компютърни ентусиасти и хора, които обичат да пътуват и да се забавляват са водещата аудитория на сайта на \"24 часа\". Освен лидер на пазара на печатните издания, „24 часа” е медията с най-стабилна онлайн аудитория, основната част от които са млади, образовани специалисти, висши мениджъри, студенти, любители на компютри и всякаква техника, хора, които обичат да ходят на културни събития, да пътуват и да се забавляват.", "date": "2018.09.13", "title": "Сайтът на \"24 часа\" по-голям с 52% спрямо миналата година, мобилният - с 60,33%"}
{"url": "https://www.24chasa.bg/novini/article/7054100", "text": "България и Гърция споделят обща отговорност за укрепване на стабилността в Югоизточна Европа и за развитието на добросъседски отношения в нашия регион. Това беше общата позиция на президентите на България и Гърция, Румен Радев и Прокопис Павлопулос, които проведоха днес среща в Рига в рамките на XIV среща на държавните глави от групата „Арайолуш“, съобщиха от прессекретариата на президента.  Държавите членки на ЕС от Балканите трябва да бъдат много по-активни при формирането и запазването на фокуса върху цялостния процес на европейска интеграция в региона, подчертаха Румен Радев и Прокопис Павлопулос. Реализацията на европейската перспектива за страните от Балканите, които се стремят към пълноправно членство в ЕС, е процес, който изисква както външна подкрепа, така и ясна политическа воля и реални реформи от страна на нашите съседи, за да отговорят на критериите за членство, беше посочено още на срещата. Румен Радев беше категоричен, че не трябва да се допуска фрагментацията на региона дори и когато възниква напрежение между отделни държави в Югоизточна Европа. И Румен Радев, и Прокопис Павлопулос, откроиха позитивната тенденция на увеличаване на двустранния стокообмен между България и Гърция, който надхвърля 3 млрд. евро през 2017 г., и по думите на двамата президенти развитието на свързващата двете държави инфраструктура и туризма е фактор за последващо увеличение на взаимните инвестиции. Според президента Радев окуражаващите сигнали за възстановяване на гръцката икономика след финансовата криза в страната ще стимулират както двустранната търговия, така и икономическия обмен в региона.", "date": "2018.09.13", "title": "Румен Радев обсъди с гръцкия си колега в Латвия стабилността в Югоизточна Европа (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7054154", "text": "Европейската комисия отново предлага въвеждането на постоянни схеми за разселването на мигранти в ЕС, съобщи днес еврокомисарят по вътрешните работи и миграцията Димитрис Аврамопулос. Той заяви, че миграционната политика на ЕС досега е безспорен успех, но призова да бъдат разкрити пътища за законна миграция, за да се удовлетворят нуждите на европейския трудов пазар. По неговите думи това е едно от средствата за намаляването на незаконната миграция, предава БТА.  ЕС ще продължи да предоставя защита на онези, които имат нужда. Всички в ЕС са единодушни, че е необходимо по-добро управление и опазване на границите. Необходимо е ускоряване на връщанията на незаконно проникналите мигранти и онези, които нямат правото да останат, посочи Аврамопулос. Той заяви, че ЕК взима присърце тревогите на държавите от Централна Европа. ЕК вчера предложи до 2020 г. ЕС да разполага с 10 хиляди граничари в постоянна готовност. До 2027 г. бюджетът за тяхната дейност се предвижда да надвиши 11 милиарда евро. Граничарите ще участват в оценката и връщането на пристигащите мигранти, ще могат да участват в мисии в чужди (външни за ЕС) държави. ", "date": "2018.09.13", "title": "Еврокомисията продължава да настоява за постоянна схема за разселването на мигранти"}
{"url": "https://www.24chasa.bg/novini/article/7054157", "text": "Над 1500 човека са се възползвали от законодателната възможност да закупят недостигащ стаж до 5 години през първите шест месеца на 2018 г. Това показват данните на Националния осигурителен институт (НОИ) за зачетените осигурителни периоди срещу заплащане за полугодието. Част от тях са го направили, за да успеят да изпълнят условията за натрупани периоди в осигуряване при пенсиониране. Други пък са платили за времето на обучението си във висше учебно заведение, след като са преценили, че общият осигурителен стаж, който предстои да натрупат, няма да им бъде достатъчен при излизането им в пенсия. Приходите от внесените осигурителни вноски за закупен стаж за периода са общо 4,86 млн. лв. До края на юни е отпусната пенсия на 1241 лица, които са закупили осигурителен стаж до 5 години и/или са внесли за своя сметка осигурителни вноски за следването си. Средният брой на месеците, които не са им достигали, е 21,74.", "date": "2018.09.13", "title": "Над 1500 души са платили за недостигащ стаж през 2018 г."}
{"url": "https://www.24chasa.bg/novini/article/7054166", "text": "Европейската комисия ще отмени директивата за двукратната годишна смяна на часовото време най-късно през март. Това показа проверка на \"24 часа\" в Страсбург ден, след като вчера председателят на ЕК Жан-Клод Юнкер обяви в прощалното си годишно слово за състоянието на Съюза, че на тази практика се слага край, защото това очакват избирателите. \"Нашето време изтича\" - с тези думи той даде темпо на колегите си. А на страните - членки даде свобода сами да изберат дали да са в часови режим на вечно лято или на постоянна зима. След отмяната на директивата правителството ще избере единия от двамата. Според евродепутата от ГЕРБ/ЕНП Емил Радев в наш интерес е да сме на лятното. Туризмът е само една от причините то да е по-подходящо за България. Лидерът на групата на ГЕРБ в ЕНП и заместник на Манфред Вебер начело на цялата група на ЕНП Андрей Ковачев пък каза пред \"24 часа\", че няма да е лошо да сме в това, което избере Брюксел. Нещо, което още не е ясно. По-логичното обаче е Белгия да е солидарна с желанието, което вече заявиха северноевропейските държави - че ще се спрат на зимното. \"От трибуната всички твърдим, че искаме да действаме мащабно по важните въпроси и скромно по маловажните. Ако обаче законодателството на ЕС диктува на гражданите да преместват часовниците си два пъти годишно, никой няма да ни ръкопляска. Днес Комисията предлага това да се промени. Смяната на часовото време трябва да се премахне. Държавите членки следва да решат сами кое часово време ще прилагат като постоянно - лятното или зимното. Това е въпрос на субсидиарност. Очаквам парламентът и съветът да се присъединят към това мнение и да намерят решения, които работят за нашия вътрешен пазар. Времето ни изтича\", заяви дословно Юнкер в речта си за състоянието на съюза. Законодателното предложение на ЕК гарантира, че евентуалните промени ще се координират между съседните държави, така че да се запази правилното функциониране на вътрешния пазар и да се избегне евентуална фрагментация, която може да възникне, ако някои държави - членки прекратят смяната на часовото време, а други продължат да я прилагат.", "date": "2018.09.13", "title": "До 6 месеца ЕК ще отмени часовата смяна на времето"}
{"url": "https://www.24chasa.bg/novini/article/7054163", "text": "Западът изостави Турция, която вече е само един голям затвор, страна, в която доносничеството срещу опозицията се възнаграждава от правителството, казва известният турски журналист Джан Дюндар в интервю за агенция Франс прес. Дюндар, който се превърна в символ на борбата за свобода на медиите в Турция, от две години живее в изгнание в Германия, далече от семейството си, \"от Босфора и от успокояващото море\", предава БТА.  Бивш главен редактор на опозиционния вестник \"Джумуриет\", Дюндар бе сметнат за предател от Анкара, след както през 2015 г. разкри, че турските специални служби са доставяли оръжие на джихадистите в Сирия. По думите му президентът Ердоган \"винаги е продкрепял ислямистите\". Той казва с огорчение, че \"Турция е най-лошият затвор на света за журналисти - 155 са в затвора, а другите се намират в невидим затвор, защото всичко, което пишат, може да се превърне в оръжие срещу тях. Вече няма място за свободни медии в Турция\", казва той. \"Обикновен туит може да те изпрати в затвора, защото изключително разпространеното доносничество се възнаграждава от полицията. \"Това е черна комедия и автоцензурата е навсякъде\", казва журналистът. Според Дюндар, който се срещна във вторник с френския президент Еманюел Макрон и делегация на Репортери без граници, \"Западът си затваря очите за Турция\". \"Те приеха шантажа на Ердоган, който заплашва да им изпрати три милиона сирийски бежанци.\" \"Западът трябва да бъде на наша страна, защото е необходимо да има демократична Турция /.../ но те сега я бутат в ръцете на Техеран и Москва\". \"Европейците жертват ценностите си, което е голямо разочарование, защото ние защитаваме свободата на печата и светския характер на страната\", посочва Дюндар. \"Съпругата ми не можа да напусне Турция, конфискуваха паспорта й на летището.\" \"Ердоган се опита да спре дейността ми, използвайки жена ми, това са мафиотски методи\", казва Дюндар. Според него Ердоган трябва да бъде \"съден за корупция, нарушаване на човешките права и на международните закони\". Ердоган се \"отрови от собствената си власт, и когато се отърва от армията при издигането си на власт, той стана армията\". Дюндар, който живее в Берлин и сътрудничи на германския вестник \"Цайт\", се опитва да съчетава журналистиката със защитата на човешките права, отбелязва АФП. Турция \"не беше рай преди Ердоган, но имаше голяма възможност децата да се научат на демокрация. Тя можеше да стане пример за мюсюлманския смят\", вместо да започне да прилича на Катар, казва Джан Дюндар.", "date": "2018.09.13", "title": "Известен турски журналист: Западът изостави Турция"}
{"url": "https://www.24chasa.bg/novini/article/7054182", "text": "„Моят брат е отишъл да се лекува в чужбина, за което е известена съответната институция. Той е излязъл напълно легално през границата, не е избягал, не знам кога ще се върне, това, че брат ми е отишъл да се лекува зад граница, е най-малкият проблем.”, заяви за „24 часа” по телефона депутатът от БСП Георги Стоилов, във връзка с напусналия страната преди дни Илия Стоилов. Според него е време обществото да обърне по-голямо внимание на целия случай на брат му, тъй като, според Георги Стоилов, става дума дума за многократни нарушения на човешките права и директна атака срещу депутата на БСП. Стоилов напада прокуратурата и обявява целия случай за политическа поръчка срещу себе си. „Допуснати са много професионални нарушения и грешки, при повдигнатите обвинения липсват каквито и да било факти и обстоятелства, за което десетки пъти са били сигнализирани всички институции. Делото се потвърждава на първа инстанция, но се връща от втората. След връщането на този обвинителен акт от съда, цялата преписка остава в досъдебна фаза и прокуратурата автоматично, задължително по закон е длъжна да разпореди незабавно освобождаване на всички задържани, тъй като е минал осеммесечният срок на задържане. Това не е направено и считам, че е съществено нарушение на правата на хората. А това не е и единственият подобен случай в България. За 2017 г. има 27 подобни случая, това може да се види и на страницата на Народното събрание, за 2018 г. до юни има още 12 случая. По всички тези случаи няма нито една административна мярка, това не е нормално. От случая, където фигурира и брат ми, има момчета, които са още месец близо държани незаконно, има сигнали и жалби от всички техни роднини, че са държани незаконно и съдът не ги освобождава. Защо!”, пита Георги Стоилов. „Прокуратурата е длъжна да го направи, а тя не го прави, извършва престъпление, а съдът го покрива, защото не прави нищо! А самото извънсъдебно производство как е направено? Не може един разпит да се води, един човек да е разпитван на три места едновременно, в Русе, Разград и София – как става това? Допусната е практическа грешка, разпитан в Русе в 11 часа, а е бил в Разград в 11:07 минути и също е разпитван – летял ли е дотам и с каква скорост? Това са въпроси, които трябва да се зададат на прокуратурата, за да се види ясно, че целият случай е една политическа поръчка срещу мен, както предполагах и се опасявах в самото начало”, отсече Георги Стоилов. Тогава той нямал представа за какво става въпрос, но след като толкова време случаят бе развяван по телевизиите, решил да поговори с адвокатите и да се запознае подробно. „С изнесените неща, имената на тези хора са така опетнени, нека се попита, дали семействата на останалите обвиняеми не са били ежедневно заплашвани, с това, че понеже защитавате една политическа сила, не сте към ГЕРБ, Вие ще бъдете мачкани и унижавани, а те няма да излязат! Това са десет семейства, подложени постоянно на психически тормоз”, твърди депутатът от БСП. Според Георги Стоилов, съответната институция е уведомена, че брат му извършва лечение. „Също така, както казаха главният прокурор и министърът, той е излязъл напълно легално. Колко пъти брат ми е поискал лечение, пускани са десетки жалби, има няколко експертизи, омбудсманът е изпратил доктор, който потвърждава лошата диагноза за тежка болест на брат ми. От ареста, където е задържан, са изпратили специалист – лекар, който също потвърждава диагнозата. Извън съдебна медицина също я потвърждават, и какво? Смятат, че е неправомерна и не искат да му разрешат лечение! Това не е нормално, това е нарушаване на конституционното право! Всички тези въпроси би трябвало да се зададат в прокуратурата, какво прави тя? Има производство и срещу този, който гледа случая на брат ми, за такива нарушения, каквито е правил и в други случаи! Не може едно действие, което се извършва през 2015 г., многократно прекратявано от прокуратурата, да бъде възобновено три години по-късно, заради някакви СРС. Това е абсурдно, нещо не е намерено, обвиненията паднаха, за това което твърдеше министъра, хубаво е всичко това да се провери!”, обвинява Георги Стоилов. Той не знае колко време ще продължи лечението на брат му в чужбина, но заболяването му е сериозно. „Чухме се с брат ми когато излезе, каза ми само, че отива да се лекува, и това беше! Правил е консултации в България, заключенията са се потвърдили но иска да вземе адекватно медицинско обслужване в чужбина. Трябва да се научи истината, той не е арестант в момента, не е затворник, защото няма обвинение а е просто един роб на прокуратурата”, заключи Георги Стоилов. На 14.10.2017 г. Русе осъмна с акция на ГДБОП и жандармерия, насочена срещу организирана престъпна група за рекет и разпространение на дрога, до момента бяха задържани 10 души. Акцията е на служители на ГДБОП, ръководена от Специализираната прокуратура, обясни пред журналисти от Русе говорителят на главния прокурор Румяна Арнаудова. В събота рано сутринта служителите на реда затвориха за претърсвания заведения и заложни къщи на Илия Стоилов, брат на депутата от БСП Георги Стоилов. В Русе за Илия се знае само, че държи нощни клубове с танцьорки. „Нямам никакво бизнес участие в заведенията и заложните къщи на брат ми Илия. Дано не става дума за акция срещу него по политически причини, свързани с БСП и моето присъствие в парламента”, заяви тогава за „24 часа” Георги Стоилов. „Нещата са напълно изненадващи за мен. Не съм се чувал повече от месец с брат ми Илия, не знам да има някакви проблеми в бизнеса си. Надявам се, че полицията и разследващите ще си свършат работата и истината ще излезе наяве”, заключи по телефона народният представител от БСП Георги Стоилов. Засилено бе полицейското присъствие на изходите на Русе, течаха проверки. Акцията на ГДБОП и Специализираната прокуратура е по сигнал за организирана група за рекет, обясни пред русенски журналисти телефона говорителят на главния прокурор Румяна Арнаудова. Според нея, в Русе се извършват претърсвания и оглед на документи и повече информация ще бъде дадена след като специализираните органи приключат работата си. Акцията бе насочена срещу сериозно организирана престъпна група за рекет и разпространение на наркотици. Извършват се претърсвания и изземвания в различни обекти - жилища, офиси, а също нощно заведение, заложна къща и кафене, намиращи се в централната част на града. Арнаудова отказа да даде повече информация, за да не попречи на следствените действия за постигане на максимален резултат. Депутатът Георги Стоилов попадна в парламента по принципа 10, от 10. Десетият в русенската листа измести втория Добрин Данев, бивш народен представител в два парламента. Стоилов получи близо 2500 преференции от симпатизантите на левицата в региона. Той е на 36 години и има две висши образования - икономическо и инженерно. „Не смятам, че в номера 10 се крие причината, хората ми вярват и гласуваха за мен, затова няма да си правя отвод, а ще работя за Русе”, заяви Георги Стоилов след изборите.", "date": "2018.09.13", "title": "Депутатът от БСП Георги Стоилов: Брат ми отиде законно в чужбина да се лекува"}
{"url": "https://www.24chasa.bg/novini/article/7054179", "text": "Швейцарец, пътуващ до сирийския град Идлиб е задържан на граничния пункт \"Капитан Андреево\", информират от прокуратурата. Мъжът искал да влезе в Турция. В управлявания от него джип с швейцарска регистрация са открити три пушки, пистолет, около 400 патрона за тях, както 24 ножа. В личните вещи на швейцареца е намерена и карта с отбелязвания на маршрута му. Мъжът и автомобилът са били обявени за издирване от швейцарските власти в Шенгенската информационна система, с информацията, че лицето е въоръжено. Предоставена е и информация, че неговият баща е сигнализирал полицията, че синът му е изчезнал заедно с автомобила, като от жилището им липсват огнестрелни оръжия и боеприпаси. Вчера на мъжа са повдигнати обвинения за тероризъм и контрабанда на оръжия през държавната граница. Според първоначалните му обяснения искал да окаже помощ на цивилни граждани в Сирия. Утре спецсъдът ще решава дали да го остави в ареста.", "date": "2018.09.13", "title": "Задържаха швейцарец с оръжия на \"Капитан Андреево\", пътувал към Идлиб"}
{"url": "https://www.24chasa.bg/novini/article/7054181", "text": "Номинираният за транспортен министър Александър Манолев може да се оттегли. Новината обиколи преди минути кулоарите на Народното събрание. Име за негов приемник все още не е ясно, предаде  Очаква се от 14,30 ч. Манолев да даде нарочен брифинг в Министерския съвет, на който ще стане ясно, какви са намеренията му.  Днес Манолев беше атакуван от в. \"Капитал\". От публикацията става ясно, че той е бил подсъдим за причиняване на катастрофа с причинена телесна повреда. Инцидентът е от май 2012 г., когато той прави забранен завой по столичния бул. \"Васил Левски\". Според прокуратурата при маневрата блъска жена, която получава черепно-мозъчна травма и половин година по-късно умира. На две инстанции - Софийски районен и Софийски градски съд, отхвърлят тезата на прокуратурата и приемат, че Манолев е невинен. В мотивите на градските съдии Иван Коев, Стефан Милев и Боряна Воденичарова е записано, че по колата няма следи от удар, на видеозаписа не се вижда джипът да е ударил жената, по нея няма други травми освен черепно-мозъчните, а протоколът от катастрофата е съставен в нарушение на закона. По случая има две висящи граждански дела от наследниците на починалата жена - нейният съпруг и брат й. Те искат обезщетение, но не от Манолев, а от Националното бюро на българските автомобилни застрахователи (тъй като джипът, който е управлявал, е с немска регистрация и е със зелена карта) - за претърпени от тях вреди от смъртта и за претърпени от нея вреди. По първото от тях, заведено от съпруга й и нейния брат, искът е уважен частично на първа инстанция. Съдът приема, че оправдателната присъда срещу Манолев не го обвързва, тъй като тя е постановена заради \"дискредитиране на протокол за оглед поради подписването му от поемни лица, които не са присъствали на съставянето му и не са били осведомени относно обстоятелствата, валидирани и потвърдени от тях чрез подписване на протокола\". За да обоснове тезата си, гражданският съд се позовава на приета от него автотехническа експертиза, която потвърждава сблъсък между автомобила и жената. Решението по този казус не е окончателно, тъй като е обжалвано, а делото е насрочено за разглеждане пред Софийския апелативен съд. По това дело той е търсен като свидетел, но не е открит и е заличен. Второто гражданско дело, което е за претърпените от брата и съпруга на починалата жена вреди, Александър Манолев е призован като свидетел и дава обяснения, че жената се е подхлъзнала и паднала назад пред джипа и той спрял, за да й помогне, но не я е удрял с автомобила. Следващото заседание по него е на 1 октомври.", "date": "2018.09.13", "title": "Номинираният за транспортен министър се оттегля?"}
{"url": "https://www.24chasa.bg/novini/article/7054198", "text": "13-годишно момче, оставено без родителски надзор, е под полицейска закрила в РУ-Кърджали за срок до 48 часа. Малолетният, който е с регистрирани множество криминалистически прояви, бил забелязан от служителите на реда да скита в един от градските паркове. При разговор с него станало ясно, че не се е прибирал в дома си от няколко дни, а бащата не е потърсил детето, нито е сигнализирал в полицията за неговото отсъствие. Момчето е отведено в районното управление, а работата по случая продължава инспектор от Детска педагогическа стая.", "date": "2018.09.13", "title": "Полицията прибра 13-годишен криминално проявен, родителите му не го потърсили"}
{"url": "https://www.24chasa.bg/novini/article/7054139", "text": "Окръжният съд в Пазарджик осъди на 8г. лишаване от свобода 19-годишния Олег Чавдаров, след като го призна за виновен за убийство по непредпазливост при катастрофа на жена му и най-близкия му приятел.  Месец преди трагедията подсъдимият и 22-годишната му приятелка Нина Михайлова вдигат пищна сватба в ромския квартал \" Изток\" на Пазарджик. След нея младоженецът си купува \" БМВ\", въпреки че няма шофьорска книжка. Във фаталния ден Олег и Нина решават да отидат на Варварските минерални бани, като взимат със себе си и близкия им приятел Наско Чавдаров. На връщане от баните, заради движение с голяма скорост, Олег губи контрол над мощното БМВ и колата се забива в крайпътно дърво. На място умира 18-годишният Наско, а по-късно в болницата в Пазарджик и Нина, която е била на задната седалка при катастрофата. Шофьорът Олег също е настанен в болницата, но с леки наранявания. При първоначалния разпит той заявява, че колата е била управлявана от загиналия Наско Чавдаров, но по-късно притиснат от доказателствата признава, че е шофирал той. Делото премина в условията на съкратеното съдебно следствие, след като подсъдимият изцяло призна вината си. Пред съда той заяви, че не е искал да убие жена си и приятеля си и ще приеме всякаква присъда. Решението на пазарджишкия съд може да се обжалва пред апелативния в Пловдив.", "date": "2018.09.13", "title": "Осем години затвор за неправоспособен, \nубил в катастрофа жена си и приятеля си в Пазарджишко"}
{"url": "https://www.24chasa.bg/novini/article/7054194", "text": "Близо 290 кг канабис са иззети при спецоперация по противодействие на наркопроизводството, проведена вчера от служители на областната дирекция ОДМВР-Благоевград. Засетите растения били открити в местността край с. Сугарево, информират от пресцентъра на МВР.                                                                                                                                                                                                                                                                                                                       ", "date": "2018.09.13", "title": "Иззеха 290 кг марихуана край Благоевград"}
{"url": "https://www.24chasa.bg/novini/article/7054206", "text": "Космическия апарат \"Айссат-2\" на НАСА, който ще измерва ледовете на Земята с авангарден лазер, ще бъде изстрелян в събота с ракета \"Делта\" от базата \"Ванденбърг\" в Калифорния, съобщи АФП, цитирана от БТА.  Прозорецът за изстрелването е 40 минути. Той започва в 5,46 ч. местно време (12,46 ч. по Гринуич). Мисията е \"изключително важна за науката\", каза Ричард Слонакър, който отговаря за програмата \"Айссат-2\" в НАСА. Почти 10 години американската космическа агенция няма орбитален апарат, който да измерва дебелината на ледената покривка по планетата. Предишната мисия \"Айссат\" приключи през 2009 г. Благодарение на нея специалистите научиха, че шелфовете изтъняват, и че площта, покрита с лед в Гренландия и Антарктика, намалява. Оттогава събирането на данни става със самолет, който лети над Арктика и Антарктида. Новият космически апарат ще даде възможност на специалистите да разберат колко допринася топенето на ледовете за покачването на океанското ниво. \"Ще получим възможност да изследваме начина, по който ледът еволюира през една година\" - каза Том Уогнър от програмата \"Криосфера\" (земен лед) на НАСА. Комбинирането на тези точни данни с известните от предишни години ще подобри разбирането на климатичните промени и ще даде възможност за по-добри прогнози за покачването на морското ниво. \"Айссат-2\" е оборудван с два лазера, от които единият е резервен. Те са с много по-добри показатели от използвания за предишната мисия. Въпреки мощността си, лазерният лъч няма да е толкова топъл, че да разтопява леда, защото орбиталният апарат ще е на височина 500 км над Земята. Лазерът на \"Айссат-2\" ще е с 10 000 пулса в секунда, при 40 за предшественика му. Затова данните ще са много по-подробни. Измерванията ще се правят на всеки 70 см по траекторията на спътника. Освен дебелината на леда и повърхността, която покрива, той ще измерва наклона на основата. Мисията \"Айссат-2\" е предвидена за три години, но спътникът има достатъчно гориво за десетилетие, ако бъде решено да бъде продължена.", "date": "2018.09.13", "title": "НАСА изпраща лазер в космоса, който ще измерва топенето на ледовете на Земята"}
{"url": "https://www.24chasa.bg/novini/article/7054216", "text": "Президентът на Косово Хашим Тачи днес повтори желанието си за \"корекция на границите\", изразявайки увереност, че с това Косово ще си осигури признаване от страна на Сърбия, съобщи МИА. На пресконференция в Прищина след завръщането си от тридневна обиколка в региона, Тачи оцени, че окончателният договор със Сърбия е чувствителен и тежък процес, предаде БТА. \"Никак няма да бъде лесно през следващите дни, седмици и месеци, тъй като ни очаква демаркация или корекция на границата от 430 километра. Корекцията на границата осигурява на Косово автоматично директно признаване от Сърбия. Признаването от Сърбия означава и признаване от петте страни от Европейския съюз и отмяна на руското вето\", заяви Тачи. Президентът приветства искането на представители на албанците от Прешевската долина за приемане на резолюция от косовския парламент за обединяване на този регион в Южна Сърбия с Косово и призова парламентарните партии възможно по-бързо да гласуват правителствения екип за преговори с Белград. \"Напълно уважавам правото на албанците от Прешево и Буяновац. Тяхното искане, отправено към косовските партии, е справедливо и е в съгласие с легитимните конвенции. Преговорният екип трябва да стане функционален, да започне работа и да има единство както между партиите от управляващата коалиция, така и между опозиционните партии\", каза Тачи. Говорейки за посещенията си в Албания, Черна гора и Македония през последните три дни, косовският президент заяви, че трите държави подкрепят постигането на договор между Прищина и Белград. Тачи подчерта, че окончателният договор със Сърбия ще има подкрепата на САЩ и Европейския съюз.", "date": "2018.09.13", "title": "Тачи: Ще направим корекция на границата, за да осигурим признаване от Сърбия"}
{"url": "https://www.24chasa.bg/novini/article/7054058", "text": "Община Павликени ще обяви ден на траур в памет на  \"Потресени сме от тази лоша новина. И четиримата са действащи футболисти в ОФК „Павликени“ тази сутрин разбрахме. Повечето от тях са семейни, оставят малки деца, съпруги. Отборът осиротява. Млади момчета, активни. Футболният клуб ще подпомогне близките\", каза кметът на Павликени инж. Емануил Манолов.", "date": "2018.09.13", "title": "Ето ги загиналите в катастрофата футболисти, Павликени обявява ден на траур (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7054219", "text": "Двама руснаци се появиха днес по руска държавна телевизия и казаха, че са били несправедливо обвинени от Великобритания в опит за убийство на бивш руски шпионин и дъщеря му в Англия. Двамата подчертаха, че през март са посетили град Солсбъри като туристи, предаде Ройтерс, цитирана от БТА.  Британски прокурори миналата седмица идентифицираха двама руснаци, които, според обвинението, действали под фалшиви имена - Александър Петров и Руслан Боширов. Двамата бяха обвинени, че са се опитали да отровят Сергей и Юлия Скрипал с бойния нервно-паралитичен агент \"Новичок\" в Англия. Двамата руснаци, които говориха по държавния телевизионен канал Ар Ти (RT) имат известна физическа прилика с мъжете от снимките на британската полиция, посочва Ройтерс. \"Приятели отдавна ни предлагаха да посетим този чудесен град. Това е туристически град\", каза единият от тях за Солсбъри в откъс от интервю, излъчен от Ар Ти. Боширов каза, че Солсбъри е туристически град с прочута катедрала, а пътуването им не било по работа.. \"Планирахме да останем в Лондон за малко и после да отидем в Солсбъри\".", "date": "2018.09.13", "title": "Обвинените за отравянето на Скрипал руснаци: Бяхме в Солсбъри като туристи"}
{"url": "https://www.24chasa.bg/novini/article/7054246", "text": "Директорката на основното училище в шуменското село Лятно Айлин Мустафа е загинала в тежка катастрофа северно от Шумен, съобщи ОДМВР. Жената е пътувала сама в \"Опел Корса\", ударила се е в дърво и е починала на място само пет дни преди първия учебен звънец. Мустафа заела директорския пост в училището преди около два месеца. Сигнал за катастрофа по пътя от село Избул към село Върбяне бил получен в дежурната част на ОДМВР в Шумен малко след 14 часа в сряда, съобщи говорителят на дирекцията Ася Йорданова, цитирана от  .  Към мястото на произшествието били насочени екипи на полиция, пожарна и спешна помощ. След пристигане в района на катастрофата , че 36-годишната Айлин Мустафа от Шумен е загубила контрол над автомобил си, на десен завой излязла вляво от пътя, излетяла във въздуха и се блъснала в крайпътно дърво. Спасителните екипи така и заварили автомобила - във въздуха, с четирите гуми над земята, с усукано около дървото купе. Според лекарите жената е загинала на място. Заради теч на гориво от катастрофиралия автомобил пожарникари обливали колата с вода и пяна, наложило се да бъде обезопасено пътното платно. По случая е образувано досъдебно производство, а експертизи трябва да установят причините за катастрофата. Предполага се, че нещо е отвлекло вниманието на шофьорката. След удара в дървото стрелката на километража е останала в положение 70 километра в час.", "date": "2018.09.13", "title": "Директорка на училище загина в тежка катастрофа край Шумен дни преди първия звънец"}
{"url": "https://www.24chasa.bg/novini/article/7054366", "text": "Европейският съд за правата на човека (ЕСПЧ), сезиран от журналисти и неправителствени организации, осъди днес Великобритания за масовото следене на комуникации, разкрито от бившия служител на американското разузнаване Едуард Сноудън, съобщи Франс прес. Според съда масовото прехващане на съобщения и мерките, взети с цел получаване на данни от доставчици на интернет, са нарушили чл. 10 от Европейската конвенция за правата на човека, имайки предвид \"недостатъчните гаранции, осигурявани за поверителна журналистическа информация\". Прехващането е нарушило и чл. 8 от европейската конвенция, регламентираща правото на зачитане на личния и семейния живот, допълва съдът. ЕСПЧ обаче преценява, че системата за споделяне на данни с чуждестранни държави не нарушава ничии права, предава БТА.  Според документите, чието съдържание бе разгласено от Сноудън през 2013 г., британските разузнавателни служби и по-специално Правителствения център за комуникации (GCHQ) играят важна роля в следенето на комуникациите в световен мащаб.", "date": "2018.09.13", "title": "Европейският съд за правата на човека осъди Лондон за масово следене на комуникации"}
{"url": "https://www.24chasa.bg/novini/article/7054375", "text": "В излъчено днес интервю на сайта на руската държавна телевизия Ар Ти, двамата мъже, обвинени от британската прокуратура в опит за убийство на бившия руски шпионин Сергей Скрипал и дъщеря му Юлия в английския град Солсбъри, заявиха, че през март са били в Англия като туристи, предаде Ройтерс, цитирана от БТА.  Двамата казаха, че може и да са се приближили случайно до къщата на Сергей Скрипал, но не знаят къде точно се намира тя. По думите им, те прекарали в Солсбъри по-малко от час, защото времето било лошо. Британската прокуратура съобщи, че двамата мъже - Александър Петров и Руслан Боширов, са офицери от руското военно разузнаване (ГРУ) и е почти сигурно, че са действали по заповед от най-високо място в Русия. Петров и Боширов казаха, че не работят за ГРУ, а са обикновени бизнесмени и жертва на \"фантастично, фатално съвпадение\", докато са били на почивка в чужбина. Двамата се появиха по телевизията ден след като президентът Владимир Путин каза, че Русия е установила местонахождението им, но около тях няма нищо престъпно. Държавният глава изрази надежда, че двамата ще направят публични изявления. Петров и Боширов заявиха, че заслужават извинение от истинските извършители на отравянето, ако някога бъдат открити. Те казаха, че се надяват британските власти да открият свързаните с тази история хора и разчитат на извинение от Лондон. Освен това посочиха, че не са носели парфюм на \"Нина Ричи\", както твърдят британските власти. \"Нормален мъж да носи у себе си женски парфюм, не е ли глупаво? Когато минаваш границата, проверяват всичките ти вещи. Ако у нас е имало нещо, у тях щяха да възникнат въпроси защо в мъжки багаж има женски парфюм\", каза Боширов. В началото на септември британската полиция разпространи снимка на шишенце с парфюм, в което било пренесено нервно-паралитичното вещество, причинило смъртта на жителка на Еймсбъри, предаде ТАСС. Двамата мъже казаха, че се страхуват за живота си. \"След като животът ни се превърна в кошмар, не разбирахме какво трябва да направим, къде да отидем. В полицията, в Следствения комитет, в посолството на Великобритания?\", каза Петров. Двамата казаха, че са предприемачи от средна ръка във фитнес индустрията, занимават се с витамини, микроелементи, протеини.", "date": "2018.09.13", "title": "Обвинените за отравянето на Скрипал \nруснаци се страхували за живота си"}
{"url": "https://www.24chasa.bg/novini/article/7053113", "text": "Трима военни спасяват човек в горящата му къща. Дълг, чест или задължение заради дадената клетва е това? Ефрейторите Десислав Йорданов и Евгени Георгиев от Кюстендил тръгват за работа около 6 ч във вторник сутринта. Двамата служат в Бригадното командване в Благоевград към Сухопътните войски. По пътя спират в с. Пиперков чифлик, за да вземат и колегата си Кристиян Георгиев. Той се качва в колата и само стотина метра след това край пътя виждат, че от къща излиза гъст черен дим. Не се поколебали и спрели веднага. Приближили се и видели, че покривът и вторият етаж на къщата горят, а от прозореца на първия етаж възрастен мъж вика за помощ. “Преценихме, че опасността от разрастващия се пожар е голяма. Видяхме, че единственият вариант е да извадим човека през единия прозорец на първия етаж. Намерихме стол и се качихме в стаята. Хванахме мъжа и го изнесохме през прозореца навън. Не сме се колебали и за миг. Преценихме ситуацията, че от входната врата не може да се влезе”, разказва за огнения ад 31-годишният ефрейтор Десислав Йорданов. 67-годишният Георги Манолов, който е военноинвалид, е изваден за секунди. Пред къщата имало паркирана кола, която военните избутали на безопасно разстояние, за да не избухне и тя в пламъци. Веднага звънят на спешния тел. 112. След минути пристигат две пожарни коли от Кюстендил и започват гасенето. За най-младия войник - 21-годишния Кристиян Георгиев, това е първата спасителна акция, в която участва. Положил е клетва едва преди 7 месеца. “Не сме се колебали, спряхме веднага пред къщата. Тя е с гредоред и пламъците бързо се разрастваха. Животът на бай Георги беше на косъм”, казва Кристиян, който е от същото село и познава пенсионера. Ден по-късно бай Георги се срещна за втори път със своите спасители пред изгорялата си къща. Първата вечер е нощувал в дома на свой роднина в селото. Пристига с колата на братовчеда си, а ефрейтор Йорданов му помага да слезе от автомобила. В този момент бай Георги не сдържа сълзите си. Не може да намери думи за благодарност. “Не знам как да им благодаря на тези смели и добри момчета. Живи и здрави да сте; Това е българският войник! Нека чуе цяла България, че това са нашите мъже”, задъхва се от вълнение пенсионерът. Предполага, че в елинсталацията. Преди месец починал брат му Митко, на 60 г. Имало поверие, че до 40-ия ден трябва в къщата да се оставя една светната крушка. През нощта той оставил тази в коридора да свети. Мисли си, че може оттам нещо да е станало в елтаблото. Униформените пък го успокояват, че не са извършили геройство, а са изпълнини човешкия си и воински дълг. “Заклевам се да служа на народа си” е част от нашата клетва и ние не просто формално сме я положили, но и я изпълняваме. Не ни интересува дали ще ни наградят, въобще не сме си и помислили за награди, не сме го направили за това. Всеки на наше място би постъпил така”, отговори 31-годишният ефрейтор Евгени Георгиев на въпрос дали ще има похвали от началството. Той е семеен, има 5-годишна дъщеря, която още отсега е решила, че ще става войник. Впечатлена е от професията на баща си и вече е разбрала за спасения от пожара инвалид. Ефрейтор Георгиев е останал на кадрова служба веднага след като изкарал задължителната казарма. Връстникът му Десислав Йорданов също е останал на кадрова служба след казармата. В началото си правил сметки да поработи година-две в армията и да напусне. После обаче му харесало. “И уж беше за малко, а вече 11 г. служа”, допълва Йорданов, който има бебе на 5 месеца. Двамата старши редовно участват в акции по потушаване на горски пожари в Рила и Пирин, при които се мобилизира войската. Казват, че Българската армия има 3 мисии - да брани родината, да участва в мисии в чужбина и да помага при бедствия и аварии за спасяване живота на хората. Евгени Георгиев пък допълва, че и друг път му се е случвало да помага на хора в беда. “Колко пъти сме попадали на катастрофи... Последно беше преди няколко месеца край Кочериново. Връщахме се от работа и видяхме катастрофа между тир и бус. Веднага спряхме и се притекохме на помощ. Извадих жена от смачканата кола, а шофьорът беше заклещен”, спомня си ефрейтор Георгиев. Казва, че конкуренцията между военните е голяма и полага усилия да се представи добре, за да бъде одобрен за задграничната мисия. С колегата си Йорданов са участвали в съвместни учения с други армии в чужбина. За най-младия - Кристиян, в Пиперков чифлик казват, че е гордостта на селото. “Познавам го от бебе. Невероятно добро дете е. Винаги ще поздрави, ще попита имаме ли нужда от помощ. Много възпитан и сърцат младеж”, казва Лидия Георгиева, която се спира пред изгорялата къща. Тя въобще не се учудва, че Криси се е притекъл на помощ. “Рядко се намират толкова добри хора. Някои просто щяха да отминат и да не спрат. Гордеем се с нашите войници”, допълва за довиждане бай Георги. Чуди се как ще оправи изгорялата къща. Обмисля да събори втория етаж, който е тотално изгорял, да се излее плоча, да се постави покрив и къщата да остане на един етаж. “Не съм лаком - искам една стаичка да се приютя. Сега тъкмо ми бяха помогнали роднини с телевизор и климатик, но те изгоряха. Няма къде да направя и помен за 40 дни от смъртта на брат ми. Вместо той да ме погребе, че е със 7 г. по-малък от мен, аз го погребах. Беше на хемодиализа, бъбреците му бяха тотално увредени”, разплака се Георги. Казва, че месеци преди да почине брат му, изтеглили 800 лв. заем, за да плати за поставяне на медицински апарат. Сега трябвало да връща останалите 300 лв. Ще помоли банката да му ги разсрочат, защото с пенсията трудно ще може да ги погаси за кратък срок. От пожара пък е обгоряла едната страна на врата му и има сериозни болки. Отказал да остане в болница, искал да се прибере на село. Засега живее при братовчеди. Не знае къде ще прекара зимата. “Трябва ми един фургон или пък ще спя в гаража, докато се оправи къщата”, казва пенсионерът. Кметът на селото Стефан Котев обаче е категоричен, че няма да оставят възрастния мъж и вече е договорил помощ от общината. Имало вариант да бъде настанен временно в общинско жилище в Кюстендил, ако роднините нямат възможност да го приютят за по-дълго време. -годишният Георги Манолов от 48 г. страда от болестта на Бехтерев. Открили му я, докато бил в казармата. Оттогава е пенсионер по болест. Живеел е с брат си в наследствената къща в Пиперков чифлик. Няколко години след като му открили болестта, отишъл при баба Ванга. Бил на 27 г. и имал инвалидно жигули. “Хора от селото ме помолиха да ги закарам до Петрич при нея. Седях на пейката отвън и ги чаках, когато ме повикаха да вляза. Оказа се, че хората, с които бях, са я попитали и за мен. Тя казала веднага да вляза. Тогава бях свит в кръста буквално на две. Ванга ми каза: “Нищо ти няма, ще живееш. Долу ще те изправят, но горе ще останеш така, ама няма да ти пречи и така ще си живееш.” Така се и случило. Няколко години по-късно Георги бил опериран от светило в медицината в Новосибирск, Русия. Неврохирургът успял да му изправи гръбнака. Една година лежал в гипсово корито. След това трябвало да му направи и операция на врата, за да му се изправи и главата. Лекарят обаче починал. Така и не направил операцията “горе” и Георги останал приведен, както му предрекла баба Ванга.", "date": "2018.09.13", "title": "Бай Георги към 3-мата, които го извадиха от огъня: Смели и добри момчета, това е българският войник"}
{"url": "https://www.24chasa.bg/novini/article/7054360", "text": "Въоръжена екстремистка група, която се представя като Албанска национална армия, публикува видеозапис, в който иска от албанското и косовското правителство \"да не търгуват с територии\", съобщи МИА. Искаме от политиците да престанат да продават или да търгуват с територии за свои лични интереси, заявяват във видеозаписа въоръжени и маскирани военни на албански език, зад които е поставено албанското национално знаме. Холандският журналист от албански произход Винсент Триесте публикува в Туитър превод на заплахите, изговорени във видеозаписа, предава БТА. Трябва веднага да се прекратят разговорите за търговия с териториите на Северна Митровица и Прешевската долина, заявяват екстремистите. Триесте посочва, че става дума за екстремистка организация, въоръжена с калашници и снайпери. Това е първата въоръжена група, която се обяви против подялба на територии между Белград и Прищина, посочва Триесте, отбелязвайки, че за пръв път е чул южноалбански акцент, тъй като обичайно лицата, които говорят на подобни видеозаписи, имат косовски акцент. Според него на тази група не се придава голямо значение.", "date": "2018.09.13", "title": "Албанска екстремистка група иска спиране на търговията с територии"}
{"url": "https://www.24chasa.bg/novini/article/7054398", "text": "\"Не може да се очаква президентът да взема кадрови решения под натиск.\" Това заявиха от \"Дондуков\" 2 в отговор на въпрос на \"24 часа\" защо Румен Радев не е подписал указа за освобождаването на Младен Маринов от поста главен секретар на МВР, след като решението на правителството за това е постъпило в 10,30 ч вчера в президентството. Заради това днес в парламента бе отложено гласуването на оставките и на новите министри. Вижте пълния отговор на президентството: Издаването на указ от президента на Република България по предложение на Министерския съвет за освобождаването на главния секретар на МВР Младен Маринов изисква спазването на всички установени процедури. Медийните публикации и политическите заявки, направени в общественото пространство, не са част от регламентирания ред, предвиден в Устройствения правилник на МС и на неговата администрация. Не може да се очаква от държавния глава да взима кадрови решения под натиск, още повече когато те касаят националната сигурност на страната. Припомняме, че Конституцията на Република България не предвижда срок за подписване на указа.", "date": "2018.09.13", "title": "От \"Дондуков\" 2: Не може да се очаква президентът да взема кадрови решения под натиск"}
{"url": "https://www.24chasa.bg/novini/article/7054407", "text": "Областната дирекция на МВР в Русе продължава разследването на  Това съобщават днес от полицията в града. Произшествието е отпреди два дни. Около 18.00 часа на 11 септември 13-годишният велосипедист се движел по ул. \"Йордан Йовков\", когато в района на кръстовището с ул. \"Димитър Талев\" бил блъснат от лек автомобил. При удара момчето паднало на земята и загубило съзнание. То е откарано в Университетската болница \"Канев\" в Русе с комоцио и с фрактура на ходилото на левия крак. От лечебното заведение са информирали, че днес момчето е в добро състояние и се очаква утре да бъде изписано. Случаят е докладван в Русенската районна прокуратура. Възложени са редица оперативно-издирвателни мероприятия, които се извършват от полицейските служители. От областната дирекция на МВР призовават всички граждани, станали свидетели на произшествието или разполагащи с информация по случая, да подпомогнат разследващите, като се обадят на следните телефони - 082/882 433 - Първо районно управление, 082/882 400 - областна дирекция на МВР, или на тел. 112.", "date": "2018.09.13", "title": "Търсят свидетели на инцидента в Русе, при който пострада 13-годишен колоездач"}
{"url": "https://www.24chasa.bg/novini/article/7054414", "text": "Един милион каталунци, привърженици на независимостта, по улиците, втора оставка на министър: без мнозинство, Педро Санчес току-що получи нови доказателства колко е трудно да управлява, по-малко от 100 дни след като застана начело на Испания. Той е в Монклоа от 99 дни, след свалянето на консерватора Мариано Рахой благодарение на вот на недоверие. Социалистът ръководи правителство, което е в най-силно изразено малцинство от възстановяването на демокрацията преди 40 години. С 84 депутати социалисти от общо 350 Санчес, който въпреки това твърди, че ще ще изкара мандата си до парламентарните избори през 2020 г., зависи от крайната левица \"Подемос\" (\"Ние можем\"), от баските националисти и стремящите се към независимост каталунци. Две оставки на министри Само 6 дни след назначаването си министърът на културата Масим Уерта, уличен в минали данъчни нарушения, се наложи да подаде оставка в средата на юни. Във вторник вечерта министърът на здравеопазването Кармен Монтон подаде оставка, след като медиите я обвиниха, че е получила магистърска степен при съмнителни условия и е плагиатствала от други автори, дори от Уикипедия, в дипломната си работа. Поредица от неуспехи Умножиха се и случаите, в които правителството на Санчес даде на заден по няколко чувствителни теми. \"Това не е правителство на Испания, това е правителство, което поправя грешки. Това е постоянно движение опипом\", каза вчера критично Андреа Леви от ръководството на консервативната Народна партия. Последната стъпка назад: министърът на отбраната Маргарита Роблес в понеделник отново заговори за възможността да бъдат продадени 400 бомби на Саудитска Арабия, договор, който миналата седмица нейното министерство искаше да анулира. Правителството даде заден ход и по въпроса за създаването на профсъюз на секс тружениците, за чието съществуване се разбра от пресата, няколко седмици след зелената светлина, дадена от службите на министерството на труда. \"Забиха ми неспасяем гол\", каза министърът на труда Магдалена Валерио, обявявайки, че ще оспори решението. Правителството трябваше също така да коригира удара по съдия Пабло Лярена, натоварен със съдебните производства срещу каталунските сепаратисти. Срещу магистрата имаше съдебна атака в Белгия от бившия каталунски президент Карлес Пучдемон. Лярена заяви, че държавата трябва да поеме защитата му. Отначало неохотно, правителството накрая обяви в началото на август, че е \"задействало всички необходими механизми\", за да го защити. Бюджетното препятствие Приемането на бюджета за 2019 г. с одобрението на всички партии, от които зависи, за Педро Санчес ще мине през деликатно упражнение по балансиране. \"Това е много сложно политическо уравнение\", признава Антонио Баросо, анализатор във фирмата \"Тенео интелиджънс\", интервюиран от АФП. Социалистът ще трябва наистина да се съгласи с партиите по икономическите им програми, които на места са коренно противоположни /например при \"Подемос\" и баските националисти/, и да получи необходимата подкрепа от стремящите се към независимост каталунци. Всичко това, без да се поставят под въпрос целите за държавен дефицит от 2,7 процента през 2018 г. и 1,8 на сто през 2019, след като през 2017 г. беше 3,1 процента. Този несигурен баланс го принуди например да се откаже от обещанието за облагане на печалбите на банките, заменено с данък върху финансовите трансакции, който е в процес на проучване и договаряне. Този данък \"трябваше да бъде одобрен в парламента, а това щеше да е сложно\", подчертава Антонио Баросо. Но според анализатора, не е невъзможно Педро Санчес да успее въпреки всичко да прокара бюджета с гласуване. За да \"демонстрира какъв вид политика ще приложи, ако остане на власт\", няколко месеца преди местните и регионалните избори и изборите за Европейски парламент. Възможността за предсрочни парламентарни избори също не трябва да се изключва. Каталунското предизвикателство В началото на септември Педро Санчес предложи нов статут на Каталуния - предложение, преценено като недостатъчно от регионалния сепаратистки президент Ким Тора, който настоява за референдум за независимост. А лагерът на радетелите за независимост показа по повод \"националния празник\" на Каталуния във вторник, че запазва решителността си - успя да мобилизира един милион демонстранти по улиците на Барселона. Първата акция за тази есен ще е по повод първата годишнина от незаконния референдум на 1 октомври и неуспешния опит за отцепване на 27 октомври, заради който деветима лидери, застъпници за независимостта, са в затвора. (БТА)", "date": "2018.09.13", "title": "Проблемите на испанския премиер Педро Санчес се увеличават"}
{"url": "https://www.24chasa.bg/novini/article/7054411", "text": "За Великобритания е ясно, че мъжете, които днес се появиха по руската държавна телевизия, са офицери от военното разузнаване, които полицията идентифицира като заподозрени за отравянето на бивш руски шпионин, обяви британското външно министерство, цитирано от Ройтерс и БТА. Двамата мъже казаха, че са били несправедливо обвинени от Великобритания в опит за убийство на бивш руски шпионин и дъщеря му в Солсбъри и през март просто са посетили града като туристи. Попитана за интервюто на двамата, говорителка на британското правителство каза: \"За правителството е ясно, че тези мъже са офицери от руското военно разузнаване, ГРУ, които са използвали унищожително отровно, незаконно химическо оръжие по улиците на страната ни\". \"Многократно искахме от Русия да обясни случилото се в Солсбъри през март. Днес, точно както и преди, те отговориха с увъртане и лъжи\".", "date": "2018.09.13", "title": "Лондон: Ясно е, че заподозрените за отравянето в Солсбъри са руски разузнавачи"}
{"url": "https://www.24chasa.bg/novini/article/7054433", "text": "\"Нито един народен представител от БСП, при обсъждане на промените за задължителните колани в автобусите, в Закона за пътищата!\", това написа във фейсбук профила си Десислава Атанасова от ГЕРБ.  По повод на този законопроект, преди дни: \"убихте 17 души\". \"Едно е да се катериш върху трупове към властта, друго е да работиш.... Жалка си, г - жо Лъжа!\", обърна се към лидерката на БСП Корнелия Нинова Атанасова.", "date": "2018.09.13", "title": "Десислава Атанасова: Жалка си, г-жо Лъжа!"}
{"url": "https://www.24chasa.bg/novini/article/7054455", "text": "Сериен изнасилвач, който м.г. нападна две жени в коли в пловдивския квартал \"Кючук Париж\", влиза зад решетките за 10 г. На всяка от жертвите Владимир Петков ще трябва да плати по 20 000 лева, реши районният съд в града. Първото престъпление е извършено на 7 декември м. г. около 22, 15 ч. Петков бил в района на бул. \"Александър Стамболийски\", където забелязал спряно ауди. В него се намирала 19-годишна, която чакала своя приятелка. Мъжът отворил вратата и нахлул в автомобила. Заплашил момичето и подкарал колата. След 50 м спрял в странична уличка и изнасилил пътничката. Три дни по-късно по същия начин се гаврил с 21-годишна, която заплашил със сгъваем нож. Петков вече е осъждан за изнасилване на 4 г. и три месеца. От затвора излязъл през април 2017 г.", "date": "2018.09.13", "title": "10 г. затвор за изнасилвача от \"Кючука\", нападал сами жени в коли"}
{"url": "https://www.24chasa.bg/novini/article/7054403", "text": "Германските социалдемократи, които са коалиционни партньори на канцлерката Ангела Меркел, поискаха ръководителят на вътрешното разузнаване Ханс-Георг Маасен да бъде отстранен от поста, след като беше подложен на силни критики заради коментари за неотдавнашни протести на крайната десница в град Кемниц, предаде Асошиейтед прес. Бъдещето на Маасен като началник на Федералната служба за защита на конституцията стана повод за ново напрежение в коалицията на Меркел. Социалдемократите призоваха той да напусне, след като вътрешният министър Хорст Зеехофер заяви пред парламента, че Маасен все още се ползва с неговото доверие. Убийството на германец миналия месец, за което бяха арестувани иракчанин и сириец, предизвика антиимигрантски протести в Кемниц, прераснали на моменти в насилие, припомня БТА. В коментар пред в. \"Билд\" миналата седмица Маасен постави под съмнение автентичността на видеозапис, показващ как демонстранти гонят и нападат чужденец. Той също така каза, че оглавяваната от него служба не разполага с надеждни доказателства, че чужденци са били преследвани по улиците, както заяви Меркел. Маасен казал на своя пряк началник Зеехофер за своите съмнения, преди да ги направи обществено достояние, но не уведомил канцлерството. Въпреки че са съюзници, Зеехофер и Меркел от три години периодично влизат в спорове за миграционната политика. Техни разногласия през юни заплашиха да сринат коалиционното правителство, което е на власт от март. Снощи Маасен беше разпитан от две парламентарни комисии. \"Той изчерпателно обясни, а от моя гледна точка - убедително, начина, по който е действал\", заяви Зеехофер пред депутатите. По думите му Маасен е опровергал \"конспиративните теории\" и \"убедително е заел позиция против десния радикализъм\". Меркел, изглежда, нямаше желание да прави проблем от коментарите на Маасен и каза пред парламента вчера, че няма смисъл от семантични обсъждания. Социалдемократите обаче заявиха, че решението на Зеехофер да остави на поста Маасен не може да е последната дума. Депутатката Ева Хьогъл каза, че службите за сигурност трябва да се ползват от пълното доверие на депутатите, а ако има дори най-малкото съмнение в това, значи има проблем и трябва да се действа по друг начин. Тя и други заявиха, че Маасен не е успял да възстанови доверието в своето ръководство. Генералният секретар на социалдемократите Ларс Клингбайл засили натиска, като написа в Туитър, че според ръководството на неговата партия \"е напълно ясно, че Маасен трябва да си ходи\". По думите му \"Меркел трябва да действа веднага\". Лидерът на младежкото крило на социалдемократите, който неуспешно се бореше по-рано тази година срещу влизането на партията в управляваща коалиция с Меркел, намекна, че те би трябвало да напуснат правителството, ако Маасен остане на поста. Хьогъл обаче каза, че \"социалдемократите, разбира се, няма да напуснат коалицията заради г-н Маасен\".", "date": "2018.09.13", "title": "Социалдемократите искат оставката на шефа на германското вътрешно разузнаване"}
{"url": "https://www.24chasa.bg/novini/article/7054608", "text": "По крайбрежието на Северна Каролина започна да се усеща днес приближаването на урагана Флорънс, предаде Ройтерс, цитирана от БТА.  Скоростта на ветровете се покачи - индикация за наближаващата буря, за която метеоролозите предупредиха, че има опасност да причини катастрофални наводнения в югоизточните щати. Окото на Флорънс се очаква да достигне американския бряг утре и да продължи движението си по сушата в събота, съобщи Националният център за ураганите. Около 10 милиона души живеят в регионите, през които ще премине ураганът или които могат да бъдат сериозно засегнати от него. На повече от един милион жители бе наредено да се евакуират от бреговете на щатовете Вирджиния, Северна и Южна Каролина. Хиляди хора вече са се преместили в убежища за извънредни ситуации. \"Все още има време за евакуация. Ситуацията е изключително опасна\", заяви днес губернаторът на Северна Каролина Рой Купър. Скоростта на ветровете на Флорънс вчера бе 110 мили в час (175 км/ч), посочва Ройтерс.", "date": "2018.09.13", "title": "По крайбрежието на Северна Каролина\nусещат приближаването на урагана Флорънс"}
{"url": "https://www.24chasa.bg/novini/article/7054585", "text": "Френският президент Еманюел Макрон официално призна, че Франция е била отговорна за смъртта на математик дисидент в Алжир през 1957 г. По този начин той за първи път призна \"системата\" на френската армия за изтезания през войната за независимост в Алжир, предаде Асошиейтед прес, цитирана от БТА. Макрон посети вдовицата на френския математик комунист и борец против колониализма Морис Оден. Президентът й каза, че \"единственото нещо, което прави, е да признае истината\". Оден е арестуван през 1957 г. от френската армия при битката за град Алжир. Тялото му така и не беше открито. Той се превърна в символ на произвола на Франция през войната в бившата й колония през 50-те и 60-те години на 20 век. Предишният френски президент Франсоа Оланд беше признал, че Оден не е избягал, както гласеше официалната версия, а е умрял в затвора.", "date": "2018.09.13", "title": "Макрон призна френската система за изтезания през войната в Алжир"}
{"url": "https://www.24chasa.bg/novini/article/7054617", "text": "Испанските депутати одобриха днес правителствен план за отваряне на гробницата на някогашния диктатор Франсиско Франко и преместване на тленните му останки от неговия мавзолей, предадоха Асошиейтед прес и ТАСС. Франко беше погребан през 1975 г. в монументалния комплекс \"Долината на падналите\" на 50 километра северозападно от Мадрид. Миналия месец левоцентристкото правителство на премиера Педро Санчес одобри правни промени в закон от 2007 г., позволяващи ексхумацията на тленните останки на Франко, съобщава БТА. Указът беше подкрепен от 172 депутати в долната камара на парламента, 2 гласуваха против, а 164 се въздържаха.", "date": "2018.09.13", "title": "Испанското правителство разреши ексхумиране на останките на Франко"}
{"url": "https://www.24chasa.bg/novini/article/7054334", "text": "1110 екипа със 7 хил. учители и служители от 2 седмици издирват деца, които трябва да бъдат обхванати в училище. Децата в риск от отпадане са около 60 хил. Това съобщи на семинар в Боровец министърът на образованието Красимир Вълчев. Най-често рисковите групи са в големите градове, имало висока степен на мобилност в ромските общности. Акцентът за обхващане на мобилните групи - ще са 5,6 и 7-годишните, както и завършилите основно образование, след което има най-голямо отпадане. \"Учебната година ще стартира в 2367 училища и 1844 детски градини\", каза още министърът. Първокласниците тази година ще са около 60 хиляди, а общо учениците - 680 хил. Учителите са 89 хиляди. В бройката са включени и психолозите, педагогически съветници и възпитателите.", "date": "2018.09.13", "title": "1100 екипа търсят 60 хил. деца за училище (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7054662", "text": "Словенският премиер Марян Шарец обеща да подобри системата на здравеопазването и да осигури стабилен бизнес климат преди днешния вот в парламента за състава на новото правителство, предаде ДПА, цитирана от БТА. Представяйки програмата си в парламента, Шарец обеща да подобри здравеопазването, използвайки всички средства, с които разполага, и да ограничи бюрокрацията, като увери бизнесмените, че по-високите корпоративни данъци не са включени в плановете му. \"Толкова много се говори през последните дни за данъци и икономика, в смисъл, че това правителство ще съсипе частния бизнес. Никога!\", заяви премиерът. Шарец каза, че съзнателно не е уточнил какви мерки планира, като припомни, че в миналото много неща са били планирани, но пробелите са останали нерешени. През август словенският президент номинира бившия комик и кмет на малко градче Шарец да състави правителство. Ако 16-членният кабинет бъде одобрен от парламента днес, новите министри веднага ще положат клетва и ще се съберат на първото си заседание. Ако хората, предложени от Шарец, не бъдат одобрени от депутатите, той ще има срок от 10 дни да предложи нови министри. Листата на Марян Шарец се класира на второ място на предсрочните избори през юни. Бившият консервативен премиер Янез Янша спечели най-много гласове, но не можа да намери коалиционни партньори на своята Словенска демократическа партия. Шарец формира коалиция с 4 други лявоцентристки сили - Социалдемократи, Партия на модерния център, Съюз на Аленка Братушек и Демократична партия на пенсионерите, които контролират 43 от общо 90 места в парламента. Партия Левица, която има 9 места в парламента, отказа да влезе в правителството, но обеща да го подкрепя в основните му проекти. Четиресетгодишният Шарец ще бъде най-младият премиер на Словения, откакто страната се отдели от Югославия преди 27 години.", "date": "2018.09.13", "title": "Новият словенски премиер обеща по-добро здравеопазване и стабилен бизнес климат"}
{"url": "https://www.24chasa.bg/novini/article/7054663", "text": "Изявленията на двама руснаци, обвинени в опит за убийство на бивш руски шпионин в Солсбъри, не са правдоподобни, заяви днес британски депутат, избран от Солсбъри в парламента в Лондон, предаде Ройтерс. Двамата мъже, които се появиха по руската държавна телевизия Ар Ти казаха, че те са Александър Петров и Руслан Боширов. Те изтъкнаха, че са били несправедливо обвинени от Великобритания и са били в Солсбъри като туристи. \"Радвам се, че Александър Петров и Руслан Боширов са имали възможност да видят обектите от световна класа, които Солсбъри предлага. Но е много странно да изминат целия път само за два дни престой и да носят \"Новичок\" в багажа си\", написа в Туитър Джон Глен, член на парламента от Солсбъри, който е и държавен министър, информира БТА. \"Солсбъри приветства туристи от целия свят и е много отворен за бизнес\", добави той. Но изявленията на Петров/Боширов не са достоверни и не отговарят на разузнавателните данни, с които разполагаме за тези хора, каза Глен.", "date": "2018.09.13", "title": "Британски депутат не вярва на версията на заподозрените за нападението срещу Скрипал"}
{"url": "https://www.24chasa.bg/novini/article/7054668", "text": "„Изразявам уважението и признателността си към инженерните специалисти, които компетентно и всеотдайно изпълняват задачите си по трите мисии на Въоръжените сили“. Това заяви днес, 13 септември, директорът на Щаба на отбраната бригаден генерал Радостин Илиев, който поздрави от името на ръководството на Министерството на отбраната присъстващите в зала „Концертна“ на Централния военен клуб по случай 140 години от създаването на инженерните войски. Той прочете приветствено слово от името на началника на отбраната генерал Андрей Боцев, съобщават от пресцентъра на Министерството на отбраната. В него се посочва, че военното ръководство на Министерството на отбраната оценява по достойнство дейността на всеки един, който работи за повишаването на военните способности в областта на военноинженерното осигуряване за реализиране на бойната инженерна поддръжка и инженерната поддръжка на силите. Акцентира се на професионализма на инженерните военни специалисти в областта на неутрализирането на невзривени бойни припаси и на важността на тяхната експертиза за противодействие на импровизирани взривни устройства. Подчертава се важността и на дейността им по оказване на помощ на населението при овладяване и преодоляване на последствията от бедствия. „С думи на голяма признателност се обръщам днес към воините от запаса, които служиха с чест в мирно време, работиха за усъвършенстване на организацията, осигуряването със съвременна инженерна техника и повишаване на оперативно-тактическата подготовка на инженерните поделения“, обърна се бригаден генерал Илиев към офицерите, сержантите и войниците от запаса. Приветствено слово по случай празника произнесе и началникът на отдел „Инженерно осигуряване” в дирекция „Операции и подготовка“ в Щаба на отбраната полковник Антон Манчев. Със заповеди на министъра на отбраната и началника на отбраната бяха наградени офицери, сержанти, войници и цивилни служители за постигнати високи резултати при изпълнение на служебните задължения. Отличени бяха и офицери от запаса с принос в развитието на инженерното осигуряване. От името на ръководството на Съвместното командване на силите награди връчи и началникът на щаба флотилен адмирал Димитър Йорданов. Отбелязването на празника продължи с музикална програма от Представителния ансамбъл на Въоръжените сили от Националната гвардейска част. * * * На 13 септември 1878 г. със заповед № 11 в Българската земска войска е създадена първата строева сапьорна рота. Създаването на ротата поставя началото на инженерните войски в България. Първоначално в тях са включени и се развиват колоездачни, автомобилни, свързочни, химически, авиационни и други подразделения, които впоследствие преминават в самостоятелни видове, родове и специални войски. През своята 140-годишна история инженерни войски, като част от Българската армия, изминават славния път по бойните полета на Сръбско-българската война, Балканската война, Междусъюзническата война, Първата и Втората световни войни. Инженерни войски са пионери и в миротворческата история на Българската армия. Днес военнослужещите от инженерните формирования продължават славните традиции на своите предшественици, като твърдо и достойно дават своя принос за изпълнение на мисиите на Въоръжените сили. Със заповед №149 от 10 септември 1991 г. на министъра на отбраната на Република България 13 септември е обявен за празник на инженерните войски.", "date": "2018.09.13", "title": "Инженерни войски днес отбелязват 140 години от своето създаване"}
{"url": "https://www.24chasa.bg/novini/article/7054667", "text": "Приемът в частните университети трябва да бъде регулиран. При обявени 300 места в Пернишкия университет са приети 19 студенти. Това каза министърът на образованието Красимир Вълчев на семинар в Боровец. Той обясни, че предстоят поправки в закона за висшето образование. Общините са най-заинтересовани за развитието на местните университети и трябва да участват в академичните съвети със съвещателен глас, каза още Вълчев. В общото събрание академичният съвет ще има и квота за млади преподаватели. Сега в тях хабилитирани. \"Ще предложим договори за управление между министъра и ректорите\", добави той.   Те не означават министърът да се меси, а просто по-голяма отговорност на ректора за общи цели, като преструктуриране на приема например. Целите щели пък да бъдат публични.", "date": "2018.09.13", "title": "Регулират приема в частните университети"}
