{"url": "https://www.24chasa.bg/novini/article/6888155", "text": "Електроразпределителните дружества и Електроенергийният системен оператор няма да могат да отказват достъп до мрежата. В момента те имат това право, ако присъединяването на нови клиенти влошава условията за снабдяване. Това предвиждат промени в Закона за енергетиката, които кабинетът одобри и ще изпрати в парламента. Тази отнета възможност се заменя с друго право - тези дружества да могат да ограничат или да преустановят достъпа до мрежата при определени условия на вече присъединени клиенти. С измененията се транспонират в българското законодателство изискванията на европейски директиви за общите правила за вътрешния пазар на електроенергия и на природен газ. С други изменения на закона се въвежда задължението при отказ от присъединяване на нови потребители операторите на електропреносната, електроразпределителната, газопреносната и газоразпределителните мрежи да мотивират писмено решението си. Така се гарантира по-голяма правна сигурност за ползвателите на енергийни услуги. С втората група промени в закона се облекчава режимът за изграждане на линейни енергийни обекти - електропроводи, газопроводи, нефтопроводи и други. Те ще се изграждат вече въз основа на учредено сервитутно право, докато сега се иска учредяване на право на строеж.", "date": "2018.05.29", "title": "Енергото и ЕСО не могат да отказват достъп до мрежи"}
{"url": "https://www.24chasa.bg/novini/article/6888119", "text": "Има грешка в условието на задача №18 от теста за матурата по математика, която се проведе на 23 май. Така описан успоредник не съществува. В задачата са зададени параметри на по-малката страна и на по-малкия диагонал, които образуват ъгъл 60°. Като се направи сметка, излиза, че другата страна на успоредника се оказва още по-малка от по-малката ( ). Това съобщиха за “24 часа” математици. “Задачата има за цел да провери косинусовата теорема. Това е задача, която съдържа в условието си фактическа грешка, но тя нито пречи, нито помага за решаването на задачата. Косинусовата теорема може да се приложи само за половинката на диагонала, който се търси. Задачата не е за построение”, отговориха от министерството на образованието. 77% от абитуриентите дори са дали верния отговор. Тази задача носи 3 точки. Ще се търси персонална отговорност на този, който е допуснал грешката, казаха още от министерството. “Ученикът ще трябва да провери има ли такъв успоредник, така ще е загубил време, вместо бързо да отиде на следващата задача. Авторите трябва да дават коректни задачи, за да няма смут. Математиката не иска адвокати”, казаха още специалисти по математика и родители. “Ако забравиш за думата “по-малката” страна, а е просто “една” от страните, задачата може да се реши без проблем. Успоредник обаче наистина не съществува. Има формална грешка, недоглеждане от хората, които съставят теста, и това никой не го отрича”, потвърди и шефът на Управителния съвет на Съюза на математиците в България проф. Николай Николов. До 8 юни е срокът за проверяване на изпитните работи. Обявяването на резултатите пък е до 13 юни.", "date": "2018.05.29", "title": "Откриха грешна задача на матурата по математика"}
{"url": "https://www.24chasa.bg/novini/article/6888223", "text": "Специално създадени спални чувалчета замениха традиционните завивки на новородените в “Майчин дом”. Те са подарък за неонатологичното отделение на болницата като част от националната информационна кампания за безопасен сън на бебето, инициирана от българска компания, производител на дрешки и спални чувалчета. Тя ще за съвременните правила и препоръки за безопасност по време на сън с цел минимализиране на риска от синдрома на внезапната детска смърт. Смъртността на децата до 1 г. в България е почти 2 пъти по-висока от средната за ЕС (6,5 спрямо 3,5 на 1000 според “Евростат”), като най-застрашени са тези между 4 и 6 месеца. Инициативата, която стартира през 1990 г. в Германия, води до забележителни резултати - смъртността на децата до 1 г. спада от 1283 в началото на 127 през 2015 г. Инициаторите планират със специалните бебешки чувалчета, като едновременно с това заедно с медиците да научат родителите на най-важните правила за безопасни грижи за бебето по време на сън. Полезната информация е качена и на специален сайт www.safe-sleep.eu “Това е изпитана практика, особено в скандинавските държави, за профилактиране на инцидент с бебето, включително внезапната смърт. По този начин “Майчин дом” полага грижи новородените да се чувстват комфортно и минимизира риска. Тази година имаме повече бебета, отколкото през м.г. Препоръчваме бебетата да спят в чувалчета първите 8-9 месеца”, заяви директорът на “Майчин дом” доц. Иван Костов. Всички болници могат да се включат в програмата и да получат безплатни спални чувалчета, както и информационни материали за правилата за безопасен сън.", "date": "2018.05.29", "title": "Бебетата в родилното вече без завивки, а в спални чувалчета"}
{"url": "https://www.24chasa.bg/novini/article/6888147", "text": "От 1 септември в дизела трябва да има 1% бидобавка от отпадъци. Това предвиждат промени в Закона за енергията от възобновяеми източници, които прие кабинетът и ще ги предложи на Народното събрание. Този 1% е биогориво от ново поколение - произведено от слама, водорасли, джибри, животински тор и др. Общо делът на биосъставката в дизела остава 6%. Пак от 1 септември влиза изискването за минимум 8% биоетанол или етери в бензина, от 1 март 2019 г. този дял трябва да е 9 на сто. Промяната за добавка от отпадъци се предлага, за да може България да изпълни националната си цел до 2020 г. за потребление на биогорива от ново поколение, която е 0,05% от задължителния дял на енергия от възобновяеми източници в транспорта. Въвежда се изискване за откриване и проследяване на суровините за производство на биогорива от ново поколение и произведените от тях биогорива. Така ще се предотврати умишленото им модифициране или превръщане в отпадъци, така че да попаднат в обхвата на суровините за производство на биогорива от ново поколение. При констатиране на неправомерни действия ще бъде уведомявана ЕК.", "date": "2018.05.29", "title": "1% екодобавка от отпадъци в дизела от септември"}
{"url": "https://www.24chasa.bg/novini/article/6888166", "text": "Най-високопоставените служители на Европейския съюз смъмриха днес германския еврокомисар Гюнтер Йотингер за негово изказване, възприето като предупреждение към италианците да внимават кого избират, като гласуват, предаде ДПА, цитирана от БТА.  Опитът на две евроскептични партии в Италия, спечелили най-много гласове на изборите на 4 март, да съставят коалиционно правителство, пропадна през уикенда. Това доведе до сътресения на пазарите и вероятност от нови избори. В интервю за \"Дойче веле\" Йотингер каза, че очаква пазарите и икономическите реалности в Италия да изпратят \"сигнал\" на италианците да не избират нито крайно леви, нито крайно десни партии. Това предизвика остра реакция от страна на лидера на италианската дяснонационалистическа партия Лига Матео Салвини, който писа в Туитър: \"Лудите в Брюксел нямат срам. . . И това ако не е заплаха. . .\" По този повод днес председателят на Европейския съвет Доналд Туск в опит да ограничи негативите от думите на еврокомисаря, писа (също в Туитър): \"Призовавам всички евроинституции: моля да се уважават избирателите. Ние сме там, за да им служим, а не да ги поучаваме\". Председателят на Еврокомисията Жан-Клод Юнкер също е бил информиран за тези \"неуместни забележки\", каза неговият говорител Маргаритис Схинас. \"Италианците и само италианците са тези, които решават бъдещето на своята страна\", каза Схинас, като добави, че това е официалната позиция на комисията. Тази размяна на реплики, посочва ДПА, е признак за безпокойството, причинено от политическите трусове в третата по големина икономика на Евросъюза. Мнозина се опасяват, че трусовете в Италия могат да налеят масло в огъня на евроскептичните движения и дори да заплашат единната евровалута.", "date": "2018.05.29", "title": "Лидерите на ЕС порицаха еврокомисаря Йотингер за изказване за Италия"}
{"url": "https://www.24chasa.bg/novini/article/6888170", "text": "Крайнодесните политици в Германия, които имат ксенофобска реторика, не само тестват границите на свободата на изразяване, но и насърчават прояви на насилие, заяви днес германският канцлер Ангела Меркел, цитирана от Ройтерс. Меркел, която говори на церемонията за отбелязването на 25-ата годишнина от убийството на пет туркини при палеж в германския град Золинген, заяви, че Германия все още страда от \"крайнодесен екстремизъм\", повече от седем десетилетия след победата над нацизма, предаде БТА.  Твърде често преднамерено са тествани границите на изразяването, табутата лекомислено се нарушават и се използват като политически инструмент, каза Меркел на церемонията, на която присъства и турският външен министър Мевлют Чавушоглу. Думите на канцлера очевидно са насочени към крайнодясната партия \"Алтернатива за Германия\", която влезе в парламента за първи път на изборите миналата година на фона на опасенията на избирателите за голям наплив на мигранти и бежанци, посочва Ройтерс. Някои политици от \"Алтернатива за Германия\" са обвинявани в расизъм от германските депутати. Турците в Германия заявиха, че ще заведат дело срещу Андре Погенбург от партията, след като нарече турците \"камилари\".", "date": "2018.05.29", "title": "Меркел: Крайнодесните политици в Германия насърчават прояви на насилие"}
{"url": "https://www.24chasa.bg/novini/article/6888151", "text": "10 млрд. евро са предвидени за България в следващия програмен период от 2021 до 2027 г. за кохезионна политика (политиката за сближаване). Това става ясно от таблица на ЕК с парите по държави, обявена във вторник. По цени към 2018 г. сумата за държавата ни сега е 8,929 млрд. евро. Във вторник ЕК обяви бюджета на ЕС за регионално развитие и политика на сближаване след 2020 г. Разликата между парите за България сега и за следващия период аритметично е над 1 млрд. евро. Експерти обаче предупреждават, че още не е ясен процентът на съфинансиране от държавата, - дали ще е 20, както е сега, или 30%. Освен това има неяснота и с вноската на България за членството в ЕС, след като Великобритания излиза от съюза. Икономиката на ЕС се възстановява, но са необходими допълнителни инвестиции за преодоляване на запазващите се различия в страните членки и между тях, се казва в съобщението на ЕК. Бъдещата политика на сближаване, която разполага с бюджет от 373 млрд. евро за поети задължения за периода 2021-2027 г., има достатъчен инвестиционен капацитет, за да помогне за преодоляване на тези различия. Ще продължи насочването на ресурсите към регионите, които трябва да положат най-много усилия, за да се изравнят с останалата част на ЕС. “През следващото десетилетие политиката на сближаване ще помогне на всички региони да модернизират индустрията си и да инвестират в иновации и в прехода към нисковъглеродна, кръгова икономика. Нашето предложение ще допринесе за още по-благоприятна бизнес среда в Европа чрез създаването на необходимите условия за растеж, разкриване на работни места и инвестиции”, заяви Юрки Катайнен, заместник-председател на ЕК. Предлагаме политика на сближаване за всички региони, при която никой не е забравен, каза Корина Крецу - еврокомисар по регионалната политика. “Опростихме правилата и това ще бъде от полза за всички - от малки предприятия и предприемачи до училища и болници, чийто достъп до средствата ще бъде улеснен”, заяви още тя. За да се намалят неравенствата, БВП на глава от населението остава водещият критерий при разпределянето на средствата за следващия програмен период. Въвеждат се и нови - младежка безработица, равнище на образование, изменение на климата и приемане и интегриране на мигранти. Местните, градските и териториалните органи ще участват по-активно в управлението на средствата от ЕС. Комисията предлага по-опростени правила. За седемте фонда на ЕС вече важи единна нормативна уредба. Преобладаващата част от парите ще бъдат за иновации, подкрепа на малките предприятия, цифрови технологии и модернизиране на промишлеността. Ще има пари и за преход към нисковъглеродна, кръгова икономика и борба с изменението на климата. Регионите, които все още изостават в растежа или доходите, ще продължат да получават значителна помощ от ЕС. Но ще се инвестира и в по-богатите страни.", "date": "2018.05.29", "title": "10 млрд. за България от ЕС до 2027 г., сега са 8,9 млрд."}
{"url": "https://www.24chasa.bg/novini/article/6888200", "text": "„Благодаря, че се отзовахте на поканата ни по повод 24-ти май, празникът на българската писменост и култура, на който ден отдаваме почит на братята Кирил и Методий за просветителското им дело, но изразяваме и уважение към вас за това, че сте продължители на просвещението.Да се посветиш на духовността,науката и културата е в най-висша степен родолюбива мисия. Това заяви лидерът на БСП Корнелия Нинова на годишната среща с представителите на културата по повод 24 май, организирана от левицата. \"За България и опазване на българщината ми е думата днес. Може би най-голяма почит ще отдадем на братята, ако запазим чистотата на езика си,силата на книгата и свободата на словото, каза Корнелия Нинова. Знаем, че сте разочаровани от отношението към вас в последните години, но разочарованието от политиците не бива да намалява любовта към отечеството, призова председателят на БСП. Тя отбеляза, че трябва да продължи борбата за процент българска музика, български филми и култура да присъстват в радиата и телевизиите. „Нещо, което ние започнахме и за което имаме нужда от вашата подкрепа, да го продължим. Нека заедно да продължим работата по въвеждане на културния чек. Една инициатива, която подехме и която осигурява на младите хора достъп до българска култура\", подчерта тя. Нинова се обяви срещу подмяната на българщината, срещу изваждането на великите имена от българските учебници. Председателят на БСП благодари и на тези, които са застанали срещу Истанбулската конвенция. \"Благодаря ви , защото това също е усилие за запазване на нравственост, на семейни и християнски ценности. Тази битка не е приключила, тя тепърва предстои. Нека заедно браним тези ценности, както го правихме досега\", каза също Корнелия Нинова.", "date": "2018.05.29", "title": "Нинова към представителите на културните среди: помогнете заедно да съхраним бългащината"}
{"url": "https://www.24chasa.bg/novini/article/6888179", "text": "Ушев е шеф на Апелативния спецсъд Георги Ушев е новият шеф на апелативния спецсъд, реши тричленен състав на Върховния административен съд (ВАС). Той бе избран на 18 юли 2017 г. от предишния Висш съдебен съвет. Изборът му обаче бе атакуван от другия претендент за поста Румяна Илиева. Според нея Ушев не можел да оглави съда, защото бил магистрат в спецсъда, който е на по-ниско ниво. Според върховните съдии обаче Ушев може да постигне по-добри резултати в работата на съда, в който има междуличностни конфликти. ", "date": "2018.05.29", "title": "Георги Ушев е шеф на Апелативния спецсъд"}
{"url": "https://www.24chasa.bg/novini/article/6888216", "text": "Салмонела в няколко столични детски градини. Десетки деца били заразени. Те се хранили от една и съща кухня. Регионалната здравна инспекция и Агенцията по храните проверяват случая, предаде NOVA.  Преди дни 4-годишният син на Любка се почувствал зле. Заради силни болки и обезводняване детето е прието в болница. „Докато стигнем до болницата, той направи гърч, беше в тежко състояние”, разказва Любка. Лекарите установяват, че момченцето се е заразило със салмонела. Остава обаче въпросът откъде е тръгнала инфекцията. „Информирахме детската градина и в същото време започнаха да идват сигнали, че и други деца са със салмонела,която ни наведе на мисълта, че всичко идва от детската градина”, заявява Любка. Не след дълго става ясно, че оплаквания има и от други детски градини. А всички те имат сключен договор с една и съща детска кухня. „Което вече съвсем ни наведе на мисълта, че идва от храната, която са яли в детската градина”, допълва Любка. Менюто е приготвено в тази кухня. Дора Цветанова е човекът, който се грижи най-малките да се хранят с качествена храна. „Салмонелата се унищожава при 15-20 минути на 180 градуса. Няма как да е останало каквото и да е”, заявява Дора Цветанова. Категорична е, че инфекцията не е тръгнала от тях. „Случаите, ако са от нашата храна, щяха да са много повече. Това са единични случаи и става въпрос за случайност. Контролът е много строг тук”, категорична е Цветанова. „В нашата детска градина са най-малко 9 деца, в останалите градини също, какво пак гледаме статистика, чакаме да станат 300- 400 деца, за да се сети някой”, пита Любка. Случаите на салмонела потвърдиха и от Регионалната здравна инспекция. Контролните органи са взели всички необходими проби и се очакват последните резултати. „В момента продължава проучването и на този етап нямаме още отговор каква е причината за инфекцията и кой е източника”, заяви д-р Ирина Гайтаневска от Регионалната здравна инспекция. Любка обаче е скептична, че виновникът ще бъде открит. „Да да се докаже, че салмонелата е от храната, трябва да има проба, но такава проба не се пази. Всички искат да има повече деца в България, всичко да е цветя и рози, но всички трябва да се погрижим, а не да разчитаме на съвестта на някоя кухня, затова трябва да бъдат постоянно контролирани”, смята Любка. Не само от кухнята, но и от детската градина, която посещава сина на Любка, са категорични, че нямат вина за заразата.", "date": "2018.05.29", "title": "Салмонела в няколко столични детски градини (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/6888185", "text": "Британското правителство е под натиск да даде гаранции, че европейските граждани ще могат да работят във Великобритания и след излизане на страната от ЕС догодина. Петиция с такова искане изпратиха над 100 организации от хранителната и селскостопанската промишленост. Те настояват кабинетът в Лондон да гарантира, че ще могат да наемат необходимите им европейски работници и след Брекзит, и спешно да обяви имиграционните си планове. Искането идва на фона на предупреждения от фермери, че реколтата от ягоди може да изгние и да се стигне до недостиг и на други плодове на Острова, тъй като има отлив на сезонни работници от ЕС. Става дума предимно за българи и румънци. Фермерът Алестър Брукс от графство Кент разказа пред в. “Обзървър”, че при него се трудят 200 граждани от България и Румъния, на които местното население е заявило, че трябва да си ходят. По думите му Брекзит е извадил на показ най-лошото в британците. Според Никълъс Марстън, председател на асоциацията на производителите на летни плодове във Великобритания, проблемът с намирането на берачи в британските ферми е повлиян и от други фактори. Той изтъкна, че безработицата в страните, от които идват сезонните работници, спада и съвсем естествено е те да предпочитат пълна заетост у дома, отколкото да работят няколко месеца на Острова. По тази причина броят им намалява всяка година. В отговор на петицията правителствен говорител заяви, че до декември 2020 г. работодателите от хранителната и селскостопанската индустрия ще могат свободно да наемат граждани на ЕС и тези, които идват да работят във Великобритания, ще могат да останат в Обединеното кралство и след това. Той подчерта, че това вече ясно е казвано многократно. Притесненията на работодателите обаче са от липсата на дългосрочна перспектива в сектора, което кара много работници да търсят по-добри възможности на Острова или в собствените си държави. Министърът на екологията Майкъл Гав заяви по-рано, че проблемът със сезонните селскостопански работници е трудно разрешим след Брекзит.", "date": "2018.05.29", "title": "Хранителният бизнес в Англия иска европейски работници"}
{"url": "https://www.24chasa.bg/novini/article/6888043", "text": "Каузата за опазване на култура, науката и духовността е надпартийна. Това заяви лидерът на БСП Корнелия Нинова в приветственото си слово към представителите на образованието, науката и културата, които соцлидерката покани на среща в НДК днес по случай 24 май. Събитието започна с едноминутно мълчание за починалият наскоро български художник Светлин Русев. “На 24 май отдаваме почит на братята Кирил и Методи за просветното дело, но и изразяваме уважение към вас, че сте продължители на просвещението. Да се отдадеш на българската култура, духовност и образование на българската наука, е в най-висша степен родолюбива мисия. Затова приемете нашето уважение и почит за това, което сте направил и което още предстои да дадете на България. За България и българщината ни е темата днес. Може би най-голяма почит ще дадем на братата, ако запазим чистотата на езика си, на книгата и свободата на словото и за това, за което те са дали своя труд и живот. Тази кауза отдаденост на културата, наука и духовност е надпартийна. Тя е кауза за България и днес се обръщам към вас с молба за помощ и да продължим това, което започнахме заедно”, заяви Нинова. “Знаем, че сте разочаровани от отношението към вас в последните години, но разочарованието от политиците не бива да намалява любовта към отечеството. Нека заедно да продължим, да искаме и да настояваме процент българска музика, филми, култура да присъстват в радията и телевизиите. Нещо, което ние започнахме и имаме нужда от вашата подкрепа. Нека заедно да продължим работата за въвеждане на културния чек за България. Една инициатива, която поехме, и с която държавата осигурява на младите хора възможност да посетят кино, ваши изложби и да си закупят книга. Помогнете ни заедно да застанем срещу подмяната на българщината чрез изваждането на големите, великите имена от българските учебници. Не може да има учебник без Иван Вазов, Алеко Константинов и др. Заради децата си да го направим като един , за да защитим и културата, духовността и българщината”, каза още лидерът на червените. “Виждам някои от вас, които застанаха много категорично и смело срещу Истанбулската конвенция. Благодаря ви за това, защото това също е усилие за запазване на нравственост, семейни и християнски ценности. Тази битка не е приключила, тя тепърва предстои. Нека заедно браним тези ценности, както го правихме досега. Оставайки с дълбоко уважение към вас и очакване за общи дейности в името на България ви пожелавам да бъдете здрави, силни и тези родолюбци, от които всички имаме нужда. Дълбок поклон и признателност!”, допълни тя. Нинова не пропусна и да честити рождения ден бившия министър на културата Георги Йорданов, който днес навършва 84 години. “Както казваше един наш съидейник - не съм заслужил чест такава. Тези цветя биха били достойни за приноса на всеки един от вас. Културата е колективно дело. Всеки даровит човек твори в посока на своето признание, но националния духовен елит винаги се обединява, за да сътвори ценности за нацията”, обяви Йорданов.  На събитието присъстваха още писателите Лиляна Стефанова, Надежда Захариева, Матей Шопкин, Лъчезар Еленков, Боян Бойчев, кинодейците - Георги Стоянов и Росица Обрешкова, архитект Борислав Борисов, композиторът Георги Костов, професорът по морско право и бивш представител на България в ООН Александър Янков, както и много други видни културни дейци.", "date": "2018.05.29", "title": "Нинова: Каузата за опазване на култура, науката и духовността е надпартийна"}
{"url": "https://www.24chasa.bg/novini/article/6888092", "text": "Бившият грузински президент Михаил Саакашвили каза днес, че иска да участва в президентските избори в Украйна догодина, макар че му е забранено да се връща в страната, предаде ДПА, цитирана от БТА.  На пресконференция в Хага Саакашвили добави, че \"няма лични амбиции\" да става украински президент, но иска да използва цялото си влияние за кампания срещу сегашния държавен глава Петро Порошенко. Саакашвили, който сега живее в Холандия, бе лидер на опозиционно движение в Украйна, преди да бъде депортиран оттам тази година. \"Ще се срещнем отново в Киев\", добави той. Саакашвили изрази опасения, че резултатите от изборите догодина може да бъдат фалшифицирани, предаде ТАСС. Порошенко и Саакашвили някога бяха политически съюзници и президентът му помогна да стане губернатор на важната Одеска област през 2015 г. Саакашвили обаче подаде оставка година по-късно, като обвини Порошенко, че не прави нищо срещу ширещата се корупция. На днешната си пресконференция Саакашвили призова европейските страни да приемат санкции срещу украинските власти, включително президента Порошенко. \"Техните активи в Европа трябва да бъдат замразени, защото става дума за средства, откраднати от украинския народ\", подчерта Саакашвили, цитиран от ТАСС.", "date": "2018.05.29", "title": "Саакашвили иска да участва в президентските изборите в Украйна \nдогодина"}
{"url": "https://www.24chasa.bg/novini/article/6888108", "text": "Гръцкото правителство да не дава предварително зелена светлина за интегриране на Скопие в НАТО и ЕС, а съгласуването на договора в бъдеще да бъде на етапи, иска опозиционната Нова демокрация на гръцкото правителство, предаде агенция МИА, цитирана от БТА.  Коментирайки най-новите информации в гръцките медии, според които е предвидено поетапно прилагане на евентуалния договор, говорителката на партията Мария Спираки каза, че \"гръцкият премиер е готов на компромис\". \"Нова демокрация предупреждава правителството да не се съгласява предварително за какъвто и да е договор, който ще даде на Скопие дата за начало на преговори за присъединяване към ЕС и зелена светлина за членство в НАТО. Немислимо е Гърция предваритерлно да предаде преговорното оръжие, с което разполага, и да очаква в бъдеще съгласуване на етапи от страна на съседната ни страна\", каза Спираки, цитирана от МИА.", "date": "2018.05.29", "title": "Нова демокрация не иска зелена светлина за интегриране на Скопие в НАТО и ЕС"}
{"url": "https://www.24chasa.bg/novini/article/6888118", "text": "Германският канцлер Ангела Меркел е поканила турския президент Реджеп Тайип Ердоган да посети Берлин след изборите в Турция на 24 юни, съобщи днес турският външен министър Мевлют Чавушоглу, цитиран от Анадолската агенция. Чавушоглу говори пред журналисти по време на посещението му в германския град Дюселдорф за отбелязването на 25-ата годишнина от убийството на пет туркини при палеж в германския град Золинген, предаде БТА.  Турският външен министър посочи, че Меркел е отправила поканата на срещата им по време на възпоменателната церемония. Чавушоглу се срещна днес и с германския си колега Хайко Маас. Двамата положиха цветя пред паметника в памет на жертвите от палежа в Золинген.", "date": "2018.05.29", "title": "Меркел кани Ердоган на посещение в Берлин след изборите в Турция"}
{"url": "https://www.24chasa.bg/novini/article/6888126", "text": "Председателят на Парламентарната група на ГЕРБ и заместник-председател на партията Цветан Цветанов проведе работна среща с г-жа Йу Хунцю от Организационния Департамент при ЦК на Китайската комунистическа партия. Хунцю е начело на делегация от Китай, която е на посещение в България. В срещата участваха и посланикът на Китай в България Джан Хайджоу и административния секретар на ГЕРБ Цветомир Паунов. В началото на срещата председателят на ПГ на ГЕРБ Цветан Цветанов изказа специални благодарности за оказаните от китайските власти и лично от посланик Джан Хайджоу изключителна помощ и съдействие за спасителните и издирвателни акции за намиране на нашия сънародник – алпиниста Боян Петров, изчезнал при опит да изкачи връх Шишапангма в Хималаите. По време на срещата бяха обсъдени двустранните отношения между Китай и България. Цветан Цветанов подчерта добрите отношения и сътрудничеството между двете страни както на парламентарно, така и на правителствено ниво. Централна тема по време на разговора беше провеждането на предстоящата 7-ма Среща на правителствените ръководители на Инициативата „16+1“ в София в началото на месец юли тази година. Цветан Цветанов отбеляза, че България отдава приоритетно значение и работим активно по предстоящото двустранно посещение на китайския премиер Ли Къцян в страната ни в същия период. Заместник-председателят на ГЕРБ припомни, че китайски премиер не е посещавал България от 2000 г. и предстоящата визита е от изключителна важност за развитието на българо-китайските отношения. Цветан Цветанов и Йу Хунцю се обединиха около извода, че Инициативата за сътрудничеството между Китай и страните от Централна и Източна Европа „16+1” е важен механизъм за стимулиране на инвестиционните, търговско-икономическите, културните и други връзки с Китай. Цветанов припомни още, че през 2018 г. България ще бъде домакин и на друга важна проява – Срещата на местните лидери на 16+1, която ще се проведе в Пловдив през есента. По време на срещата бяха обсъдени и икономическите отношения между двете страни. Беше посочено, че стокообменът между България и Китай през последните две години продължава да нараства и през 2017 г. е достигнал 1,92 млрд. щ. д. Председателят на ПГ на ГЕРБ Цветан Цветанов подчерта пред Йу Хунцю и китайската делегация, че страната ни желае да разшири обема и разнообразието от български продукти на китайския пазар и да привлече китайски инвестиции в производства и услуги с висока добавена стойност. Като възможни сфери за насърчаването на сътрудничеството между България и Китай бяха посочени още разширяването на туристическия, културния и образователния обмен.", "date": "2018.05.29", "title": "Цветанов проведе работна среща с представители на делегация от Китай"}
{"url": "https://www.24chasa.bg/novini/article/6887931", "text": "Камион пламна в движение в столичния кв. \"Подуяне\". Огънят тръгнал минути преди 17 часа. За щастие шофьорът успял да излезе невредим, а на място пристигнали 2 пожарни. Огънят бързо бил загасен. Причината за пожара е техническа повреда на камиона.                                                                               ", "date": "2018.05.29", "title": "Камион се запали в движение в София (Снимки + видео)"}
{"url": "https://www.24chasa.bg/novini/article/6887971", "text": "НАТО е солидарна с Белгия след стрелбата в Лиеж, в която бяха убити трима души, а двама са ранени, заяви генералният секретар на алианса Йенс Столтенберг, цитиран от ТАСС и БТА.  \"НАТО е солидарна със страната, която ни е домакин, и с белгийската полиция след нападението в Лиеж. Моите най-дълбоки съболезнования на жертвите и на техните близки\", каза Столтенберг. В престрелката в центъра на Лиеж бяха убити две полицайки и един 22-годишен мъж в преминаваща кола. Засега не се уточняват възрастта и имената на полицайките, отбелязва Франс прес. Нападателят е ликвидиран. Степента на антитерористична готовност в Белгия се запазва на втора степен по четиристепенна скала. Прокуратурата започна разследване за терористична проява. В Лиеж пристигнаха премиерът Шарл Мишел, правосъдният министър Коен Генс и вътрешният министър Ян Ямбон. Британският премиер Тереза Мей също изрази съболезнования за жертвите, предаде ДПА. \"Мислите ми са с жертвите на днешното подло нападение в Белгия и скърбящите им семейства. Великобритания решително застава до белгийските си съюзници в борбата срещу терора\", написа Мей в Туитър.", "date": "2018.05.29", "title": "Шефът на НАТО изрази солидарност с Белгия след стрелба в Лиеж"}
{"url": "https://www.24chasa.bg/novini/article/6887979", "text": "Изключително трудно е в момента да се прогнозират нагласите на турските гласоподаватели за предсрочните избори на 24 юни за президент и за парламент, предаде БТА.  Мнозинството от тях отказват да отговарят на задаваните от анкетьорите въпроси във връзка с това за кого или за кои партии ще гласуват. Това прави почти невъзможно да се прогнозират резултатите с някакъв процент на сигурност. Това твърди Мурат Гезиджи, ръководител на една от авторитетните водещи социологически агенции на Турция Гезиджи, чиито прогнози от 20 години насам са излизали верни. По думите на Гезиджи това се случва за пръв път в Турция. \"Ситуацията за предстоящите избори е много странна. Гласоподавателите затръшват вратите пред анкетьорите, масово отказват да отговарят на въпросите. Ако при предишни избори половината от анкетираните приемаха да отговарят на въпросите ни, сега масово отказват. Този факт затруднява изключително много прогнозите и ги прави несигурни. Смятам, че гласоподавателите отказват да отговарят не защото се страхуват, а поради несигурност и защото се колебаят. Това е най-странното в ситуацията 26 дни преди вота\", коментира ръководителят на агенцията за социологически анкети Мурат Гезиджи", "date": "2018.05.29", "title": "Турските гласоподаватели крият\nпредпочитанията си заради несигурност"}
{"url": "https://www.24chasa.bg/novini/article/6887994", "text": "Московски съд издаде заповед за арест на Игор Подгорин, мъжа обвинен, че е повредил картина на Иля Репин в Третяковската галерия, съобщи ТАСС, цитирана от БТА.  Съдът уважи искането на следствието и удължи мярката за неотклонение - задържане под стража на Подгорин до 26 юли. Обвиняемият призна вината си по време на заседанието. Неговите адвокати поискаха той да бъде поставен под домашен арест, но искането им не беше уважено. Съобщението, че картината \"Иван Грозни убива сина си\" от Иля Репин е повредена, постъпи в полицията на 25 май вечерта. Полицаите задържаха мъж, който с метално колче от загражденията е разбил стъклото на картината и повредил платното. Срещу задържания се води наказателно дело. Той е подведен под отговорност първоначално по обвинение за повреждане на руско културно наследство, предвиждащо три години затвор, но днес то беше променено на унищожаване или повреждане на особено ценно световно културното наследство. За него се предвижда лишаване от свобода до шест години.", "date": "2018.05.29", "title": "Московски съд издаде заповед за арест на мъжа, повредил картина на Иля Репин"}
{"url": "https://www.24chasa.bg/novini/article/6887997", "text": "Правителството на Унгария ще внесе днес в парламента нова версия на закона против Сорос, в която се санкционират организации, обвинени в подкрепа или финансиране на незаконна имиграция, предаде Ройтерс, цитирана от БТА.  Законът е част от кампанията на десния премиер Виктор Орбан срещу родения в Унгария американски финансист Джордж Сорос, известен с подкрепата за либерални каузи. Държавният секретар Чаба Дьомьотьор съобщи на пресконференция, че текстът на новия закон ще бъде оповестен по-късно днес и че правителството иска парламентът да го приеме възможно най-скоро. Орбан, който е на власт от 2010 г., увеличи контрола си над медиите и от години изразява враждебност към имигрантите. Това настрои срещу него Европейския съюз, който субсидира Унгария с милиарди евро годишно. Сорос бе заклеймен в кампанията на Орбан за изборите през април, в които премиерът убедително спечели трети мандат. Антиимигрантските му позиции са популярни сред избирателите в селските райони на страната. Орбан обвинява Сорос и финансираните от него неправителствени организации в заговор да подкопаят унгарската култура, като залеят страната с мигранти. Сорос многократно е отричал това. \"Това е законова рамка и от съда зависи как да квалифицира някои действия\", каза Дьомьотьор. Съюзник на германската канцлерка Ангела Меркел вчера предупреди, че Орбан може да предизвика криза в отношенията между своята партия Фидес и десноцентристките партии в ЕС заради закони, които според тези партии погазват гражданските свободи.", "date": "2018.05.29", "title": "Унгария ще санкционира неправителствени организации, помагащи на незаконни \nимигранти"}
{"url": "https://www.24chasa.bg/novini/article/6888006", "text": "Обелиск в памет на руските войници, които са воювали на френска земя на страната на съюзниците през Първата световна война, бе открит в Агилкур, Северна Франция, където около 2000 от тях загиват през април 1917 г., предаде Франс прес, цитирана от БТА.  \"Не трябва да забравяме миналото и този обелиск обезсмъртява важен отрязък от общата ни история\", заяви на церемонията руският посланик във Франция Алексей Мешков. От 1916 г. руски експедиционен корпус се включва във войната на страната на съюзниците и воюва до края й. Той е съставен от около 40 000 войници в две бригади и понася тежки загуби. Над 100 души, сред които френски и руски официални лица, се събраха в подножието на гранитния обелиск, който е изработен в Русия и издигнат на няколко километра от Агилкур, под връх Еспен, където са се водили тежки сражения между руски и германски войници. \"В крайна сметка само неколцина (от руските войници) оцеляват от битката при връх Еспен. 2069 са убити, а над 450 са в неизвестност\", заяви кметът на Агилкур Жерар Прево и отдаде почит към \"цената на жертвата на тези войници, които са дошли от толкова далече да се бият за нашата свобода\". \"Над 1200 руски войници почиват тук под краката ви, при връх Еспен в Агилкур, далеч от родината си\", добави той.", "date": "2018.05.29", "title": "Във Франция бе открит обелиск в памет на руските войници от Първата световна война"}
{"url": "https://www.24chasa.bg/novini/article/6888032", "text": "Докладите на ЕЦБ и ЕК са регулярни, не касаят само България. За мен те са изключително добри. Това каза в \"Още от деня\" по   председателят на комисията по финанси Менда Стоянова. \"Ние спазваме критериите добре и устойчиво. 2016 г. пише страшни неща - неефективен надзор, фалитът на КТБ... Сега - прекрасна ликвидност на банките, стрес тестовете са отлични', добави тя. \"През 2018 г. се казва, че има малки рискове в средносрочен и дългосрочен план. За мен България е готова, и няма да стане по-готова. Топката е в България, като държава трябва да го облечем в съответните документи и да подадем заявление за ERMII. Трябва да подадем това искане заедно с това за приемане в Банковия съюз\", коментира Менда Стоянова.", "date": "2018.05.29", "title": "Менда Стоянова: България е готова за чакалнята на еврозоната"}
{"url": "https://www.24chasa.bg/novini/article/6888041", "text": "Турски войник загина днес при нападение, извършено от бойци от Кюрдската работническа партия (ПКК) в Северен Ирак, съобщи турската армия, цитирана от турската телевизия НТВ. След нападението турски изтребители нанесоха удари по цели на ПКК в Ирак, информира армията, предава БТА. Групировката ПКК, която води въоръжена борба срещу турската държава от 1984 г., се разглежда като терористична организация от Анкара, ЕС и САЩ. Групировката има бази в Северен Ирак.", "date": "2018.05.29", "title": "Турски войник загина при нападение,\nизвършено от бойци от ПКК в Ирак"}
{"url": "https://www.24chasa.bg/novini/article/6888096", "text": "На 26 февруари тази година служители на Енерго Про са установили нов опит за източване на 710 600 лева. Представящия се за адвокат Петър Колев е предложил да плати сметките за ток на абонатите Златина Стойчева Иванова, Пенка Кунчева Чонкова, Драга Валериева Велкова, Илиян Георгиев Иванов - всички от гр. Варна и на Ивелин Василев Йовков от гр. Дулово. За сметка на платените пари Петър Колев е поискал абонатите да му дадат пълномощно, с което да води дела от тяхно име срещу Енерго Про. Веднага след като Колев е взел пълномощни от хората, неговият ортак Георги Атанасов Атанасов  от юни 2017 год. до началото на февруари 2018 год. лично е извършил 646 банкови превода по 12 лева по сметка на Енерго Про. Атанасов е направил банковите преводи от името на абонатите - Златина Стойчева Иванова, Пенка Кунчева Чонкова, Драга Валериева Велкова, Илиян Георгиев Иванов - всички от гр. Варна и на Ивелин Василев Йовков от гр. Дулово по 7 фактури общо за сумата от 7 766 лева. Целта на защитника на гражданите при бедствия и аварии Георги Атанасов и фалшивия адвокат Петър Колев е да заведат впоследствие 646 дела срещу Енерго Про за по 12 лева, като си изпишат адвокатски хонорари за по 1 100 лева на дело. Не е ясно какви доказателства ще представят те, че тези пари са им платени. Сметката показва, че двамата герои ще спечелят от адвокатски хонорари колосалната сума от 710 600 лева. От енергоразпределителното дружество информираха, че към настоящия момент повече от 200 абоната са се оплакали от лицето Петър Колев за това, че не са получили парите, за които са му подписали пълномощни. В момента срещу Петър Колев е образувано наказателно дело като му е повдигнато обвинение по чл.209 от НК за това, че е заблуждавал абонати на електродружеството. Въпреки многобройните жалби от пострадали абонати, Варненски районен съд освободи Петър Колев от ареста, като му наложи най-леката мярка за неотклонение „подписка“.", "date": "2018.05.29", "title": "Енерго Про засече нова схема на крими герой за източване на 700 000 лв. чрез абонати"}
{"url": "https://www.24chasa.bg/novini/article/6888135", "text": "Ураганът Мария, връхлетял Пуерто Рико миналата година, е отнел живота не на 64 души, а на 4600 души, показва публикувано днес независимо изследване на учени от Харвардския университет, предаде Франс прес. Ураганът връхлетя Пуерто Рико на 20 септември. При преминаването на стихията електрическата мрежа на острова бе напълно прекъсната. Пътищата станаха недостъпни. Хаос настъпи дори в градовете, а федералното правителство бе разкритикувано, че реагира бавно, което бе в контраст с приоритетите, заявени от президента Доналд Тръмп по отношение на щатите Тексас и Луизиана, които пострадаха сериозно от бурята Харви, преминала през същия период. Властите тогава обявиха, че жертвите на урагана Мария в Пуерто Рико са само 64. Тази равносметка обаче беше оспорена от населението. През декември в. \"Ню Йорк таймс\" проучи смъртните актове, издадени в 40-те дена след преминаването на урагана Мария и преброи над 1000 починали в Пуерто Рико, предава БТА. През януари и февруари тази година експертите от Харвардския университет са извършили нещо като частично преброяване. Те са посетили 3299 домакинства на острова и са задали въпрос дали в тях е имало починали хора в периода 20 септември - 31 декември 2017 г. Данните са показали 14,3 смъртни случая на 1000 души за периода от 20 септември-31 декември 2017 г. Това е с 62 процента повече в сравнение със смъртните случаи през същия период на 2016 г. Изразено в цифри, това означава 4645 починали в повече. Според учените тези починали са жертви на урагана Мария. Те казват, че скокът от 62 процента в смъртността в трите месеца след преминаването на стихията се дължал на това, че хората, които са били лишени от ток, вода, телефон и транспорт, не са имали и достъп до медицински грижи. Пуерто Рико не е американски щат, но е една от петте територии, принадлежащи на САЩ, припомня Франс прес. Трите милиона жители на тези територии имат американско гражданство, но Пуерто Рико няма представители в американския Конгрес и някои закони там са различни от тези на континента.", "date": "2018.05.29", "title": "Американски учени: Жертвите на урагана Мария в Пуерто Рико не са 64, а над 4600"}
{"url": "https://www.24chasa.bg/novini/article/6888142", "text": "Кандидат за убежище от Иран с отхвърлена молба за бежански статут се самозапали в град Гьопинген в Югозападна Германия, заяви германската полиция, цитирана от ДПА. Състоянието му е тежко, предаде БТА.  Трийсет и петгодишният мъж се самозапалил във фоайето на сградата на регионалната администрация. Изглежда намерението му е било да се самоубие, след като молбата му за убежище в Германия е била отхвърлена, заяви представител на властите. Според полицията на съседния град Улм, когато влязъл в сградата, мъжът държал в ръце уведомлението, че молбата му за убежище в Германия е отхвърлена. Помолил две служителки за помощ, извадил бутилка от раницата си, излял съдържанието й върху главата си и се самозапалил.", "date": "2018.05.29", "title": "Кандидат за убежище от Иран с отхвърлена молба се самозапали в Германия"}
{"url": "https://www.24chasa.bg/novini/article/6888148", "text": "Македонско-гръцкият спор за името на Македония е бил една от главните теми на днешната среща на външния министър на Гърция Никос Кодзиас с германския му колега Хайко Маас в Берлин, предаде агенция МИА, цитирана от БТА.  Маас приветства развитието на преговорите и подчерта, че Берлин от години подкрепя решаването на спора за името, което ще донесе мир и стабилност в Западните Балкани, съобщи Дойче веле. Кодзиас информира своя колега, че от вчера групи експерти от Македония, Гърция и ООН заседават в Атина с цел да оформят рамково споразумение, което да предадат на премиерите на Македония и Гърция. Той подчертал, че решаването на спора за името е в интерес и на Гърция, а не само на Македония. Официален Берлин следи активно преговорите по спора за името на Македония. Канцлерът Ангела Меркел миналата седмица разговаря на тази тема по телефона с премиерите на двете страни Зоран Заев и Алексис Ципрас.", "date": "2018.05.29", "title": "Външните министри на Гърция и Германия обсъдиха преговорите за името на Македония"}
{"url": "https://www.24chasa.bg/novini/article/6887945", "text": "Заместник-министърът на вътрешните работи Красимир Ципов проведе среща със заместник-министъра на вътрешните работи на Република Македония Агим Нухиу, в рамките на работно посещение на делегация на Министерството на вътрешните работи на Р Македония у нас, съобщиха от МВР.  Визитата се организира в резултат на срещата на ръководствата на вътрешните министерства на държавите от Западните Балкани, проведена в София на 12 април т.г. по инициатива на министър Радев за обсъждане сътрудничеството за изпълнение на Стратегията на ЕК за Западните Балкани и Плана за действие към нея. Заместник-министър Ципов подчерта, че „България е активен и последователен поддръжник на европейската перспектива на страните от Западните Балкани - основен приоритет на Българското председателство на Съвета на ЕС. Това е най-добрият инструмент за гарантиране на стабилност, сигурност и просперитет в региона.“ Той изрази удовлетворение от активизирането на контактите на ръководно и оперативно ниво и потвърди готовността на българската страна да развива открито и резултатно сътрудничество във всички сфери от взаимен интерес в областта на вътрешните работи. Отбеляза, че между двете страни няма открити въпроси в областта на вътрешните работи и подчерта доброто сътрудничество в рамките на различни регионални инициативи – SELEC, PCC SEE (Конвенция на полицейското сътрудничество в Югоизточна Европа), Асоциация на полицейските директори от Югоизточна Европа SEPCA, разширен формат на Залцбургския форум. Македонският заместник-министър Агим Нухиу благодари за гостоприемството на българската страна и за готовността й да сподели своя опит по важни за македонското Министерство на вътрешните работи теми, между които борбата с тероризма и противодействието на корупцията. В края на срещата бе заявена взаимна готовност за продължаването на активните контакти на политическо и професионално ниво за укрепване на сътрудничеството в областта на вътрешните работи както на двустранно ниво, така и в рамките на различни регионални формати.", "date": "2018.05.29", "title": "Красимир Ципов: България подкрепя  европейската перспектива на страните от Западните Балкани"}
{"url": "https://www.24chasa.bg/novini/article/6887947", "text": "Представители на правоохранителни структури от 28 държави от целия свят се събраха в Европол, за да споделят знания, опит и да обсъдят координиран подход за справяне с престъпността в „тъмната мрежа“ (Dark Web). Експерти от Евроюст, Европейската комисия, Европейския център за мониторинг на наркотиците и наркоманиите (EMCDDA) и INTERPOL също участваха в събитието, състояло се на 29 май. Това съобщиха от МВР. Споделеният ангажимент сред глобалната общност и координираният подход на правоохранителните органи доказаха ефективността си през изминалата година и постигнаха съществен напредък. Броят на страните, участващи в експертния семинар „Противодействие на престъпността в тъмната мрежа“, показва, че единственият начин за справяне с проблема е глобалният подход. Това е и основната причина за решението на Европол да създаде екип за противодействие на „тъмната мрежа“, в рамките на Европейския център по киберпрестъпност. „Експертната среща допринася за развиване на способностите на правоохранителните органи за намирането на устойчиви решения и общ координиран подход в отговор на престъпността в „тъмната мрежа“, заяви пред делегатите главен комисар Ивайло Спиридонов, директор на ГД „Борба с организираната престъпност“. Той откри семинара от името на Българското председателство на Съвета на ЕС, което продължава активната работа, в тясно сътрудничество с Европол и в частност с Европейския център по киберпрестъпност, по започнатите инициативи в областта на киберсигурността. Заместник-директорът на Европол по оперативните въпроси Вил ван Гемерт добави: „Събитието отбелязва също и официалното встъпване в задълженията си на екипа, които ще осигурява оперативна и техническа подкрепа на правоохранителните органи при осуетяването на престъпността в „тъмната мрежа“ чрез използването на един координиран и всеобхватен подход“. Една от инициативите на Европол е разработване и прилагане на координиран подход за справяне с престъпността в „тъмната мрежа“, с участието на правоохранителните структури на държавите членки на ЕС и трети страни, а така също и в партньорство с агенции като Евроюст. За постигането на тази цел Европол изгради специален екип, който ще работи в посока намаляване на размера на незаконната икономика. Той ще осигурява завършен, координиран подход, включващ обмен на информация, оперативно осигуряване и опит в различни сфери, както и разработването на инструменти, тактики и техники при провеждането на разследвания и идентифицирането на най-значимите криминални обекти. Пред екипа стои и задачата да подпомага съвместни технически действия и действия по разследването, да организира обучения и инициативи по изграждане на капацитет наред с кампании, насочени към превенция и повишаване на осведомеността – всеобхватна стратегия срещу престъпността в „тъмната мрежа“. През годините, Европол чрез Европейския център по киберпрестъпност (European Cybercrime Centre (EC3), оказва подкрепа на водени разследвания на престъпните пазари в „тъмната мрежа“, споделяйки инструменти, тактики и техники. Поради структурните специфики „тъмната мрежа“ дава възможност да се продава и купува анонимно, като по този начин обслужва много и изключително значими пазари за няколко криминални организации, а така също и за отделни лица, извършващи нелегална дейност в Европа и по света. През последните години, поредица от успешно координирани разследвания разрушиха някои от най-големите пазари в „тъмната мрежа“, компрометирайки активите, експлоатирани от престъпниците. През лятото на 2017 г., разследване, водено от ФБР и националната полиция на Холандия и подкрепено от Европол и други партньори, неутрализира Alphabay и Hansa – два от най-големите пазари, използвани за търгуване на над 350 000 незаконни стоки, сред които наркотици, огнестрелни оръжия, киберинструменти (например зловреден софтуеър). На тези пазари криптовалутата е била основно разплащателно средство, като са търгувани различни незаконни стоки и криминални услуги, но над две трети от трансакциите са били за закупуване на забранени наркотици и химични вещества. В резултат на успешните действия, обемът на трансакциите спадна и някои търговци напуснаха „тъмната мрежа“, усетили повишения риск за излизане от анонимност.", "date": "2018.05.29", "title": "Директорът на ГДБОП откри експертен семинар в Европол за \"тъмната мрежа\""}
{"url": "https://www.24chasa.bg/novini/article/6887959", "text": "Обявената от Министерството на здравеопазването обществена поръчка за закупуване на 400 броя линейки към момента е спряна. Причината е подадена в Комисията за защита на конкуренцията жалба от \"Вайнман Технолоджи\" ЕООД. Това съобщиха от пресцентъра на Министерството на здравеопазването. След направена справка в Търговския регистър се установява, че дружеството, подало жалбата, е регистрирано на 26 април 2018 г. с капитал 100 лева. Това е второ спиране на процедурата заради подадена жалба. Първият път жалбата не беше разгледана от Комисията за защита на конкуренцията поради невнесена държавна такса от жалбоподателя. Обществената поръчка за закупуването на 400 броя линейки е във връзка с мащабния инвестиционен проект за модернизация на системата за спешна медицинска помощ в цялата страна. Общият бюджет по проекта е над 163 млн. лв. Средствата са по Оперативна програма „Региони в растеж“ 2014-2020. Освен закупуването на новите санитарни автомобили проектът предвижда модернизация на 237 обекта от системата за спешна медицинска помощ в страната.", "date": "2018.05.29", "title": "Жалба в КЗК спря закупуването на 400 линейки"}
{"url": "https://www.24chasa.bg/novini/article/6887961", "text": "Мегапроектът Канал Истанбул ще се превърне в \"световна марка\", заяви днес турският президент Реджеп Тайип Ердоган, цитиран от Анадолската агенция. Ердоган, който говори на церемония по представяне на кандидатите на неговата управляваща Партия на справедливостта и развитието (ПСР), заяви, че проектът има стратегическо значение и с реализирането му възможните екологични бедствия ще бъдат сведени до минимум. Идеята за създаването на Канал Истанбул, който предвижда облекчаване на трафика през пролива Босфора (главно на танкери), бе представена от Ердоган през 2011 г., а реализирането му е сред ключовите цели на правителството за 2023 г., когато турската република ще навърши 100 години. През 45-километровия канал, който ще бъде изграден по коридора Кючукчекмедже - Сазлъдере - Дурусу, ще може да преминават по 160 плавателни съдове дневно. Ако не искаме да преживяваме други екокатастрофи в пролива Босфор, още веднъж Ви напомням защо задължително трябва да бъде изграден Канал Истанбул, посочи Ердоган. На 7 април голям кораб, преминаващ през Босфора, се блъсна в османска вила на брега на пролива и частично я разруши, а водата наоколо бе силно замърсена, припомня Анадолската агенция. Изграждаме Канал Истанбул, за да няма и подобни инциденти, подчерта президентът. Кандидатът за президент на водещата опозиционна сила в Турция - Народнорепубликанската партия - Мухаррем Индже обеща, че ако на изборите на 24 юни бъде избран, ще прекрати мегапроекта Канал Истанбул. Ердоган критикува остро изявлението на съперника си.", "date": "2018.05.29", "title": "Ердоган: Мегапроектът Канал Истанбул ще се превърне в \"световна марка\""}
{"url": "https://www.24chasa.bg/novini/article/6887788", "text": "Започна изслушването не германския министър на вътрешните работи Хорст Зеехофер в парламента днес по повод скандал с неправомерни дадени близо 1200 бежански статута от Службата по миграцията в Бремен. Зеехофер трябва да обясни как се е стигнало до тези пробойни. Въпреки, че Хорст Зеехофер е министър на вътрешните работи едва от два месеца, отговорността за скандала в службат апо миграцията се носи от него. Депутатите в Бундестага поискаха да разберат кога той е узнал за прлоблемите при даване на бежански статут и укривал ли е информация за това. Зеехофер твърди, че е научил още с встъпването си в длъжности веднага е взел мерки. Пълната с и подкрепа и солидарност с него заяви канцела Ангела Меркел. Скандалът започна преди около пет седмици, когато медии разкриха, че Службата по миграцията и бежанците в Бремен е издала близо 1200 разрешения за бежански статут без кандидатите да имат нужните документи за това. Тогавашната директорка на службата работела с адвокати, които уреждали бързото даване на бежански статут на кандидати, живеещи в провинциите Долна Саксония и Северен Рейн-Вестфалия, върху които службата в Бремен всъщност няма юрисдикция. Не е ясно каква е била мотивацията за нарушаването на процедурите. Служители в службата протестираха срещу критиките, като посочиха, че управляващите са им наредили да действат бързо за сметка на качеството. Зеехофер обеща пълно разследване и строги последствия за всички виновни. Скандалът се смята за сериозен пробив в голямата коалиция, който може да доведе до дестабилизиране на управлението.", "date": "2018.05.29", "title": "Разпитват Зеехофер за аферата с неправомерно даден бежански статут"}
{"url": "https://www.24chasa.bg/novini/article/6887780", "text": "Властите на гръцкия остров Крит заявиха, че 70 мигранти са били свалени от яхта и са били задържани, след като навлезли в гръцки води, предаде в. \"Катимерини\", цитиран от БТА.  Мигрантите, включително 20 деца, са били отведени днес с три катера на бреговата охрана до пристанище Кисамос в западната част на острова, посочиха представители на министерството на морския флот. Гърция се сблъсква с нарастване на мигрантския поток през последните месеци към островите й и през сухопътната граница с Турция. Това влоши положението в и без това пренаселените лагери и накара правителството да открие нови, отбелязва изданието.", "date": "2018.05.29", "title": "Гръцката брегова охрана задържа 70 мигранти край остров Крит"}
{"url": "https://www.24chasa.bg/novini/article/6887792", "text": "България се присъедини към Научноизследователска инфраструктура за биобанките и биомолекулярните ресурси - Консорциум за Европейска научноизследователска инфраструктура /BBMRI-ERIC/, съобщи пресцентърът на Министерството на образованието и науката. България ще бъде представлявана от Медицинския университет /МУ/ в София и става 21-ия член. МУ е координиращата институция на Националния университетски комплекс за научноизследователска инфраструктура за биомедицински и приложни изследвания, част от Националната пътна карта за научноизследователска инфраструктура от 2014 г. Министерството на образованието и науката е финансовият координатор на всички научноизследователски инфраструктури, включени в Пътната карта. През следващия месец българското Министерство на образованието и науката и МУ-София ще работят съвместно с BBMRI-ERIC за създаване на национална контактна точка, национална мрежа на българските биобанки, които ще взаимодействат с BBMRI-ERIC и ще използват и разпространяват услугите на BBMRI-ERIC в страната. \"Горд съм, че имаме отлични изследователски екипи, които осъществяват сътрудничество по целия свят и съм убеден, че трябва да продължаваме да укрепваме нашите политики и инструменти в подкрепа на нашите блестящи умове и развитието на изследователската и иновационна дейност в страната\", е заявил министърът на образованието и науката Красимир Вълчев. Той е посочил, че сред европейските ни приоритети са ускоряването на трансфера на знания и увеличаване на достъпа до научноизследователски резултати, включително чрез насърчаване на европейските инициативи за отворена наука и гарантиране на дългосрочна устойчивост и отвореност на паневропейската научноизследователска инфраструктура. България се ангажира да продължи усилията си за принос към основните стълбове на европейското научноизследователско пространство и общи цели, заяви министър Вълчев. \"Посрещам с огромно удоволствие България в BBMRI-ERIC. Сега българските биобанки са безпрецедентно свързани със света. Същевременно българските изследователи и оператори на био-банки ще имат достъп до знание, ИТ инструменти и индивидуални насоки от страна на BBMRI-ERIC, които ще подкрепят по-нататъшното развитие на изследванията на био-банки и биомолекулярни ресурси в България\", е заявил генералният директор на BBMRI Ерик Щайнфелдер. Той е подчертал, че предоставяните услуги ще направят възможни нови методи на лечение.", "date": "2018.05.29", "title": "България се присъедини към \nинфраструктурата за биобанките и биомолекулярните ресурси"}
{"url": "https://www.24chasa.bg/novini/article/6887796", "text": "Палестински бойци изстреляха днес нов залп от ракети срещу Южен Израел, предаде Ройтерс, като се позова на израелската армия. По-рано през деня от Газа към Израел бяха изстреляни над 25 минометни снаряда, предава БТА.  Няма данни за жертви в Израел след сутрешния и следобедния обстрел. Армията каза, че няколко ракети са били прехванати от израелската система за противовъздушна отбрана \"Железен купол\". В отговор на нападенията израелската авиация нанася удари срещу обекти на въоръжени групи в Газа.", "date": "2018.05.29", "title": "Израелската армия съобщи за нов ракетен обстрел от Газа"}
{"url": "https://www.24chasa.bg/novini/article/6887800", "text": "Германският президент Франк-Валтер Щайнмайер изрази подкрепа за териториалната цялост на Украйна, предаде ДПА. Ние държим на сигурността и териториалната цялост на Украйна, каза Щайнмайер след среща с украинския президент Петро Порошенко в Мариинския дворец в Киев, сградата на украинското президентство. Мирното споразумение от 2015 г. засега е единственият начин \"да бъде постигнат напредък, трудно, но стъпка по стъпка\", допълни той, цитиран от БТА. Преди срещата се очакваше двамата лидери да обсъдят стъпките на Украйна към по-нататъшно интегриране с ЕС и усилията да бъде сложен край на продължаващия от години конфликт между украинската армия и проруските бунтовнически групи в Източна Украйна. В началото на двудневното си посещение в украинската столица Щайнмайер положи венец пред Паметника на незнайния войн. Предвидено е той да разговаря и с украинския премиер Володимир Гройсман, и с преподаватели по немски език и изучаващи езика от Киев и Лвов. През последните години Берлин беше един от най-убедените поддръжници на санкциите за подлагане на Русия на натиск, за да върне южната украинска област Крим и да сложи край на конфликта в Източна Украйна, отбелязва ДПА. Но залогът за Германия включва и икономически интереси, отбелязва агенцията. Берлин даде одобрението си да бъде разширен газопроводът \"Северен поток-2\", по който ще се доставя природен газ от Русия директно за Германия. Украинският президент отправи остри критики срещу проекта. Той заяви, че \"това е политически проект, целящ да разедини ЕС и да навреди на Украйна\", съобщиха германски медии. Щайнмайер каза, че се надява да бъде намерено решение, което да гарантира и в бъдеще транзита на газ през Украйна. Германският президент заяви и че опасенията на Киев, че преносът на газ ще спре, са неоснователни, предадоха ТАСС и украинската агенция Укринфром. \"Не трябва да критикувате Германия заради \"Северен поток-2\", защото Германия полага усилия транзитът на газ през Украйна да бъде гарантиран. За това се водят преговори на различни равнища\", допълни Щайнмайер. Украйна възразява срещу проекта с мотива, че той подкопава санкциите срещу Москва. По-рано този месец започна изграждането на разширението на газопровода. В израз на дипломатическа подкрепа миналия месец Щайнмайер се срещна с Порошенко, а по-рано този месец и германският министър на икономиката и енергетиката Петер Алтмайер посети Украйна и даде уверения, че Германия ще продължи да разчита на Украйна за преноса на газ.", "date": "2018.05.29", "title": "Щайнмайер към Порошенко: Германия държи на териториалната цялост на Украйна"}
{"url": "https://www.24chasa.bg/novini/article/6887803", "text": "Българският лекарски съюз /БЛС/ ще оспори по съдебен път Националната здравна карта /НЗК/. Това съобщиха от съсловната организация.  . Съществуващите диспропорции в параметрите на НЗК са прекалено очевидни, за да бъдат подминати, според БЛС. Националната здравна карта не следва да бъде рестриктивен инструмент за пациенти и лечебни заведения, а подход за анализ на потребностите на нацията от лечение по области и база за проследяване на здравния статус на държавата по региони, допълват от съсловната организация. Председателят на БЛС Венцислав Грозев е изразил мнение, че съществуват реални предпоставки вместо здравната карта да е подпомагащ здравната система стълб, да се окаже поредният финансов инструмент за лимитиране и едностранчиво бюджетиране на системата.", "date": "2018.05.29", "title": "Лекарският съюз ще оспори по съдебен път здравната карта"}
{"url": "https://www.24chasa.bg/novini/article/6887807", "text": "Радикализиран затворник, който успя да избяга в средата на месец май в Западна Франция, докато го транспортираха за медицински преглед, е бил арестуван в неделя през нощта в испанския град Сан Себастиан при рутинна проверка на самоличност, съобщиха властите, цитирани от Франс прес. Мъж, който е бил с него и е заподозрян за негов съучастник, също е арестуван от баската полиция, според източник, близък до френското разследване, предава БТА. Задържането на двамата мъже, за които бяха издадени европейски заповеди за арест, беше потвърдено за АФП от говорител на баската полиция. На 16 май 21-годишният мъж, задържан заради ислямистка радикализация в предварителния арест в западния френски град Брест, успя да избяга, докато го откарвали към градската болница с превозно средство, което го чакало в съседство. Водачът на колата, който получил от беглеца малка сума, за да го превози, беше обвинен в съучастничество и задържан. Родом от Ландеро, близо до Брест, беглецът има в досието си 23 криминални регистрации за кражби, вандализъм и оскърбления. През октомври 2014 г. той е бил осъден на два месеца затвор за нарушаване на режима на изтърпяване извън затвора на друго, вече наложено наказание. Задържаният обаче никога не е бил осъждан за терористична дейност или възхвала на тероризъм. Бил е картотекиран от властите в досие \"С\" (\"Сигурност\"), защото при него се е наблюдавала тенденция за радикализация, посочи прокурорът на Брест Жан-Филип Рекапе.", "date": "2018.05.29", "title": "Задържаха в Испания французин, който преди избяга от полицейски ескорт в Брест"}
{"url": "https://www.24chasa.bg/novini/article/6887799", "text": "Условна присъда получи шофьор, прегазил с камион млада жена на пешеходна пътека между Св.Влас и Слънчев бряг. Днес Бургаският окръжен съд гледа делото срещу подсъсимия Бейхан Б. по реда на съкратено съдебно следствие. Шофьорът се призна за виновен, разкая се за стореното и получи присъда, намалена с една трета. Наказанието е условно - 2 г. и 4 м. с 4 г. изпитателен срок и забрана да управлява МПС за срок от 3 г. Майката на прегазената Вилиана бе конституирана като граждански ищец, но не предяви финансови претенции към подсъдимия. Тя обаче може да направи това в отделно дело. Инцидентът с младата Вилиана, която работила като администратор в хотел в Слънчев бряг, станал на 2 август, 2015 г., в зоната на кръстовище между комплексите \"Бътерфлай\" и комплекс \"Лайфстайл 1\". Момичето получило тежка черепно-мозъчна травма и починало  в болницата в края на август. Присъдата на Окръжен съд Бургас може да бъде обжалвана или протестирана пред апелативни магистрати.", "date": "2018.05.29", "title": "Условна присъда за прегазена администраторка край Свети Влас"}
{"url": "https://www.24chasa.bg/novini/article/6887826", "text": "В Зоологическата градина в Белград в понеделник се роди бяло американско бизонче, което е голяма рядкост, защото на 10 милиона бизончета се ражда само едно бяло, предаде Танюг. Ветеринарят Йозеф Езвед съобщи за Танюг, че бебето бизонче тежи около 40 килограма и е изключително светло, нетипично за бизон, но не става въпрос за генетическа грешка. Бизончето най-вероятно ще се казва Душанка, защото е родено ден след големия християнски прлазник Свети Дух, предава БТА. Бащата и майката на бизончето го пазят добре, съобщи ветеринарят, напомняйки, че бизоните са доста войнствени животни. Белградската Зологическа градина е една от малкото, които могат да се похвалят, че имат бял бизон, който е свещено животно за индианските племена.", "date": "2018.05.29", "title": "В Белград се роди бяло американско бизонче (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/6887831", "text": "Близо 33 хил. лв. са приходите за телефонни измамници, получени от три доверчиви пенсионерки в Смолян за последните 20 дни, според справка на ОД на МВР. Последният случай е със 72-годишна жена, хвърлила от терасата 8 000 лв., мислейки че помага на полицейска операция. Жертвите на ало-рекетьорите са разговаряли в продължение на часове с мнимите полицейски служители. Дългият разговор е един от сигналите, че се обажда измамник, като в някои от случаите обажданията продължили 3-4 часа, уточняват от полицията. И в трите случая измамниците се представили за полицаи, които търсят съдействие за разкриване на телефонна измама. В продължение на часове, възрастните жени били убеждавани да помогнат за разкриването на телефонни измамници, които ще се обадят по-късно. Всичките налични пари и бижута били нужни, за да се помогне на полицейската операция. След получаване на сумите, фалшивите полицаи звънят отново и следват нови часове разговори, докато измамниците се отдалечат и избягат. От полицията напомнят за пореден път, че няма подобна практика да се искат пари от граждани по какъвто и да е повод за разкриване на престъпление. Полицейската дирекция в Смолян обявява телефон 0301 35 323, на който гражданите ще могат денонощно да се свържат с полицейски служител, ако получат съмнително обаждане.", "date": "2018.05.29", "title": "Близо 33 хил. лв. откраднаха телефонни\nизмамници от пенсионерки в Смолян"}
{"url": "https://www.24chasa.bg/novini/article/6887839", "text": "Много хора отдават почит на Светлин Русев в художествената галерия, в която той е дарил на Плевен част от своята лична колекция. Това съобщи за БТА Мария Мескин - директор на културния институт. Във фоайето на галерията е открит траурен кът по повод кончината на големия български творец. Неговият фото портрет е поставен между живописен портрет на пророчицата Ванга, създаден от Светлин Русев и скулптура на неговата майка - творба, дарена от Валентин Старчев. Потокът към това място не спира, идват много млади хора, каза Мескин. В този духовен храм, който създаде Светлин Русев, в центъра на Плевен, живеят в синхрон архитектура, слово, музика и изобразително изкуство, отбеляза тя. Дарението на Светлин Русев в Плевен съдържа над 400 творби.", "date": "2018.05.29", "title": "В галерията-дарение \"Колекция Светлин Русев\" в Плевен десетки отдават почит\nна художника"}
{"url": "https://www.24chasa.bg/novini/article/6887844", "text": "Македонският президент Георге Иванов поиска да бъде информиран за процеса на преговори за името с Гърция, предаде агенция МИА, цитирана от БТА. Президентът не е получил информация за договорената рамка за възможно решение на спора за името, съобщи кабинетът на държавния глава. Иванов няма информация и за последните две срещи на външните министри на Македония и Гърция Никола Димитров и Никос Кодзиас в Ню Йорк и Брюксел, нито за състава и работата на юридическите екипи от двете страни, които работят по текста на евентуалното споразумение. В съобщението се посочва, че президентът не е бил информиран и за последното предложение на македонската страна в преговорите за името \"Република Илинденска Македония\", и се критикува \"селективното информиране\" на държавния глава за хода на преговорите.", "date": "2018.05.29", "title": "Георге Иванов иска информация за преговорите за името с Гърция"}
{"url": "https://www.24chasa.bg/novini/article/6887845", "text": "Европейският комисар по земеделие и развитие на селските райони Фил Хоган ще открие Четвъртата годишна европейска конференция относно финансовите инструменти за земеделие и развитие на селските райони в ЕС, подкрепени от Европейския фонд за земеделие и развитие на селските райони (ЕЗФРСР) през периода 2014-2020 г. Това съобщиха от Представителството на ЕК в България. Форумът се организира от генерална дирекция \"Земеделие и развитие на селските райони\" на Европейската комисия с подкрепата от Европейската инвестиционна банка (fi-compass). В рамките на конференцията ще бъде представено новото предложение на Европейската комисия за подпомагане на земеделието и развитието на селските райони в рамките на Общата селскостопанска политика и чрез финансови инструменти през периода 2021-2027 г. Участниците ще получат информация относно възможностите, които финансовите инструменти, съфинансирани от ЕЗФРСР, предоставят на държавите-членки и регионите на ЕС след влизането в сила на \"Омнибус\" регламента и Европейския фонд за стратегически инвестиции 2.0. Ще бъдат обсъдени опитът на държавите-членки и регионите на ЕС, които прилагат финансови инструменти за земеделие и развитие на селските райони към момента, по линия на ЕЗФРСР, както и резултатите от използването на тези финансови инструменти за развитието на селскостопанска и хранително-вкусова икономика в държавите-членки на ЕС.", "date": "2018.05.29", "title": "Фил Хоган ще открие конференция за финансовите инструменти за земеделие в София"}
{"url": "https://www.24chasa.bg/novini/article/6887848", "text": "България е домакин на летателната тренировка на самолети С-27J European Spartan - 18 /ES 18/, съобщиха от Министерството на отбраната. В нея участват екипажи и самолети от ВВС на България, Италия, Литва, Румъния, български военнослужещи от 68-а бригада \"Специални сили\" и от Военноморските сили, както и екипи от Военномедицинската академия в София. Летателната тренировка е част от официалния календар на българското председателство на Съвета на ЕС. Европейската асоциация по отбрана проявява голям интерес към тренировката, защото тя е продукт на дейността на работната група по проект \"С27 - Интегрирана логистична поддръжка и подготовка\", отбелязват от военното ведомство. Целите на учението, което се извършва до 8 юни т.г., са постигане на по-висока оперативна съвместимост на българските ВВС за участие в многонационални операции със страни съюзници, повишаване на теоретичната, тактико-специалната и летателната подготовка на личния състав за изпълнение на транспортни задачи, повишаване на теоретичната и практическата подготовка на инженерно-техническия състав за обслужване на самолет С-27J Spartan, усъвършенстване на процедурите във ВВС по всестранно логистично осигуряване и оказване на поддръжка като страна-домакин. По време на учението ще се изпълняват различни видове задачи, като полети по маршрут на малка и пределно малка височина, десантиране на парашутисти, тренировъчни заходи за десантиране на товари, тактически заходи за кацане, обмяна на опит по обслужване на самолет C-27J от наземния инженерно-технически състав.", "date": "2018.05.29", "title": "България е домакин на летателната тренировка European Spartan - 18"}
{"url": "https://www.24chasa.bg/novini/article/6887868", "text": "Групата в Европейския парламент Европа на нациите и свободите получи последен шанс да даде обяснение за повече от 427 000 евро, за които се подозира, че са били похарчени не по предназначение, и рискува да трябва да ги възстанови, предаде Франс прес. Агенцията се позовава на решение на Бюрото на Европейския парламент. Бюрото, което трябва да вземе крайното решение за сумата, която трябва да бъде възстановена на ЕП, даде възможност на Европа на нациите и свободите да представи писмени обяснения. Групата наброява 36 евродепутати, повече от половината от които са от френския Национален фронт, но включва и представители на Австрийската партия на свободата и на холандската Партия на свободата. Извършеният одит за 2016 г. породи съмнения за изразходването на повече от 500 000 евро и това доведе до искане на разяснения от страна на парламента. Сред разходите, за които се иска обяснение, фигурират обеди за по 400 евро на човек, стотина подаръка за Коледа, всеки за повече от 100 евро, а също и за около 230 бутилки шампанско, от които шест на стойност повече от 81 евро. Групата Европа на нациите и свободите има \"последен шанс\" да даде обяснение за разходите, срокът е до средата на юни, твърди близък до случая източник. Бюрото на Европейския парламент е единственият орган, който има правомощия да изисква възстановяване на изразходваните суми, и се състои от председателя на парламента Антонио Таяни и от 14-те заместник-председатели. Този орган всяка година одобрява сметките на различните политически групи, които се отчитат пред Бюрото за какво са използвали парите, дадени им за оперативни разходи. Тези средства са различни от използваните от евродепутатите за възнаграждения на помощници. От някои депутати бе поискано да възстановят тези пари, защото бе преценено, че е имало злоупотреби с фиктивни назначения.", "date": "2018.05.29", "title": "Групата на ЕП трябва да даде обяснение за повече от 400 000 евро"}
{"url": "https://www.24chasa.bg/novini/article/6887869", "text": "Депозитите на фирми и частни лица в Гърция през април са нараснали до 126,98 милиарда евро от 126,02 милиарда евро през март, според данни на Банката на Гърция, цитирани от в. \"Катимерини\" и БТА. През април депозитите от частния сектор са се увеличили с 870 милиона евро след нарастване с 1,143 милиарда евро през март, като растежът на годишна база е бил 7,2 процента спрямо 6,3 процента предишния месец, посочва банката. Гръцките банки загубиха около 90 милиарда евро или една трета от депозитите, след като страната затъна в дългова криза в края на 2009 г., отчасти заради опасения за излизане от еврозоната. Около 17 милиарда евро се върнаха в банковата система през месеците след изборите през юни 2012 г., които доведоха до съставяне на ново правителство и успокоиха страховете, че Атина може да напусне единния валутен съюз.", "date": "2018.05.29", "title": "Депозитите в гръцките банки са отчели растеж за трети пореден месец"}
{"url": "https://www.24chasa.bg/novini/article/6887551", "text": "Телата на 9 сирийски мигранти, удавили се край северния бряг на Кипър, бяха погребани на територията на острова, предаде Асошиейтед прес, цитирана от БТА.  Говорителката на Върховния комисариат на ООН за бежанците Емилия Строволиду каза, че деветимата сирийци са загинали по-рано този месец при първото досега корабокрушение на плавателен съд с мигранти край Кипър. Тя съобщи, че повечето от мигрантите, които тръгнали от Идлиб, били идентифицирани от техни роднини, живеещи в южната, международно призната част на острова. Строволиду каза, че мигрантите тръгнали с лодка от Турция на 10 май, за да отидат при роднините си в Кипър. Около 1900 мигранти са пристигнали в Кипър от 2015 г.", "date": "2018.05.29", "title": "Удавени сирийски мигранти бяха погребани \nв Северен Кипър"}
{"url": "https://www.24chasa.bg/novini/article/6887553", "text": "Индексът на цените на производител в селското стопанство за първото тримесечие на 2018 г. намалява със 7.4 на сто спрямо същото тримесечие на 2017 година, съобщи Националният статистически институт. Индексът на цените на продукцията от растениевъдството намалява с 11.2 на сто, а на продукцията от животновъдството - с 1.2 на сто. Спрямо предходната година цените на селскостопанската продукция отбелязват намаление с 1.5 на сто, като намалението в растениевъдството е с 3.1 на сто, а в животновъдството е отчетено увеличение с 1.2 на сто. През първото тримесечие на 2018 г. спрямо 2017 г. увеличение е отбелязано в цените на: фуражните култури - със 7.4 на сто, пресните зеленчуци - с 11.6 на сто, и пресните плодове - с 33.2 на сто. Спрямо 2017 г. цените на зърнените култури намаляват с 1 на сто, на техническите - с 5.6 на сто, на картофите - с 19.3 на сто. В животновъдството цените на живите животни намаляват с 6.4 на сто, а на животинските продукти се увеличават c 5.9 на сто. Индексът на цените на продуктите и услугите за текущо потребление в селското стопанство за първото тримесечие на 2018 г. е по-висок с 0.6 на сто спрямо същото тримесечие на предходната година и с 0.8 на сто спрямо 2017 година. През първото тримесечие на 2018 г. спрямо съответното тримесечие на 2017 г. по-високи са цените на електроенергията и горивата и на продуктите за растителна защита - с 1.8 на сто, и на ветеринарномедицинските продукти - с 0.3 на сто. По-ниски са цените на: посевния и посадъчния материал - с 1.1 на сто, минералните торове - с 1.2 на сто, и фуражите - с 1.7 на сто. През първото тримесечие на 2018 г. спрямо 2017 г. индексът на цените на електроенергията се увеличава с 2.4 на сто, а на продуктите за растителна защита - с 1.4 на сто. Намаляват цените на посевния и посадъчния материал - с 0.8 на сто, и на фуражите - с 1 на сто.", "date": "2018.05.29", "title": "Производствените цени в селското стопанство намаляват със 7.4% през първото тримесечие на 2018 г."}
{"url": "https://www.24chasa.bg/novini/article/6887548", "text": "Пътуванията на българи в чужбина през април са 606.4 хил. или с 10.5 на сто над регистрираните през април 2017 година, съобщи Националният статистически институт. В сравнение с април 2017 г. e регистрирано увеличение при пътуванията със служебна цел - с 20.5 на сто, и с цел почивка и екскурзия - с 19.1 на сто, докато тези с други цели намаляват с 0.2 на сто. През април посещенията на чужденци в България са 701.9 хил. или с 10.8 на сто повече в сравнение с април 2017 година. Регистрирано е увеличение при всички наблюдавани цели: с други цели (вкл. гостувания и транзитни преминавания) - с 15.1 на сто, с цел почивка и екскурзия - с 8.4 на сто, и със служебна цел - със 7.4 на сто. Транзитните преминавания през страната са 25.1 на сто (175.9 хил.) от всички посещения на чужденци в България. Най-голям относителен дял от общия брой пътувания на български граждани в чужбина през април 2018 г. формират пътуванията с други цели (гостуване, обучение, посещение на културни и спортни мероприятия) - 41.9 на сто, следвани от пътуванията със служебна цел - 30.1 на сто, и пътуванията с цел почивка и екскурзия - 28 на сто. През април 2018 г. най-голям брой пътувания на българи са осъществени към: Турция - 140.5 хил., Гърция - 115.5 хил., Сърбия - 54.8 хил., Румъния - 41.8 хил., бившата югославска република Македония - 39.5 хил., Германия - 36.7 хил., Италия - 28.5 хил., Австрия - 18.7 хил., Испания - 15.5 хил., Обединеното кралство - 14.7 хиляди. От общия брой чужденци, посетили България през април 2018 г., делът на гражданите от Европейския съюз е 56.2 на сто, или с 9.5 на сто повече в сравнение със същия месец на предходната година. Увеличават се и посещенията на граждани от групата \"Други европейски страни\" - с 11.2 на сто, като най-голям е ръстът на посещенията на граждани от Сърбия - с 23.1 на сто. През април 2018 г. преобладава делът на посещенията с други цели - 40.1 на сто, следвани от посещенията с цел почивка и екскурзия - 39.4 на сто, и със служебна цел - 20.5 на сто. Най-много посещения в България през април 2018 г. са направили гражданите от: Румъния - 163.5 хил., Турция - 100.8 хил., Гърция - 83.7 хил., Република Македония - 49.5 хил., Сърбия - 48.9 хил., Германия - 24.5 хил., Украйна - 19.4 хил., Обединеното кралство - 17.2 хил., Италия - 14.9 хил., Израел - 14.4 хиляди.", "date": "2018.05.29", "title": "Пътуванията на българи в чужбина се увеличават с 19.1 на сто през април"}
{"url": "https://www.24chasa.bg/novini/article/6887550", "text": "Парламентът да изслуша министрите на здравеопазването и на финансите заради проблемите с белодробните трансплантации на български граждани в чужбина, ще поиска БСП. Искаме спешен отговор дали българската държава има договор с \"Евротрансплант\" и дали дължи пари на европейски клиники за лечението на български граждани, заради които чуждите клиники отказват да приемат български пациенти. Това заяви соцлидерката Корнелия Нинова след среща на Изпълнителното бюро на партията с представители на Асоциацията по пулмонална хипертония, които днес са протестирали пред Министерството на здравеопазването, но не получили подобаващи отговори на въпросите си. Тя се ангажира да продължат да поставят въпроса за задълженията към чужди клиники. Червените искат да предизвикат дебат с конкретни отговори и предложения за решение. Нинова посочи, че става въпрос за 16 души с пулмонална хипертония, които се нуждаят от спешна трансплантация, за което са необходими 3 млн. лева. Тези хора си плащат осигуровките, те са коректни към системата, но имаме информация, че от 2017 г. българското правителство не е подновило договора с клиниката във Виена, където се правят тези трансплантации, посочи тя. \"Искаме ясен и категоричен отговор още днес - здравен министър ли ще е, финансов ли, премиер ли - има ли договор, вярно ли е, че се дължат пари на европейски клиники и заради това отказват на българи да ги лекуват, колко пари се дължат\", попита Нинова. Днес да дадат отговор, утре да осигурят средствата, призова тя управляващите. Лидерът на БСП отбеляза, че трима пациенти не са дочакали трансплантация. \"Останали са 16 души, които буквално умират заради това, че системата ги е отхвърлила, заради това, че правителството не може да осигури 3 млн. лева, при положение, че премиерът Борисов всеки ден раздава парите, платени от българите чрез данъци и осигуровки за каквото си иска, за да си купува политическо спокойствие\", коментира Нинова. Председателят на Асоциацията по пулмонална хипертония Тодор Мангъров обясни, че тези 16 души се нуждаят от спешна трансплантацията на бял дроб, която не може да бъде извършена в България. В момента те са в листата на чакащите за трансплантация в България, но не и в тази в Европа, което ги поставя в невъзможност да бъдат лекувани, т.е. трансплантирани. Оферта от европейска клиника не може да бъде получена, тъй като най-вероятно българското здравно министерство дължи неизплатени средства на тези клиники и оттам България като страна и ние като пациенти нямаме достатъчно висок рейтинг сред чуждите клиники, коментира Мангъров. Той обясни, че от 2013 г. българското здравно министерство е имало договор с фондация \"Евротрансплант\" и в частност с болница във Виена, където са трансплантирани българи до края на 2016 г. В началото на 2017 г. този договор изтече и от клиниката във Виена се получиха два отказа с мотива, че България не е страна по договора \"Евротрансплант\", нито асоцииран, нито пълноправен член, посочи Мангъров. Като пациентска организация зададохме въпроса защо не се подновява договорът с \"Евротрансплант\" и получихме отговор от МЗ, че такъв договор има и че той е безсрочен. Кой лъже - клиниката във Виена или българското здравно министерство, че такъв договор има, попита той.", "date": "2018.05.29", "title": "БСП вика в парламента двама министри заради белодробните трансплантации в чужбина"}
{"url": "https://www.24chasa.bg/novini/article/6887571", "text": "Частното подводно издирване в Индийския океан на с , съобщи базираната в американския щат Тексас компания \"Оушън инфинити\", предадоха ДПА и Асошиейтед прес, цитирани от БТА.  \"По време на операцията \"Оушън инфинити\" претърси и събра данни с високо качество от над 112 хиляди квадратни км от океанското дъно, като успешно преодоля както поставящите на изпитание условия, така и терена\", съобщи компанията в изявление. Главният изпълнителен директор на \"Оушън инфинити\" Оливър Плънкет каза, че резултатът е \"изключително разочароващ\". Издирването приключи окончателно след две продължения на първоначалния срок от 90 дни. Проучената зона е повече от 4 пъти по-голяма от претърсваната преди това от експерти като най-вероятно място на падането на самолета във водата. През януари Малайзия подписа договор с \"Оушън инфинити\" за възобновяване на издирването на изчезналия самолет, една година след приключването на официалното търсене в южната част на Индийския океан, в което участваха Австралия, Малайзия и Китай. Условията на сделката предвиждаха компанията да получи заплащане, само ако предостави резултати от работата си. \"Оушън инфинити\" щеше да получи 70 млн. долара, ако беше намерила останките от самолета или черните му кутии. За момента не е предвидено друго издирване. Австралийският вицепремиер и министър на транспорта Майкъл Маккормак каза, че четиригодишното издирване е било най-мащабното в историята на авиацията и е подложило на изпитание възможностите на технологията и капацитета на експертите и на хората, работещи в морето. \"Оставаме с надеждата, че един ден местонахождението на машината ще бъде открито\", съобщиха от кабинета на министър Маккормак. \"Изглежда засега това ще остане мистерия\", каза Маккормак по телевизия \"Скай нюз\". Самолет 370 изчезна на 8 март 2014 г. при полет от Куала Лумпур, Малайзия, за Пекин. Първоначалното търсене беше съсредоточено в Южнокитайско море, преди анализаторите да открият, че самолетът е направил неочакван завой на запад и после на юг. Корабът на \"Оушън инфинити\" \"Сийбед контрактър\" работеше с 8 дистанционно управлявани подводни сонарни дронове.", "date": "2018.05.29", "title": "Няма резултат от второто издирване на изчезналия малайзийски самолет МН370"}
{"url": "https://www.24chasa.bg/novini/article/6887582", "text": "Американският милиардер Джордж Сорос, който се противопоставя на \"изключително вредния процес\" на Брекзита, прогнозира днес, че разводът между Обединеното кралство и Европейския съюз ще отнеме \"вероятно пет години, цяла вечност в политиката\", предаде Франс прес. \"Брекзит е изключително вреден процес, който ощетява и двете страни. Разводът ще е дълъг, ще отнеме вероятно пет години, цяла вечност в политиката\", заяви Сорос на годишната среща в Париж на Европейския съвет по международни отношения. Това е кръг за размисли, за чието финансиране той допринася, предава БТА. Заради вота на британците за Брекзит през юни 2016 г., Обединеното кралство ще напусне Европейския съюз през март 2019 година, оставайки в митническия съюз през преходния период до края на 2020 година. През това време ще трябва да създаде ново партньорство. \"В крайна сметка британският народ решава какво желае, но ще бъде по-добре, ако реши възможно най-бързо\", добави милиардерът от унгарски произход, който финансира проевропейската британска организация \"Най-доброто за Великобритания\". Икономическият аргумент за запазване на членството в ЕС остава силен, но ще отнеме време да доведе до определени резултати, каза още Сорос, който призова ЕС да \"се преобрази\", за да не стане жертва на \"екзистенциалната криза\", с която, според него, съюзът се сблъсква в момента. \"Всичко, което можеше да се случи зле, се случи зле\" през последните години за европейския проект, със съжаление каза Сорос, цитиран от АФП. Той припомни как ЕС реагира на финансовата криза от 2008 г. и по-неотдавна на кризата с мигрантите.", "date": "2018.05.29", "title": "Джордж Сорос: Разводът на Великобритания с ЕС ще отнеме пет години, цяла вечност"}
{"url": "https://www.24chasa.bg/novini/article/6887588", "text": "Обвиненият в изнудване бизнесмен Росен Карадашки остава в ареста. Бизнесменът Росен Кардашки бе обвинен в изнудване на Константин Генчев, с когото е бил съдружник във фалиралата през 2016г. мебелна къща „Арон”. Карадашки е обвинен, че е изнудвал Генчев за сумата от 20 000лв. В противен случай щял да разпространи направен от него запис на среща, на която е трябвало да разделят активите на мебелната къща. Днес адвокатът на обвиняемия отказа коментар по случая, предаде NOVA.  На 3 май от Софийската районна прокуратура издават постановление за задържането на бизнесмена за срок от 72 часа. На 17-ти май Карадашки сам се явява при разследващите, където е задържан. Градският съд е втора инстанция, която оставя обвиняемия в ареста с мотива, че може да извърши друго престъпление. Казусът започва през 2016г., когато, по думите на Генчев, бащата на Росен - Стоян е сключвал умишлено неизгодни за „Арон-груп” сделки, с фирми, свързани със сина му Росен. По този начин „Арон-груп” е задлъжняла с над 1,7 милиона евро на Карадашки младши. В последствие Стоян Карадашки се е оттеглил от управата на фирмата и е оставил своя дял на дъщеря си Рая. Според Генчев, Карадашка е приемала еднолично поканите от ЧСИ за доброволно изпълнение във връзка с дължимите суми към нейния брат и не е уведомила дружеството за действията си. Това е довело до изпускане на двуседмичния срок, в който от фирмата са имали възможност да обжалват и е бил наложен запор на имуществото на „Арон-груп”. Впоследствие част от имотите на мебелната къща са разпродадени от ЧСИ с цел покриване на натрупаните дългове. Фамилия Карадашки и Констанин Генчев продължават да водят граждански дела за разделяне на имуществото на фалиралата „Арон-груп”.", "date": "2018.05.29", "title": "Обвиненият в изнудване бизнесмен Росен Карадашки остава в ареста"}
{"url": "https://www.24chasa.bg/novini/article/6887587", "text": "„БСП внася в прокуратурата 7 сигнала за нарушения по време на изборите в Беден и Галиче, тъй като бяхме обвинени в липса на конкретност в изказванията си. Три от тях са за село Беден, четири - за Галиче\" Това каза зам.-председателят на НС на БСП Кирил Добрев пред журналисти. Той поясни, че единият е срещу работодател, който упражнява натиск върху служителите си, за да гласуват за ГЕРБ. Изборна секция в Беден е отворила 30 мин. преди старта на изборния ден, за да се гласува в нея, което също е нарушение. Добрев припомни, че разликата между ГЕРБ и БСП в селото е 9 гласа, с 10 невалидни бюлетини, съобщиха от пресцентъра на БСП. „Васяме и сигнал, в който искаме да се провери- дали бившият кмет на Галиче от ГЕРБ - Ценко Чоков, който е в затвора за изнудване,отвличане и побой, е участвал в изборния процес, звънял ли е от два различни номера в изборния ден и преди него”, каза още Добрев. Зам.-председателят на левицата обяви, че вторият сигнал за Галиче е срещу собственика или шофьора на автомобил с плевенска регистрация, който се е опитал да блъсне застъпник на БСП. „Същият автомобил е свалил хора, които са влезли през задната врата на секцията, в която се гласува. За охраната на училищата в изборния ден отговаря полицията, надявам се, да не се окаже, че задният вход е отворен от полицаи. За тази цел искаме записа от камерата, за да видим, кой е отворил вратата, колко души са влезли и са гласували”, заяви Кирил Добрев. Зам.- председателят на БСП каза още, че последният сигнал е за надписани хора в избирателните списъци. „Има ли на ул. „Бенковска” №16 – адресът на селския лидер на ГЕРБ Васко Янков, хора, които са добавяни в избирателния списък? Регистрирани ли са всички служители на общинския лидер на ГЕРБ Бяла Слатина от кабелната му телевизия на ул. „Иван Вазов” №18 в Галиче? Има ли регистрирани хора в сградата на училище „Пенчо Славейков” и колко души са регистрирани, в полуразрушена сграда, без ток и вода, на ул.”Бенковска” в селото?”, попита Кирил Добрев. Той припомни думите на Цветан Цветанов за края на модела „Галиче” и показа снимки на новия кмет на селото от ГЕРБ в компанията на Ценко Чоков.", "date": "2018.05.29", "title": "БСП внесе 7 сигнала до прокуратурата за нарушения на изборите в Беден и Галиче"}
{"url": "https://www.24chasa.bg/novini/article/6887590", "text": "Израелската авиация пусна няколко бомби в ивицата Газа. Според източници от сферата на сигурността целта е била тренировъчен лагер на групировката \"Ислямски джихад\" в Централна Газа, предаде Асошиейтед прес. Няма данни за пострадали. В района на град Дейр ал Балах в ивицата е бил видян пушек. Израелската армия заяви, че експлозиите там са свързани с нейната дейност.  Изглежда това е най-големият единичен случай на брой изстреляни снаряди, откакто през 2014 г. Израел и групировката Хамас водиха война помежду си. Един от снарядите е паднал близо до детска градина, но малко преди тя да отвори, предава БТА. През последните седмици обстановката в района на границата между Израел и Газа беше напрегната. Палестинците организираха там масови протести с искане да се отмени израелско-египетската блокада на Газа, наложена, след като през 2007 г. в ивицата на власт дойде Хамас. Палестински активисти отплаваха от Газа с рибарски корабчета като акт на неподчинение срещу израелско-египетската морска блокада. На двете корабчета има общо 20 души. Управляващата в Газа групировка Хамас заяви, че този акт е символичен. Малко е вероятно обаче Израел да допусне плавателните съдове да преминат границата от 6 морски мили, която е наложил за водите на Газа. Сред хората на борда на корабчетата има пациенти със здравословни проблеми и студенти, които не могат да излязат от ивицата през гранични пунктове по суша. С експедицията на плавателните съдове се отбелязват и осем години, откакто израелските командоси щурмуваха плаваща към Газа хуманитарна флотилия, убиха девет пропалестински настроени турци и предизвикаха международно възмущение заради блокадата.", "date": "2018.05.29", "title": "Израел бомбардира Газа след обстрел от ивицата"}
{"url": "https://www.24chasa.bg/novini/article/6887605", "text": "Министърът на земеделието, храните и горите Румен Порожанов поиска от китайския си колега Хан Чанфу ускоряване на процедурите за износ на селскостопански стоки към Китай. Това съобщиха от пресцентъра на Министерството на земеделието, храните и горите. „Процедурите за износ на мляко и млечни продукти са на финален етап. Много е важно да бъде придвижена и темата с износа на тютюн, която бе поставена по време на вчерашната среща с премиера Борисов. Очакваме китайската страна да изпрати експерти, които да инспектират българския тютюн“, подчерта министър Порожанов. Хан Чанфу от своя страна обясни, че в момента в Китай има временни ограничения за вноса на тютюн от ЕС. Той пое ангажимент експерти да бъдат изпратени в кратък срок. Министрите подчертаха доброто сътрудничество между двете страни. Вчера те откриха Офис за контакти на асоциация Шънджън Крос-Бордър И-Комерс (Shenzhen Cross-Border E-Commerce Association). Той ще обслужва логистичня център и Павилион за електронна търговия със селскостопански и други продукти в страните от инициативата „16+1“ (Страните от Централна и Източна Европа - ЦИЕ+Китай). Центърът се намира в Тракия икономическа зона, Пловдив. Платформата дава възможност за електронна търговия между Китай и страните от Централна и Източна Европа „В момента електронната търговия е много модерна в Китай. Смятам, че този вид търговия е много подходящ за формата 16+1. За да бъде още по-ефективна трябва да се изградят демонстрационни зони. Моделът създаден в България може да бъде пренесен и в други страни от формата, включително и в Китай“, подчерта Хан. Китайската страна информира по време на срещата, че е създала безплатен \"Изложбен център за селскостопански продукти Китай – ЦИЕ\" в Свободната зона на пристанище Янтиен на град Шънджън, и приветства представянето на селскостопански продукти от България. Румен Порожанов пое ангажимент България да работи активно за изграждане на демонстрационни павилиони и да осигури подкрепа за инвестиционните намерения на китайски инвеститори. Министрите подписаха протокол от заседанието на проведената днес Трета среща на българо-китайската работна група за сътрудничество в областта на земеделието между двете министерства. По-рано двамата министри посетиха производствените бази на Тиендзин Стейт Фармз Агрибизнес Груп и розоварна.", "date": "2018.05.29", "title": "България иска от Китай ускоряване на процедурите за износ на селскостопански стоки"}
{"url": "https://www.24chasa.bg/novini/article/6887621", "text": "Траурната церемония в памет на изпълнителния председател на БСК Божидар Данев ще се проведе на 1 юни 2018 г., петък, от 13.30 часа, в Храм \"Св. Архангел Михаил\", кв. Бояна, ул. Бояна парк №4, съобщиха от Българската стопанска камара -БСК. От днес до петък в сградата на БСК (ул. Алабин 16-20) е открит траурен кът, където всеки може да поднесе съболезнованията си в книгата за съболезнования. Траурен кът с книга за съболезнования ще функционира и по време на церемонията в Храм \"Св. Арх. Михаил\". Божидар Данев почина вчера на 78-годишна възраст.", "date": "2018.05.29", "title": "Погребението на Божидар Данев ще е на 1 юни"}
{"url": "https://www.24chasa.bg/novini/article/6887619", "text": "Министерството на отбраната води преговори с Турция за презгранични операции на турски изтребители над българското въздушно пространство и на български самолети над Турция. Това става ясно от доклада за състоянието на въоръжените сили, който днес е внесен в Народното събрание от Красимир Каракачанов. Подобни операции вече се извършват от няколко години с военновъздушните сили на Румъния и Гърция. Схемата предвижда при полети на руски самолети близо до въздушното пространство на някоя от страните да се вдигат дежурни изтребители само от една от държавите. Така се пестят гориво и полетни часове. България е принудена да използва тази схема, защото наличните изтребители МиГ-29 не са достатъчни, има недостиг и на горива. Това не е споразумение за съвместна охрана на небето, каквито имаме със САЩ и Италия, а само за презгранични операции, т.е. преследвайки самолет нарушител турски изтребители да могат да навлизат над България, обясниха от отбранителното министерство. Съществува реална опасност през тази година Военновъздушните сили да не успеят да изпълнят задачите си по охрана на въздушното пространство на България, а оттам и на НАТО, се казва още в даклада, който преди 2 седмици бе одобрен от Министерския съвет. Отбелязано е и незавидното състояние на авиацията, както и това, че небето ни бе пазено от съюзнически сили. Това става на фона на забавения с близо година проект за купуване на нови изтребители и сключения в началото на годината договор с руската компания РСК-МиГ за поддръжка и ремонт на съветските ни самолети МиГ-29. Договорът е за 3 години и е на стойност 81 млн. лв. По отношение на новите изтребители се казва, че е предвидено придобиването на 16 бойни самолета на два етапа. За първия етап е предвидено придобиването на 8 (9) бойни самолета в рамките на 1,5 млрд. лв. Заради лошото състояние на техниката военните дори не са успели да проведат всичките си планирани учения през миналата година. Във връзка с публикации в медиите, съдържащи погрешна интерпретация че България води преговори с Турция за съвместна охрана на въздушното пространство, уточняваме следното: България е подписала двустранни споразумения за презгранични операции за охрана на въздушното пространство с Гърция през ноември 2010 г. и с Румъния през октомври 2011 г. Споразумението между България и Гърция за презгранични операции по Air Policing е подписано на 1 ноември 2010 г. и е ратифицирано от Народното събрание на 10 февруари 2011. Споразумение между България и Румъния за презгранични операции по Air Policing е подписано на 12 октомври 2011 г. и е ратифицирано от Народното събрание на 16 февруари 2012 г. По същия модел на сътрудничество се работи по проект за двустранно споразумение между България и Турция за презгранични операции по охрана на въздушното пространство на Алианса. Двустранните споразумения за презгранични операции за охрана на въздушното пространство между съседни страни са обичайна практика в Алианса за регулиране на отговорностите и задълженията по охрана на въздушното пространство на НАТО. Тези споразумения определят основните принципи, условията и процедурите за изпълнение на презгранични операции за Air Policing от дежурни изтребители на двете страни, както и да се осигури безопасност и координация на техните полети. Air Policing е мирновременна мисия за защита на неприкосновеността на въздушното пространство на НАТО, осъществявана в Интегрираната система за противовъздушната отбрана на Алианса.", "date": "2018.05.29", "title": "Преговаряме с Турция техни изтребители да летят над България след нарушител (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/6887634", "text": "Министерството на труда и социалната политика провежда последователната и целенасочената политика за социална закрила, социално включване и насърчаване на заетостта на уязвимите групи от населението, включително и роми, ръководейки се от принципите на недопускане на дискриминация, зачитане на човешкото достойнство и осигуряване на условия за равни възможности и равно третиране на всички български граждани, независимо от тяхната етническа принадлежност. Това заяви министърът на труда и социалната политика при откриването на конференция, посветена на интеграцията на ромите под наслов \"Къде сме и каква е посоката\", която се провежда под егидата на Българското председателство на Съвета на ЕС, съобщиха от пресцентъра на социалното министерство. Министър Петков е подчертал, че интеграцията на ромите е пряко свързана с решаването на проблема с високaта безработица сред тях поради ниско образователно и квалификационно ниво, което намалява значително шансовете им на пазара на труда. Той е допълнил, че с цел повишаване заетостта и обучението на безработните роми министерството прави различни обучения, програми и проекти за заетост, повишаване на квалификацията и насърчаване на предприемаческата им култура. В резултат на доброто сътрудничество с ромски неправителствени организации, през 2017 г. са осъществени над 380 срещи с ромски организации с цел провеждане на съвместни инициативи и кампании. През 2017 г. 46 293 безработни роми са включени в обучения и заетост, което е 13.5 на сто от всички безработни, включени в тези проекти. В изпълнение на Европейската гаранция за младежта през миналата година в обучение и заетост са включени 5980 младежи от ромски произход. Министър Петков е изтъкнал ролята на ромските медиатори за успешното провеждане на политиките за ромската интеграция у нас. През 2017 г. 88 ромски медиатори, работещи в бюрата по труда в страната, са активирали близо 5 600 неактивни от ромски произход. През миналата година са направени и 4 трудови борси за улесняване на достъпа на лицата от ромски произход до информация за свободни работни места. На тях са присъствали 405 търсещи работа , като от тях 211 са започнали работа. Той е отбелязал и приноса на дейностите, финансирани по OП \"Развитие на човешките ресурси 2014-2020\". През м. март т.г. стартира схемата \"Социално-икономическа интеграция на уязвими групи\", за която е предвиден ресурс от 26 млн. лв. Трайната интеграция на ромите може да стане само с реализиране на комплексни мерки и прилагане на интегриран подход при съобразяване с конкретните нужди в различните населени места. Очакваме най-малко 11 600 роми да бъдат включени в мерките по проектите, изпълнявани от общините, е уточнил министърът. Бисер Петков е допълнил, че над 2200 деца от ромски произход са включени в мерки за ранно детско развитие и деинституционализация. Други 1700 роми са покрити от мерки за социално включване.", "date": "2018.05.29", "title": "Бисер Петков: Интеграцията на ромите решава и проблема с безработицата сред тях"}
{"url": "https://www.24chasa.bg/novini/article/6887645", "text": "Белгийският град Лиеж стана днес кървава сцена за втори път в последните години. Затворник, за когото се съобщава, че е бил много жесток, уби с нож и със собственото им служебно оръжие двама полицаи, както и случаен гражданин, преди да бъде застрелян от силите на реда. Прокуратурата съобщи, че разследва терористични действия, предаде БТА.  Местни медии допускат, че той се е радикализирал в затвора. Окончателното му освобождаване е предстояло, а снощи той е получил разрешение да излезе на свобода само за няколко часа. На 13 декември 2011 г. в центъра на Лиеж Нордин Амрани (33 г.), бивш затворник, изби седем души и рани 125, преди да се застреля. Амрани, белгиец от марокански произход, роден в Брюксел, излежал по-рано присъда за незаконно притежание на оръжие. В деня на нападението той напуснал дома си, за да се яви на пореден разпит в полицията, но взел със себе си пушки и гранати. Сред жертвите му бяха бебе на 17 месеца, непълнолетни младежи, пенсионерка. Амрани бил освободен от затвора предсрочно. През 2014 г. Белгия стана първата жертва в ЕС на терористичен удар по поръчение на \"Ислямска държава\" - стрелбата в Еврейския музей в Брюксел, взела четири жертви. Две години по-късно, на 22 март 2016 г., терористи се взривиха на летището и в метрото на белгийската столица - 32 жертви и 340 пострадали. Последваха два неуспешни терористични опита - във влак по линията Брюксел - Париж, както и на Централната гара в Брюксел миналата година. Днес кралят на Белгия Филип и премиерът Шарл Мишел съобщиха, че се отправят към Лиеж в знак на съпричастност с жертвите от поредния терористичен акт. Засега Белгия не възнамерява да променя равнището на готовност срещу терористичен удар.", "date": "2018.05.29", "title": "Лиеж изживява втори терористичен удар в последните години"}
{"url": "https://www.24chasa.bg/novini/article/6887391", "text": "Нашите гвардейци винаги са били пазители на държавността, носили са в сърцата си висок дух и са били символ на нашето българско достойнство. Да носиш гвардейска униформа е въпрос на чест и отговорност към нашите предци, които защитаваха и градиха България. Това заяви президентът Румен Радев в приветствието си към Първи ученически гвардейски отряд при ЕГ „Христо Ботев“, Кърджали, Втори ученически гвардейски отряд към Основно училище \"д-р Петър Берон\" в Плевен и Първи ученически гвардейски оркестър при СУ \"Иван Вазов\" в „Гербова зала“ на „Дондуков“2. Това съобщиха от прессекретариата на президента.  Държавният глава подчерта, че родолюбивата дейност на учениците е мост между историята и утрешния ден, с която те продължават каузата за изграждането на достойна и силна България. „Вие сте гордост не само за родните Плевен и Кърджали, но и за всички нас. Вярвам, че примерът и куражът, които давате ще бъдат последвани от много други. Благодаря на ръководителите и учителите за подкрепата и вдъхновението, което ви дават, за да поемете по този път“, каза още в словото си Румен Радев. Президентът припомни, че стройните гвардейски редици са един от символите на България. „Отстоявайте и пазете нашата родна земя, нашите традиции и българската държавност“, обърна се към младите гвардейци Румен Радев. Пред парадния вход на Администрация на Президента, държавният глава и учениците наблюдаваха програма, подготвена от Националната гвардейска част, а в „Гербова зала“ на „Дондуков“2 двама млади гвардейци от Първи ученически гвардейски оркестър при СУ \"Иван Вазов\" в Плевен връчиха тържествени обещания на държавния глава, че ще съхранят традициите на родолюбивото дело.", "date": "2018.05.29", "title": "Румен Радев: Нашите гвардейци са един от  символите на България (Снимки, обновена)"}
{"url": "https://www.24chasa.bg/novini/article/6887651", "text": "Шотландска клиника, специализирана в лечение на пристрастявания, обяви, че създава програма за борба със зависимост от криптовалутите - виртуалните валути, най-известна от които е биткоинът, предаде АФП. Пациентите, които не могат да се възпрат да извършват ежедневни сделки с виртуални валути, могат да се включат в интензивна програма срещу зависимост от хазарта, обясниха от клиниката \"Кесъл Крейг\", която е една от водещите за лечение на пристрастявания. \"Пазарът на криптовалути, който се колебае много и е с висок риск, привлича проблемните играчи\", каза терапевтът Крис Бърн от клиниката, цитиран от БТА. Стойността на виртуалните валути е много спекулативна и не се основава върху реални активи. Затова може много да варира от ден на ден. Докато някои виждат в нея средство за бързо забогатяване, други предупреждават за рисковете, които са сравними с тези в казината. Голямата нестабилност на криптовалутите \"предизвиква възбуда и бягство от действителността\", продължи Крис Бърн, като посочи за пример биткойна, чиято стойност се промени от около 1000 щатски долара до 20 000 долара през 2017 г., а сега е около 7110 долара. Това може да е \"вълнуващо, но и пристрастява и като пристрастяването към хазарта, може да е катастрофално финансово\", Клиниката е получила много молби да включи виртуалните валути сред зависимостите, които лекува.", "date": "2018.05.29", "title": "Шотландска клиника ще се бори с пристрастяване към криптовалутите"}
{"url": "https://www.24chasa.bg/novini/article/6887232", "text": "От 1 септември 2018 г. горивата от нефтен произход в транспорта трябва да съдържат минимум 6% биодизел, от които 1% биогориво от ново поколение. Това е регламентирано в одобрен от кабинета проект за изменение на Закона за енергията от възобновяеми източници. Промените регламентират използването на биогорива от ново поколение в транспортния сектор и ще съдействат за изпълнение на националната цел за потребление на биогорива от ново поколение (биогорива, произведени от отпадъци и остатъци – слама, водорасли, гроздови джибри, животински тор, утайка отпадъци и др.). Това съобщиха от правителствената пресслужба.  В изпълнение на изискванията на Директива 2015/1513/Е0 България е определила и представила в Европейската комисия национална цел за потребление на биогорива от ново поколение в размер на 0,05 процентни пункта енергийно съдържание от задължителния дял на енергия от възобновяеми източници във всички видове транспорт. Целта трябва да бъде постигната до 2020 г. С промените в законопроекта се предлагат критерии за устойчивост при използване на биогорива. Въвежда се изискване за откриване и проследяване на суровините за производство на биогорива от ново поколение и произведените от тях биогорива по цялата верига на стойността. По този начин ще се предотврати умишленото им модифициране или превръщане в отпадъци, така че да попаднат в обхвата на суровините за производство на биогорива от ново поколение. При констатиране на неправомерни действия ще бъде уведомявана Европейската комисия.", "date": "2018.05.29", "title": "От 1 септември горивата за транспорта ще трябва да съдържат поне 6% биодизел"}
{"url": "https://www.24chasa.bg/novini/article/6887220", "text": "Правителство възложи на министъра на икономиката да увеличи капитала на „Национална компания Индустриални зони“ ЕАД със стойността на непаричната вноска, представляваща правото на собственост върху имот в с. Герман. Той представлява терен от 19,5 дка и седем сгради, които са с отпаднала необходимост за Българския институт по метрология. Това съобщиха от правителствената информационна служба. НКИЗ е дружество със 100% държавно участие в капитала и е създадено с цел изграждане и управление на индустриални зони и високотехнологични паркове. Дейността и приоритетите му са насочени към идентифициране и създаване на индустриални терени с готова инфраструктура с цел привличане на инвеститори. Правителството предостави на Министерството на здравеопазването имот във Велико Търново, който ще позволи изграждането на центрове за специализирана здравно-социална грижа за деца с увреждания с потребност от постоянни медицински грижи. Имотът – терен от 4,7 дка на ул. „Никола Габровски“ №23, е необходим за реализирането на проект „Подкрепа за деинституционализация на грижа за деца“, финансиран по Оперативна програма „Региони в растеж“. Чрез него се осигурява подходяща и ефективна социална инфраструктура за предоставяне на нов вид резидентни и съпътстващи услуги в общността, включително здравно-социални, които заменят модела на грижа за деца, настанени в институции. Сградите на Аграрно-техническата професионална гимназия в Златица и на Професионалната гимназия по лозарство и винарство „Хр. Ботев“ в Перущица стават общинска собственост. Решенията са мотивирани с преобразуването в общински на учебните заведения, които досега са били към Министерството на земеделието, храните и горите. Правителството предоставя безвъзмездно на община Варна собствеността върху два самостоятелни обекта в сградите на ул. „Ген. Колев“ №17 и ул. „Дрин“ №31. Те са необходими за осъществяване на социални услуги от общината чрез Центъра за подкрепа на личностно развитие – логопедичен център Варна. Кабинетът даде съгласието си „Български пощи“ ЕАД да продаде чрез търг имоти във Варна, Търговище и Павликени. Това са шест апартамента с площ между 40 кв. м и 100 кв. м и гараж от 19 кв. м, които не са необходими за основната дейност на дружеството. С продажбата им ще бъдат реализирани приходи, необходими за изпълнение на бизнес плана на „Български пощи“.", "date": "2018.05.29", "title": "Дадоха имот в село Герман на \"Национална компания Индустриални зони\" ЕАД"}
{"url": "https://www.24chasa.bg/novini/article/6887235", "text": "28-годишен димитровградчанин е задържан за съхранение на наркотик. Това съобщиха от пресцентъра на МВР. Криминалисти проверили жилището му на булевард \"Хр. Ботев\" в Димитровград. Там открили два полиетиленови плика с тегло 5,25 грама със суха зелена листна маса, реагираща при полеви наркотест на канабис. Иззета е и електронна везна, чиято повърхност дава реакция на същия наркотик. По случая е образувано бързо производство.", "date": "2018.05.29", "title": "Задържаха мъж от Димитровград, имал канабис в дома си"}
{"url": "https://www.24chasa.bg/novini/article/6887245", "text": "Правителството прие Наредба за структурата и минималната численост на инспекторатите, реда и начина за осъществяване на дейността им и взаимодействието със специализираните контролни органи. Така българското законодателство е приведено в съответствие с препоръките за укрепване на правомощията и независимостта на инспекторатите от докладите на Европейската комисия по Механизма за сътрудничество и проверка. Това съобщиха от правителствената пресслужба.  Въвеждат се общи правила и процедури за структурата и дейността на инспекторатите, както и за взаимодействието им с други държавни контролни органи. Предвидена е минимална численост на инспекторатите в зависимост от броя на служителите в проверяваните администрации. Уреждат се редът и начинът за извършване на проверките, уведомяването на проверяваната структура за резултатите и проследяването за изпълнението на дадените препоръки. Дейността на инспекторатите ще се оценява чрез регламентирана процедура от съответния орган на власт. Наредбата цели укрепване на инспекторатите като активни антикорупционни органи на държавната власт, които да защитават правата и интересите на гражданите и обществото.", "date": "2018.05.29", "title": "Приеха нови правила за укрепване на правомощията на инспекторатите"}
{"url": "https://www.24chasa.bg/novini/article/6887234", "text": "Съществуващата към момента възможност операторите на електропреносната и електроразпределителните мрежи да отказват достъп до тях поради влошаване на условията за снабдяване, се отнема. Тя се заменя с възможност временно да се ограничи или преустанови достъпът на ползвателите при определени условия. Ограничаването на достъпа се отнася за вече присъединени ползватели. Това предвиждат промени в Закона за енергетиката, приети от правителството и предложени за одобрение от Народното събрание. С измененията се транспонират изцяло в българското законодателство изискванията на европейски директиви, свързани с общите правила за вътрешния пазар на електроенергия и на природен газ. С други изменения на закона се въвежда задължението при отказ от присъединяване на нови потребители, операторите на електропреносната, електроразпределителната, газопреносната и газоразпределителните мрежи да мотивират писмено решението си. В момента изрично изискване за писмено мотивиране не съществува в законодателството. По този начин ще се гарантира по-голяма правна сигурност за ползвателите на енергийни услуги. С промените в Закона за енергетиката се забранява също прехвърлянето на персонала на оператора на преносна мрежа, към предприятия, изпълняващи някоя от дейностите по производство или доставка. Поставят се изисквания и към състава на надзорния орган на независимия преносен оператор. Той трябва да включва членове, представляващи вертикално интегрираното предприятие и членове, представляващи акционери – трети страни. Операторът на система за съхранение на природен газ ще има независими от вертикално интегрираното предприятие права за вземане на решения по отношение на активите, необходими за поддръжката, експлоатацията или разработването на съоръженията за съхранение. По този начин се гарантира независимостта на оператора, която трябва да бъде осигурена, дори и когато той е част от вертикално интегрирано предприятие. С транспонирането на разпоредби от директивата за инфраструктурата за алтернативни горива се създава правна рамка по отношение на операторите на публично достъпни зарядни точки за електрически превозни средства. С новите текстове се регламентират фигурите на оператор на публично достъпна зарядна точка и ползвателите на услуги за зареждане на електрически превозни средства. Предвиден е ред за присъединяване на зарядната точка към електроразпределителната мрежа. Разгръщането на зарядната инфраструктура ще послужи като стимул за по-широкото използване на електрически превозни средства, което е фактор за опазване на околната среда, близки до нулевите вредни емисии и силно намаляване на шума. С втората група поправки в закона се облекчава режимът за изграждане на линейни енергийни обекти – електропроводи, газопроводи, нефтопроводи и други. Те ще се изграждат вече въз основа на учредено сервитутно право. Действащите в момента текстове на закона предвиждат учредяване на право на строеж както за изграждането на сгради и постройки, така и за прокарването на подводни, надземни и подземни линейни обекти на техническата инфраструктура. Тази липса на разграничение между видовете енергийни обекти утежнява осъществяването на инвестиционни намерения на енергийните предприятия. Със законодателните изменения се въвежда дефиниция на линейните енергийни обекти, като към тях се включват и принадлежащите им трайно прикрепени към земята конструктивни елементи (например, стълбовете към електропроводите). Действащият в момента режим за придобиване на вещни права води до забавяне в развитието на енергийната инфраструктура. В същото време, това е причина за оскъпяване на инвестициите, заплащане на неустойки и загуби на финансиране. С други промени в енергийното законодателство се урежда възможността за възмездно придобиване на имоти – частна държавна или общинска собственост, без търг или конкурс за изграждането или разширението на площадкови енергийни обекти (трафопостове, подстанции и други). Предложените законови поправки целят намаляване на административните процедури за изграждане на линейни енергийни обекти. Със законопроекта се създават условия за ефективно реализиране на проектите от общ интерес, касаещи трансевропейската енергийна инфраструктура.", "date": "2018.05.29", "title": "Операторите на електроразпределителните мрежи няма да могат да отказват достъп до тях"}
{"url": "https://www.24chasa.bg/novini/article/6887251", "text": "18-годишен, отнел противозаконно автомобил и катастрофирал с него след употреба на алкохол, e задържан от полицаи от РУ-Крумовград няколко часа след престъплението. Това съобщиха от пресцентъра на МВР. Лек автомобил \"Ауди\" с хасковска регистрация изчезнал от землището на село Голям Девесил около 12 часа вчера. След подадения сигнал и организираните издирвателни действия полицаите задържали извършителя. По първоначални данни той успял да намери резервни ключове в незаключената кола, отишъл да пазарува в съседно село и на разклона за село Девесилица катастрофирал. Неправоспособният водач се движил с несъобразена скорост, загубил контрол над управлението и се ударил в мантинела, след което напуснал мястото на произшествието. Три часа по-късно полицаите установили шофьора и при направения тест за алкохол дрегерът отчел над допустимото. Мъжът е задържан с полицейска мярка за 24 часа и срещу него е образувано бързо производство. Работата по случая продължава разследващ полицай.", "date": "2018.05.29", "title": "Пиян открадна кола и катастрофира с нея в Кърджалийско, задържан е"}
{"url": "https://www.24chasa.bg/novini/article/6887278", "text": "Убиец, отнел човешки живот, се отдаде на поезия и получи свето кръщение. В християнството го въведе д-р Маргарита Загарова, която е станала богослов в пловдивския затвор.  \"Три години вече работя с лишени от свобода, осъдени на доживот. Много хора зад решетките са с объркани съдби. Изпитвам голямо удовлетворение, че им помагам да си дадат равносметка\", заяви Загарова. С подкрепата й нейният кръщелник Илиан е издал стихосбирката \" И това съм аз. Хроника на една доживотна присъда\". В нея той описва в рими жизнения си път и причините, заради които е зад решетките. Според д-р Загарова всеки човек може да осъзнае грешките си и да претърпи катарзис. Освен със затворници тя се среща с обитатели на старчески домове, на които чете книги и говори за Бог. За отличието \"Най-добрият човек\" е била номинирана от възрастни хора от приюти. Същия приз получиха още двама пловдивчани. Предприемачът Борис Калибацев, който е собственик на консервно предприятие в Пловдив, е дарил пари на болен от рак от Асеновград. \"Дори не мога да си спомня за кого става въпрос. Нормално е да се помага. Не съм търсил благодарност и признание\", заяви бизнесменът. 23-годишната студентка от ПУ \"Паисий Хилендарски\" Катерина Чобанова пък бе отличена за дейността си като доброволец в клиниката по детска хирургия на УМБАЛ \"Св. Георги\". Младата жена, която следва социална психология, е ментор и на младежи, настанени в институции.", "date": "2018.05.29", "title": "Убиец получи кръщение от лекарка богослов"}
{"url": "https://www.24chasa.bg/novini/article/6887264", "text": "56-годишен мъж е задържан с полицейска мярка за 24 часа. Това съобщиха от пресцентъра на МВР. На 28 май сутринта между Т.Г. и 48-годишна жена от Благоевград възникнал скандал, последва удар с остър предмет в областта на лявата страна на лицето и лявата ръка на жената. Пострадалата била транспортирана в болнично заведение, оказана й е медицинска помощ и е освободена за домашно лечение. По случая е образувано досъдебно производство.", "date": "2018.05.29", "title": "Мъж вкара в болница жена от Благоевград след скандал, нападнал я с остър предмет"}
{"url": "https://www.24chasa.bg/novini/article/6887241", "text": "С предлагани от правителството промени в Закона за движението по пътищата се намалява броят на документите на хартиен носител, искани при издаване на удостоверение за вписване в регистъра на лицата, осъществяващи пътна помощ. Отпада предоставянето на удостоверение за актуалното състояние, копие от съдебното решение за регистрация по реда на Търговския закон или документ за регистрация по Закона за юридическите лица с нестопанска цел и декларация за липса на открита процедура за обявяване в несъстоятелност. Това съобщиха от правителствената пресслужба. Измененията са в изпълнение на мерките за намаляване на административната тежест върху гражданите и бизнеса чрез премахване на изискването за представяне на някои официални удостоверителни документи на хартиен носител.", "date": "2018.05.29", "title": "Искат по-малко документи от хората, осъществяващи пътна помощ"}
{"url": "https://www.24chasa.bg/novini/article/6887332", "text": "Министерският съвет одобри позиция в подкрепа на българските превозвачи, в изпълнение на решение на Народното събрание от 11 май 2018 г. Парламентът възложи на правителството да обсъди законодателния пакет за мобилност на Европейската комисия и да приеме недвусмислена позиция в подкрепа на исканията на българските превозвачи и в защита на техните и тези на българските граждани права и интереси. В изпълнение на Решението на Народното събрание и с цел максимална защита на националния интерес по „Пакет за мобилност 1“, правителството одобри доклада на министъра на транспорта, информационните технологии и съобщенията.", "date": "2018.05.29", "title": "Правителството одобри позиция в подкрепа на българските превозвачи"}
{"url": "https://www.24chasa.bg/novini/article/6887315", "text": "Слух за епидемия от морбили стресна хърватите и предизвика обществена дискусия за отказа от ваксинация. Слухът бе разпространен, след като в Дубровник бе хоспитализиран пациент, за когото има съмнения, че е заразен с морбили, съобщава МИА. В този контекст бе поставен и въпросът защо броят на неваксинираните деца нараства. Миналата година в Дубровник той е възлизал на 60 процента Хърватските медии пишат, че е въпрос на време в Хърватия да избухне епидемия като тази в Сърбия, която тази година отне 15 живота. Епидемиолозите посочват, че е чиста случайност, че в южната част на Хърватия не е избухнала епидемия предвид процента на неваксинираните деца. Според \"Ал Джазира Болканс\" причината за нарастването на броя на неваксинираните деца се крие в недоверието на родителите към ваксинациите и разпространеното вярване, че те предизвикват фатални последици за здравето.", "date": "2018.05.29", "title": "Лекари в Хърватия се опасяват да не избухне епидемия от морбили в страната"}
{"url": "https://www.24chasa.bg/novini/article/6887297", "text": "Правителството оттегли от втория списък с приоритизирани искания за предоставяне на техническа помощ от Службата за подкрепа на структурните реформи на Европейската комисия искането за осигуряване на експерти за подготовка на функционален анализ на ВАС и системата на административните съдилища, за изготвяне на предложения за оптимизиране и регулиране на натовареността на административните съдилища, включително чрез промяна на подсъдността на определени видове дела и структурни мерки. Решението е взето по искане на Съдийската колегия на ВСС. Това съобщиха от правителствената информационна служба. Службата за подкрепа на структурните реформи е информирана за извършените вече анализи в сферата на административното правораздаване, реализирани със средства от структурните фондове на ЕС, както и че изготвянето на нов анализ ще означава дублиране на дейности и двойно финансиране. Преценката е, че необходимите мерки за намаляване на натовареността на съдиите ще бъдат предприети чрез законодателни промени. В тази връзка в Народното събрание вече е внесен проект на закон за изменение и допълнение на Административнопроцесуалния кодекс.", "date": "2018.05.29", "title": "По искане на ВСС одобриха промяна във втория списък с приоритизирани искания"}
{"url": "https://www.24chasa.bg/novini/article/6887397", "text": "Главоблъсканицата с ирландската граница след Брекзит, все още оставаща без решение, увеличи подкрепата за оставането на Северна Ирландия в Европейския съюз и отново извади на дневен ред въпроса за обединяване на британската провинция със съседната Република Ирландия. На референдума през юни 2016 г. за членството на Обединеното кралство в Европейския съюз, 56 процента от северноирландците гласуваха за оставане в европейското лоно. На национално равнище обаче Брекзит победи с 52 процента от гласовете. Тази подкрепа е нараснала значително според анкета на Университета на кралицата (Куинс юнивърсити) в Белфаст сред 1000 северноирландци. Общо 69 процента от тях днес мислят, че страната им трябва да остане в ЕС. \"Става все по-ясно, че подкрепата в Северна Ирландия за оставане нараства\", коментира Колин Харви от университета на конференция, организирана в Лондон от мозъчния тръст \"Обединеното кралство в променяща се Европа\". \"Мисля, че ще бъде изключително рисковано и опасно да не отдадем никакво значение на тази подкрепа\", добави той. РЕФЕРЕНДУМ За разлика от Шотландия, която също се обяви срещу Брекзит, Северна Ирландия технически би могла да остане в ЕС, ако гласува на референдум за обединение със съседна Ирландия. Възможността за референдум за присъединяване към южната съседка е предвидена в Споразумението от Разпети петък, което сложи през 1998 г. край на продължилия 30 години конфликт между юнионисти (предимно протестанти) и републиканци (католици). Конкретното право да свика такова допитване се пада на Лондон, стига британското правителство да сметне, че мнозинството иска обединение. Според проучването на университета 47 процента от запитаните подкрепят идеята за подобен референдум след Брекзит, засега поискан само от републиканската партия \"Шин Фейн\", въпреки че само 21 процента са за обединение. Желанието за обединение е по-скоро слабо сред протестантската общност, докато общественото мнение при католиците е разделено и \"силно зависи\" от изхода от преговорите с Брюксел за излизането от ЕС, показва проучването. Докато британското правителство иска да обърне гръб на европейския митнически съюз и на единния пазар, 61 процента от северноирландците искат да останат. Твърд Брекзит, комбиниран със забавяне на икономиката, ще направи перспективата за ирландско обединяване \"особено привлекателна\" за католиците в провинцията. \"НОВА ДИНАМИКА\" Джереми Корбин, лидерът на британската Лейбъристка партия, основната опозиционна формация, подкрепя ирландското единство, но по време на визита в Белфаст през май заяви, че вероятността за това е малка. Тереза Мей изглежда не толкова убедена. Според в. \"Таймс\" министър-председателката е разкритикувала евроскептичния депутат Джейкъб Рийс-Мог от своята Консервативна партия, че е наивен да смята, че Северна Ирландия ще гласува за оставане в Обединеното кралство в случай на референдум. \"Това не е риск, който съм склонна да поема\", му отговорила тя. Подобно на ЕС Мей е против това да има твърда граница между двете Ирландии след излизането на Обединеното кралство от ЕС през март 2019 г., от страх че мирното споразумение може да стане неустойчиво. Но нейното правителство още не е предложило конкретно решение за спазване на този ангажимент. Британците се съгласиха да въведат в проектоспоразумението за излизане от ЕС варианта за \"общо регулаторно пространство\", включващо ЕС и Северна Ирландия, поне докато не бъде предложено удовлетворяващо решение. Британски евроскептици обвиниха ирландското правителство, че преувеличава проблема с ирландската граница и използва ключовата си роля в преговорите за Брекзит, за да преследва \"скрит дневен ред\", предвиждащ обединяване на острова. В Лондондери, граничен град, където в миналото се разиграха кървави сцени, депутатката от \"Шин Фейн\" Елиша Макалиън каза пред АФП, че връщането на граничния контрол ще засегне живота й. \"Детето ми посещава всеки ден ясла от другата страна на границата. На мен ми се налага да преминавам между юрисдикцията на севера и юга по шест-осем пъти на ден\", обясни тя. Обединението според нея би било единственото решение. \"Брекзит внесе нова динамика в дискусиите. Хората редовно говорят за обединение\", каза тя. /БТА/", "date": "2018.05.29", "title": "С Брекзит въпросът за обединяване на Ирландия се появява отново"}
{"url": "https://www.24chasa.bg/novini/article/6887398", "text": "Президентът на САЩ Доналд Тръмп потвърди в Туитър, че високопоставен севернокорейски представител е на път за Ню Йорк за участие в разговори за предстоящата среща на върха между него и севернокорейския лидер Ким Чен-ун, предава БТА. \"Събрахме заедно страхотен екип за нашите разговори със Северна Корея. Срещите, касаещи съмита и други въпроси, се провеждат сега. Ким Йон-чхол, заместник-председателят на Северна Корея, пътува сега към Ню Йорк. Солиден отговор на моето писмо, благодаря ви!\", написа Тръмп в Туитър. По-рано днес южнокорейската агенция Йонхап съобщи, че името на Ким Йон-чхол е в списъка на пътниците за полета днес от Пекин за Вашингтон. После агенцията съобщи, че Ким е сменил полета и ще отиде в Ню Йорк. Ким Йон-чхол е бивш шеф на севернокорейското военно разузнаване. Сега е заместник-председател на централния комитет на управляващата севернокорейска партия и отговаря за отношенията на Севера с Юга", "date": "2018.05.29", "title": "Тръмп: Представител на КНДР пътува към Ню Йорк, за да обсъдим срещата с Ким Чен Ун"}
{"url": "https://www.24chasa.bg/novini/article/6887333", "text": "Районна прокуратура – Велико Търново предаде на съд мъж за повреждане на два чужди автомобила. Н.К потрошил паркирани пред гаража му коли, а нанесените щети са за  1817.40 лв, пише в обвинителния акт. Търновецът ползвал гаражна клетка в близост до входа на жилищния блок, в който живее и се дразнел от това, че се случвало да не може да ползва гаража поради паркирали пред него коли. На 23.05.2017 г. забелязал оставен пред гаража си лек автомобил „Хонда“. Мъж спрял колата там, за да се качи до апартамента на брат си. Ядосан от това, обвиняемият започнал да рита предния десен калник, предната и задната десни врати, като ги деформирал, след което изтръгнал страничното огледало. Два дни по-късно шофьорка паркирала пред съседен гараж лек автомобил „Мерцедес“ и се качила в апартамент на майка й. Обвиняемият отново се ядосал, че има кола, спряна в близост до гаража му, ударил и спукал задното панорамно стъкло. Предстои насрочване на делото за разглеждане от съда.", "date": "2018.05.29", "title": "Изправят на съд търновец, трошил спрени пред гаража му коли"}
{"url": "https://www.24chasa.bg/novini/article/6887407", "text": "Белгийската прокуратура разследва като терористичен акт стрелбата в Лиеж, предаде БТА.  По информация на в. \"Соар\" престъпникът е отнел оръжието на полицай при рутинна проверка на документи, застрелял е него и партньора му, а също така, вероятно случайно, е убил пътник в преминаваща по улицата кола, предаде ТАСС. Телевизия Ер Те Ел каза, че престъпникът се казва Бенжамен Ерман, роден през 1982 година. Той е излязъл вчера от затвора, където е излежавал присъда за углавно престъпление. Там той общувал с \"радикализирани затворници\", добави телевизията. Местни медии уточняват, че стрелецът, застрелян впоследствие от силите за бързо реагиране, е белгийски гражданин. Свидетели уточняват, че той е викал \"Алах е велик\" и е разполагал с две огнестрелни оръжия. Твърди се, че е бил готов да умре и не е направил големи усилия да бяга от местопрестъплението. Уточнява се, че до вчера е излежавал присъда за прояви, несвързани с тероризъм, но е бил близък с радикализирани среди и самият той изглежда е бил радикализиран. Според очевидци стрелецът е открил огън около автобус на градския транспорт, а после е влязъл в училище, откъдето са се чули множество изстрели, включително от автоматично оръжие. Медии твърдят, че първоначално нападателят е имал само нож, с който е посякъл полицаите, а след това ги е застрелял със служебното им оръжие.", "date": "2018.05.29", "title": "Нападателят от Лиеж - Бенжамин Ерман, на 36 години, вчера излязъл от затвора (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/6886708", "text": "Китай обяви своите нови постижения в мащабния изследователски проект, чиято цел е да проследи произхода на петхилядната история на страната, предава  Проучването, наречено „Подробно изследване на произхода на китайската цивилизация и нейното ранно развитие\", има за цел да открие как се е оформила китайската цивилизация и как са се интегрирали различните култури на територията на страната. То включва разкопки на над 40 древни обекта, сред които Лянджу, Джъдзян, Таоси в провинция Шанси и Шъмао в провинция Шаанси. От 2001 г. насам са завършени четири различни етапа от проекта. Основните открития от разкопките разкриха считаната за най-ранна в света язовирна система, първия императорски дворец в Китай и прототипа на днешните китайски персонажи. Гуо Цян от Държавното управление за защита на културното наследство каза, че вероятно китайската цивилизация може да бъде датирана близо шест хиляди години назад. „Най-ранните признаци на цивилизация се появяват преди около 5 800 години в долното и средно течение на р.Хуанхъ (Жълтата река).\", каза той. Китайските учени са открили също, че преди около 3 800 години в Централен Китай се е появила по-зряла форма на цивилизация и е започнала да разпространява своето културно влияние, превръщайки района във водеща сила за развитието. Те също потвърдиха, че произходът и ранното развитие на китайската цивилизация са резултат от процеси на интеграция на различни и разнообразни култури. Учените предполагат, че това е довело не само до основаването на династиите Ся, Шан и Джоу, но и до формирането на мултиетническата държава, която е днес Китай. В същото време изследователите отбелязват и чуждото влияние върху китайската култура, например техниките за отглеждане на пшеница, крави, овце, както и за топенето на бронз. За да ускорят проучванията, китайските власти създадоха нова информационна система, обхващаща научния, културен, образователен, финансов и публичен отдели на страната, както и система за оценка от трета страна, която преглежда получената от изследователите информация.", "date": "2018.05.29", "title": "Плодотворни резултати от изследванията за произхода на китайската цивилизация"}
{"url": "https://www.24chasa.bg/novini/article/6887390", "text": "Обща стачка, придружена с демонстрации срещу мерките за икономии в Гърция, ще предизвика утре нарушения в графика на транспорта, особено на въздушния транспорт, съобщава АФП. Стачката се организира на фона на предстоящото връщане на страната през август на финансовите пазари след приключване на третата спасителна програма със заеми от ЕС и МВФ, предоставени в замяна на строги мерки за икономии, безпрецедентни в еврозоната. Този епилог на кризата, започнала през 2010 г., обаче само частично ще разхлаби строгите изисквания за икономии, тъй като след приключване на програмата страната ще остане под засилено наблюдение, предава БТА. Под лозунга \"Стига вече, стоп на жертвите на работещите\" синдикатите, включително двата главни синдиката на Гърция Общата конфедерация на труда /ГСЕЕ/ и Федерацията на държавните служители /АДЕДИ/, възнамеряват да протестират срещу предвиденото прилагане през 2019 г. и 2020 г. на нови съкращения на пенсиите и нови увеличения на данъци. Стачката ще парализира напълно в началото на туристическия сезон морския трафик и ще доведе до отмяна и препрограмиране на въздушни полети заради спиране на работата на авиодиспечерите между 10.00 и 13.00 часа. Ще бъде спрян и влакът между центъра на Атина и летището, а градският транспорт няма да се движи в началото и в края на деня. Предвидени са синдикални шествия по обяд в Атина и в големите градове. Синдикатът на журналистите също се присъединява към стачката, в резултат на което гърците ще бъдат лишени от информационни бюлетини по телевизията и радиото, а новинарските сайтове ще работят със забавено темпо.", "date": "2018.05.29", "title": "Стачка ще наруши графика на транспорта в Гърция"}
{"url": "https://www.24chasa.bg/novini/article/6887403", "text": "Окръжна прокуратура - Велико Търново внесе в съда обвинителен акт за държане на наркотици в особено големи размери, съобщиха от държавното обвинение. Обвинението срещу Б. К. е за това, че на 09.11.2017г., в с. Джулюница, общ. Лясковец, без надлежно разрешително по Закона за контрол на наркотичните вещества и прекурсорите, държал с цел разпространение коноп /марихуана/ с общо тегло 48604 грама на стойност 291 624 лв., установено с химическа експертиза, като държаното наркотичното вещество е в особено големи размери. Престъпление по чл. 354а от НК. Обвиняемият решил покрай селскостопанска дейност да отглежда и марихуана. Конопените растения засадил в местности между няколко села, като ги поливал и торял, а впоследствие – прибирал и сушил. Готовата марихуана обвиняемият държал в дома си в с. Джулюница, като в няколко случая през 2017г. той давал на друго лице различни количества от нея за продажба, а после получавал парите от реализацията й. По получен оперативен сигнал до правораздавателните органи  било извършено претърсване в жилището на обвиняемия, при което е намерен наркотика. Предстои насрочвана на делото за разглеждане от съда.", "date": "2018.05.29", "title": "Дават на съд мъж, държал 48 кг марихуана в лясковско село"}
{"url": "https://www.24chasa.bg/novini/article/6887277", "text": "Карнобат потъна в траур заради нелепата смърт на  33-годишната Северина Коралска от Карнобат и 35-годишният й мъж Ивайло Минчев от Бургас са жертвите от кървавата катастрофа. Те ще бъдат погребани утре в Бургас. Очаква се днес следобед телата на загиналите да бъдат транспортирани в морския град. Красивата Северина е била бременна в 7-я месец и заедно с мъжа си са пътували за прегледи в София.  Двамата живеели от известно време в Бургас. Приятели на младата двойка са шокирани,  съболезнования заливат профилите на двойката в социалните мрежи. Според съграждани на Северина тя работила като дистрибутор на лекарства. Била изключително мило и добро момиче.  Баща й е общински служител, а майка й също работела в общината, но  починала преди десетина години.  ", "date": "2018.05.29", "title": "Карнобат потъна в траур, красивата Северина е убитата от тир бременна жена (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/6887436", "text": "Позицията на президента на САЩ за глобалната търговия \"Америка на първо място\" засегна Руанда, посредством налагането на мита върху износа на дрехи от малката източноафриканска страна. Спорът се върти около един малко известен внос, на дрехи втора употреба, и твърдата воля на Руанда да не се отказва от борбата. Кога започна спорът? През март тази година САЩ дадоха на Руанда 60-дневно предизвестие, че ще анулират правото на страната, която няма излаз на море, да им продава дрехи без мита - статус, на който тя се радва в съответствие със Закона за растеж и възможности на Африка (Africa Growth and Opportunity Act - AGOA). AGOA е знаков американски търговски закон, предназначен за увеличаване на търговията и инвестициите в съответните африкански държави, като им осигурява безмитен достъп за 6500 изнасяни стоки. \"Решимостта на президента подчертава неговия ангажимент да прилага нашите търговски закони и да гарантира справедливостта на търговските ни отношения\", заяви тогава американският заместник-представител по търговията Си Джей Махоуни. Тези 60 дни сега изтекоха. Защо Руанда забрани вноса на дрехи втора употреба? Идеята е да бъде защитена зараждащата се текстилна промишленост. Много африкански страни някога са се отличавали с жизненспособен текстилен сектор. Десетилетията на лошо управление, нестабилност и нараснала глобална конкуренция обаче взеха своя дан. Това може да се види в Гана, където изследване установи, че пазарната либерализация през 80-те години на 20-и век е довела до рязко намаляване на работните места в текстилната промишленост - от 25 000 души през 1977 г. до едва 5000 през 2000 година. Кения е имала половин милион текстилни работници преди две десетилетия. Днес броят им се измерва в десетки хиляди. Дрехите втора употреба са един фактор за почти пълния колапс на текстилната промишленост в Африка южно от Сахара. Западните дрехи масово производство са толкова евтини, че местните фабрики и самонаети шивачи са неконкурентоспособни. Според изследване на USAID, Агенцията на САЩ за международно развитие, на Източноафриканската общност (ИАО) през 2015 г. се е падал дял от близо 13% от глобалния внос на дрехи втора употреба, оценен на 274 милиона долара. Около 67% от населението на Източна Африка са си купили поне една дреха втора употреба, е установило проучването. Правителствата на източноафриканските страни твърдяха, че вътрешното търсене на дрехи местно производство е задушавано от евтиния внос втора ръка. И така, през 2015 г. държавите от ИАО обявиха, че ще забранят дрехите втора употреба от 2019 година. В случая с Руанда правителството обяви, че носенето на такива дрехи е унижение за народа на страната. Руанда повиши през 2016 г. митата върху вноса на дрехи втора употреба от 0,20 до 2,50 долара за килограм. Крайната цел е този внос постепенно да изчезне. Правителството се надява, че този ход ще помогне на местната текстилна промишленост и ще създаде над 25 000 работни места. Защо това обезпокои САЩ? Всичко започна, когато търговска организация в САЩ подаде жалба в офиса на американския търговски представител. Сдружението, наречено Асоциация на вторичните материали и и рециклиран текстил (Secondary Materials and Recycled Textiles Association - SMRTA), заяви, че решението на ИАО от 2016 г. за постепенно спиране на вноса на дрехи втора употреба ще причини \"значителни икономически затруднения\" на съответния американски сектор. То е изчислило, че забраната на дрехи втора употреба от страна на ИАО може да струва загубата на 40 000 работни места в САЩ и на 124 милиона долара пропуснат износ. Тези цифри предизвикаха известно недоволство. Според агенция Ройтерс SMRTA не е направила публично достояние кои свои членове е включила в изследването, с аргумента, че то съдържа поверителна частна информация. \"ИАО оспори голяма част от използваната от SMRTA статистика\", каза пред Би Би Си Грант Т. Харис, главен съветник на бившия президент на САЩ Барак Обама по африканските въпроси. До март 2017 г. американският търговски представител бе заплашил да извади от AGOA четири източноафрикански страни - Кения, Уганда, Танзания и Руанда. Защо Кения, Уганда и Танзания дадоха на заден ход? Заплахите се оказаха достатъчни, за да разубедят тези държави. В средата на миналата година Кения заяви, че ще спазва AGOA и се отказа от предложената забрана на дрехите втора употреба. Ползите на Кения от AGOA са значително по-големи, отколкото за Руанда: нейният износ за САЩ през 2017 г. е възлизал на близо 600 милиона долара, срещу само 43 милиона долара за Руанда. Американският търговски представител обясни в прессъобщение защо Танзания и Уганда са капитулирали: \"Президентът (на САЩ) не анулира ползите за Танзания и Уганда, защото всяка от тях предприе стъпки за премахване на възпиращите мита върху вноса на носени дрехи и обувки и пое ангажимент да не налага постепенно забрана на тези стоки.\" Честно ли е това, което правят САЩ? И да, и не. САЩ имат пълното право в съответствие с AGOA да изискват от страните да премахват търговски бариери, което е и обявената цел на закона. \"Това обаче не прави решението правилно\", заяви Харис. \"По-общата цел на AGOA e да използва търговията за подкрепа на развитието, за икономически растеж\", се аргументира той. Харис добави, че САЩ осигуряват безмитен достъп до пазара си на много други страни, които са издигнали бариери за американски износ, включително Индия и Бразилия. \"Ако САЩ искат да заемат принципна позиция и да предприемат действия срещу всяка държава, която блокира тяхна стока, това ще е по-смислено.\" \"Възприемането на този конкретен подход към Руанда, която работи за превръщането си в страна със средни доходи, не е съвместима с по-общите цели на AGOA, въпреки че отговаря на буквата на закона\", обобщи Харис. Според него най-правилният път е бил администрацията на Тръмп да преговаря с Руанда без да използва AGOA \"като тояга\". Как ще се отрази това на Руанда? Въпреки че САЩ не са най-големият пазар за руандийския износ, този ход може да навреди на страната, заяви пред Би Би Си Флори Лайзър, бивш американски помощник-търговски представител за Африка. \"Посетих производствена мощност там... 150 жени шиеха чанти за Kate Spade, специално за да влязат на американския пазар чрез AGOA\", разказа тя. Тези работни места може да са изложени на риск и е възможно митата да уплашат инвеститорите, искащи да се възползват от AGOA, предположи Лайзър. Президентът на Руанда Пол Кагаме изглежда склонен да пожертва икономическия растеж. \"Това е изборът, който трябва според нас трябва да направим. Що се отнася до мен, изборът е лесен, въпреки че може да има последици за нас\", каза той през 2017 година. \"Руанда и други страни в региона, които са част от AGOA, трябва да правят други неща - ние трябва да растем и да създаваме наши индустрии.\" Истинският печеливш в този спор ще бъде Китай, твърдят експерти. Китайският износ на евтина конфекция за Източна Африка възлиза на 1,2 милиарда долара, според изследването на USAID. Тази сума далеч надхвърля стойността на вноса на дрехи втора употреба, които сега са купувани от най-бедните 40% от населението на Източна Африка. \"Това просто ще отвори по-голямо пазарно пространство (за Китай) и ще направи (страните от региона) по-зависими (от него)\", предупреди Харис. Той прогнозира, че \"хората, които си купуват дрехи (втора употреба), нямат средствата да си купят облекло местно производство, така че те ще се насочат към евтината конфекция от Китай.\" Какво мислят руандийците за това? Някои руандийци не се вълнуват от твърдата политика на правителството си. Над 22 000 души са били заети в сектора с дрехите втора употреба в Руанда през 2016 г. и той е възлизал на 17 милиона долара. Тази екосистема изпитва затруднения след забраната, наложена от президента Кагаме. Мариам, която купува дрехи в столицата Кигали, каза пред Би Би Си, че на пазара за дрехи днес може да бъдат открити само \"китайски дрехи и те са много скъпи\". \"Разбирам, че Руанда има нужда да развива своя собствена промишленост, подкрепям кампанията \"Произведено в Руанда\", но тези индустрии все още ги няма. Справедливо би било, ако правителството разреши дрехите втора употреба заради бедните\", каза тя. Търговецът на дрехи втора употреба Рулинда Елмас заяви, че не е против плана за развиване на местни индустрии. Той обаче отбеляза, че \"засега те са малко, почти не съществуват\". Според него би било справедливо да разрешат конкуренцията на дрехите втора употреба, защото \"на хората трябва да бъде позволено да имат избор\". \"А за американските санкции мисля, че това е голям проблем, надвиснал над страната. Всички ще страдат\", предупреди той. (БТА)", "date": "2018.05.29", "title": "Защо САЩ и Руанда се скараха заради дрехи втора употреба"}
{"url": "https://www.24chasa.bg/novini/article/6887439", "text": "По вариант 1 писаха общо 86-има зрелостници, които се явиха днес на държавния зрелостен изпит по желание по четирите предмета - немски език, руски език, математика и философски цикъл. Това съобщиха от пресцентъра на Министерството на образованието и науката. От явилите се днес зрелостници 74-има са държали изпит по математика, седем по философия, трима по руски език и двама по немски език. Утре, 30 май, ще се състоят зрелостните изпити по желание по английски език и по биология и здравно образование. Учениците в 12-и клас трябва задължително да се явят на два държавни зрелостни изпита - по български език и литература, който беше на 21 май, и на втори зрелостен изпит по избор между 13 учебни предмета. Тази втора задължителна матура се състоя на 23 май. Резултатите от държавните зрелостни изпити в 12-и клас трябва да са готови до 13 юни.", "date": "2018.05.29", "title": "86 зрелостници се явиха днес на матури по немски, руски, математика и философия"}
{"url": "https://www.24chasa.bg/novini/article/6887447", "text": "Земетресение с магнитуд 4,1 бе регистрирано днес в Егейско море, недалеч от град Айваджък (Северозападна Турция), съобщи турската телевизия НТВ, като се позовава на Дирекцията за управление при бедствия и извънредни ситуации (АФАД). Земетресението е регистрирано в 13,25 ч., предава БТА. Епицентърът на труса е бил в морето на разстояние 8,5 километра от град Айваджък (окръг Чанаккале). По първоначални данни няма ранени хора и разрушения при труса.", "date": "2018.05.29", "title": "Земетресение с магнитуд 4,1 в Егейско море, близо до град Айваджък"}
{"url": "https://www.24chasa.bg/novini/article/6887486", "text": "Европейската сметна палата съобщи днес, че при извършена проверка в Белгия и Франция е установила недостатъци в преодоляването на радикализацията в ЕС, предава БТА. Отбелязва се, че Европейската комисия не може да докаже действителните постижения от финансираните от ЕС действия за борба с радикализацията, а това означава, че може да не бъдат извлечени съответните поуки. Държавите в ЕС носят отговорност за своята национална сигурност, включително за борбата с тероризма. Те следва да изготвят и прилагат мерки за справяне с радикализацията (възприемането на крайни идеологии и поведения, които биха могли да доведат до извършване на терористични действия), пише в доклада. Повечето от заподозрените, замесени в неотдавнашните терористични нападения в Европа, са европейски граждани, които са били радикализирани. Борбата срещу радикализацията се финансира от различни фондове. Палатата е установила, че не се използват всички възможности на Мрежата за осведоменост по въпросите на радикализацията, която свързва психолози, учители, социални работници, полицейски, затворнически и пробационни служители. Постигнатите резултати често са били измервани от гледна точка на изпълнените дейности (като свикани срещи или изготвени документи), а не по отношение на ефективността (придобити знания, въздействие върху дейността на участниците). Управляваното от Европол звено на ЕС за съобщаване на незаконно съдържание в интернет известява доставчиците на услуги като ЮТюб, Гугъл, Фейсбук и Туитър, но статистическите данни не включват отражението на мерките върху разпространението на терористична пропаганда в онлайн. В някои случаи свалените от интернет пропагандни материали просто се връщат отново или се преместват на други платформи, отбелязва палатата.", "date": "2018.05.29", "title": "Европейската сметна палата: Има недостатъци в преодоляването на радикализацията в ЕС"}
{"url": "https://www.24chasa.bg/novini/article/6887484", "text": "Мамуду Гасама, младият малийски нелегален имигрант,  , получи днес документ, узаконяващ пребиваването му във Франция. Това е първият етап от придобиването на френско гражданство, обещано от Еманюел Макрон, предаде Франс прес. Двайсет и две годишният млад мъж подписа днес и 10-месечен договор за работа като доброволец в парижката пожарна, съобщи Пиер-Андре Дюран, префектът на Сен Сен Дени, департамент в северната част на столицата, предава БТА.", "date": "2018.05.29", "title": "Малийският мигрант, който спаси дете, вече законно е във Франция"}
{"url": "https://www.24chasa.bg/novini/article/6887490", "text": "В рамките на Българското председателство на Съвета на ЕС се провежда конференция на тема „Гранична сигурност и сътрудничество“ в Одрин. В нея участват министър Валентин Радев и турският му колега Сюлейман Сойлу, председателството на ЕК в Анкара, българският посланик в Анкара Надежда Нейнски, ръководни служители на ФРОНТЕКС. В българската делегация бяха включени и главният секретар на МВР гл.комисар Младен Маринов и директорът на ГД „Гранична полиция“ гл.комисар Светлан Кичиков. Целта на конференцията е да се направи общ преглед на доброто сътрудничество в областта на граничния контрол и да се очертаят сфери и области, които могат да бъдат оптимизирани. Това съобщиха от пресцентъра на МВР.  Миграционният феномен и начините за справяне с предизвикателствата в различните му аспекти – социални, икономически и най-вече свързани със сигурността и рисковете от тероризъм, бяха акцентите в поздравленията на министър Сойлу към участниците в конференцията. Глобалните проблеми изискват глобални решения, вече няма малки и големи – има стратегически страни, които играят ключова роля за решаването им, подчерта турският вътрешен министър. Той отдели специално внимание на постигнатото Споразумение между ЕС и Турция, благодарение на което броят на нелегалните мигранти бе чувствително намален.Според него са необходими допълнителни усилия от страна на Европа за постигане на още по-тясно сътрудничество в тази област. Министър Валентин Радев благодари на турската страна за положените усилия в опазването на една от най-чувствителната граница на Европа и добави, че тези усилия са оценени високо. Българският вътрешен министър посочи, че сътрудничеството както на сухопътна, така и на морска граница, е изключително добро. С болка построихме инженерното съоръжение на границата, защото ние сме приятелски държави, но това беше начинът да се справим с миграционната вълна, допълни министър Радев. Той увери, че постоянно на европейско ниво България подчертава добрите отношения между нашите две страни, като се започне от диалога между премиера на България Бойко Борисов и президента на Турция Реджеп Ердоган и се стигне до службите по охрана на границата, с които работим отлично. Министър Радев отново припомни виждането на българската страна, че опасността трябва да бъде спряна там, където се поражда /в Афганистан, Сирия или другаде/, а не след това да се борим с последствията, и подчерта, че Европа вече узрява за това. Той благодари сърдечно на представителите на Европейската агенция за гранична и брегова охрана /ФРОНТЕКС/ за оказаната помощ и сътрудничество по укрепване на граничната сигурност. ФРОНТЕКС и ГКПП Капитан Андреево ще играят все по-ключова роля за граничната сигурност на Европа, допълни представителят на Европейската агенция и като добър пример за сътрудничество и професионализъм в постигане на бърз обмен на информация той посочи изграденият и работещ тристранен контактен център на граничния пункт. Посланик Нейнски припомни, че един от основните приоритети на Българското председателство на Съвета на ЕС е засилването на сигурността и контрола на границите. Участниците в конференцията подчертаха, че трафикът и незаконната контрабанда на стоки и хора, противодействието срещу тероризма и организираната престъпност не е по силите на една страна. В този смисъл са необходими обединени усилия за общата сигурност и стабилност. В рамките на конференцията се проведе и двустранна среща между министрите на вътрешните работи на България и Турция Валентин Радев и Сюлейман Сойлу. Двамата обсъдиха теми от взаимен интерес.", "date": "2018.05.29", "title": "Вътрешните министри на България и Турция обмениха опит за граничния контрол (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/6887503", "text": "Над три милиона случая на смъртоносната треска денге ще могат да бъдат избягнати всяка година, ако глобалното затопляне бъде ограничено в рамките на 1,5 градуса по Целзий, установиха британски учени, цитирани от Ройтерс и БТА. Използвайки компютърни модели, специалистите от университета в Източна Англия изчислиха, че ако планетарното затопляне бъде спряно на 2 градуса по Целзий, това ще намали годишните случаи на денге в Латинска Америка и Карибите с 2,8 милиона до края на столетието. Допълнителни 500 хиляди случая могат да бъдат избягнати, ако глобалното затопляне се контролира в рамките на 1,5 градуса по Целзий. Най-облагоприятствани от това ще бъдат регионите в Южна Америка. Броят на заразяванията с денге, тази най-бързо разпространяваща се тропическа инфекция, е скочил 30 пъти през последните 50 години, констатира Световната здравна организация. Проучването на специалистите от университета в Източна Англия е първото, което доказва, че овладяването на глобалното затопляне в рамките на 1,5-2 градуса може да има много благоприятни здравни последствия за населението на планетата. Сегашните тенденции сочат, че вървим към затопляне от 3 градуса по Целзий в сравнение с времето от прединдустриалната епоха. А това е доста над договорените 2 градуса при подписването на Парижкото споразумение за климата през 2015 година. Световната здравна организация прогнозира, че могат да бъдат регистрирани около 250 хиляди смъртни случаи годишно в периода 2030-2050 година заради климатичните промени.", "date": "2018.05.29", "title": "Денге може да бъде избегната, ако се спре глобалното затопляне"}
{"url": "https://www.24chasa.bg/novini/article/6887682", "text": "Акцията, под ръководството на ВКП, е реализирана от служители на отдел „Киберпрестъпност“ и на Нидерландската полиция, съобщиха от пресцентъра на МВР. Служители на отдел „Киберпрестъпност“ – ГДБОП и Нидерландската полиция, под ръководството на Върховна Касационна прокуратура, участваха в международна операция. Целта на акцията бе противодействие на лица, използващи анонимизиращи хостинг услуги, за да прикрият престъпната си дейност. Престъпленията били свързани с разпространение на материали, представляващи сексуална експлоатация на деца, предоставяне на интернет ресурс за извършване на други видове киберпрестъпления и пране на пари. В резултат на съвместните действия на българските и холандските полицейски власти е свален уебсайтът на доставчика на услугите. Преди това било направено копие на цялата база данни за клиентите на двете компании. Установени са конкретни IP адреси, както и финансови записи. По предварителни данни по-голяма част от потребителите, които качвали материали, представляващи сексуална експлоатация на деца, са извън пределите на Нидерландия и България. Собственикът на двете компании е арестуван в Тайланд, а техническият администратор на сайта - на територията на България. Установено е, че администраторът е пребивавал в страната ни повече от месец с кемпер с молдовска регистрация и е извършвал престъпна дейност. Той е задържан на връх Ком, обл. Монтана. Наложена му е постоянна мярка за задържане, с цел екстрадиция за Кралство Нидерландия. Анонимизиращите хостинг услуги, познати още като „Bulletproof hosting services“, и лицата, които ги предлагат, играят важна роля при извършването на киберпрестъпленита. Този вид услуги предоставят сървъри за престъпно ползване с цел възпрепятстване на правоприлагащите органи. В хода на разследването е установено, че двамата задържани са били наясно относно съдържанието, което е хоствано, и въпреки това не са предприели действия за спиране на разпространението. С реализирането на операцията успешно е прекратено тригодишно разследване, иззети са сървъри, свързани с две чуждестранни търговски дружества, предоставяли хостинг услуги и такива за споделяне на данни. С решение на Монтанският окръжен съд задържаният молдовец ще бъде екстрадиран и предаден на съдебните власти в кралство Нидерландия. Ако няма жалба това ще се случи до 5 дни, обясниха от Окръжна прокуратура-Монтана. Той не е извършил престъпления на територията на нашата страна, уточниха магистратите.", "date": "2018.05.29", "title": "„Киберпрестъпност“ и Нидерландската полиция с международна акция"}
{"url": "https://www.24chasa.bg/novini/article/6887681", "text": "През първите четири месеца на 2018 г. общият брой туристически посещения на чужденци в България е 1 722 307, съобщи Министерството на туризма, позовавайки се на данни на Националния статистически институт. Ръстът им спрямо същия период на 2017 г. е 9,3 на сто. Увеличението само за април 2018 г. е 6 на сто в сравнение със същия месец година по-рано. Добрите резултати доказват устойчивото развитие на сектора и ефективността на маркетинговата политика за разширяване на \"крилата\" на активните сезони в постигането на целта България - целогодишна дестинация, е коментирала министърът на туризма Николина Ангелкова. Тя е допълнила, че принос за тези постижения има и много успешният зимен сезон - най-добрият от влизането на страната ни в ЕС по брой посещения. Класацията за входящ туризъм за периода януари-април 2018-а се води от Гърция с 294 460 посещения (7,1 на сто ръст). Следват Румъния - 261 349 визити (17,8 на сто увеличение), Турция - 214 452 посещения (12,6 на сто ръст). Туристите от други важни за България пазари като Великобритания са били 69 342 (с 12,3 на сто повече), от Германия - 58 629 посещения (6,6 на сто ръст), Израел - 57 083 визити (33,1 на сто ръст), Украйна - 39 434 души (12,3 на сто повече), Франция - 21 845 посещения (7,9 на сто увеличение), САЩ - 18 634 туристи (15,9 на сто ръст), Испания - 18 238 визити (10,2 на сто увеличение), Холандия - 15 132 посетители (8,9 на сто ръст), Белгия - 14 300 посещения (15,9 на сто ръст).", "date": "2018.05.29", "title": "Ангелкова: Зимният туристически сезон е най-добрият от влизането ни в ЕС"}
{"url": "https://www.24chasa.bg/novini/article/6887704", "text": "Вицепремиерът и министър на външните работи Екатерина Захариева и ръководената от нея делегация на Европейския съюз пристигнаха на летище \"Гнасингбе Еядема\" в Ломе, столицата на Того, за участие в Съвместния министерски съвет на ЕС и Групата страни от Африка, Карибите и Тихоокеанския басейн (АКТБ). Форумът, в който участват делегации на 79 държави, ще се проведе под председателството на Екатерина Захариева и на Тджекеро Твея, министър на индустриализацията, търговията и развитието на малките и средните предприятията на Намибия, съобщи пресцентърът на МВнР. Ще бъдат обсъдени отношенията между ЕС и страните от АКТБ по бъдещото Споразумение за партньорство след 2020 г.- т.нар. \"Пост-Котону\". Споразумението от Котону, прието през 2000 г., задава общата рамка на отношенията на ЕС с държавите от АКТБ. Целта на споразумението е намаляване и изкореняване на бедността, подпомагане на постепенното интегриране на държавите от АКТБ в световната икономика. В основата му стоят сътрудничеството за развитие, икономическото и търговското сътрудничество, задълбочаване на политическото измерение на отношенията. Настоящото споразумение изтича през 2020 г. В дневния ред на срещата в Ломе, Того, са включени и теми като засилване на сътрудничеството на международната сцена, климатичните промени, миграцията, развитие на финансовото сътрудничество, въпроси от областта на търговското сътрудничество. Преди началото на Съвета в Ломе вицепремиерът Екатерина Захариева ще проведе и двустранни срещи с държавни, правителствени ръководители и министри от страни от Африка, Карибите и Тихоокеанския басейн. Того, домакинът на международния форум, е държава в Западна Африка, разположена на Гвинейския залив. Граничи с Гана, Буркина Фасо и Бенин. Населението й се състои от над 40 етнически групи. През 1884 г. Германия сключва с вожда на племето еве договор за установяване на протектората Тоголанд. Колониалното господство на Германия продължава до 1914 г., когато Англия и Франция окупират страната. През 1956 г. британската територия се присъединява към Гана, а френската обявява независимост. Посещението на вицепремиера Захариева в Тогоанската република е първото на български министър от установяване на дипломатически отношения през 1974 година. Търговско-икономическите ни отношения са в застой, след като през 80-те години на миналия век държавните компании \"Фармахим\" и \"Булгарплодекспорт\" имат редовен износ за Того. През 1996 г. износът ни достига 1,1 млн. щатски долара.", "date": "2018.05.29", "title": "Захариева ще ръководи среща на ЕС с Африка, Карибите и Тихоокеанския басейн"}
{"url": "https://www.24chasa.bg/novini/article/6887722", "text": "Министерството на труда и социалната политика организира утре кръгла маса по въпросите на методите и подходите за измерване на жизненото равнище и бедността на национално ниво. Това съобщиха от пресцентъра на МТСП. Форумът ще започне от 10.00 часа в зала \"Мраморна\" на министерството и ще бъде открито от д-р Султанка Петрова, заместник-министър на труда и социалната политика. Участници в кръглата маса ще бъдат представители на МТСП, НСИ, БАН, социални партньори и представители на \"Европейската анти-бедност мрежа\" от Европейската комисия. По време на форума ще бъдат споделени виждания и идеи за необходимостта от въвеждане на адекватен минимален доход с цел да се осигури по-добър живот на европейските граждани.", "date": "2018.05.29", "title": "Министерството на труда организира кръгла маса за измерване на жизненото равнище \nи бедността"}
{"url": "https://www.24chasa.bg/novini/article/6887691", "text": "Германски политици и представители на турската общност изразиха общи позиции във връзка с предупреждения, насочени срещу реториката против чужденците, на фона на отбелязването на 25-ата годишнина от убийството на пет туркини при палеж в германския град Золинген, предаде ДПА. Германският външен министър Хайко Маас изрази опасения, че турците, живеещи в Германия, все още са изправени пред враждебност. Срамно е, че дори днес много хора или техните родители и баби и дядовци, дошли в Германия от Турция, са подложени на дискриминация в ежедневния им живот, заяви Маас пред вестници на медийната група Функе. Турските мигранти в Германия не само са добре дошли, но са част от Германия, каза той, цитиран от БТА. На 29 май 1993 г. четирима младежи подпалиха къщата на турско семейство в Золинген, при което загинаха две жени и три момичета. Нападателите нацисти бяха признати за виновни за извършване на убийства и бяха осъдени на затвор. Нападателите вече са на свобода, тъй като са излежали присъдите си, посочва ДПА. Напомняме, че ние сме против всякакви форми на екстремизъм, срещу омразата и нетолерантността, и че сме за мирно съжителство с различните в нашето общество, заяви вътрешният министър Хорст Зеехофер. Бъдете внимателни с думите: думите могат да доведат до действия на подобни престъпници, заяви на свой ред министър-председателят на провинция Северен Рейн - Вестфалия Армин Лашет във връзка с изявления от страна на десни партии. Очаква се по-късно днес германският канцлер Ангела Меркел да се срещне с оцелялата от палежа Мевлюде Генч, която е загубила две дъщери, две внучки и една племенница при палежа. Тя е известна с усилията си за помирение и мирно съжителство след трагедията. Турската общност в Германия призова за формиране на широк алианс за борба срещу ксенофобията, информира ДПА. Турският външен министър Мевлют Чавушоглу, германският му колега Хайко Маас и германският канцлер Ангела Меркел днес ще участват във възпоменателна церемония по повод 25-ата годишнина от трагедията.", "date": "2018.05.29", "title": "Турски представители в Германия: Сънародниците ни са дискриминирани тук"}
{"url": "https://www.24chasa.bg/novini/article/6887731", "text": "\"25 000 китайци са посетили България през 2017 година. Страната ни търси всички пътища да работи заедно с Китай, защото интересът към нашия регион е голям. Китайският турист не търси да отиде да се пече на плажа, а по-скоро иска да получи продукт, който дава различни възможности за креативен туризъм и спорт, за спа и гурме. Процентът на китайските туристи, посещаващи България нарастват всяка година и тук е състезанието за това кой ще може да бъде по-интересен, а нашите шансове не са никак малки.” Това коментира по време на семинар на тема \"Година на туризма между ЕС и Китай\" в курорта Златни пясъци заместник-министърът на туризма Любен Кънчев. \"Това, за което сме тук е да помислим как да работим по-добре и по-качествено, тъй като Китай е дестинация, с която всяка страна търси контакти. Нашата надежда е да можем да създаваме европейски, балкански маршрути, които да представляват интерес за китайския туризъм, който е много мощен в последните години\", коментира зам.-министърът. Събитието е организирано съвместно от Европейския икономически и социален комитет, Министерството на туризма и Икономическия и социален съвет на България. Семинарът е в рамките на поредната редовна среща на делегации от ЕИСК и Икономическия и социален съвет на Китай. Тази година съпътстващият кръглата маса бе открита от кмета на града Иван Портних. \"Вярвам, че нашите гости ще имат възможността да видят прекрасното ни Черноморие. Горди сме да покажем и историческото ни наследство, както и Варна като туристическа дестинация за 4 сезона. Считам, че нашето традиционно добро сътрудничество с Китай, ще може да бъде доразвито и в сферата на туризма. Това е голям шанс и за България - да развием неизползвания до момента потенциал\", каза кметът на Варна Иван Портних.", "date": "2018.05.29", "title": "25 000 китайци са пътували като туристи в България"}
{"url": "https://www.24chasa.bg/novini/article/6887732", "text": "Руският външен министър Сергей Лавров каза днес, че е неуместно Австралия и Холандия да поставят ултиматуми на Русия за обезщетение на роднините на загиналите при свалянето на самолета на Малайзийските авиолинии в Източна Украйна, предаде Ройтерс, цитирана от БТА. Самолетът беше свален през 2014 г. над територия, контролирана от проруските сепаратисти. Холандия и Австралия заявиха миналата седмица, че смятат Русия за отговорна за свалянето на самолета, при което загинаха всички 298 души на борда. Русия отрича да е замесена. Лавров каза при посещение в Минск, че не е възможно ракетата, с която е бил свален самолетът, да е била изстреляна от мястото, посочено от представители на следствието в Холандия, отбелязва ТАСС. По думите му съвместната следствена група, разследваща катастрофата, е отхвърлила \"всички документални свидетелства, които Русия нееднократно е предоставяла\". Той заяви, че Русия и Беларус са разтревожени от зачестилите случаи на използване на сила в Донбас, което представлява нарушение на Минското споразумение за уреждане на ситуацията в Източна Украйна. Според Лавров случаят Скрипал е бил изфабрикуван с цел провокация и сега се разпада поради липса на доказателства. \"Виждаме изкуствения характер, що се отнася до позицията на Запада към Русия, виждаме как едно сравнително малцинство в западния лагер, което обаче е достатъчно агресивно, е русофобски настроено, спекулира и злоупотребява с принципа на солидарността, принципа на консенсуса, който съществува в Европейския съюз, и се опитва да отклонява конструктивно настроените държави към конфронтационна политика по отношение на Русия\", каза той. \"Добър пример в това отношение е случаят Скрипал, който се разпада пред очите ни поради липса на каквито и да е доказателства, каквито и да е потвърждения\", заяви Лавров. Той каза, че е обсъдил с беларуския президент Александър Лукашенко отношенията с ЕС и НАТО. \"Разговаряхме за отношенията между Русия и Беларус, от една страна, и за нашите отношения с ЕС и НАТО, от друга\", заяви Лавров. \"Ние поддържаме единна позиция. Ние сме съюзници и не търсим конфронтация с никого\", каза той. По думите му Русия и Беларус са се споразумели да се стремят да поправят отношенията с НАТО, въпреки че засилването на активността на алианса близо до границите им ги тревожи. \"Обърнахме достатъчно голямо внимание на анализирането на ситуацията на европейския континент, в евроатлантическия регион. Ние споделяме общ интерес от развиване на равноправни, взаимноизгодни отношения и с ЕС, и в рамките на диалога със северноатлантическия алианс. Но сме разтревожени от засилването на активността на НАТО, което наблюдаваме в непосредствена близост до нашите граници, преди всичко в балтийския регион и Полша\", заяви Лавров. Според него и Русия, и Беларус смятат, че действията на НАТО за едностранно разполагане на сили и средства близо до техните граници имат деструктивен ефект.", "date": "2018.05.29", "title": "Лавров: Не приемаме ултиматуми за свалянето на малайзийския самолет в  Украйна"}
{"url": "https://www.24chasa.bg/novini/article/6887738", "text": "България преговаря с болници в Англия, Франция и Австрия за трансплантиране на пациенти с белодробни заболявания. Това съобщиха от пресслужбата на Министерството на здравеопазването /МЗ/ след разговор на заместник-министър Бойко Пенков и директора на Изпълнителната агенция по трансплантация д-р Мариана Симеонова с пациенти с белодробни заболявания. България има договор с \"Евротрансплант\", той не е прекъсван и страната ни продължава да бъде член на организацията, обяснил д-р Пенков. По думите му в момента се водят преговори с център, в който да се извършват трансплантации на бял дроб, тъй като договорът, който е имала България с Австрия, е изтекъл. Причината за отказите да бъдат трансплантирани български граждани до момента е проблемът с донорството на органи в цяла Европа. Д-р Симеонова посочила, че се преговаря и с болници в Англия и във Франция, откъдето имала уверение, че ще извършат спешните трансплантации. По думите й до две седмици се очаква положителен отговор и от клиника във Виена да поеме български пациенти. МЗ не дължи пари на австрийската болница, в която са правени трансплантациите на бял дроб до началото на тази година. Дългосрочното решение на този проблем е развиването на дейността и обучението на кадрите в столичните болници \"Лозенец\" и \"Св. Екатерина\", които имат лиценз за трансплантация на сърце и бял дроб според Пенков.", "date": "2018.05.29", "title": "България преговаря с болници в Англия, Франция и Австрия за трансплантиране на пациенти"}
{"url": "https://www.24chasa.bg/novini/article/6887755", "text": "Осемдесет и осем на сто от децата в начален курс имат спестявания, показват резултати от проучване на Сдружение \"За активно образование\". Уменията за реално боравене с пари, развити в ранна възраст, са най-добрата превенция на растящата задлъжнялост сред младите хора, коментират експерти на сдружението. Според тях знанията на децата за еврото и неговата роля в ЕС нарастват значително заради по-честите пътувания на семействата извън страната, предаде БТА.  Поредицата от образователни инициативи \"Финансология\" на Сдружението има за цел да подпомогнe родители и учители в процеса по превеждане на основните понятия от света на парите на езика на децата. Вече повече от година Сдружението работи в класове от начален курс на столични училища, за да създаде пакет от ресурси, подходящи както за използване в рамките на учебния процес, така и у дома. \"Основната ни задача беше да осигурим допълнителни средства и канали за придобиване на финансови знания за децата на възраст между 6 и 12 години\", коментира Пепи Димитрова, председател на Сдружението и ръководител на проекта \"Финансология\". Направеното проучване сред учениците еднозначно установи, че темата за парите остава табу в общуването с децата в най-ранна възраст. Това естествено има своите негативни последици на по-късен етап, когато младите хора не се справят с управлението на бюджетите си и статистиката отчита най-високи нива на задлъжнялост във възрастовата група 18-25 години, допълни Димитрова. Решението според работата на Сдружението е в познаването на парите и тяхното ясно позициониране в съзнанието на децата не като самоцел, а като средство за постигане на по-добър живот. Според данните от проучването 39 на сто от децата мислят, че трябва да знаят повече неща за парите, за да могат да си купуват неща, 17 на сто вярват, че това е начин да се научат да спестяват и 28 на сто считат, че познанията ще им помогнат да разпознават измамите. В рамките на проекта \"Финансология\" екипът създава различни ресурси, сред които Съвети за родители, активни игри, подходящи за самоподготовка на децата, късометражни образователни анимационни филми. Целта на анимацията е чрез представяне на реални житейски ситуации да помогне на децата да постъпват правилно в своите финансови дилеми, да правят разлика между \"искам\" и \"нуждая се\", когато става дума за пари, и да придобият практични умения за спестяване, описание на бюджет, постигане на финансови цели. Според представените съвети за родители, джобните на децата трябва да се дават на седмична база от 7-годишна възраст, още с влизането им в образователната система. Те трябва да съответстват на стандарта на живот в общността, но и да не надвишават ежедневните нужди на децата в съответния период на живота им. За 7-8 годишните деца, това означава до 10 лв. седмично, които биха им позволили да направят избор: да изхарчат всички средства, да изхарчат част от средствата, а други да спестят, да спестят всички, за да си купят нещо по-голямо и желано след време. \"Родителите много се страхуват да оставят децата да допускат грешки. Създават условия на пълна превенция, дават на децата парите ежедневно или дават допълнителна сума, когато детето не се справи с разпределението. Това създава у детето усещането, че моделът на спасяване ще продължи да съществува през целия му живот. Истината е, че всеки допуска финансови грешки, колкото на по-ранна възраст се случва това, толкова по-малки са щетите\", разказва Пепи Димитрова. Проектът \"Финансология - всяко евро е важно\" е част от инициативите на Финансология и се осъществява от Сдружението в партньорство с 23 СУ \"Фредерик Жолио-Кюри\", с финансовата подкрепа на Столична община по Програма Европа 2018. Основната му цел е да идентифицира познанията на децата за значимостта на европейската валута, ролята й в живота им, както и да им помогне да придобият практични умения за работа с валутата - определяне на стойност, обмяна. В период от три месеца и след поредица от посещения в класовете и активна работа с децата е създаден Учебен пакет \"Финансология - всяко евро е важно\", който съдържа необходимите за преподаване на темата за еврото ресурси. В партньорство с \"Мирамар филм\" е създаден и първият епизод от анимационната поредица Финансология. В нея героите Нико, Моли и Брейни учат децата как да вземат разумни финансови решения, каква е стойността на еврото и къде и как може да бъде обменено.", "date": "2018.05.29", "title": "88% от децата в начален курс имат спестявания"}
{"url": "https://www.24chasa.bg/novini/article/6887737", "text": "ТВ звездата Джино Бианкалана загуби баща си. Новината сподели самият той в социалните мрежи.  \"Не мога да повярвам, че се случи най-лошото в моя живот.Загубих най-добрия ми приятел, моя пример за мъж и татко. Сърцето ме боли. Никога няма да забравя татко и ще продължа да съм това, което съм, и възпитанието което си ми дал. Аз съм 100% това, което беше ти. Цял живот ще се старая да ходя по твоите стъпки и ще дам всичко от себе си да се гордееш с мен.? ОБИЧАМ ТЕ ТАТЕ. Ти си моят герой\", написа победителят от \"ВИП Брадър.\"", "date": "2018.05.29", "title": "Почина бащата на Джино Бианкалана"}
{"url": "https://www.24chasa.bg/novini/article/6887753", "text": "Споразумението, сключено днес в Париж между основните либийски ръководители, е \"ключов етап за помирението\" в тази страна, обхваната от хаос седем години след падането на Муамар Кадафи, заяви френският президент Еманюел Макрон, цитиран от Франс прес. Той нарече пред журналисти \"историческа\" провелата се сутринта среща в Елисейския дворец. В началото на изявлението си пред пресата след международната среща, посветена на Либия, Макрон говори за днешното нападение в Лиеж. Той изрази солидарността на французите с белгийските им съседи след тази \"ужасна атака\".", "date": "2018.05.29", "title": "Макрон: Срещата с либийските лидери в Елисейския дворец беше историческа"}
{"url": "https://www.24chasa.bg/novini/article/6887775", "text": "Пожелавам на правителството да оползотвори това доверие, което се изгради при моето посещение в Русия, каза президентът Румен Радев в интервю за БТА. По думите му Русия също трябва да уважава нашата история и културни достижения. Ето в това тежко наследство мисля, че тази визита беше важна крачка за възстановяване на доверието и за изграждане на отношения на основата на равноправие и взаимно уважение, допълва президентът. Според него газовият хъб \"Балкан\" е рационален проект и той трябва да бъде подкрепен, но липсата на газ рискува този многомилионен проект да гълта пари за разработка и строежи, без да е ясно точно как и с какво ще функционира този проект. За президента Румен Радев е недопустимо да има двоен стандарт към отделни държави в ЕС, не само по отношение на храните, но и по отношение на енергетиката. Според президента Радев атомната електроцентрала \"Белене\" трябва да бъде построена, но при ясна правна рамка, без финансово обвързване и с минимален финансов риск за държавата, при доказана целесъобразност и много важно, при надеждни механизми за контрол на ядрения риск. Относно българското европредседателство президентът Радев смята, че правителството е определило актуални за региона и за Европа приоритети. Министър Павлова и администрацията работят така, че да има нужната организация за тези събития. България показа, че може да администрира процесите от европейския дневен ред, посочва той в интервюто. Но отбелязва, че що се касае до конкретиката, има разминаване между фанфарния тон и реалните резултати, които са преминали изцяло в сферата на обещанията. В интервюто Румен Радев посочва, че присъединяването към еврозоната е стратегическа цел за България от много отдавна. Според него това присъединяване ще ни гарантира България да бъде в ядрото на европейските интеграционни процеси, трябва обаче да сме наясно кога, при какви условия, на каква цена ние ще можем да станем част от тези единни европейски процеси.", "date": "2018.05.29", "title": "Радев: При моето посещение в Русия се изгради доверие"}
{"url": "https://www.24chasa.bg/novini/article/6887870", "text": "Най-малко десет души пострадаха в Индонезия след хаос, възникнал заради неуместна шега на мъж, че бил качил бомба в самолета, с който щял да пътува, заяви индонезийската полиция, цитирана от ДПА. Пътниците се втурнали да излизат от самолета, след като чули мъжа да се шегува с една от стюардесите, че имал бомба в ръчния си багаж. Полетът бил на компания \"Лайън ер\", а случката се разиграла снощи на летището в град Понтианак, предава БТА. В суматохата някои от пътниците паднали на земята и се наранили сериозно, след като опитали да се измъкнат през аварийните изходи, заяви говорител на полицията. Самолетът след това е бил проверен, но бомба не била открита. Мъжът, предизвикал паниката, е Франтинус Нириги, студент. Заплашва го до една година затвор, ако бъде признат за виновен в даване на невярна информация, попречила на самолетен полет.", "date": "2018.05.29", "title": "Най-малко десет ранени след фалшива тревога за бомба в самолет"}
{"url": "https://www.24chasa.bg/novini/article/6887890", "text": "Президентът на САЩ Доналд Тръмп каза, че разследващият екип на специалния прокурор Робърт Мълър се \"намесва\" в предстоящите междинни избори, и обвини демократите в \"съглашателство\", предаде Асошиейтед прес, цитирана БТА. Мълър ръководи разследване, което трябва да установи дали Русия се е намесила в президентските избори в САЩ през 2016 г. с помощта на хора от предизборния щаб на Тръмп. Президентът многократно е наричал екипа на специалния прокурор \"13 гневни демократи\", въпреки че Мълър е републиканец. \"Тринайсетте гневни демократи (плюс хора, работили 8 години за Обама), участващи в нагласения лов на вещици, свързан с Русия, ще се намесват в междинните избори, особено сега, когато републиканците (дръжте се!) излизат начело в проучванията. Не е имало съглашателство, освен на демократите\", заяви Тръмп в Туитър. По-късно президентът, който изглежда се е вслушал в напътствията на своите съветници и поддръжници, каза, че трябва да се съсредоточи повече върху важните за американците въпроси и да обръща по-малко внимание на разследването във връзка с Русия. \"Съжалявам, трябва да започна да съсредоточавам енергията си върху севернокорейския ядрен въпрос, лошите търговски сделки, грижите за ветераните, икономиката, възстановяването на армията и още толкова много неща, а не върху нагласения лов на вещици във връзка с Русия, който би трябвало да разследва Клинтън/Русия/ФБР/Правосъдието/Обама/Коми/Линч и т.н.\", заяви Тръмп в Туитър.", "date": "2018.05.29", "title": "Тръмп: Екипът на прокурор Мълър се \"намесва\" в междинните избори в САЩ"}
{"url": "https://www.24chasa.bg/novini/article/6887904", "text": "Парламентът ще гласува промени в Закона за съдебната власт на второ четене. Това предвижда проектопрограмата на депутатите за тази седмица. След това се очаква Народното събрание да разгледа на първо четене промени в Закона за Министерството на вътрешните работи /МВР/, предаде БТА.  Предвижда се в четвъртък депутатите да изслушат министъра на земеделието, храните и горите относно общата селскостопанска политика на Европейския съюз след 2020 г. Очаква се парламентарният контрол в петък да започне в 9.00 часа.", "date": "2018.05.29", "title": "Парламентът ще гласува промени в \nЗакона за съдебната власт"}
{"url": "https://www.24chasa.bg/novini/article/6887916", "text": "Сръбският парламент избра бившия кмет на Белград Синиша Мали за министър на финансите, съобщава електронното издание на вестник \"Блиц\". За Мали гласуваха 154 депутати, 30 бяха против, въздържали се нямаше. Мали ще наследи на поста Душан Вуйович, който неотдавна подаде оставка \"по лични причини\". Кандидатурата на Мали бе подкрепена от депутатите от управляващата коалиция. Представителите на опозицията не подкрепиха предложението на премиера Ана Бърнабич, посочвайки аферите, които се приписват на Мали. Мали е обвиняван, че докато е работел в частния сектор е ръководел офшорни фирми, които не са плащали данък на сръбската държава, както и че притежава 24 апартамента в България, доставката на новогодишна елха за 83 000 евро в Белград, както и докторат, за който част от експертната общност смятат, че е плагиат. Депутатката от Демократическата партия Александра Йерков заяви преди гласуването, че демократите няма да подкрепят избора на Мали поради това, че името му е свързано най-вече с афери. По думите й \"този, който ще бъде министър на финансите, ще бъде личен касиер на президента Александър Вучич\".", "date": "2018.05.29", "title": "Бившият кмет на Белград, обвиняван за пране на пари, стана министър на финансите"}
{"url": "https://www.24chasa.bg/novini/article/6887930", "text": "Германският президент Франк-Валтер Щайнмайер се опита да смекчи притесненията на Украйна относно тръбопровода \"Северен поток-2\", казвайки, че страната ще продължи да играе своята роля в газовия транзит до Европа. По време на срещата с неговия украински колега Петро Порошенко в Киев, Щайнмайер подчерта, че Германия е положила „усилия да гарантира бъдещия транзит на газ през Украйна“, съобщава БГНЕС. Според него това не е било обект на дискусии само между Германия и Украйна, но също и на ЕС. „Надявам се (…) този голям страх, че Украйна повече няма да играе роля на транзитна страна, в бъдеще ще се окаже безпочвен“, заяви германският президент в изявление. Германия и Русия изготвиха план, с който да се построи \"Северен поток-2\", който да свързва двете страни с тръба, минаваща по дъното на Балтийско море, подготовката на проекта трябва да завърши до 2019 г. След срещата си с германския канцлер Ангела Меркел президентът на Русия Владимир Путин заяви, че през Украйна ще минава газ до тогава до когато това е икономически оправдано. А Ангела Меркел каза, че „Германия вярва в ролята на Украйна като транзитна страна и се надявам тя да продължи и след построяването на \"Северен поток-2\".", "date": "2018.05.29", "title": "Щайнмайер: Берлин положи усилия да гарантира транзита на газ през Украйна"}
{"url": "https://www.24chasa.bg/novini/article/6887901", "text": "Обвиняемият Росен Карадашки е човек с висока степен на обществена опасност и застрашава свидетели срещу него. Това е един от мотивите на Софийския градски съд да остави за постоянно в ареста скандалният бизнесмен във вторник. Освен това той е обявяван за издирване още 2 пъти, но полицията никога не го откривала на адреса му. 43-годишният Карадашки беше  Обвиниха го в изнудване на Константин Генчев, който е съдружник на баща му в прекратилата дейност мебелна къща \"Арон \". В прокуратурата е постъпил и сигнал, че Карадашки е обявил за продан имотите си и има опасност да избяга от страната, стана ясно по време на заседанието. Самият Карадашки отрече това и заяви, че си е купил парцел за голям имот и ще строи къща. Адвокатът му посочи, че има 36 фирми и 4 деца, за които трябва да се грижи. Това обаче не беше достатъчно, за да убеди магистратите да го освободят от килията. Основният бизнес на Росен Карадашки е отпускане на заеми. В страната негови фирми водят дела за десетки имоти на длъжници. \"Децата ми бяха осъдени да живеят без баща си 11 дни. Не съм виновен и ще го докажа - 2 дни след зверски побой в 1 РПУ да се разхождам по улицата и да изнудвам някого за пари!\", защити се Карадашки . Според него става дума за недоразумение. Полицаите са го търсили вкъщи в работно време, но не и в офисите му, където той работил. Според съда обаче показанията на няколко свидетели го уличават, че е съпричастен към престъплението, за което е обвинен. Срещу Карадашки има друго дело - за заплахи с убийство към началник-склад на \"Арон \", от когото поискал да му предаде наличната стока. Всъщност бащата на Росен Карадашки Стоян като съдружник в \"Арон \" и тайно от партньорите си Генчев и полякът Артур Каласка задължил фирмата с 1,7 млн . евро към сина си с три записа на заповед без дружеството да има нужда от парите и без доказателства, че те са преведени по сметките й. Каласка и Генчев твърдят, че договорите са фалшиви. След това Росен Карадашки започва да води изпълнителни дела срещу \"Арон \" и да претендира за имоти от над 10 млн . лв от фирмата, в която съдружник е бил и баща му. Следват нахлуване на Карадашки в офиси на дружеството, липса на стотици хиляди кеш от касите, изчезване на документи, заплахи с убийство.   в Софийска градска прокуратура - за сключване на неизгодни сделки и източване на фирмата. От държавното обвинение казаха пред \"24 часа\", че срокът на производството е удължен до 27 юни т.г., когато Карадашки още ще бъде зад решетките. Росен Карадашки нашумя през ноември 2016 г., когато обвини в телевизионен ефир полицаи от 1 РПУ , че са го пребили по време на арест. Проверката напълно оневини униформените. Карадашки дори е осъден на първа инстанция за клевета. Оказа се, че е лъгал от екрана, а при опита да му бъдат проверени документите се е опитал да избяга и е заловен след преследване. 3 дни по-рано той срещнал съдружника на баща си Константин Генчев и пред свидетели го заплашил, че ще пусне тайно направен запис от тяхна среща за подялба на бизнеса ако не му даде 20 хил . лв . и не изтегли всичките си жалби срещу него. В противен случай - ще го опозори в телевизионния ефир. Там той не пуска записа от срещата им, но той се появява в ютюб малко по-късно. Още няма техническа експертиза, която да покаже кой го е направил и кой го е качил в интернет . Росен Карадашки беше замесен и в случая с  . Той беше обвинен, че е манипулирал борсата зад Океана. Оказа се, че през това време Недев е бил служител във фирма на Карадашки . Недко Недев не беше екстрадиран в САЩ , защото лекарска експертиза показа, че страда от шизофрения.", "date": "2018.05.29", "title": "Мултимилионерът изнудвач Карадашки остава в ареста, подготвял бягство (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/6887964", "text": "Генерал Константин Попов, председател на Комисията по отбрана, взе участие в седмата поред летателна тренировка „Тракийски орел“, която се проведе във военновъздушна база Граф Игнатиево. По време на тренировката генерал Попов направи съвместен полет на изтребител F-15 заедно с полковник Пирад от военновъздушните сили на САЩ. След полета генерал Попов каза, че е много важно човек да не забравя от къде е започнал. Пилотската професия е изключително важна и отговорна и политиците трябва да знаят това и да направят необходимото за да осигурят нормалната подготовка на пилотите. От думите му стана ясно, че проектите за модернизацията на сухопътните войски и ВВС ще бъдат разгледани в комисията по отбрана на 5 юни. Полковник Пирад сподели, че са достигнати изключителни способности в съвместните учения с пилотите от българските военновъздушни сили.", "date": "2018.05.29", "title": "Генерал Константин Попов летя с изтребител F-15 (Видео)"}
