{"url": "https://www.24chasa.bg/novini/article/7635142", "text": "Голям пожар пламна край Сливница, съобщават зрители на NOVA. Огънят е обхванал гора. На мястото има екипи на „Пожарна безопасност и защита на населението“, съобщава сайтът                                                                                                                                                                                                                                                                                                                                 ", "date": "2019.09.02", "title": "Голям пожар пламна край Сливница"}
{"url": "https://www.24chasa.bg/novini/article/7635145", "text": "Трагедията, разиграла се в село Сотиря, привлече общественото мнение в България към много сериозен социален и психологически проблем. \"Хората, които стават насилници, са преживявали насилие. Сексуалното насилие е акт за задоволяване на несексуални нужди, защото ако е водещ нагонът, един мъж може да намери адекватен начин, за да го удовлетвори. Когато е съпроводено с наранявания или смърт, нещата стоят по друг начин\". Това каза криминалният психолог Тодор Тодоров в ефира на   за хората, които най-често стават жестоки убийци и насилници. По думите му травмата на 21-годишния извършител на тежкото убийство в село Сотиря би могла с течение на времето да се преодолее. \"За тази цел трябва критичност от семейството му\", каза още Тодоров. По думите му подобни престъпления се извършват от „доста примитивни хора”. Тодоров обясни, че когато има подобни случаи, не трябва да се отразяват по медиите. \"Голяма част от по-примитивните хора, гледайки медии, могат постепенно да усвоят модели на поведение\", заяви криминалният психолог. Според него трябва да се въведат жестоки наказания с цел да се предотвратят такива престъпления. \"Санкциите трябва да бъдат за всички, а не само за определени хора. Когато извършваш такова злодеяние, особено под влияние на алкохол, не мислиш за наказанието, а започваш да мислиш за него след това. Смъртното наказание обаче не би могло да свърши работа\", заяви Тодоров. Криминалният психолог коментира и убийството на възрастните хора, чиито тела бяха открити в бидони край село Негован. \"Мотивът за престъплението е изцяло финансов, т.е., желанието на едни хора да отнемат със сила парични средства от други хора. В последващите действия доста често липсва еуфория, защото човек може да помисли какво да направи\", завърши Тодоров.", "date": "2019.09.02", "title": "Експерт: Хората, които стават насилници, са преживявали насилие (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7635153", "text": "Земетресение с магнитуд 4 по Рихтер бе регистрирано днес в източния турски окръг Елязъг, съобщи правителствената Дирекция за управление при бедствия и извънредни ситуации (АФАД), цитирана от телевизия СиЕнЕн-Тюрк. Епицентърът на труса, станал в 18.46 ч., е бил в района на град Каракочан. Земетресението е било на дълбочина 18 километра, предаде БТА.  Трусът е предизвикал паника сред населението. Засега няма данни за ранени хора и за нанесени материални щети.", "date": "2019.09.02", "title": "Земетресение с магнитуд 4 регистрираха\nв Източна Турция"}
{"url": "https://www.24chasa.bg/novini/article/7635160", "text": "Арестуваха петима при мащабна акция в София срещу лихварство, рекет и наркоразпространение. С часове полиция и жандармерия блокираха части от квартал \"Христо Ботев\". Организираната престъпна група е действала поне от 2015 година. Жертви на групата се престрашиха да разкажат пред   за схемата. Акцията започна много рано сутринта в понеделник. Претърсени са пет адреса, петима са и задържаните, трима от тях са с богато криминално минало по „буквално целия Наказателен кодекс”. Освен с лихварство, задържаните са се занимавали с рекет и изнудвания, продавали са и наркотици.  Крие лицето си от съображение за сигурност. Два пъти e взимал пари от лихварите, които бяха задържани. Първият път e успял да ги върне. „После взех още едни 400 лева, но не можех да ги върна, защото не работех. Всяка седмица започна да ми се вдига лихвата с около 75% на 15 дни. На 400 лева трябваше да им върна 700 лева за 15 дни. Ако ги мина - двойна лихва. За месец ти е около 600 лева лихва”, каза т. нар. Иван, не иска да се споменава истинското му име.  „Дават се малки суми и процентът лихва е огромен на ден. В края на няколко месеца сумите стават в такъв размер, че няма как да бъдат върнати”, заяви зам.-главният прокурор Иван Гешев. Запитан дали им дължи още пари, Иван отговаря, че все още си търсят парите. Колко точно обаче и самият той не знае. „Всеки път, колкото той каже - толкова се вдигаха парите. Не съм взел пари от банка, защото нямам осигуровки, трудов договор, не ме одобряваха”, каза още той. „Не могат да получат от банките предвид това, че нямат никаква кредитна история”, коментира Гешев. „Ако не се издължат или се получи забавяне, те са използвали силови методи. Има нанесени телесни повреди назад във времето”, заяви гл. комисар Иван Иванов – главен секретар на МВР. Телесна повреда нанесли и на Иван. „Ходих по болници. Избягах в чужбина, върнах се. Върнах им част от парите, после те пак започнаха с лихвите”, каза той. „Стават като „бели роби” - длъжници до гроб”, коментира зам.-главният прокурор Иван Гешев. „Цял живот трябва да работя, за да мога да им врърна парите. Все едно им ставам роб”, казва жертвата на организираната престъпна група. „Такава сума няма как да бъде върната изцяло, освен ако не ти приберат, каквито случаи има, всичко което притежаваш на твое име”, заяви Гешев. Запитан дали има и други като него, Иван отговаря: „Има. Почти целият квартал „Христо Ботев” и не само”. Освен с лихварство, задържаните се занимавали и с други незаконни дейности. „Освен с лихварство, изнудвания и рекет, тази група са се занимавали разпространение на наркотични вещества. При претърсването са открити малко количество наркотични вещества”, заяви гл. комисар Иван Иванов – главен секретар на МВР. По информация на NOVA, сред петимата задържани, има и двама братя. Именно те, твърди Иван, били двигателите на престъпната група. По време на акцията хората в квартала твърдяха, че не познават задържаните. „Тук са на квартира. Не са от София. Дошли са тук сигурно преди 4-5 години”, каза един от живеещите там. От няколко години пък Иван от страх напуснал квартала. „Вече една година живея в Пловдив, Стара Загора, местя се непрестанно, защото скоро са питали за мен. Казали са, че ще ми отрежат главата и ще я закарат на майка ми на табла”, каза той. „И най-слабата държава е по-силна от който и да е извършител на нарушение или престъпление”, заяви Иван Гешев.", "date": "2019.09.02", "title": "Жертва на задържаните за лихварство: За месец искаха около 600 лева лихва"}
{"url": "https://www.24chasa.bg/novini/article/7635169", "text": "Д-р Валентин Василев е кандидатът за кмет на Община Разград от Политическа партия ГЕРБ, стана ясно на общинското събрание на местната структура, проведено тази вечер, предаде БТА.  Гост на събранието бе Тодор Тодоров, член на Изпълнителната комисия на ГЕРБ и областен координатор на партията в Силистра. Той обяви, че кандидатурата на Василев е одобрена от комисията и от премиера Бойко Борисов, председател на партията. Тодоров заяви, че това е била единствената номинация и определи кандидатурата като достойна, като изрази увереност, че Василев отново ще бъде избран за градоначалник за втори мандат. Д-р Валентин Василев е роден на 1 януари 1970 г. в Разград. През 1997 година завършва Тракийския университет в Стара Загора, специалност ветеринарна медицина - магистър. Професионалната си кариера започва през 1998 г. като ветеринарен лекар в ЦСКА - клуб по конен спорт. От 1999 г. до 2006 г. работи като инспектор в ДВСК, а 2006 г. като главен инспектор. В периода от август 2009 г. до май 2013г., д-р Василев е областен управител на Област Разград. Народен представител в 42-то и 43-то Народно събрание. На последните местни избори той спечели кметското място на балотаж със 57.82% срещу опонента си Денчо Бояджиев. Семеен, с едно дете.", "date": "2019.09.02", "title": "Кандидатът за кмет на Община Разград от ПП ГЕРБ е д-р Валентин Василев"}
{"url": "https://www.24chasa.bg/novini/article/7635178", "text": "Петима човека бяха застреляни днес на частен автобусен терминал в централния мексикански щат Морелос, предаде ДПА, като се позова на местната прокуратура. Нейна говорителка каза, че неизвестните нападатели са избягали от местопрестъплението. Един човек е ранен при атаката. Жертвите били взети на прицел умишлено. Мотиви за атаката обаче не бяха посочени, предава БТА. Вестник \"Диарио де Морелос\" писа, че петимата били застреляни, докато се качвали на автобус в щатската столица Куернавака, на 100 км южно от Мексико сити. През първите седем месеца на годината в Мексико са станали над 20 хиляди убийства, повечето от които свързани с организираната престъпност. През миналата година в страната бяха регистрирани близо 36 хиляди убийства - рекорден брой за последните повече от две десетилетия, откакто се води такава статистика, отбелязва ДПА.", "date": "2019.09.02", "title": "Застреляха петима на автогара в Мексико"}
{"url": "https://www.24chasa.bg/novini/article/7635184", "text": "Земетресение с магнитуд 2,7 на дълбочина около 15 км е регистрирано в района на гр. Своге в 18.27 часа. Няма данни земетресението да е усетено от хората. Това съобщи сеизмологът проф. Емил Ботев от Националния институт по геофизика, геодезия и география, цитиран от  . „Няма данни земетресението да е усетено от гражданите, но то е с такава възможност. Защото всички земетресения с магнитуд под трета степен се наричат „микроземетресения“, тъкмо за това, защото по принцип не се усещат от хората. Обикновено над 2,5, даже понякога, ако човек се намира точно над централната зона и е много чувствителен, може да усети слабо разлюляване и с магнитуд около 2 – 2,3“, обясни проф. Ботев. Сеизмологът каза, че реализацията на тази микросеизмичност не е пряко свързана с подготовката или реализацията на по-силните земетресения. „По-силните земетресения, които застрашават здравето на хората са с магнитуд 6 и по-голям. За щастие това земетресение не е такова“, допълни още проф. Ботев.", "date": "2019.09.02", "title": "Земетресение край Своге"}
{"url": "https://www.24chasa.bg/novini/article/7634949", "text": "Един човек бе ранен днес при взрив на газ в четириетажна жилищна сграда в Истанбул, предаде турската телевизия НТВ. Инцидентът е станал в квартал Есенюрт. Пострадалият при експлозията е хоспитализиран, предава БТА. На мястото на инцидента пристигнаха полицаи, пожарникари и медици. При експлозията са били нанесени щети на редица апартаменти, както и на съседни сгради и на паркирани в района автомобили. Заради инцидента временно е било спряно подаването на газ в квартала.", "date": "2019.09.02", "title": "Взрив в жилищна сграда в Истанбул, има пострадал"}
{"url": "https://www.24chasa.bg/novini/article/7634942", "text": "Най-малко 34 души загинаха в понеделник при пожар на малък кораб край бреговете на Калифорния. Това съобщи телевизионната компания KTLA , позовавайки се на противопожарната служба на окръг Вентура, предава TACC, цитиран от  Информация за вида на кораба за сега няма, но според CNN става дума за кораб, използван от водолази. Позовавайки се на бреговата охрана на САЩ, KTLA отбеляза, че инцидентът е станал край остров Санта Крус западно от Лос Анджелис. Засега няма информация за националността на загиналите.", "date": "2019.09.02", "title": "Най-малко 34-ма са загинали при пожар на малък кораб до Калифорния"}
{"url": "https://www.24chasa.bg/novini/article/7634963", "text": "Повече от 1000 декара са унищожени в Огражден планина при възникнал нов голям пожар в землището на петричкото с. Зойчене, близо до границата със Северна Македония. Около 200 дка са гори от дъб, бук, габър, кестен, бял бор, а останалите – поземлени имоти, обраснали с храстова растителност и високи треви. Докато се борят с огнената стихия край Чуричене и Долна Рибница, където изгоряха 700 декара гори, в събота горските служителите получават сигнал за ново огнище край село Зойчене. Голяма част от екипите на ЮЗДП, РДГ Благоевград, пожарникари и доброволци са пренасочени и успяват да го локализират в късните часове на съботния ден. Заради силния вятър огънят отново се разгаря, като към 12.00 часа днес пожарът вече е овладян. 60 служители от териториалните поделения на ЮЗДП по поречието на Струма и в момента са на място, за да предотвратят нови запалвания. В овладяването на пожара участваха доброволци от ловно сдружение в Петрич, служители от община Петрич и местни жители. „ДГС Първомай” ще сезира кометентните органи за извършване на разследващи действия за причините, довели до огромния пожар. Освен материални щети, горските пожари в Огражден водят и до унищожаване на биоразнообразието в района. Сухоземна костенурка, която е защитен вид, е едно от малкото животни, избегнали тази зла участ, благодарение на навременната намеса на горските служители. Само за последните четири дни на територията на ЮЗДП са регистрирани 6 пожара в районите на Гоце Делчев, Кресна, Първомай, Радомир и София. Общо 133 е броят им от началото на годината до момента, което е пет пъти повече в сравнение със същия период на миналата година. Засегнати са 5234 дка, от които 2419 дка са ииироколистни гори, а 2005 дка – иглолистни култури. Ръководството на ЮЗДП призовава гражданите за повишено внимание и екологична култура при боравене с огън в близост до горски територии, а при пожар веднага да подават сигнал на спешен телефон 112. Високите температури, сухите треви и вятърът създават екстремална опасност от възникване на пожари в горите.", "date": "2019.09.02", "title": "Нов пожар изпепели 1000 дка до границата със Северна Македония"}
{"url": "https://www.24chasa.bg/novini/article/7634957", "text": "Европа ще съжалява, ако затвори перспективата пред Западните Балкани, заяви върховният представител на ЕС за външната политика и сигурността Федерика Могерини, цитирана от македонският телевизионен “Канал 5“ и \" \". В едно от прощалните си обръщения преди да напусне поста си европейският външен министър Федерика Могерини обясни на посланиците на ЕС в Брюксел за половин час защо европейската перспектива на региона трябва да представлява ясен интерес за Съюза. Сред нещата, свършени през мандата й, тя не пропусна постигането на Споразумението от Преспа, което според нея е резултат от смелостта, лидерството и подкрепата на Съюза. Сега тя казва, че е време Брюксел да признае това. „Имаме ясен интерес да включим целите Балкани в ЕС. Всички знаем, че това е дълъг процес, сложен, винаги интересен и жив, който изисква много време. Много проблеми ще трябва да бъдат решени и много политически ангажименти и решителност от всички страни е необходима. Но по мое лично мнение, ако не го направим, ще съжаляваме дълги години, заяви Федерика Могерини, ръководител на европейската дипломация. По същото време Словения е домакин на Стратегически форум в Блед, на който присъстват влиятелни световни и европейски политици, като цялото внимание е насочено към специалния представител на САЩ за Западните Балкани Матю Палмър. В интервю за словенския всекидневник Delo той каза, че Брюксел със своето отношение към Македония трябва да покаже на всички в региона, че могат да разчитат на европейското бъдеще. „Споразумението от Преспа е най-голямото дипломатическо постижение през последните години в региона и ЕС трябва да изпълни своята част от споразумението и да даде на гражданите на Северна Македония ясна европейска визия“, каза Палмър пред Delo. На двудневния форум в Блед присъстват и министрите Никола Димитров и Радмила Шекеринска, които трябва да се срещнат с Матю Палмър. Димитров се срещна днес със своя словенски колега домакин Миро Церар, който подчерта, че европейският подход към малките страни е перспектива за малките държави, а върховенството на закона е едно от условията за ускорена европейска интеграция.", "date": "2019.09.02", "title": "Могерини: Европа ще съжалява, ако затвори перспективата пред Западните Балкани"}
{"url": "https://www.24chasa.bg/novini/article/7634968", "text": "Дискусията ще се проведе на 3-ти септември, вторник, от 17,30 часа в Еврейския народен дом в София (бул. \"Александър Стамболийски\" №50), зала \"Йерусалим\".", "date": "2019.09.02", "title": "Паргов ще участва в дискусия на \"Шалом\" по повод 75 години от 9 септември 1944 г."}
{"url": "https://www.24chasa.bg/novini/article/7634971", "text": "Министър-председателят Бойко Борисов ще бъде на посещение във Федерална Република Германия утре, 3 септември. Българският премиер ще бъде почетен гост на програмното заседание на Групата на Християн-социалния Съюз /ХСС/ в Бундестага, което ще се проведе в Берлин. Министър-председателят Борисов е поканен от председателя на Групата на ХСС Александер Добриндт като почетен гост-говорител. Акцентите по време на заседанието в Берлин ще бъдат отношенията между България и Бавария, между България и Федерална Република Германия, както и въпроси, свързани с общите европейски политики и новия състав на европейските институции. Досега почетни гости на програмното заседание на Групата на ХСС са били канцлерът на Германия Ангела Меркел, бившият премиер на Великобритания Дейвид Камерън, както и министър-председателите на Република Ирландия Лео Варадкар и на Унгария Виктор Орбан.", "date": "2019.09.02", "title": "Борисов ще бъде почетен гост на заседание на Групата на ХСС в Берлин"}
{"url": "https://www.24chasa.bg/novini/article/7634985", "text": "„За мен е важно в тази кампания да се чуят идеите, да се чуят решенията. Това винаги е било важно за мен. През последните години София се развива, тя стана динамичен град и това се дължи на работа, не на приказки”. Това заяви пред  . Коментарът след новините” Йорданка Фандъкова, след като обяви кандидатурата си за четвърти мандат за кмет на София. Тя отново подчерта, че решението й да се кандидатира не е спонтанно, а сериозно обмислено. „За мен продължаването на работата е по-скоро отговорност за доверието, което досега получавах от хората и което позволяваше да наложим бърза скорост на промените в града. Тази скорост се приема като нещо естествено, но това не е така. Необходима е много работа, много енергия на всеки гражданин на града, за да постигнем тази промяна”, заяви още Фандъкова. „Зная, че това, което сме направили, ще бъде отричано от нашите опоненти, че ще бъдат изтъквани пропуски, грешки. За 10 години активна работа с това темпо, няма как да няма грешки. Важното е да се анализират и да можем да продължим напред”, коментира Фандъкова. И допълни, че „залогът на тези избори се очертава сериозен”, а „отговорността е много голяма и тя изисква много добри решения и нови идеи”. За кампанията си тя ще акцентира върху това, което предстои да се направи. „Вече анонсирах три големи цели, за които работим. Това не са празни обещания, а конкретни ангажименти с ясен график за работа”, каза още Фандъкова. Попитана за евентуалната кандидатура на Мая Манолова, Фандъкова каза: Първо не я е обявила официално, трябва да изчакаме и да видим какво предлага за София. Да изчакаме и решението на БСП за тяхната подкрепа. В рамките на кампанията ще коментираме”.", "date": "2019.09.02", "title": "Фандъкова: За мен е важно в кампанията да се чуят идеите, да се чуят решенията"}
{"url": "https://www.24chasa.bg/novini/article/7634982", "text": "Тропическият тайфун „Линлин“ може да удари Корейския полуостров по-късно тази седмица. Това беше обявено в понеделник в Метеорологичната администрация на Република Корея, цитирана от ТАСС и БТА.  Според метеоролозите тайфунът се е образувал на 500 километра южно от Манила, столицата на Филипините, и се движи на северозапад със скорост от 33 км/ч. Предполага се, че в петък сутринта той ще достигне южното крайбрежие на Република Корея, а в събота следобед ще засегне Сеул.", "date": "2019.09.02", "title": "Тайфунът „Линлин“ се движи към Южна Корея"}
{"url": "https://www.24chasa.bg/novini/article/7634996", "text": "Руското външно министерство съобщи, че руският посланик в Египет е починал на 68-годишна възраст, предаде Асошиейтед прес, цитирана от БТА. Според министерството Сергей Кирпиченко е починал внезапно тази сутрин в болница в египетската столица Кайро. Ведомството не уточни причината на смъртта. Кирпиченко, дипломат от кариерата, беше руски посланик в Египет от 2011 г., изпълняваше също длъжността пратеник на Русия в Арабската лига, базирана в Кайро. По-рано той е заемал дипломатически постове в Обединените арабски емирства (ОАЕ), Либия и Сирия. Знамето над руското посолство в Кайро беше спуснато наполовина в памет на Кирпиченко.", "date": "2019.09.02", "title": "Внезапно почина руският посланик в Египет"}
{"url": "https://www.24chasa.bg/novini/article/7635005", "text": "Критикът на Кремъл Михаил Ходорковски се надява нов документален филм за неговия живот, описващ пътя му от един от най-богатите хора в Русия до дисидент в изгнание, да отвори очите на Запада за същността на политиката в съвременна Русия, предаде Ройтерс, цитирана от БТА. Филмът \"Гражданинът Х\" е заснет от печелилия \"Оскар\" американски режисьор Алекс Гибни и премиерата му се състоя на филмовия фестивал във Венеция през уикенда. Кинотворбата се основава на повече от 24 часа интервюта с Ходорковски, който сега живее във Великобритания. Филмът разказва за драматичния арест на бившия руски олигарх от въоръжени мъже на заледена сибирска магистрала през 2003 г. и изпадането му в немилост като наказание, според неговите поддръжници, за интереса му към политиката и борбата с корупцията. Документалната творба разказва и за 10-годишното пребиваване на Ходорковски в затвора и помилването му от президента Владимир Путин през 2013 г.", "date": "2019.09.02", "title": "Ходорковски иска филм за живота му да отвори очите на Запада за Русия на Путин"}
{"url": "https://www.24chasa.bg/novini/article/7635015", "text": "Изпълняващият длъжността началник на Софийския затвор Десислав Трайков е освободен от длъжност след разпореждане на правосъдния министър Данаил Кирилов.  Това съобщиха от Министерството на правосъдието.  В петък Трайков подаде заявление за освобождаване от длъжност след персоналните нападки срещу него по случая „Куйович“ и заяви, че името му е незаслужено опетнено. Будимир Куйович, който излежава последните 3 години и половина от 16-годишната си присъда за трафик на дрога, беше задържан да шофира с фалшива книжка, докато е в отпуска за добро поведение от затворническото общежитие в Казичене.", "date": "2019.09.02", "title": "Шефът на Софийския затвор е освободен от длъжност"}
{"url": "https://www.24chasa.bg/novini/article/7635022", "text": "3 години условно и 2500 лв. глоба получи синът на олимпийския шампион по вдигане на тежести Гълъбин Боевски - Пол, за разпространение на наркотици. 27-годишният мъж призна вината си и в понеделник сключи споразумение с прокуратурата. След като одобри спогодбата съдия Александра Йорданова от Софийския градски съд отмени ареста на Боевски-син и го пусна на свобода. Той бе зад решетките от 4 април т. г., когато при полицейска акция бе спипан с наркотици. Според обвинението Пол е държал общо 46,73 грама дрога - 2,31 грама марихуана, 17,41 грама амфетамин и 27,01 грама кокаин с цел разпространение. 3 грама от кокаина били открити в автомобила на Пол Боевски, скрит в осем тайника. Джипът БМВ, в който бил спипан, се водел на Костадин Йорданов - Коце Ламята, който преди години твърдеше, че е в близки отношения с певеца Азис. Останалите наркотици били намерени в жилища в кв. “Младост” и в апартамент в кв. “Люлин”. По време на делото в съда стана ясно, че младият Боевски е със средно образование, безработен и “все още женен”. Да го подкрепи бе дошла и сестра му Сара. През април разследващите стигнали до него, след като дни наред го наблюдавали. Причината била, че той често посещавал Коце Ламята в затворническото общежитие в Казичане, където от миналата година изтърпява присъда също за дрога. Освен Боевски обвиняем е и синът на Коце Ламята - Виктор, но срещу него резследването продължава. Това не първия сблъсък на Пол Боевски със закона. Още като ученик, едва 15-годишен, той се простреля в главата с газов пистолет, който бе занесъл в училище. Заради инцидента баща му, който тогава бе общински съветник, напусна Столичния общински съвет. После Пол бе спипан зад волана без книжка. Баща му пък бе осъден в Бразилия, след като през 2011 г. бе хванат с 9 кг. кокаин на летището в Сао Пауло.", "date": "2019.09.02", "title": "Синът на  Гълъбин Боевски - Пол си призна за дрогата,   дадоха му 3 г. условно"}
{"url": "https://www.24chasa.bg/novini/article/7635041", "text": "Опустошителният ураган \"Дориан\" е причинил големи щети на Бахамските острови, съобщава Червеният кръст, цитиран от БГНЕС. По данни на организацията 13 000 къщи може да са сериозно повредени или напълно разрушени. Най-малко 1 054 полета пък бяха отменени в САЩ заради приближаването на урагана. Въпреки че все още не разполагат с пълна картина на случилото се, Международната федерация за спешни операции на дружествата на Червения кръст (IFRC) и Червения полумесец в Женева определят действието на стихията като \"катастрофално\" и предвиждат големи потребности от подслон, чиста вода и здравна помощ. Припомняме, \"Дориан\" връхлетя Бахамите в неделя. Ураганът от пета категория разруши градове и домове, докато се движеше към американския бряг, където стотици хиляди бяха евакуирани. Международната федерация за спешни операции на дружествата на Червения кръст алармира, че се подозира, че наводнението на остров Абако е замърсило кладенци със солена вода. Организацията посочи и че е отделила 250 000 швейцарски франка от фонда си за спешна помощ при бедствия за предоставяне на помощ за близо 500 семейства, които се нуждаят от спешни убежища. С ветрове, достигащи 295 км/ч, \"Дориан\" достигна сушата на Абакосовите острови, в северозападната част на Бахамите, като най-силната буря, удряла някога карибската верига. Югоизточните американски щати Флорида, Джорджия и Южна Каролина наредиха жителите на крайбрежието да се евакуират - масовото изселване засегна стотици хиляди души. По изчисления на Американския Червен кръст изчисли близо 19 милиона души живеят в райони, които биха могли да бъдат засегнати от бурята, от които 50 000 души в трите щата евентуално ще се нуждаят от спешен подслон. След като в петък \"Дориан\" достигна до най-високата пета категория, се очаква той да стане най-мощният ураган от десетилетия. Флорида, Джорджия, Южна и Северна Каролина въведоха извънредно положение, а в Джорджия и Южна Каролина беше обявена евакуация, която ще засегне общо 1,4 милиона души.", "date": "2019.09.02", "title": "13 000 опустошени домове и над 1000 отменени полета след урагана \"Дориан\""}
{"url": "https://www.24chasa.bg/novini/article/7635068", "text": "Конгресът на САЩ e одобрил предложението на Държавния департамент за отпускане на 56 153 980 долара на България по Програмата за чуждестранни военни продажби (FMF). С тях ще се допълнят депозираните от нашата страна 1 200 000 000 долара по четирите договора между правителствата на България и САЩ за доставка на самолети F-16 Block 70. Това съобщи Министерството на отбраната.  На 19 юли 2019 г. Народното събрание ратифицира четирите договора за придобиването на самолети F-16 Block 70 на обща стойност 1 256 153 980 щатски долара. Финансовите средства за заплащане на договорите в размер на 1 200 000 000 щатски долара бяха преведени от българска страна на 8 август 2019 г. На 12 август 2019 г. Агенцията за сътрудничество в отбраната и сигурността на САЩ потвърди получаването на средствата и влизането в сила на договорите за американската страна.", "date": "2019.09.02", "title": "Конгресът на САЩ одобри отпускането на 56 153 980 щатски долара на България"}
{"url": "https://www.24chasa.bg/novini/article/7635076", "text": "От профсъюза Türk Harb-Is съобщиха, че към момента на различни позиции на авиобазата работят около 780 турски граждани, предаде  . „Бяхме уведомени за скорошното прекъсване на договора с част от персонала заради намаляването на броя на военнослужещите. Според нас няма никакво съкращаване на обема на работата, но ръководството на авиобазата се придържа към друга позиция. За момента не е ясно за кого става дума. Уволненията ще бъдат направени до 30 септември“, съобщиха от синдиката, цитиран от Анадолската агенция. През последните месеци отношенията между Турция и САЩ се усложниха значително. Една от причините е доставката на руските зенитни ракетни комплекси С-400. Вашингтон се обяви против тяхната покупка и дори заплаши Анкара със санкции. Участието на Турция в програмата за производството на изтребителя от пето поколение Ф-35 беше спряно. В отговор турският президент Реджеп Тайип Ердоган посети миналата седмица Русия, където разгледа руските изтребители С-35 и Су-57. На съвместната пресконференция с президента Владимир Путин дори бе обявено, че двете страни могат да разширяват военно-техническото си сътрудничество. Ердоган продължава да твърди, че Турция няма намерение да напуска НАТО, но подчерта, че страната му разглежда и други възможности за закупуване на военна техника, ако САЩ продължат да отказват доставката на Ф-35.", "date": "2019.09.02", "title": "Съкращават персонала в турска авиобаза, САЩ намаляват военните си"}
{"url": "https://www.24chasa.bg/novini/article/7635074", "text": "  Новата галерия на ул. \"Гладстон\" в Пловдив току-що отвори с изложбаjd \"Минимализмът в българската живопис 1944 - 2019\". В нея участват с платна 33-ма художници. Другите техни колеги обаче застанаха с плакати и празни рамки пред сградата. При появата си кметът Иван Тотев ги поздрави с \"Добър ден\". Някои понечиха да викат \"Ууу\", но техни колеги бързо ги усмириха с \"Не така\". \"Много е хубава. Най-после Пловдив има модерно артистично пространство\", възкликна нотариус Лиляна Тинкова. Тя лично поздрави кмета Иван Тотев за придобивката. \"Моята работа беше да я направя, в другия мандат нека мислят на кого да я дават\", отговори той. Според Тотев държавата е инвестирала 3,5 млн. лева, а общината - 700 хил. \"Това е една от най-хубавите изложбени зали в България. За нас е важно, че Пловдив притежава такова бижу\", каза той.  Тази галерия е на всички художници и граждани, добави Тотев. Според него между ползване на залата и предоставяне за управление на НПО-та, каквото и Дружеството на художниците, има огромна разлика. \"Те могат да я ползват, но не и да я притежават. Ние не можем да подарим сграда, която струва 4,2 млн лева\", категоричен е кметът. Областният управител Здраво Димитров дойде на откриването. \"Хубава е, приятна е. В сравнение с това, което беше преди, разликата е огромна\", коментира той.  \"Не съм с протестиращите, защото участвам в изложбата. Не зная в спора кой е прав и кой е крив\", коментира художникът Веско Велев. Според присъстващи залата е толкова модерна, че в нея могат да се правят и спектакли, като второто ниво се използва за естествена сцена, а долната част - за зрителна зала. \"Прекрасна е. Тя е остава на всички\", обобщи кметът Иван Тотев. Докато вътре присъстващите разглеждаха изложбата, протестиращите отвън си бяха разотишли.", "date": "2019.09.02", "title": "Вижте най-новото арт бижу на Пловдив (снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7634629", "text": "Турция винаги е спазвала принципа на разделение на властите, върху който е изградила своята демокрация, заяви турският президент Реджеп Тайип Ердоган в реч на церемония за откриването на новата съдебна година, съобщава Анадолската агенция. Церемонията се състоя в Националния конгресен и културен център в президентския дворец в Анкара, предава БТА. Ердоган изтъкна, че независимото функциониране на законодателната, изпълнителната и съдебната власт не им пречи да взаимодействат с мисията на президента като държавен глава, определена в конституцията. Спирайки се на документа за стратегията за съдебна реформа, Ердоган заяви, че с този документ Анкара е демонстрирала ангажираност към задълженията си с оглед на пълноправно членство в ЕС, докато органите на ЕС проявяват \"открито дискриминационно отношение спрямо Турция\". Ердоган обеща прилагане в кратък срок на съдебната реформа. Той заяви, че властите са подготвили всеобхватен план за действие в областта на правата на човека с цел защита, развитие и гарантиране на правата и свободите.", "date": "2019.09.02", "title": "Ердоган: Турция гради демокрацията си върху разделението на властите"}
{"url": "https://www.24chasa.bg/novini/article/7634659", "text": "Стабилно е състоянието на мъжа, прострелян при лов в Еленския Балкан. Той е настанен в Реанимацията на МОБАЛ „Д-р Стефан Черкезов“ уточни за Радио „Фокус“ – Велико Търново Мирела Дончева, пиар на лечебното заведение. Тя поясни, че пострадалият е приет с огнестрелна рана в бедрото и в хеморагичен шок. „Веднага е бил приведен в операционната, където ортопедът д-р Красимир Пътов, съдовият хирург д-р Ангел Григоров, анастезиологът д-р Ваня Лъчезарова, анестезиологичната сестра Ваня Чорбаджийска и операционната сестра Мария Гецова са извършили животоспасяваща операция“, допълни Мирела. Мъжът вече е стабилизиран и се възстановява. Предстои да му бъде извършена операция на раздробеното бедро.", "date": "2019.09.02", "title": "Стабилно е състоянието на мъжа, прострелян при лов в Еленския Балкан"}
{"url": "https://www.24chasa.bg/novini/article/7634686", "text": "Националният доверителен екофонд (НДЕФ) отправя нова покана по схемата за насърчаване на използването на електромобили, съобщиха от пресцентъра на екоминистерството. По нея могат да кандидатстват централната администрация и нейните териториални подразделения, както и общините. Набирането на формуляри за кандидатстване започва днес и е с краен срок за приемане на документи 02.12.2019 г. Поканата е в рамките на Инвестиционната програма за климата (ИПК) по Схемата за насърчаване използването на електрически превозни средства. До момента са отправяни 6 покани за прием на документи по схемата и са подадени 57 проектни предложения. От тях окончателно са изпълнени 32 проекта със стойност на изплатената субсидия 574 004 лв. По изпълнените проекти са закупени 22 изцяло електрически превозни средства категория М1 и N1 (4+1 места), 7 - за хибридни електрически (plug-in) превозни средства категория M1 и N1 (4+1 места) и 3 изцяло електрически превозни средства категория L7e. Със схемата се изпълняват политиките по опазване на околната среда в три направления – подобряване качествата на атмосферния въздух, намаляване на емисиите на парникови газове и намаляване на нивата на шумовото замърсяване в населените места. Според условията за кандидатстване безвъзмездната субсидия е фиксирана за всеки различен вид превозно средство, независимо от цената, на която се купува. Бенефициентите избират доставчик чрез обществена поръчка. Финансирането по проектите е в размер на: 20 000 лева за изцяло електрически превозни средства категория М1 и N1 (4+1 места); 10 000 лева за хибридни електрически (plug-in) превозни средства категория M1 и N1 (4+1 места); 20 000 лева за изцяло електрически превозни средства категория L7e, както и за допълнителни надстройки (за почистване, за поливане, за превозване на обемни предмети, изотермални кутии, контейнери за боклук) до 50% от стойността им, но не повече от 3 000 (три хиляди) лева; 30 000 лева за изцяло електрически превозни средства (ванове 7+1; 6+1 места), категория М1 или N1; 40 000 лева за изцяло електрически превозни средства категория М2 и N2.", "date": "2019.09.02", "title": "Отварят отново схемата за подпомагане покупката на електромобили"}
{"url": "https://www.24chasa.bg/novini/article/7634699", "text": "Ураганът „Дориан“ продължи да бушува в северната част на Бахамските острови в понеделник, като една от най-силните бури, регистрирана някога в Атлантическия океан, оставяйки разрушени домове, изкорубени покриви, изкоренени дървета и съборени електрически стълбове по пътя си, съобщава CBS Miami, цитирана от \"Фокус\".   Скоростта на силните ветрове намаля леко до 265 км/ч, докато движението на запад се забави в понеделник сутринта местно време до 1,6 км/ч, като метеоролозите предупреждават, че това може да продължи цял ден. Преди това, в неделя, ураганът премина през остров Абако доста по-бързо.      От засегнатите острови имаше малко информация, въпреки че официалните лица очакваха много жители да останат без дом. Повечето хора отидоха в приютите, когато бурята наближи, като туристическите хотели бяха затворени, а жителите укрепиха домовете си. „Това е опустошително“, заяви Джой Джибрилу, генерален директор на Министерството на туризма и авиацията на Бахамските острови, в неделя следобед. „Нанесени са огромни щети върху имуществото и инфраструктурата. За щастие не се съобщава за загуба на живот“.  В неделя максималната скорост на ветровете на „Дориан“ достигна 300 км/ч с пориви до 355 км/ч, изравнявайки рекорда на най-мощния атлантически ураган, приземявал се някога. Това се равняваше на урагана от Деня на труда от 1935 г., преди бурите да получават имена. Единствената по-мощна регистрирана буря е ураганът „Алън“ с ветрове от 305 км/ч, макар че тя не се приземи на сушата с тази сила. Синоптиците заявиха, че най-вероятно „Дориан“ ще започне да се отдръпва от Бахамските острови в началото на вторник и да се извива на североизток успоредно на бреговата линия на САЩ. Все пак се очакваше силната буря да се задържи близо до брега и да предизвика опасност за крайбрежието с опасни ветрове и силен прибой, докато властите предупредиха, че все още може бурята може да стигне до сушата. Според съвет от понеделник сутринта (американско време) на Националния център за урагани на САЩ в Маями, източно-централното крайбрежие на Флорида може да види „кратко торнадо“ между понеделник следобед и понеделник вечер.     ", "date": "2019.09.02", "title": "Гледайте на живо как ураганът \"Дориан\" опустошава Бахамите (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7634747", "text": "Петел нападна и уби стопанката си, докато тя събираше яйца във фермата си в Южна Австралия, съобщи ДПА, цитирана от БТА.  Заключението на патолога е, че петелът е клъвнал жената по крака, но е уцелил разширена вена. Това е предизвикало кръвоизлив и тя е колабирала. Патологът Роджър Баярд от университета на Аделаида каза, че този трагичен инцидент показва колко опасно е кървенето от разширените вени и колко уязвими могат да са възрастните хора. Изследването на патолога е публикувано в специализираното научно списание \"Journal of Forensic Science, Medicine and Pathology\".", "date": "2019.09.02", "title": "Петел уби стопанката си, спукал разширена вена"}
{"url": "https://www.24chasa.bg/novini/article/7634748", "text": "Британският премиер Борис Джонсън е свикал заседание на кабинета за по-късно днес, на което може да поиска от депутатите да гласуват за нови избори, ако се обявят против правителството му по въпроса за Брекзит, съобщи политическият редактор на Би Би Си Лора Кюнсбърг, цитирана от Ройтерс и БТА. \"Кабинетът е свикан за днес следобед. Има реална възможност Джонсън да внесе искане до депутатите да гласуват тази седмица за нови избори. Това би станало, ако бунтовниците прокарат закона, но не и ако загубят, разбира се\", каза Кюнсбърг. Разбунтували се депутати от управляващата партия и депутати от опозицията ще опитат да прокарат закон, изискващ премиерът да поиска ново отлагане на Брекзит, ако не постигне споразумение с ЕС, посочва Би Би Си. Говорител на Джонсън каза, че ще е напълно неразумно британските депутати да се опитват да връзват ръцете на премиера при стремежа му да постигне ново споразумение за Брекзит с ЕС. Лидерът на опозиционната Лейбъристка партия Джереми Корбин заяви, че иска нови избори и че партията му ще спре Брекзит без споразумение. \"Трябва да се обединим, за да спрем Брекзит без споразумение. Тази седмица може да е последният ни шанс. След това ни трябват нови общи избори. На тези избори Лейбъристката партия ще даде на хората възможността да си върнат контрола и да имат последната дума в публичен вот с подходящи варианти, включително възможността да останем в ЕС\", каза Корбин в реч в Салфорд, Северна Англия. \"Вотът на недоверие е изцяло на масата. Ако имаме Брекзит без споразумение, ще гласуваме за оставане в ЕС, а ако е друг Брекзит, демократичните процеси в партията ни ще решат каква позиция да заемем\", добави Корбин.", "date": "2019.09.02", "title": "Борис Джонсън свика заседание на кабинета, може да поиска вот за нови избори"}
{"url": "https://www.24chasa.bg/novini/article/7634119", "text": "В неделя Китай представи списък с 500-те си най-големи компании за 2019 г., отчитайки по-добри резултати и стабилен растеж. Новата листа, базирана на приходите на компаниите за 2018 г., бе публикувана съвместно от Китайската конфедерация на предприятията и Китайската асоциация на директорите на предприятия, предава  Най-големите 500 компании в Китай за тази година обхващат 76 индустрии, които са реализирали общи приходи от 79,1 трилиона юана (11 трилиона щатски долара) през 2018 г., т.е. с 11,14% повече спрямо година по-рано. Комбинираните им нетни печалби възлизат на 3,53 трилиона юана, което е увеличение с 10,28% на годишна база. Сред 500-те компании в списъка 244 са от преработващата промишленост, а 173 от сферата на услугите. Начело на листата са „Китайската нефтохимическа корпорация\", „Китайската национална петролна корпорация\" и „Държавната електро-мрежова корпорация на Китай\". Научноизследователската и развойна дейност са на първо място сред приоритетите на компаниите, като 426 от тях са инвестирали общо 976, 55 милиарда юана, което е увеличение от 21,71% спрямо година по-рано. Общо 340 компании са участвали в разработването на над 1000 международни стандарта, което е с 350 повече спрямо преходната година. Най-забележителни са резултатите в телекомуникационната индустрия. „Хуауей\" е на първо място в континенталната част на Китай по изобретения с над 2000 патента, одобрени през първата половина на 2019 г. Китай е и с най-много големи компании в тазгодишната класация „Форчън Глобал 500\".", "date": "2019.09.02", "title": "Китай представи нов списък с 500-те си най-големи компании"}
{"url": "https://www.24chasa.bg/novini/article/7634738", "text": "Двама братя от Бургас Стамен А. и Димо А.са с повдигнати обвинения и 72-часов арест за откритата нива с канабис край Созопол, за която \"24 часа\" съобщи в събота.  Мъжете на 32 г. и 38 г. са криминално проявени, уточниха от Областната полицейска дирекция. От там съобщиха току що официална информация за наркоплантацията, според която освен внушителна нива е открито и голямо количество изсушена  марихуана, готова за продажба. Наркоплантацията е открита при специализирана полицейска операция в местността \"Смесици\" в землището на созополското село Зидарово. В операцията са участвали бургаски криминалисти,  служители от Спецподразделението, Жандармерията,  отдел \"Разследване\" към Базова научно-техническа лаборатория, служители на Първо, Четвърто и Пето Районни управления в Бургас. Установено е, че на нивата, разположена върху парцел от 2 600 кв.м., от двама криминално проявени братя  се отглеждат конопени растения, съдържащи високорискови наркотични вещества. Открити са над 2 500 растения с различна височина между 1,5 и 2,5 метра, както и напоителна система с три горивни генератора, множество маркучи и кранове с различна големина. С тях е била изпомпвана вода от разположен наблизо естествен водоизточник. Иззети са и множество лопати, кирки, вили, чували със земеделски торове и др. В непосредствена близост до нивата са открити две заграждения, пригодени за \"сушилни\", от които са иззети близо 40 растения. Установено е и помещение с голямо количество сух канабис. От полицията уточниха, че все още се провеждат действия за установяване съпричастността и на лица към съхранението и  разпространението на наркотика. Първоначално са били арестувани девет души, сред тях и горски служители, но по-късно те са освободени. По случая е образувано досъдебно производство, материалите са докладвани в районната прокуратура.", "date": "2019.09.02", "title": "Ето я наркоплантацията край Созопол, двама братя с обвинения (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7634810", "text": "Срокът за кандидатстване за авансови плащания за 2019 г. по мярка \"Преструктуриране и конверсия на лозя\" и по мярка \"Инвестиции в предприятия\" от Националната програма за подпомагане на лозаро-винарския сектор 2019 - 2023 г. се удължава до 25 септември, съобщиха от Държавния фонд \"Земеделие\", цитирани от БТА. Проекти по мярката за преструктуриране и конверсия са се приемали от 28 януари до 8 февруари 2019 г., а за инвестиции в предприятия - от 17 до 27 юни 2019 г., се напомня в прессъобщението. След отчитане на остатъчен неусвоен ресурс по мярката за конверсия, е било взето решение да се отвори допълнителен прием по нея в периода 19-20 август 2019 г. Удължаването на сроковете до 25 септември ще осигури възможност за навременно подаване на заявленията за авансово плащане от бенефициентите, които имат сключени договори за 2019 г. по Лозаро-винарската програма. Целта е по-доброто и целесъобразно използване на средствата, които ЕС предоставя на страната ни от Европейския фонд за гарантиране в земеделието. Бюджетът на НППЛВС 2019-2023 за целия петгодишен период на действие по всички мерки от програмата е близо 262 млн. лв., като от тях за финансовата 2019 г. са разпределени 52,3 млн. лв.", "date": "2019.09.02", "title": "Удължиха срока за кандидатстване за авансови плащания по лозаро-винарската програма"}
{"url": "https://www.24chasa.bg/novini/article/7634817", "text": "Германското правителство е запознато със съобщенията, че заподозреният за убийството на грузинец в Берлин може да има връзки с руското разузнаване, но няма да коментира повече случая, предаде Асошиейтед прес. 48-годишен руснак беше арестуван малко след убийството на 40-годишен грузинец в Берлин миналия месец. Германското сп. \"Шпигел\" и разследващият уебсайт \"Белингкет\" съобщиха в петък, че паспортът на заподозрения показва връзки с руското разузнаване. Русия отрича. Говорителят на германското правителство Щефен Зайберт каза днес пред репортери, че са \"взети предвид споменатите съобщения\". \"Приемете, че германското правителство също така е силно заинтересовано от подробно разследване на това престъпление\", заяви той. Зайберт отпрати за повече въпроси към властите на провинция Берлин, които до момента не са отговорили на запитване за коментар.", "date": "2019.09.02", "title": "Има ли връзка заподозреният за убийство в Берлин с руското разузнаване? Германия е без коментар"}
{"url": "https://www.24chasa.bg/novini/article/7634820", "text": "Макар че излизането на Великобритания от Европейския съюз би могло да има последици за европейската военна мисия в Босна и Херцеговина, от ЮФОР заявиха, че са подготвени за Брекзит, съобщи Танюг. Твърдият Брекзит ще има последици за мисията ЮФОР и операция \"Алтеа\". Същевременно ние предприехме превантивни действия, за да запазим оперативната ефективност на ЮФОР чрез подкрепа на институциите на ЕС и държавите членки на ЕС, заявиха за \"Независне\" от ЮФОР, предава БТА. Великобритания е една от общо 20 страни от ЕС и извън съюза, които осигуряват войски за мисията, а всички са напълно посветени на подкрепата на ЮФОР, заявиха от мисията. От посолството на Обединеното кралство в Сараево посочиха за вестник \"Независне\", че работят енергично и решително, за да се постигне договор с ЕС за излизането от този блок преди 31 октомври, отбелязва Танюг.", "date": "2019.09.02", "title": "Страните от ЮФОР: Подготвени сме за Брекзит"}
{"url": "https://www.24chasa.bg/novini/article/7634818", "text": "Готови са 5 км от трасето, има напълно завършен релсов път, обяви кметът на София Йорданка Фандъкова по време на проверка на участък от третата линия на метрото, която се изгражда в момента, съобщи  . Инспекцията започна от метростанция „България”, която се намира на бул. „България” и бул. „Акад. Иван Гешов”. „Втората половина на септември ще бъде завършен напълно 8 км от релсовия път. Това е първият етап на строителството на третата линия на метрото от бул.„Владимир Вазов” до \"Красно село\". Депото е съвсем готово, в момента текат тестовете на от метростанцията до депото. До края на октомври строителните дейности ще бъдат завършени по график и ще продължат тестовете на влаковете и системите за управление”, каза още Йорданка Фандъкова. По думите й следващата година се очакват и новите 10 влака за метрото, които са поръчани. На метростанциите по новата линия ще има преградни стени, за по-голяма безопасност на хората, припомни още столичният кмет. Тя отбелза също така, че изграждането на метрото остава най-големият стратегически проект на града.", "date": "2019.09.02", "title": "Доставят още 10 нови влака за третия лъч на метрото през 2020 г."}
{"url": "https://www.24chasa.bg/novini/article/7634842", "text": "На 1 септември 1979 г. сондата на НАСА \"Пионер 11\" се превръща в първия апарат, създаван от човечеството, стигнал до Сатурн. Сондата преминава на 21 000 километра от най-високите облаци на планетата, разказва  По време на своята среща с втората най-голяма планета в Слъчевата система, \"Пионер 11\" почти се разбива в една от луните ѝ -Епиметей. Тя е открита едва ден преди това. Освен Епиметей, сондата на НАСА открива още един слой от пръстените на Сатурн, картографира магнитното поле на планетата и определя температурата на Титан. За да достигне до Сатурн, \"Пионер 11\" използва гравитационно подпомагане от Юпитер. При преминаването си до планетата, сондата заснема Голямото червено петно и спътника Калисто. \"Пионер 11\" носи на борда си плочка с послание за евентуалните цивилизации, които може да открият апарата. Покойният Карл Сейгън е помогнал за съставянето на тази плочка, носеща илюстрация на мъж и жена и положението на Земята в Галактиката. Що се отнася до началото на мисията, то е дадено на 5 април 1973 г., когато сондата полита към Космоса от Кейп Канаверъл. Апаратът функционира до ноември 1995 г., когато предава последния си достигнал до Земята сигнал.", "date": "2019.09.02", "title": "40 години от първото посещение на Сатурн (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7634843", "text": "Евентуална кандидатура на Мая Манолова за кмет на София ще бъде тежка политическа грешка, която вероятно ще й коства цялата политическа кариера. Това каза политологът доц. Антоний Гълъбов за  . Според него Мая Манолова няма управленски опит, докато управлението на Йорданка Фандъкова е следено много близо от гражданите. „Строго погледнато нейната кандидатура няма да постигне резултат, тъй като тя има зад гърба си дълъг политически опит. До последно продължавам да се надявам, че тя няма да допусне тази грешка. От една страна това компрометира работата й като омбудсман, от друга страна независимо от резултатите на изборите, тя повече няма да може да разчита на такава обществена подкрепа, каквато има към момента. Очаквах, че тя се подготвя за следващите президентски избори и смятах, че може би това е моментът да имаме първата жена президент. Ако г-жа Манолова се кандидатира за кмет на София, това ще бъде тежка политическа грешка за нея самата“, обясни той. Според Антоний Гълъбов ГЕРБ ще има по-слаби резултати спрямо предходните местни избори, но ще запази доминиращата си роля в местната власт. Слабият резултат на БСП на последните местни избори и мобилизацията през последните две години показва, че те ще имат по-добър резултат, но заради вътрешнополитическия климат няма да увеличат двойно кметовете си, каза още политологът.", "date": "2019.09.02", "title": "Политолог: Кандидатура на Мая Манолова ще бъде тежка политическа грешка"}
{"url": "https://www.24chasa.bg/novini/article/7634871", "text": "Трябва да останем бдителни за руска намеса в избори по света, заяви във Варшава вицепрезидентът на САЩ Майк Пенс, цитиран от Ройтерс, предаде БТА. \"Заради усилията й да се меси в избори в Европа и по света, сега е времето да останем бдителни към намеренията и действията на Русия\", каза Пенс на обща пресконференция с полския президент Анджей Дуда. Дуда заяви, че полското контраразузнаване е засякло възможна китайска шпионска дейност в страната. \"Полските служби за сигурност са засекли действия, които може да се окачествят като действия от шпионски характер\", каза Дуда. Той добави, че прокурори анализират получената информация и ще преценят дали да повдигат обвинения. САЩ и Полша подписаха обща декларация за сътрудничество по нова технология 5G, предаде Асошиейтед прес. Документът беше подписан от Пенс и полския премиер Матеуш Моравецки. Подписването става в обстановка на глобална борба между САЩ и китайския телекомуникационен гигант Хуавей. САЩ оказват натиск на съюзниците си да изключат Хуавей от новите мобилни мрежи 5G, отбелязва Ройтерс. С декларацията се приемат принципите, разработени от специалисти по киберсигурност от десетки страни на среща на върха в Прага тази година за борба с киберзаплахи и обезпечаване на сигурността на мобилните мрежи от следващо поколение. Пенс заяви, че декларацията за обезопасена дигитална мрежа \"дава жизненоважен пример на останалата част от Европа\". Европейските съюзници на САЩ трябва да направят допълнителни инвестиции в Украйна, каза Пенс, цитиран от ТАСС. \"Смятаме, че е време европейските партньори да направят допълнителни инвестиции, за да подкрепят народа на Украйна\", каза Пенс. Той добави, че \"САЩ решително са подкрепяли и ще подкрепят суверенитета и териториалната цялост на Украйна\". Украинският президент Володомир Зеленски е информирал Пенс на срещата им, че в украинския парламент са внесени над 250 законопроекта за борба с корупцията. \"За да инвестира допълнителни средства, президентът (Тръмп) иска да е сигурен, че парите ще отидат по предназначение и ще се използват за гарантиране на сигурността и стабилността на Украйна\", каза Пенс.", "date": "2019.09.02", "title": "Майк Пенс призова: Внимавайте за руска намеса в избори по света"}
{"url": "https://www.24chasa.bg/novini/article/7634878", "text": "Ще бъдат взети крути мерки спрямо материалите около моста на АМ „Струма” при Дупница. Това каза заместник-министърът на регионалното развитие и благоустройството Николай Нанков,след провелата се работна среща по въпроса в Кюстендил, предаде „ ”. „Ще покажем цялата строгост на процедурите – административни и нормативни такива, по отношение на собственика на материалите”, каза Николай Нанков. В рамките на срещата е станало ясно, че собствеността върху терените, граничещи със сервитута на държавния път не е доказана, защото има съдебни процедури с общината, визират се имоти по чл. 19. Именно върху тези терени се намират голяма част от материалите. Към момента сервитутът на моста е разчистен от материали и отпадъци, но в непосредствена близост има струпани отпадъци.", "date": "2019.09.02", "title": "Държавата се закани на собственика на склада до моста на \"Струма”"}
{"url": "https://www.24chasa.bg/novini/article/7634334", "text": "Първият самолет СУ-25, който бе изпратен за ремонт в Беларус преди дни, ще бъде готов и ще се върне у нас след 10 месеца. Това обяви пред жирналисти военният министър Красимир Каракачанов след откриването на учебната година във Военната академия “Георги Раковски”. “След доставката на първия самолет за ремонт в Беларус, 10 месеца след това, трябва да се върне първият от ремонтираните и така в рамките на всеки месец по един. Тоест въпреки забавянето, което се получи за незнайни за мен причини или по-скоро не желая да ги коментирам, ще успеем да се включим в графика. Когато пристигнат първите 2 самолета няма да се наложи да приземяваме щурмовата авиация”, категоричен бе той. “След сключването на договора за Ф-16 протече още една процедура, с която на практика бяха отпуснати още 60 млн. долара от страна на САЩ, пари, които бяха одобрени от Конгреса. Цената се свали с още 60 млн. долара така и те могат да бъдат използвани само по този проект. Удължихме срока за подаване на оферти за флота за построяването на 2-та нови кораба заради летния сезон, очакваме и от там оферти. Проектът за бронираните машини също се движи.”, обобщи Каракачанов. Подчерта, че вероятно до края на годината ще бъде подписан договора за флота, а в началото на следващата този за бронираните машини. Обясни, че в договорите има клауза за задължително участие на български фирми, но те няма да правят целите машини, а само ще предоставят части за тях. Две от офертите за корабите досега са близо до тавана, едната даже е малко над него. Затова сме дали един месец срок за подобряване на офертите, каза още той. На въпрос колко над договорената цена за Ф-16 е надплатила България заради промяната в цената на долара, зам.-министъра на отбраната Атанас Запрянов, отговори: Първите няколко дни имахме 17 млн. долара отгоре, но на следващия ден валутата бе благоприятна и затова се балансира в това, което е предложил парламента. В момента текат конкурси за около 500 човека, ще пуснем нови конкурси през септември и за определените квоти, които имаме. Конкурсите ги правим по изисквания, не сме ги свалили, подчерта пък началникът на отбраната ген. Андрей Боцев. На въпрос колко от кандидатите отговарят на изискванията, Каракачанов обясни: Винаги има кандидати, които не покриват изискванията. В някои години и от 30 до 40 %. Процентът не е малък. Трябва да се каже обаче, че критериите са много високи и то в някои конкретни случаи. Всеки ден ни се налага с ген. Боцев да се занимаваме с подобни случаи, в които чисто административно или поради завишени изисквания, кандидати отпадат. Това е малко динамичен процес, защото когато ти направят едно изследване, то днес може да покаже едни данни, но тук трябва да сме по-гъвкави, защото те не отразяват действителното положение. Имаше фрапантни случаи, в които на кандидат му казват “ти имаш проблеми с бъбреците”, а на следващото изследване се оказва, че то е било моментна криза, а не кандидатът да не бъде приет. Не сме предложили още нов кандидат за директор на служба “Военна информация”. Има изпълняващ длъжността от сегашните директори. Ще предложим, но първо той трябва да бъде съгласуван. Както знаете президентът наложи вето на този закон и когато се гласува, ще дойде време и за тази процедура, категоричен бе той.", "date": "2019.09.02", "title": "Каракачанов: Първият СУ-25 ще бъде върнат след 10 месеца от Беларус"}
{"url": "https://www.24chasa.bg/novini/article/7634343", "text": "14-годишна девойка осъмна в ареста, след като беше арестувана в 3.20 часа сутринта в заведение във Варна за кражбата на два смартфона. Не е ясно кой е пуснал малолетното момиче в нощно заведение, но смартфоните били оставени в едно сепаретата без надзор и тийнейджърката се възползвала от момента. При задържането й телефоните са намерени и върнати на собствениците. Още двама младежи са спипани да крадат от варненската полиция. 19-годишно момче ще отговаря пред Темида за кражбата на голф 4, паркиран пред жилищен блок в кв. \"Аспарухово\". Полицаите първо открили возилото, после стигнали до крадеца. Младежът е задържан за 72 часа с постановление на Варненската районна прокуратура. Повдигнато му е обвинение. А 18-годишно момче е спипано да краде козметични продукти от парфюмерия в района на кооперативния пазар в морската столица. При задържането му откраднатото е намерено и върнато в магазина, а срещу момчето е образувано предварително производство.", "date": "2019.09.02", "title": "14-годишна открадна два телефона в дискотека във Варна"}
{"url": "https://www.24chasa.bg/novini/article/7634371", "text": "Екшън зад решетките във Варненския затвор завърши в болница за един от надзирателите и ново обвинение за един от лишените от свобода. 34-годишен мъж, излежаващ присъдата си във Варна, се скарал с един от надзирателите докато бил в коридора на затвора. Младият мъж излязал кибритлия и забил една глава на униформения. Двамата мъже паднали на земята преди да се притекат колегите на надзирателя. При преглед в болница е установено, че служителя на затвора е с контузия на ляв крак и счупени костици на ляво ходило. Материалите по случая са докладвани на прокурор при районна прокуратура Варна, води се досъдебно производство.", "date": "2019.09.02", "title": "Затворник се нахвърли върху надзирател във Варна"}
{"url": "https://www.24chasa.bg/novini/article/7634405", "text": "\"Взех своето решение кандидатирам се за нов мандат. София се променя и развива през последните 10 години не с приказки, а с много работа. Знаете, че отново ще заложа на ясен и точен график за работа, която включва нови идеи, проекти, нови хора и нова енергия\", обяви решението си Фандъкова докато проверяваше третата линия на метрото. Тя обясни, че нейната най-голяма мотивация е работата и развитието на града. \"Решението ми в никакъв случай не е спонтанно, то се основава на чувството ми на отговорност към голямото доверие, което получавам през всичките тези години. Обратното за мен би означавало предателство към това доверие, към усилията за промяна, не само моите, но и на всеки един гражданин на този град\", мотивира се Фандъкова. Тя си постави три основни приоритета. Първият е активна и целенасочена работа в кварталите- малките улици, междублоковите пространства и изграждане на паркинги. Тя ще заложи на превръщането на София в зелен и чист град. За целта ще се изгради зелен ринг, който ще свърже кварталите на София с парковете. 8 нови паркове, зелени коридори и зелен пояс около София. \"Усилията ни са за по-чист въздух и за нас е важно да завършим двата големи проекта за подмяна на битовото отопление на дърва и въглища. Разбира се, и намаляването на замърсяванията от транспорта\", каза още Фандъкова. Важен приоритет ще е и дигитализацията. Активни да се използват технологиите в работата на общината, за да има по-голяма прозрачност,по-голям контрол и удобство за бизнеса и гражданите. Метрото е най-големият проект и развитието му ще продължи, заедно с Околовръстния път и вътрешните рингове, които да облекчат трафика в града\", каза Фандъкова. Кметът обясни, че преди 10 години и започнала работа в тежки кризи, които днес вече никой не помни. \"За хората е важно какво предстой да се случи в града, а за мен е важна активната гражданска енергия, която имаме през годините\", каза още кметът. И обясни, че колкото повече хора се включват в промяната на града, толкова по-бързо тя ще се случи. \"Наложихме много висока скорост на промяната и сега това изглежда нормално, естествено и лесно, но не е. Това се дължи на много и активна работа за София\", каза Фандъкова. В листата на ГЕРБ, като гражданска квота ще се включат изтъкнати специалисти от различни сфери. Ще разчитам на хора,които досега работиха честно, почтено и с много енергия, обясни Фандъкова. \"Ние приемаме тези избори много сериозно, защото отговорността към хората изисква последователен подход. Знаете, че за мен на първо място винаги е била работата, а не приказките. Нямам намерение да променям стила си. За мен София е моят град, аз израснала в София, тук съм учила и тук съм родила дъщеря си, тук съм работила за града си. Имам управленски опит над 20 години, хората ме познават и очаквам с новите проекти и идеи да продължим да работим за София\", каза още Фандъкова. Тя очаква опонентите ѝ да отричат всичко направено и да изтъкват пропуските и грешките. \"Разбира се, че съм допускала пропуски, бъркала съм и в преценки за хора, бъркала съм и в преценки за ситуации. За 10 г. , с тези темпове на работа, няма как да бъдем застраховани. Важното е, че всичко това ми дава възможност да направя изводи и анализи, които да ми помогнат да се справяме с всеки следващ проект по-добре\", каза още кметът. Фандъкова благодари на структурата на ГЕРБ в София и за номинациите и за подкрепата на СДС. Винаги съм гласувала в миналото за СДС. Аз съм човек, чиято младост е преминала в протести за демокрация. Мисля, че е съвсем нормално старата и новата десница да продължим заедно, каза още Фандъкова. И обясни, че премиерът Бойко Борисов винаги я е подкрепял. \"Знаете, че той бе кмет на София и познава работата в града. Без подкрепата на правителството и държавата няма как да се развиват големите проекти\", обясни кметът. Моята мотивация е да работя, а какъв стил ще изберат опонентите и кой ще са те е работа на останалите политически сили, каза Фандъкова.", "date": "2019.09.02", "title": "Фандъкова официално обяви кандидатурата си за четвърти мандат (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7634416", "text": "Вицепрезидентът на САЩ Майк Пенс изрази задоволство, че Полша почти е изпълнила условията за отпадане на визите за нейни граждани, предаде Ройтерс. \"Радвам се да видя, че почти е изпълнила условията за включване в програмата за отпадане на визите\", каза Пенс на среща с полския президент Анджей Дуда във Варшава, предаде БТА. В САЩ живеят около 10 милиона поляци, едно от най-големите национални малцинства в страната.", "date": "2019.09.02", "title": "Майк Пенс: Радвам се, че Полша е почти готова за отпадане на визите"}
{"url": "https://www.24chasa.bg/novini/article/7634432", "text": "58-годишен пешеходец е пострадал при пътнотранспортно произшествие, станало на 01 септември около 20:30 часа на кръстовището на бул. „Македония“ и ул. „Добрич“ в Силистра. Това съобщиха от ОДМВР - Силистра. Мъжът пресичал кръстовище със светофарна уредба, когато бил ударен от лек автомобил „Опел“, управляван от 51-годишен мъж. Получил е фрактура на шийни прешлени и е настанен в болница. Причините за произшествието се изясняват, образувано е досъдебно производство.", "date": "2019.09.02", "title": "Кола блъсна пешеходец на кръстовище в Силистра"}
{"url": "https://www.24chasa.bg/novini/article/7634435", "text": "Близкоизточният мирен процес е бил основната тема на разговорите между вицепремиера и министър на външните работи Екатерина Захариева и министъра на външните работи на Палестина Рияд ал Малики, който е на официално посещение в България по покана на Захариева, предаде БТА. Изразих позицията на България и на ЕС, че сегашният застой, дефакто липса на процес за мир в Близкия Изток, е причина за сериозно безпокойство, коментира Захариева пред журналисти след срещата. Нашето виждане е, че в основата на намиране на решение стоят директни преговори между Държавата Израел и Палестина и много се надяваме постигнатите международни договорености и от Осло, и Парижките споразумения да продължат да бъдат изпълнявани, посочи българският външен министър. Изразяваме надежда, че палестинската и израелската страна ще намерят начини и средства да постигнат разбирателство по всички въпроси, допълни Захариева. Тя подчерта, че е много важно колкото е възможно по-скоро да бъдат направени първи, дори малки стъпки за възстановяване на доверието и директните преговори между Палестина и Израел. Захариева потвърди позицията на България, че единственият начин за намиране на трайно и справедливо решение е посредством две държави, които се признават взаимно и живеят в мир и разбирателство. Принципът на двете държави е релевантен и смятаме, че това е единственото възможно решение, посочи Екатерина Захариева. Призоваваме за въздържане от всякакви действия, които могат да обострят и без това изключително чувствителната обстановка в региона, каза тя. Българският външен министър припомни посещенията в Палестина на премиера Бойко Борисов и на президента Румен Радев и отбеляза, че визити от такова ниво задълбочават политическия диалог. Захариева отбеляза, че имаме многогодишно сътрудничество в областта на образованието и науката и че над 5 хиляди палестинци са завършили български училища. В момента само 22 палестинци се обучават в България и трябва да положим повече усилия да популяризираме нашето висше образование в Палестина, коментира Захариева и припомни, че миналата седмица МС е одобрил спогодба за сътрудничество в областта на образованието, науката, културата, младежта и спорта между България и правителството на Палестина. Захариева отбеляза, че имаме споразумения и в областта на икономическото сътрудничество, но за съжаление търговският обмен е почти нулев. Виждаме сериозна перспектива за развитие, коментира тя. Двамата министри са се уточнили първото заседание на междуправителствената комисия за сътрудничество да бъде следващата година, така че да се направи преглед на подписаните споразумения и изпълнението им до момента, както и да се набележи ясен план какви са перспективите за развитие. България ги вижда в областта на образованието ,науката, туризма, селското стопанство, сигурността. Палестинският външен министър Рияд ал Малики коментира, че двамата са разговаряли за пречките, с които се сблъсква възстановяването на мирния процес в Близкия Изток и по- специално израелско-палестинският. Ние продължаваме да сме убедени, че решението трябва да бъде постигнато чрез преки политически преговори, заяви министърът. Оставаме убедени, че принципът за уреждане чрез две държави е единственото възможно решение, което може да осигури трайност и справедливост на постигнатите решения в нашия регион, посочи той. Вярваме, че ще дойде времето, когато всички ще си дадат сметка колко важно е да се седне на масата за преговори и да се постигне такова историческо споразумение,защото липсата на такава договореност между израелците и палестинците се отразява силно не само върху тях, но и върху региона и целия свят, коментира палестинският външен министър. Смятаме, че България, която съхранява отлични отношения и с израелската, и с палестинската страна, ще може да бъде мост между тях, коментира той. Рияд ал Малики отбеляза, че българо-палестинските двустранни отношения са отлични. Ние се надяваме тези отношения да окажат благоприятно въздействие на различни равнища, включително върху търговията между двете държави, допълни той.", "date": "2019.09.02", "title": "Захариева: Близкоизточният мир винаги е бил основна тема в разговорите с Палестина"}
{"url": "https://www.24chasa.bg/novini/article/7634108", "text": "Площта на най-голямата тропическа гора в Китай, намираща се в южния остров Хайнан, се е увеличила с близо 200 000 хектара през изминалите 20 години, благодарение на ускорената защита и различни кампании за борба с бедността, които държат селяните далеч от сечта и горенето на дървета с цел лов, предава  Горското ведомство на Хайнан съобщи, че тропическата гора на острова се простира на площ от 659 300 хектара през 2018 г. Островната провинция може да се похвали с най-голямото разширение на тропическите гори в страната, където живеят много редки и застрашени животински видове, като хайнанския гибон. Отдалечеността от екватора обаче прави гората в Хайнан по-уязвима към природните и причинени от човека бедствия. През 20-и век, прекомерната сеч и пожари, причинени от ловци, нанесоха сериозни щети на горите. През 90те години, провинцията забрани сечта, като стартира мащабна кампания по залесяване. По-рано тази година, властите обявиха план за създаване на Национален парк на тропическата гора до 2020 г. Освен защитата на горите, планът цели и развиване на екотуризма и подобряване на доходите за местното население.", "date": "2019.09.02", "title": "Разраства се площта на най-голямата тропическа гора в Китай"}
{"url": "https://www.24chasa.bg/novini/article/7634444", "text": "Британски парламентаристи, които искат да спрат Брекзит без сделка, се надяват да прокарат закон за това само за няколко часа, след като парламентът се върне от лятната ваканция, предаде Ройтерс, като цитира сайта \"Бъзфийд\". Сайтът се позовава на проект на парламентарно решение, до което е получил достъп, предаде БТА. Депутатите били разделени по въпроса дали да прокарат закона още утре или това да стане в продължение на два дни - утре и в сряда. Парламентът се връща от лятна ваканция утре. Бунтуващите се срещу варианта Брекзит без сделка депутати планират със закона да заставят премиера Борис Джонсън да поиска от ЕС удължаване на крайния срок за излизане на Великобритания от съюза, ако до определената дата - 31 октомври, той не е постигнал сделка с ЕС.", "date": "2019.09.02", "title": "Депутати, които искат да спрат Брекзит без сделка, се надяват да прокарат закон за това"}
{"url": "https://www.24chasa.bg/novini/article/7634450", "text": "Капитанът на германски кораб на хуманитарната организация \"Лайфлайн\", спасил в Средиземно море над 100 мигранти, е нарушил заповедта на италианското вътрешно министерство и е влязъл в италиански териториални води след като е обявил извънредно положение на борда, предаде ДПА, цитирана от БТА.  Говорител на германската неправителствена организация каза, че корабът \"Елеоноре\" се е насочил към сицилианското пристанище Поцало и че към него вече се е приближил плавателен съд с екип от италианската Финансова гвардия, бреговата охрана и митническите власти. Корабът, командван от Клаус-Петер Райш, прекара с мигрантите осем дни в открито море. Сериозна буря обаче наводни палубата и капитанът обяви извънредна ситуация. Говорителят на \"Лайфлайн\" каза, че забрани не могат да се прилагат, когато има опасност за живота на хората. Италия въведе строги правила, които затварят италианските пристанища за кораби на хуманитарни организации, спасяващи мигранти в Средиземно море и предвиждат за нарушителите глоби до 1 милион евро. Правилата бяха наложени от вътрешния министър Матео Салвини от крайнодясната партия Лига. Очаква се обаче той да изгуби поста си заради промяна в управляващата коалиция, в която се очертава да влезе опозиционната левоцентристка Демократическа партия вместо Лига, която досега управляваше с антисистемното Движение 5 звезди. Въпреки перспективата да изгуби поста си, Салвини предупреди, че ще отстоява позицията си по случая с \"Елеоноре\". \"Законите и границите трябва да бъдат спазвани. Правя всичко и ще направя всичко, за да защитя Италия\", допълни той. В крайна сметка обаче корабът получи разрешение от Финансовата гвардия да акостира на сицилианското пристанище и мигрантите да бъдат свалени там. После корабът ще бъде запориран за по-нататъшни следствени действия, се казва в туит на Финансовата гвардия.", "date": "2019.09.02", "title": "Германски кораб с мигранти влезе незаконно в италиански териториални води"}
{"url": "https://www.24chasa.bg/novini/article/7634455", "text": "Гарваните не грачат безразборно, а съзнателно контролират кога да започнат и дали да продължат, съобщи ЮПИ, цитирана от БТА.  От предишни изследвания е известно, че пойните птици могат да променят сложните си песни. Гъвкавите им вокализации показват, че сигурно имат когнитивен контрол над изпълнението си. Специалистите обаче не бяха сигурни за това. Учени от университета на Тюбинген в Германия извършиха серия от експерименти, насочващи, че гарваните съзнателно започват или задържат граченето си, а не просто издават звуци по рефлекс като реакция на храна, хищник или партньор. Използваните за експериментите три гарвана са били дресирани да грачат при визуален знак от различно оцветени квадрати. Те са били научени и да не грачат, когато видят определен знак. И трите птици са се справили с това, което е признак за когнитивен контрол. Изследването не само доказва колко умни са гарваните, но и дава информация за еволюцията на контрола над гласа.", "date": "2019.09.02", "title": "Гарваните съзнателно контролират граченето си"}
{"url": "https://www.24chasa.bg/novini/article/7634463", "text": "Контрабандни златни накити за над 98 000 лева задържаха митническите служители от Териториална дирекция Южна морска и Главна дирекция „Митническо разузнаване и разследване“ през последните две седмици на месец август. Накитите са открити при проверки на четири леки автомобила, влизащи в страната от Турция, съобщиха от пресцентъра на Агенция \"Митници\". При един от случаите, на 24 август, лек автомобил в чужда регистрация, пристига около обяд на път от Турция за Австрия. В автомобила, отклонен за щателна митническа проверка, пътували двама мъже, турски граждани. При проверката, в естествените кухини на пода и зад предните седалки, са открити 51 пръстена, медальона, синджира, гривни, обици и монети, от жълт метал. Според експертизата на вещото лице откритите изделия са от 14 и 22 –каратово злато с общо тегло 805 грама на стойност близо 50 000 лева. Установено е, че 483.95 грама от откритите бижута са на водача на автомобила, а другите 321.05 грама са на неговия спътник. При други три случая, на 13, 15, 21 август, при проверка на три леки автомобила, влизащи в страната от Турция, пътуващи за страни от Западна Европа митническите служители откриват недекларирани общо 789.25 грама златни накити на стойност 48 900 лева. Бижутата са били укрити от пътуващите, в чанти до акумулатора и до резервната гума, както и в сакове, между дрехи. Контрабандните златни изделия са задържани и подлежат на отнемане в полза на държавата, а на нарушителите са съставени актове по Валутния закон.", "date": "2019.09.02", "title": "Спипаха контрабандни златни накити за близо 100 хил. лв. на \"Капитан Андреево\" (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7634476", "text": "Осъдиха служителка на \"Пътна полиция\" – Благоевград за престъпление по служба. Предоставяла регистрационни табели с избрани номера, а парите взимала за себе си Условна присъда от 2 г. с 3-годишен изпитателен срок получи домакин-касиерът в сектор \"Пътна полиция\" на ОДМВР – Благоевград за престъпление по служба. Окръжният съд в Благоевград призна за виновна 61-годишната И. С. в това, че във времето от 2 септември 2014 г. до 2 юни 2015г. е предоставила регистрационни табели с избрана от заявителите комбинация от цифри, без документ за платена допълнителна държавна такса за тази услуга. Служителката е прилагала към някои заявления платежни нареждания от други вносители за други моторно превозни средства или повторно е прилагала платежното нареждане за първоначална регистрация за същото моторно превозно средство. Служителката е получила от заявителите на ръка дължимите държавни такси, като ги е задържала за себе си. По този начин се е облагодетелствала със 7 680 лева. Окръжният съд в Благоевград прецени, че с това деяние са настъпили значителни вредни последици за ОД на МВР - Благоевград, включващи и непостъпилите по сметка на дирекцията суми в размер общо на 7680 лева. Освен двегодишна условна присъда, съдия Атанас Маскръчки определи И. С да възстанови неправомерно взетата от нея сума в размер на 7680 лева на ОД МВР – Благоевград, както и я лиши от правото да заема материалноотговорна и отчетническа длъжност за срок от 3 години. Присъдата подлежи на обжалване и протестиране пред Софийския апелативен съд в 15-дневен срок от днес.", "date": "2019.09.02", "title": "Условна присъда за служителка на КАТ-Благоевград, присвоила 7680 лв. за \"щастливи\" номера на коли"}
{"url": "https://www.24chasa.bg/novini/article/7634475", "text": "Отнето предимство е най-вероятната причина за катастрофата тази сутрин с кола, в която се е возила омбудсманът Мая Манолова. Това съобщи главният секретар на МВР Ивайло Иванов и подчерта, че Манолова не е управлявала колата. Инцидентът станал между два автомобила, като вторият удря първия, каза Иванов, без да посочва в кой от двата се е возила Манолова. На място била изпратена т.нар. тежка група за оглед на КАТ. Двамата шофьори на колите са пострадали, като този, който возил омбудсмана, е настанен в \"Пирогов\". Другият е изписан.  По неофициална информация зад волана на колата на Манолова е била жена.  Иванов посочи, че по случая е образувано дело и в рамките на него ще се установи кой е виновен. ", "date": "2019.09.02", "title": "Гл. секретар на МВР: Отнето предимство е причината за катастрофата с Мая Манолова"}
{"url": "https://www.24chasa.bg/novini/article/7634487", "text": "На гръцкия остров Лесбос бежанците от препълнения лагер Мория се надяват всички \"да напуснат бързо този ад\" в очакване днес на първите трансфери към континенталната част на страната, обявени от правителството в Атина. Задушаващ се от горещината в палатките, 21-годишният Мохамед Акбери е чул да се говори за предстоящо заминаване на бежанци към (Неа - б.ред.) Кавала в Северна Гърция. Правителството на Кириакос Мицотакис обяви прехвърляне от понеделник на 1500 бежанци от егейския остров към континента. \"Надявам се да изляза бързо от този ад\", заявява младият афганистанец, пристигнал преди пет дни. \"Но властите дават приоритет на семейства и на болни хора, за съжаление има риск да чакам дълго време\", споделя той пред АФП. Лагерът Мория - център за регистрация и установяване на самоличността /на мигрантите/ на остров Лесбос - приютява вече близо 11 000 души, което е четири пъти над капацитета, предвиден от Върховния комисариат на ООН за бежанците. Броят на мигрантите тук не престана да нараства това лято. На острова в близост до турските брегове Върховният комисариат на ООН за бежанците говори за \"над 3000 пристигнали само през месец август\". В четвъртък вечерта тринайсет кораба пристигнаха на остров Лесбос с над 540 души на борда, от които 240 деца - безпрецедентно увеличение, което безпокои консервативното правителство, дошло на власт на 7 юли. Този уикенд са пристигнали други 280 бежанци, често пъти задържани в морето от корабите на Европейската гранична служба /Фронтекс/ и на гръцката брегова охрана. Гръцкото правителство, което се събра на спешно заседание в събота, взе решение за бързо прехвърляне на малолетните без придружители и на най-уязвимите лица от островите към континенталната част на страната, както и за премахване на процедурите за обжалване за молбите за убежище, за да улесни връщанията на бежанци към Турция. На северното крайбрежие на острова, където надуваемите лодки с бежанци акостират най-често, наблюдението бе засилено в неделя. Екип на АФП успя да установи движение на патрулни катери в морето и засилена бдителност на полицаи, наблюдаващи хоризонта с бинокли от гръцките брегове. На няколко километра от там, в лагера Мория, голяма група бежанци от всякакви възрасти, в опит да избяга от убийственото слънце, се насочва към най-близкото пристанище, за да се потопи в морето. По пътя Фахимех Нурмохамади обяснява пред АФП, че живее от 20 дни при много тежки условия: \"ние трябва да чакаме на опашка за всичко, за храната, за душовете (...) Не се чувстваме на сигурно място, преди няколко дни един тийнейджър бе наръган с нож в лагера\". Пристигнала от Иран с двамата си сина и мъжа си, \"за да избягат от религиозния радикализъм\", тя желае нейните деца на 12 и 16 години да тръгнат бързо отново на училище. \"В Мория моите деца не ходят на училище, те скучаят и се страхуват през нощта. Ние изминахме целия този път от Иран с цел те да имат бъдеще, да могат да живеят в демокрация, а не за да бъдат в нехигиеничен лагер\", казва майката. След подписването на споразумението ЕС-Турция през март 2016 г. контролът на границите бе засилен, превръщайки достъпа до острова от Турция във все по-труден. Но през последните месеци средно близо сто души всеки ден успяват да осъществят това преминаване. Мохамед Алико, кюрд от Африн в Сирия, е опитал шест пъти да премине и е платил 5000 евро на един каналджия, за да достигне до Лесбос. \"Мечтаех да отида в Канада, но сега искам само да живея спокойно далеч от Лесбос\", заявява той, след като е прекарал вече един месец в този пренаселен лагер. Пол, 32-годишен гражданин на Конго, който е осъществил дълго пътуване по море с трите си деца и жена си преди да пристигнат в Лесбос, се осмелява да се надява, че \"Европа ще вземе мерки, за да промени ситуацията на своите граници\". \"Ние преминахме от мизерията към страданието. Не можехме да си представим, че ще бъдем посрещнати така в Европа\", казва със съжаление този трийсетгодишен човек. /От БТА/", "date": "2019.09.02", "title": "Бежанци на остров Лесбос: Надяваме се бързо да напуснем този ад (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7634506", "text": "Папа Франциск заминава в сряда за Африка, където темите за околната среда, чуждестранната експлоатация на ресурсите и корупцията се очаква да бъдат на челни места в програмата на неговите визити на континента, в който католицизмът бързо печели позиции, предаде БТА.  Той ще прекара по-голяма част от времето на турнето си от 4 до 10 септември в Мозамбик и Мадагаскар и накрая ще посети за кратко и Мавриций. Пожарите в Амазония правят особено актуални призивите на папата за защита на околната среда, за борбата с климатичните промени и за укрепване на модела на устойчиво развитие. Папски помощници казват, че тази обиколка - втората на Франциск в Африка южно от Сахара, дава ключова възможност за подновяване на посланията, съдържащи се в неговата енциклика \"Лаудато Си\" (Laudato Si) от 2015 година по проблемите на защитата на околната среда. Безогледното обезлесяване се превърна в бедствие за Мозамбик и Мадагаскар. Обезлесяването, наред с почвената ерозия, направиха Мозамбик особено уязвим при двата циклона, засегнали страната тази година. Според Световната банка Мозамбик е изгубил 8 милиона хектара гори - площ почти колкото Португалия, от 1970-те години досега. \"Тук, в Мозамбик, обичаме да казваме, че дори горите ни не са наши, защото китайците изцяло ги изнасят, - казва Константино Бохайо, лидер на религиозния орден \"Комбони\" в Мозамбик. - Земята обаче е наша и трябва повече да я защитаваме.\" Тъй като доставките от Азия на ценна дървесина като палисандрово дърво, използвано за производство на луксозни мебели, са рязко намалели, китайските вносители се обърнаха към Африка. В момента Мозамбик е 10-ият по обем вносител на палисандрово дърво в Китай според китайски митнически данни, цитирани от базираната в САЩ асоциация с нестопанска цел \"Форест трендс\". В Мадагаскар - 4-ят по големина остров в света, около 44 процента от горите са изчезнали за последните 60 години според френския център за селскостопански изследвания CIRAD. Екологичната заплаха там се усложнява от факта, че 80 процента от неговите растителни и животински видове вече не могат да бъдат открити никъде другаде. Бедността, войните и корупцията също са важни теми при това посещение. Според Световната програма на ООН по прехраната 80 процента от около 30-милионното население на Мозамбик не може да си позволи минималните разходи за нормална прехрана. СПП твърди още, че над 90 процента от 26-милионното население на Мадагаскар живее с по-малко от 2-долара на ден и хроничното недохранване на децата е повсеместно. ГОЛЯМОТО РАЗДЕЛЕНИЕ Франциск неведнъж е призовавал за по-справедливо разпределение на богатството между проспериращите и развиващите се страни и е защитавал правото на страните да контролират своите природни ресурси. \"Ние трябва да инвестираме в Африка, но да инвестираме по един порядъчен начин и да създаваме работни места, а не да отиваме там и да я експлоатираме\", каза папата в интервю пред Ройтерс миналата година. \"Когато някоя страна дава независимост на африканска страна, тя (независимостта) се отнася за намиращото се над земята, но онова, което се намира отдолу, под почвата, не е независимо. И тогава хората (извън Африка) се оплакват, че тук идват гладни африканци. Това е несправедливо!\", посочи той. Мозамбик - бивша португалска колония, преживя 15-годишна гражданска война, приключила през 1992 година, но едва миналия месец президентът Филипе Нюси от управляващата партия ФРЕЛИМО и лидерът на опозицията от РЕНАМО Осуфо Момаде подписаха постоянно прекратяване на огъня. \"Мисля, че той (папата) ще изпрати силно послание към лидерите на страната, че носят отговорност да гарантират мир и помирение, но също така и да се справят с коренните причини на конфликта\", каза Ерика Дал-Бредине, представителка на Католическата хуманитарна служба за Мозамбик. Според нея неравното разпределяне на приходите от добивната индустрия може да разпали нов конфликт. Франциск нарича корупцията \"едно от най-унищожителните бедствия\" за обществото. Мозамбик и Мадагаскар попадат в най-долната четвърт на корупционния индекс на \"Трансперънси интернешънъл\". \"Корупцията е огромна. Много мозамбикци напълно са загубили вяра в техните политически лидери\", каза Дал-Бредине. Католицизмът в Африка е нараснал с 238 процента между 1980 и 2015 година според Центъра за приложни изследвания на Апостолата (CARA) към Джорджтаунския университет във Вашингтон. Този продължаващ прираст засилва влиянието на църквата. Франциск ще направи и 8-часова спирка в Мавриций - малък остров в Индийския океан, който е богат за разлика от Мадагаскар и Мозамбик. Но активистите на борбата с бедността твърдят, че данъчното законодателство на Мавриций и неговата индустрия за финансови услуги улесняват укриването на данъци, което изсмуква приходите, от които бедните страни така отчаяно се нуждаят. Папа Франциск ще отдаде почит на Жак-Дезире Лавал - френски свещеник от 19 век, помагал на бившите роби на острова, който тогава е бил британска колония.", "date": "2019.09.02", "title": "Околната среда, бедността и корупцията \nса темите на африканската обиколка \nна папа Франциск"}
{"url": "https://www.24chasa.bg/novini/article/7634061", "text": "По цялото крайбрежие на американския щат Южна Каролина и крайбрежните окръзи на Джорджия е обявена евакуация заради приближаващия ураган от 5-та категория „Дориан“, предава РИА Новости. Тя ще започне в 19 часа българско време (12:00 местно), като само в Южна Каролина ще бъдат евакуирани повече от 830 хиляди души, предаде \" \". Освен това във вторник няма да работят училищата и държавните учреждения. Формиран в Атлантическия океан, „Дориан“ вече е достигна рядката пета, най-висока категория, максималната скорост на вятъра достига около 300 километра в час. Очаква се той да стане най-мощният ураган от десетилетия. По-рано американският Национален център за проследяване на ураганите заяви, че „Дориан“ се насочва на север и може да достигне брега на югоизточните щати във вторник и сряда. Властите във Флорида, Джорджия, Южна и Северна Каролина обявиха извънредно положение.", "date": "2019.09.02", "title": "В Джорджия и Южна Каролина обявиха евакуация заради урагана „Дориан“"}
{"url": "https://www.24chasa.bg/novini/article/7634066", "text": "Двама са пострадали при опит за потушаване на пожар в лек автомобил в село Покровник. Това съобщиха от ОДМВР – Благоевград, цитирани от . На 31 август около 13.19 часа е получен сигнал за горящ лек автомобил „Мерцедес“ в село Покровник. Загасен е от 2 екипа на РСПБЗН - Благоевград. По време на гасене на пожара се взривява газова бутилка, монтирана в автомобила. При взрива на бутилката няма пострадали. В началото на инцидента, в опит сами да потушат пожара, са пострадали 56-годишен мъж, който е с изгаряне на дясната ръка, и 33-годишен мъж, който е вдишал изгорели газове. Вероятната причина е техническа неизправност.", "date": "2019.09.02", "title": "Двама пострадаха, докато гасят запалила се кола в Покровник"}
{"url": "https://www.24chasa.bg/novini/article/7634080", "text": "Омбудсманът Мая Манолова е претърпяла пътнотранспортно произшествие. Това обяви самата тя пред журналисти, предаде „ “. Манолова съобщи, че то е станало тази сутрин и колегата, с която е пътувала е в УМБАЛСМ „Н. И. Пирогов“. Тя поясни, че вярва, че инцидентът е случаен и посочи, че причините се изясняват. Колата, с която е пътувала Манолова, е направила забранен обратен завой на кръстовище в близост до фризьорския салон, който омбудсманът посещава всяка сутрин, научи \"24 часа\". ", "date": "2019.09.02", "title": "Малко след 9 ч. кола с Мая Манолова катастрофира след забранен обратен завой"}
{"url": "https://www.24chasa.bg/novini/article/7634089", "text": "Четиринайсет души са ранени в окръг Одрин /Северозападна Турция/, след като микробус, превозващ нелегални мигранти от Афганистан, се е блъснал в бетонна саксия на входа на салон за сватби, а след това се е ударил в пет паркирани коли и се е преобърнал, съобщава турският телевизионен канал СиЕнЕн-Тюрк. Инцидентът е станал около полунощ в района на Кешан в окръг Одрин, след като шофьорът изгубил контрол над превозното средство. При инцидента са пострадали шофьорът на микробуса и намиращите се в него 13 нелегални мигранти, включително едно дете. Мигрантите са искали да влязат нелегално в Гърция. Ранените са настанени в болница. По случая се води разследване.", "date": "2019.09.02", "title": "Бус с нелегални мигранти се блъсна в пет коли и се преобърна в Одрин, 14 са ранени"}
{"url": "https://www.24chasa.bg/novini/article/7634098", "text": "Все повече китайци се стремят да пътуват по-далеко в търсене на приключения, според доклад на британската компания OAG. Анализите ѝ за трафика показват, че броят на китайските туристи през февруари по време на едноседмичната почивка за Китайската нова година, се е увеличил с над 20% на годишна база в 15 държави, информира Според британската компания забележителният скок се дължи на повечето директни полети от различни китайски градове до дестинации в чужбина. Сред 15-те държави Великобритания и Обединените арабски емирства се нареждат на първите две позиции, отчитайки ръст съответно от 39% и 28% спрямо година по-рано. В доклада се посочва, че 10 от 15-те държави с най-голямо увеличение на китайските туристи са в Европа, сред тях са Швейцария, Белгия и Сърбия. Исландия, най-малката сред 15-те, отбелязва ръст от 79%. Страната ги привлича с непокътнатата си природа, чист въздух и възможност да видят северното сияние. Мексико се откроява в Южна Америка, където броят на китайските туристи се е увеличил с 64% спрямо миналия февруари. През 2018 г. около 95 000 китайци са избрали странат като дестинация за почивните дни, което е с 26% повече спрямо година по-рано.", "date": "2019.09.02", "title": "Все повече китайски туристи предпочитат по-далечните дестинации"}
{"url": "https://www.24chasa.bg/novini/article/7634095", "text": "По искане на Районна прокуратура-Казанлък съдът определи мярка за неотклонение „задържане под стража“ спрямо К.С., на 19 г., и Д.А., на 29 г., за извършени кражби при продължавано престъпление и рецидив, съобщиха от прокуратурата. На К.С. и Д.А. са предявени обвинение за това, че в периода 26.02.2019 г. – 04.08.2019 г., в Крън, община Казанлък, в условията на продължавано престъпление – на три пъти и в условията на опасен рецидив за Д.А., в съучастие като извършители са отнели чужди движими вещи – хранителни продукти и пари – сумата от 350 лв., всичко на обща стойност 508 лв., от владението на М.Т., моторен трион, на стойност 440 лв. от владението на Р. А., черна чантичка, черен, кожен партфейл, ведно с лични документи, прожектор, цифров фотоапарат, усилвател, флашки, мобилен апарат, флекс, бормашина, машина за шлайфане, велосипед е др., на обща стойност около 2000 лв., от владението на В. М., без съгласието на собствениците, с намерение противозаконно да ги присвоят. Обвиняемите К.С. и Д.А. са влизали в домовете на различни граждани и са отнемали вещи. По образуваното производство, под ръководството на Районна прокуратура-Казанлък, до момента са извършени разпити на свидетели, събрани са писмени доказателства, назначена е оценителна експертиза. Съдът уважи искането на Районна прокуратура-Казанлък и прие, че се касае за висока степен на обществена опасност на деянието и на извършителите му. Обвиняемият Д.А е осъждан /3 присъди/ за престъпления против собствеността, а К.С., на 19 г., е осъждан два пъти като непълнолетен за извършени кражби. Определението не е обжалвано и е влязло в законна сила.", "date": "2019.09.02", "title": "Задържаха двама крадци рецидивисти от Крън"}
{"url": "https://www.24chasa.bg/novini/article/7634116", "text": "Чешки прокурор спря разследване на премиера Андрей Бабиш по подозрения в измама, съобщи в. \"Деник Н\", като цитира два източника, предаде Ройтерс. Канцеларията на прокурора съобщи, че той е променил становището си по този случай, предаде БТА. Полицията обвинява Бабиш в незаконно получаване на субсидия за 2 милиона евро преди десетина години, преди да се захване с политика. Разследването е препятствие за политическата кариера на Бабиш, тъй като повечето партии отказват да влязат в управляваща коалиция с премиер, който може да бъде даден под съд. Партията на Бабиш \"Действие на недоволните граждани\" (АНО) спечели последните избори през 2017 г. \"Прокурорът предаде окончателното си решение по случая, в което той променя правното си становище. Сега негов висшестоящ прокурор ще прегледа решението, за да прецени дали промяната е законна и оправдана\", каза говорител на прокуратурата.", "date": "2019.09.02", "title": "Спряха разследването срещу Андрей Бабиш за злоупотреби с еврофондове"}
{"url": "https://www.24chasa.bg/novini/article/7634132", "text": "Гръцката полиция е задържала 38 мигранти и двама предполагаеми трафиканти в Солун, съобщи Асошиейтед прес, цитирана от БТА. Полицията съобщи, че в неделя е задържала водача на микробус, превозващ 26 мигранти - 23 от Пакистан и трима от Бангладеш. Водачът е бил албанец, който се е опитал да избяга пеша, след като полицията е спряла превозното средство, но е бил заловен. Гръцките власти съобщиха още, че е задържан и гръцки гражданин, ръководител на склад, където полицейски служители са открили още 12 пакистанци, които трафикантите са държали там с искания за пари. Двайсет и шестимата мигранти в микробуса са били на път за склада. Те са платили по 2000 евро всеки, за да бъдат превозени с лодка през граничната река Марица между Турция и Гърция, а от там - с автомобил до Солун.", "date": "2019.09.02", "title": "Задържаха 38 мигранти и двама предполагаеми трафиканти в Солун"}
{"url": "https://www.24chasa.bg/novini/article/7634134", "text": "Двама души са задържани за сбиване в парк „Арпезос север”. Това съобщиха от ОДМВР - Кърджали. В РУ - Кърджали е образувано досъдебно производство. Конфликтът е възникнал на 31 август 2019 г. около 19.15 часа в парк „Арпезос север” в Кърджали. Участвали са 4 лица. В РУ - Кърджали са задържани двама граждани.", "date": "2019.09.02", "title": "Арестуваха двама, сбили се в парк в Кърджали"}
{"url": "https://www.24chasa.bg/novini/article/7634092", "text": "Мъж и жена - дилъри на наркотици, са задържани в Пазарджик, след като блъскат полицейски автомобил, за да осуетят проверка, съобщи говорителят на полицията Мирослав Стоянов. На улица в Пазарджик оперативен полицейски екип опитал да спре автомобил \"Хюндай\", зад волана на който бил 28-годишният В.Г. от село Виноградец, а до него пътувала 25-годишната В.Г. от Септември. Вместо да се подчини на полицейската команда шофьора на колата я блъснал в полицейския автомобил в опит да избяга. След минути той и спътницата му били задържани. При претърсването на хюндая оперативните работници открили на пода на автомобила пликче с 13 грама марихуана, а в чантата на жената електронна везна и топче наркотик. По-късно при обиск в жилището на жената са намерени още 30 грама марихуана и две електронни везни. По данни на разследващите арестуваната жена е дилър на наркотици, а шофьора на колата е неин приятел и помагач.", "date": "2019.09.02", "title": "Дилъри на наркотици блъскат патрулка в Пазарджик, за да осуетят проверка"}
{"url": "https://www.24chasa.bg/novini/article/7634145", "text": "\"Внесохме 5400 подписа. Регистрирахме Демократична България. Това са вторите избори, на които обединението участва\". Това каза пред журналисти пред ЦИК Христо Иванов, съпредседател на Демократична България, цитиран от . Иванов посочи, че очакванията им са да покажат допълнителна консолидация на подкрепата за движението като реална алтернатива на управленския модел в страната. „Защото очевидно и особено в София е, че нито Фандъкова може да бъде алтернатива на Мая Манолова, нито Мая Манолова може да бъде алтернатива на Фандъкова. Трябва трета реална автентична алтернатива и ние я даваме с арх. Борислав Игнатов, говоря за софийската надпревара“, посочи Христо Иванов.", "date": "2019.09.02", "title": "Демократична България внесе 5400 подписа за регистрация в ЦИК"}
{"url": "https://www.24chasa.bg/novini/article/7634153", "text": "България се изкачи с още 11 позиции спрямо 2018 година и цели 18 спрямо 2017-а и вече заема 49-о място в световната класация по военна мощ, съставена от специализирания сайт Global Firepower (GFP), информира „ “. В също време на армията ни е отредено 15-ото от общо 27 места в листата със страните-членки на НАТО. Така страната ни влезе за пръв път в ТОП 50, откакто съществува класацията. В световен мащаб през 2019 година България е изпреварила страни като Унгария, Чили, Мароко и Финландия, а непосредствено пред страната ни са позиционирани съответно Узбекистан, Етиопия и Колумбия. Изкачването ни в класацията, което се превръща в тенденция най-вероятно се дължи на един от основните показатели за формирането на военната мощ на всяка една държава, чийто общ брой надхвърля 50, а именно бюджетът за отбрана. Както е известно съгласно плана за достигане на 2% от БВП парите за родната армия продължават да набъбват с високи темпове, като за тази година бяха заделени близо 1,9 млрд. лв. Със сигурност страната ни ще се изкачи още по-нагоре в класацията с реализирането на парафираната от парламента наскоро сделка за покупката на осемте нови изтребителя F-16 от САЩ. Иначе според информацията на сайта към момента родната армия разполага с общо 56 военни въздухоплавателни средства, от които 13 изтребителя, както и със 192 ракетни установки, 3900 бронирани сухопътни машини и 29 кораба. В същото време ВВС на безспорния лидер в класацията, включваща общо 137 държави-САЩ притежават респектиращите 13 398 въздушни машини, цели 2 362 от които изтребители. Освен това американците имат на въоръжение рекордните 24 самолетоносача, 68 подводници и още толкова разрушители, които кръстосват Океана, а числеността на войската им достига впечатляващите близо 1,3 млн. души. След тях в ТОП 10 на класацията за 2019 година се нареждат Русия, която разполага с 16 пъти по-малък бюджет за отбрана в размер на 44 млрд. долара, Китай, Индия, Франция, Япония, Южна Корея, Великобритания, Турция и Германия, а последното 137-о място е отредено на азиатското кралство Бутан, което може да се похвали с едва два военни хеликоптера и 10 бронирани машини на Сухопътните си войски.", "date": "2019.09.02", "title": "България се изкачи с 11 места в класацията по военна мощ, вече сме в топ 50"}
{"url": "https://www.24chasa.bg/novini/article/7634164", "text": "Технологичният гигант “Фейсбук” обяви, че ще даде 10 хил. долара на всеки хакер, който успее да разбие криптовалутата им “Либра”, която скоро ще бъде достъпна на пазара, предаде “Индипендънт”, цитиран от  Наградата беше обявена в блог пост на директора на “Либра” Майкъл Енгъл. По думите му награда ще получи всеки, който открие бъгове и нередности в новата валута. “Когато създавахме “Либра” сигурността беше на първо място. Ако хората ще разчитат на нея за своите ежедневни финансови нужди, трябва да сме сигурни, че цялата структура и сигурна”, коментира той. Даването на награда за откриване на бъгове е разпространена практика при технологичните компании. Кампанията на “Фейсбук” за откриване на бъгове е изплатила повече от 7,5 млн. долара откакто стартира през 2011 г. От компанията представиха “Либра” в началото на тази година. “Фейсбук” си партнират с “ПейПал”, “Мастъркард” и “Виза”, за да направят криптовалутата си максимално достъпна за масовите потребители", "date": "2019.09.02", "title": "“Фейсбук” дава 10 хил. долара на всеки хакер, който разбие криптовалутата им"}
{"url": "https://www.24chasa.bg/novini/article/7634165", "text": "Ново тревожно проучване предполага, че т. нар. разлом на Уилмингтън - простиращ се на 20 км под Южен Лос Анджелис до залива Сан Педро - е в състояние да генерира катастрофа с магнитуд 7,4 по Рихтер. Това съобщава  . Изследователи от университета в Харвард първи съобщават за тези открития, информира Спутник. \"Надявам се, че привличането на внимание към него може потенциално да увеличи безопасността в региона\", казва авторът на проучването Франклин Улф, цитиран от The National Geographic. Според американски изследователи, пукнатината в Калифорния в момента е бавно движеща се и вероятно се разкъсва само веднъж между 3200 до 4700 години. Разломът Уилмингтън лежи в основата на две от най-натоварените пристанища в САЩ и според изследователите е обезпокоително, че може да се свърже с други близки разломи, което би предизвиквало земетресение с магнитуд 7,4. Новото проучване разкрива колко разломи пресичат Южна Калифорния. Изследователите подчертават, че разломът на Уилмингтън е различен от другите, които могат да бъдат открити на земната повърхност. По-конкретно, разломът на Уилмингтън е „сляп“, което означава, че е скрит под повърхността, което прави особено трудно изучаването му. Калифорния беше засегната от десетки малки земетресения по-рано това лято, като най-голямото - с магнитуд 7,1, за щастие разтърси слабо населени райони в южния щат на САЩ, като причини само прекъсвания на тока и малки щети. През януари 1994 г. регионът беше поразен от земетресение с магнитуд 6,7 в Северидж, при което 57 души загинаха и 8700 бяха ранени.", "date": "2019.09.02", "title": "Тревожна прогноза: Трус от 7,4 по Рихтер може да удари Калифорния"}
{"url": "https://www.24chasa.bg/novini/article/7634176", "text": "След около два дни се очаква ураганът „Дориан” да удари източната част на Флорида, по-точно Палм Бич. Това съобщи в предаването „Здравей, България” по   Зорница Георгиева, българка, която живее в щата. „Там вече има наредена задължителна евакуация за две зони от живущите - тези, които са по-близко до водата. Включени са щатите Флорида, Северна Каролина, Южна Каролина, Джордия. От 2 часа са включени Алабама и Вирджиния. Това е необичайно. Досега не се е случвало толкова много щати да са включени в първоначалната прогноза”, коментира Георгиева. Тя допълни, че има напрежение в тези региони, но търговските обекти не са празни. Бензиностанциите също работят. Хората сами се снабдяват с нещата, които са им необходими. „В случай на сериозна опасност всяко едно училище се използва като убежище. Съответно в тях има хранителни запаси, вода и неща от първа необходимост за хората, които искат да останат там. Освен това всички библиотеки също са убежища”, заключи нашата съгражданка в САЩ.", "date": "2019.09.02", "title": "Българка в САЩ: Наредиха задължителна евакуация заради \"Дориан\""}
{"url": "https://www.24chasa.bg/novini/article/7634186", "text": "Пожарът в иглолистната гора край село Любичево е овладян. От петък до сега са изгорели 100 декара от иглолистната култура край населеното място и 300 декара сухи треви и храсти, съобщиха от Североизточното държавно предприятие /СИДП/. Над сто души - целият екип на Държавното горско стопанство в Омуртаг, пожарникари, доброволното формирование към община Антоново и доброволци от съседните села гасят новите огнища, които се разгарят заради силния вятър и високите температури. Днес в понасянето на пламъците се включват и екипи на пожарната от Шумен, Търговище и Попово, предаде БТА. \"Хората ми са много уморени, но продължаваме да работим, защото според прогнозата горещините ще продължат и през следващите дни. С колегите от горското и доброволците копаем траншеи, за да премахнем торфа и мъртвата горска постелка и да ограничим разпространението на огъня, ако пламне отново\", казва директорът на Държавното горско стопанство в Омуртаг Красимир Николов. Според него добрата новина е, че пораженията върху дърветата са минимални, защото пожарът е низов и гората ще се възстанови бързо. Пожарът край Любичево е предизвикан от рибари, запалили огън в гората. Свидетели на случилото се веднага уведомяват горските и полицията. Извършителите са установени. Образувано е досъдебно производство. От ръководството на СИДП призовават гражданите да не палят огън на нерегламентирани места и в близост до горските територии, а при пожар веднага да подадат сигнал на спешен телефон 112.", "date": "2019.09.02", "title": "Овладяха пожара в горски масив край язовир Ястребино"}
{"url": "https://www.24chasa.bg/novini/article/7634189", "text": "\"Благодаря Ви! Обичам Ви! Мълча и ще продължавам да мълча! Няма да кажа никога една лоша дума за БНТ, така ме е научила легендата, великата Нери Терзиева, с която имах честта да поработя в друго грандиозно начинание - ЕФИР2! Ако аз съм някой, това е единствено благодарение на телевизията Майка! Моля ви, не обиждайте никого! Всеки взима своите решения и има своята карма!\". Това написа известният спортен журналист Камен Алипиев - Кедъра, който Повод за думите му в личния му профил във фейсбук станаха постовете на стотиците хора, изразили подкрепата си към него в този момент.", "date": "2019.09.02", "title": "Камен Алипиев: Никога няма да кажа и една лоша дума за БНТ, моля, не обиждайте никого"}
{"url": "https://www.24chasa.bg/novini/article/7634238", "text": "Президентът на Сърбия Александър Вучич заяви по повод посланието от Брюксел, че Сърбия трябва да разтрогне споразумението с Евразийския икономически съюз преди да стане членка на ЕС, че Сърбия се намира на европейския път, но прави всичко, което е най-добро за нея, предаде Танюг, цитирана от БТА. Ние се намираме на европейския път. Споразумението с Евразийския икономически съюз е търговско споразумение, което носи на Сърбия много облекчения. Ние правим това, което е най-добро за нашата страна, заяви сръбският президент. Попитан какво казват руснаците за това, че Сърбия ще бъде в Евразийския съюз докато не влезе в ЕС, а след това ще каже довиждане, Вучич каза, че нещата на световната политическа сцена динамично се променят.", "date": "2019.09.02", "title": "Вучич: Сърбия е на европейския път, но прави най-доброто за себе си"}
{"url": "https://www.24chasa.bg/novini/article/7634257", "text": "Петима души са задържани при акцията в столичния квартал \"Христо Ботев\"q проведена от прокуратурата и ГДБОП срещу престъпна група за лихварство. Това стана ясно на брифинг на зам.-главния прокурор Иван Гешев и главния секретар на МВР Ивайло Иванов. От сутринта са претърсени пет адреса и са задържани всички набелязани от разследващите лица, членове на групата. Утре предстои да се прецени спрямо кои и колко лица ще бъдат повдигнати обвинения и какви ще бъдат те. Престъпната група е извършвала дейност от 2015 г. Част от членовете й имали родствена връзка и били криминално проявени. Давали се ниски суми с високи лихви, а ако те не бъдат върнати, се използвали силови методи.", "date": "2019.09.02", "title": "Акцията в \"Христо Ботев\" е заради лихварство, има 5-ма арестувани (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7634260", "text": "Британските законодатели ще задействат тази седмица плановете си да попречат на министър-председателя Борис Джонсън да изведе страната от Европейския съюз без сделка за напускане, предаде БТА.  Джонсън казва, че все още иска да убеди Брюксел да му даде подобрено споразумение за напускане, но ако трябва, на 31 октомври ще напусне и без да го има. Крехко мнозинство от законодатели в парламента по-рано беше гласувало да се опита да възпре такъв резултат, известен като Брекзит \"без сделка\". Но само няколко седмици преди крайния срок и предвид ограниченото време на парламента да се заеме с това, какви възможности имат законодателите да спрат министър-председателя? Промяна на закона Британският закон гласи, че страната ще приключи членството си в ЕС на 31 октомври. Тази дата може да бъде променена само от действащото правителство. Това означава, че членовете на парламента трябва да намерят начин да приемат закон, който изисква Джонсън да поиска от ЕС да отсрочи Брекзит и тогава, ако ЕС се съгласи с молбата, да направят нужните промени в националното законодателство. При изключителни обстоятелства, промяна в закона може да бъде използвана дори за принуждаване на Джонсън да оттегли правителственото намерение за напускане на ЕС. Приемането на закон срещу желаното от правителството обаче не е лесно, защото министрите имат почти пълен контрол върху програмата на парламента. За да бъде направено това, се изисква законодателите да преодолеят три главни препятствия: да намерят процедурна възможност да изземат дневния ред в парламента; да спечелят няколко гласувания, за да прокарат законопроект в долната камара; и тогава да спечелят поредица от гласувания в горната камара. Всеки етап е изпълнен с рискове. Налагане на контрол върху парламентарната програма вероятно ще изисква помощ от председателя на камарата на общините Джон Бъркоу, който в миналото е подкрепял усилия да се попречи на напускане без сделка. Опозиционната Лейбъристка партия се надява да използва извънреден дебат идната седмица, за да го направи, но този начин не е изпробван. За да бъдат спечелени гласувания в 650-местната камара на общините, ще трябва членове на управляващата Консервативна партия на Джонсън да се опълчат на лидера си. В миналото те са давали да се разбере, че са склонни да го направят, но някои неотдавнашни решения бяха взети само с един глас мнозинство. Камарата на лордовете, която е до голяма степен проевропейска, също може да се окаже препъникамък, ако евроскептични консервативни законодатели в нея се опитат да правят обструкции. Най-вече, всяка от тези стъпки изисква парламентарно време, което не достига, след като Джонсън обяви в сряда, че ще разпусне парламента за повече от месец от средата на септември до средата на октомври. Въпреки това този подход веднъж вече беше успешен - по-рано тази година, когато парламентът прие закон, изискващ тогавашната министър-председателка Тереза Мей да отложи Брекзит. В крайна сметка тя реши така или иначе го направи, затова резултатността на това законодателстване не беше напълно изпробвана. Смяна на правителството Парламентът може да свали правителството на Джонсън с вот на недоверие и да създаде две възможности законодателите да се опитат да спрат Брекзит без сделка. На първо място, ако правителството загуби вот на недоверие, това може да доведе до избори, с които да дойде на власт ново правителство със стратегия или да отложи Брекзит, или да отмени решението за напускане на ЕС. Но е изцяло във властта на Джонсън да отложи всякакви избори за след 31 октомври и неговите помощници показаха, че той е склонен да направи тази стъпка, за да гарантира, че Великобритания ще напусне ЕС. Вторият начин не е изпробван и е по-труден за предсказване. Загуба на вот на доверие ще даде начало на 14-дневен период, в който трябва да бъде формирана нова администрация. Ако мнозинството, гласувало срещу Джонсън, е в състояние да докаже, чрез гласуване в парламента, че може да формира стабилно алтернативно правителство, то може да се опита да удължи членството на Великобритания в ЕС след 31 октомври. Досега обаче съперничещите партии се отнасяха неохотно към сплотяване около един кандидат, който да оглави алтернативно правителство. А и изборното законодателство, което позволява това, влезе в сила през 2011 г. и никога не е било прилагано по този начин. То беше критикувано, че не дава ясно определение как точно функционира 14-дневният период и кой и какво точно има власт да прави през това време. Джонсън би могъл да твърди, че не е длъжен да подава оставка, да реши да издържи докато не бъде задействана процедура за насрочване на избори и тогава да свика такива избори след 31 октомври.", "date": "2019.09.02", "title": "Как да бъде спрян Брекзит без сделка - с промяна на закона или с промяна на правителството"}
{"url": "https://www.24chasa.bg/novini/article/7634103", "text": "Увеличава се броят на хората, пътуващи с железниците през летния сезон. Общо 735 милиона пътувания с влак са извършени в Китай от 1 юли до 31 август, с 10,4% ръст на годишна база, сочат данни на Китайската железопътна корпорация (CRC). Само на 24 август са отчетени близо 13,7 милиона пътувания, което е рекорд за един ден, предава  По време на двумесечната лятна ваканция, линиите тръгващи от Шанхай до градове като Пекин, Урумчи, Хуаншан, където се намират популярни туристически атракции, са били най-натоварени. Всяка година през лятото транспортната система в страната е подложена на изпитание. Тази година, железопътните власти успяха да гарантират безопасното и плавно движение по линиите въпреки спорадичните екстремни условия, като тайфуни, проливни дъждове, свлачища и други в някои части на страната. Продажбите на билети за почивния период за Националния празник от 1 до 7 октомври, започват от днес.", "date": "2019.09.02", "title": "735 милиона пътувания с влак през летния сезон в Китай"}
{"url": "https://www.24chasa.bg/novini/article/7634283", "text": "Кметът на Община Ловеч Корнелия Маринова връчи ключовете на една линейка, дарение от Ерфурт, Германия, на Многопрофилна болница за активно лечение \"Проф. д-р Параскев Стоянов\" в Ловеч. Дарението прие изпълнителният директор д-р Румяна Нановска, която благодари за оказваната подкрепа на държавната болница. Линейката ще обслужва пациентите на \"Спешно отделение\" в МБАЛ - Ловеч. Досега за отделението са работили две стари линейки, които са доста амортизирани. Дарението е просто добре дошло за болницата, каза д-р Нановска. Кметът Корнелия Маринова сподели, че и занапред общината ще помага на местната болница, защото тя е от първостепенно значение за населението. Първоначално тази линейка беше предназначена за Районна служба \"Пожарна безопасност и защита на населението\", но се оказва, че там нямат екип, който да я обслужва. В същото време в болницата изпитват недостиг на подобни специализирани коли. \"Постигнахме договореност между институциите, съгласувахме прехвърлянето и с дарителя и сега колата вече е в МБАЛ Ловеч\", обясни Корнелия Маринова. Линейката е част от голямото дарение, което пристигна в Ловеч на 10 май т.г. при гостуването на главния кмет на Ерфурт Андреас Баузевайн. То се състои от три леки автомобили - два броя VW Golf и една Skoda Fabia, един автомобил за оказване на бърза помощ, 23 броя компютри и парична сума.", "date": "2019.09.02", "title": "Ловешката болница получи като дарение линейка от Ерфурт"}
{"url": "https://www.24chasa.bg/novini/article/7634268", "text": "Бургазлията, унищожил 100-годишна дюна на къмпинг \"Смокиня\", която пречела на гледката от караваната му,  застава пред съда на 10 септември. Иван Нончев е обвинен в противозаконно унищожаване на природна забележителност. Със същото обвинение е багеристът от село Равадиново Манол Пазвантов, заравнил дюната с багер. Нончев ще отговаря пред съда за това, че на 11 януари т.г., действайки като подбудител и помагач, е унищожил 1295 кв.м. дюни в защитена територия на местността \"Каваци\". Срещу 1000 лв., дадени от Нончев, багеристът видял сметката на 821 кв.м. бели дюни, 337 кв. м. сиви и 47 кв.м. зараждащи се дюни. Скандалният случай първо бе оповестен в социалните мрежи, а след публикации в медиите компетентните служби се самосезираха. Пред \"24 часа\" шефката на РИОСВ Бургас инж.Тонка Атанасова разказа, че унищожените дюни трудно могат да се възстановят по естествен път и то след десетки години. Ако бъде призант за виновен, Нончев може да получи до 3 г. затвор или пробация, както и глоба от 2000 до 10 000 лв.", "date": "2019.09.02", "title": "Съдят собственика на каравана, унищожил 100-годишна дюна на \"Смокиня\""}
{"url": "https://www.24chasa.bg/novini/article/7634276", "text": "Образувано е досъдебно производство срещу британска гражданка /43 г./, извършила кражба от магазин в курорта \"Слънчев бряг\". Туристката е направила пълни самопризнания и е върнала част от откраднатото. Това съобщиха от ОД на МВР-Бургас, цитирани от БТА. От магазина жената откраднала портфейл със сумата от 180 лева и лични документи, собственост на служител в обекта. Британката е установена и задържана от служители на полицията в Несебър.", "date": "2019.09.02", "title": "Заловиха британка, откраднала портфейл от магазин в Слънчев бряг"}
{"url": "https://www.24chasa.bg/novini/article/7634293", "text": "Москва предложи на страните от НАТО колективно да се присъединят към мораториума върху разполагането на ракети със среден и малък обсег, но засега отговор няма, заяви днес руският външен министър Сергей Лавров. Той говори по случай началото на новата учебна година пред студенти и преподаватели от Московския държавен институт по международни отношения и Дипломатическата академия към министерството, предаде ТАСС. САЩ изпробваха вече наземно базирана ракета със среден обсег, използвайки пускова \"установка, която винаги са бранели като способна да изстрелва единствено противоракети\", каза той. Действията на Щатите според Лавров показват, че Вашингтон няма намерение да се връща в Договора за ликвидиране на ракетите със среден и малък обсег (ДРСМО). Русия няма намерение да убеждава Китай да се присъедини към преговорите във връзка със ситуацията около ДРСМО, което е главно предварително условие за начало на такива преговори според Вашингтон. \"Ако САЩ получат съгласие от КНР, тогава ще сме готови да разговаряме. Но да караме Пекин, без той да желае, според мен не е много коректно\", посочи руският министър. Москва все още не е получила ясна реакция от Вашингтон по повод руското предложение за продължаване на новия договор СТАРТ за съкращаване на стратегическите нападателни оръжия. Той изтича през февруари идната година и съдбата му е под въпрос, заяви Сергей Лавров. \"Все още обаче работим по въпроса\", уточни той. Москва и Вашингтон подписаха новия СТАРТ през 2010 г. с възможност за продължаване с 5 години след изтичането му. На 31 юли т. г. съветникът на Белия дом по националната сигурност Джон Болтън заяви, че договорът едва ли ще бъде продължен. По думите му обаче правителството във Вашингтон още не е взела решение. Москва приветства изявленията на френския президент Еманюел Макрон, че е необходима обща работа, в която да бъдат включени Русия, Китай и други водещи държави в днешния свят, отбеляза руският външен министър. Но главното според него е тези инициативи \"да бъдат въплъщавани в практически дела, да помагат за установяване на равноправен, насочен към конкретни договорености диалог въз основа на взаимното зачитане, на консенсусната култура\". Миналата седмица Макрон заяви пред френски посланици в чужбина, че трябва да бъде разширен диалогът и укрепени - отношенията с Русия. Той посочи, че партньорството с Москва е необходимо с цел изграждане на нова архитектура на доверие и сигурност в Европа, напомня ТАСС.", "date": "2019.09.02", "title": "Лавров: Няма отговор от НАТО за мораториум върху разполагането на ракети"}
{"url": "https://www.24chasa.bg/novini/article/7634296", "text": "Курсист безопасно приземи самолет по време на урок по летене в Австралия, след като неговият инструктор припадна по време на полета, предаде Би Би Си (BBC). 30-годишният Макс Силвестър се обадил разтревожен на диспечерите от въздушния контрол около час след началото на полета в събота, 31 август, след като учителят му се сгромолясал до него, предава  Наложило се да приземи самолета с помощта на операторите на летището в Пърт. Какво се случило се разбира от запис на обаждането на Макс до контролната кула, впоследствие оповестен публично. \"Той (инструкторът) се навежда над рамото ми. Опитвам се да го поддържам, но той продължава да клюма и пада\", казва Макс той на оператора. На въпрос дали знае как да управлява самолет \"Чесна\", той отговаря: \"Това е първият ми урок\". Макс Силвестър всъщност бил минал два урока по летене преди въпросния полет, но това била първия му \"сблъсък\" със самолета и първия опит за кацане. Преди да кацне Макс обикалял във въздуха летището в Пърт близо час и опитвал подходи към пистата, след което приземил самолета, посрещнат от семейството си и аварийния екип. Естествено бил поздравен за бързата реакция и хладнокръвието. Инструкторът бил откаран в болница в сериозно, но стабилно състояние. \"Нямаше никакви щети по самолета. Всъщност беше перфектно кацане\", каза Чък Макълви, собственикът на училището по летене. Той похвали както курсиста, така и диспечерите с думите: \"Казвам ви, че не се среща такова взаимодействие много често\". Макълви добави, че такъв инцидент се случва за пръв път в 28-годишната му кариера на управление на летателната школа.", "date": "2019.09.02", "title": "Курсист приземи самолет по време на урок, инструкторът му припаднал"}
{"url": "https://www.24chasa.bg/novini/article/7634309", "text": "Спускаемият модул се отдели успешно от индийската лунна орбитална станция \"Чандраян-2\", преди планираното кацане в района на южния полюс през уикенда, съобщиха Асошиейтед прес и ТАСС. Всички системи на орбиталния и на спускаемия апарат работят добре, предава БТА. При днешната маневра спускаемият модул \"Викрам\" се отдели от мястото си на върха на орбиталния апарат, където беше монтиран още за изстрелването на мисията на 22 юли. Модулът вече достигна разстояние от около 100 км над лунната повърхност. Спускаемият модул на мисията \"Чандраян-2\" ще се насочи към сравнително равнинен район на 7 септември. Той ще достави на лунната повърхност 27-килограмовия луноход \"Прагиян\", който ще функционира най-малко един лунен ден (14 земни денонощия), за да изследва вече открити водни депозити. Това ще е първият опит на Индия да кацне на естествения ни спътник. Кацането ще е сложно. Директорът на Индийската организация за космически изследвания д-р К. Сиван го описа като \"15 ужасяващи минути\". Ако Индия успешно кацне на Луната, ще стане едва четвъртата държава с подобно постижение след САЩ, Русия и Китай. Индия планира първата си пилотирана мисия за 2022 г.", "date": "2019.09.02", "title": "Спускаемият апарат се отдели от индийската лунна станция \"Чандраян-2\""}
{"url": "https://www.24chasa.bg/novini/article/7634318", "text": "В случай, че сте решили това лято да използвате отпуската си за кратка екскурзия в чужбина, е добре да знаете някои свои основни права като потребители, когато пазарувате от местните магазини. Важно е обаче да имате предвид, че те важат само на територията на Европейския съюз, Исландия, Лихтенщайн и Норвегия, информират от Комисията за защита на потребителите (КЗП). От там уточняват, че във всички тези държави разполагаме със същите права, както и у нас. Ето какви са те: Възможно е едва когато се приберете у дома да установите, че закупената по време на пътуването ви зад граница стока е дефектна. В повечето случаи предявяването на рекламация на място в търговския обект в държавата, от която е закупена, би било нерационално. Трябва да сте подготвени и за тази ситуация. Затова, още докато сте в магазина, се поинтересувайте дали търговецът има оторизиран сервиз в България, към който да се обърнете при установен на по-късен етап проблем с покупката. Магазините често предлагат търговска гаранция, която е включена в цената на стоката или се заплаща допълнително. Тази гаранция, например, може да бъде валидна на територията на целия ЕС. Възможно е нейната продължителност да е 3, 5 или повече години. Трябва да е писмена, разбираема и лесна за четене. Потребителите следва да знаят, че търговската гаранция не замества минималната двугодишна гаранция, която имат по закон. Правото за избор между двете е на клиента в зависимост от това кои условия го устройват повече в конкретния случай. Като потребител вие трябва да платите ДДС само веднъж и то в държавата, където правите покупката. Изключение са новите автомобили. Когато закупите лека кола от друга страна в ЕС, заплащате ДДС там, където я регистрирате. При пазаруване в държава от ЕС от потребителите не може да се изисква да платят за покупката на една и съща стока или услуга по-висока цена от местните жители. Тези документи ще ви бъдат необходими в случаите, в които ще се наложи да предявите рекламация за дефектна стока или да отправите някаква претенция към търговеца, от който сте пазарували.", "date": "2019.09.02", "title": "Какви са правата ни на потребители в ЕС?"}
{"url": "https://www.24chasa.bg/novini/article/7634507", "text": "Започна предоставянето на лична помощ за хората с увреждания, съобщиха от пресцентъра на Агенцията за социално подпомагане, цитирани от БТА. От 1 септември е в действие механизмът за предоставяне на лична помощ за хората с увреждания. Съгласно него те имат право на индивидуална оценка на своите потребности. Въз основа на заключенията в индивидуалната оценка дирекция \"Социално подпомагане\" издава направление за предоставяне на лична помощ с определен брой часове. Приемането на заявления за включване в механизма и сключването на договори с асистенти продължава и след 1 септември. Право на лична помощ имат: хората с увреждания с право на чужда помощ с определени 90 и над 90 на сто вид и степен на увреждане или степен на трайно намалена работоспособност; деца с право на чужда помощ с определени 50 и над 50 на сто вид и степен на увреждане или степен на трайно намалена работоспособност; деца без право на чужда помощ с определени 90 и над 90 на сто вид и степен на увреждане или степен на трайно намалена работоспособност. Право на лична помощ има всяко лице с увреждане, което отговаря на условията, определени в Закона за личната помощ, и на което е изготвена индивидуална оценка на потребностите и му е издадено направление за ползването й. Заявлението за ползване на помощта се подава в общината по настоящ адрес, като лицето с увреждане може свободно да посочи кой да бъде неговият асистент. Към края на месец август 2019 г., в дирекциите \"Социално подпомагане\" са подадени 15 785 заявления за изготвяне на индивидуална оценка на потребностите, в които хората с увреждания са посочили, че желаят да ползват механизма \"Лична помощ\". До тази дата издадените направления са 14 784. До 30 август в общините са сключени 4 751 договора с асистенти.", "date": "2019.09.02", "title": "Започна предоставянето на лична помощ за хората с увреждания"}
{"url": "https://www.24chasa.bg/novini/article/7634496", "text": "Окръжна прокуратура-Пловдив взе мярка за неотклонение „Гаранция“ в размер на 10 000 лева спрямо  20-годишния син на шефа на пловдивския НАП Венелин Найденов - Ивайло, който бе  арестуван, след като ударената от него пешеходка издъхна в болница. Това съобщиха от прокуратурата.  С постановления на Окръжна прокуратура - Пловдив на обвиняемия е наложена забрана да напуска пределите на Република България и е отнето свидетелството му за управление на моторно превозно средство до приключване на наказателното производство. Решението на Окръжна прокуратура-Пловдив за взетата мярка за неотклонение се основава на чистото съдебно минало, липсата на висящи наказателни производства спрямо обвиняемия, младата му възраст и наличието на постоянен адрес, както и поради това, че към този момент не е изготвена автотехническа експертиза, относно механизма на извършване на пътнотранспортното произшествие.", "date": "2019.09.02", "title": "Пуснаха сина на шефа на НАП-Пловдив под гаранция за 10 000 лева"}
{"url": "https://www.24chasa.bg/novini/article/7634519", "text": "Премиерът на Грузия Мамука Бахтадзе обяви днес своята оставка, като каза, че е \"изпълнил своята мисия\", предаде ТАСС. Той написа във Фейсбук, че остава член на управляващата партия \"Грузинска мечта\" и \"предан войник\" на своята страна и пожела успех на бъдещия лидер на правителството. Бахтадзе обеща, че ще разкаже по-подробно за причините за оставката си и за извършената работа като премиер на среща с представители на медиите, която ще се състои по-късно днес. Той пое премиерския пост през юни 2018 г., а преди това бе финансов министър. Според грузинската конституция заедно с премиера в оставка автоматически излиза и цялото правителство. Министрите ще продължат да изпълняват функциите си до утвърждаване от парламента на нов премиер и нов кабинет. Това трябва да стане в двуседмичен срок. Очаква се утре парламентарното мнозинство (на управляващата партия) да посочи името на приемника на Бахтадзе, каза пред журналисти днес заместник-председателят на парламента Георгий Волски. \"Засега не можем да кажем нещо със 100-процентна точност. В ход е обсъждане, утре всичко ще стане известно\", посочи той. Според грузински медии овакантеният пост ще бъде зает от досегашния вицепремиер и министър на вътрешните работи Георгий Гахария.", "date": "2019.09.02", "title": "Грузинският премиер Мамука Бахтадзе \nподаде оставка, бил предан войник"}
{"url": "https://www.24chasa.bg/novini/article/7634524", "text": "Военнослужещи от 55-ти инженерен полк - Белене участваха в съвместното учение „Combined Resolve XII“, което се проведе от 7 до 28 август в Центъра за съвместна подготовка на силите на САЩ в Хохенфелс, Германия, съобщиха от пресцентъра на министерството на отбраната. В него участваха и военнослужещи от други 14 държави. Те повишиха своята подготовка при изпълнението на задачи за унищожаване на невзривени бойни припаси и импровизирани взривни устройства, осигуряване на военни патрули, конвои и в дейности по прочистване на пътища. Командирът на българския взвод за унищожаване на невзривени бойни припаси старши лейтенант Милен Сотиров е сред отличените за своя принос по време на учението „Combined Resolve“.", "date": "2019.09.02", "title": "Сапьори от полка в Белене бяха отличени на учение в Германия"}
{"url": "https://www.24chasa.bg/novini/article/7634505", "text": "Усещането, че в някои райони държавата се е оттеглила, не е вярно, обяви зам. главният прокурор Иван Гешев след акция срещу лихвари и рекетьори на полиция и прокуратура в столичния кв. \"Христо Ботев\". Зад решетките били прибрани петима като част от престъпна банда. 3-ма от тях са криминално проявени, каза главният секретар на МВР Ивайло Иванов. Групата освен с лихварство се е занимавала и разпространение на дрога. Жертви на заподозрените били бедни хора с нисък социален статус. Давали им пари назаем с огромен процент лихва на ден. Този, които не се издължавал навреме бил заплашван и пребиван.   \"В края на месеца сумата нараства и става огромна. Длъжниците стават бели роби, задължени до гроб\", описа профила им Гешев. Бандата е действала от 2015 г., тъй като много рядко някой се осмелявал да свидетелства срещу тях, обясни главният секретар на МВР. \"Държавата - прокуратурата и МВР са в дълг пред българските граждани за битовата престъпност. Това е сегмент на престъпността, при който може да има доста по-драстичен резултат при активна работа. Ако е имало съмнение, че законът се прилага по-различен начин, с работата си ще покажем, че няма да правим разлика за етнос и социално положение\", заяви заместникът на Сотир Цацаров. Утре Специализираната прокуратура ще преценява на колко от задържаните ще повдигне обвинения и с какви мерки за неотклонение.", "date": "2019.09.02", "title": "Гешев: Усещането, че в някои райони държавата се е оттеглила, не е вярно"}
{"url": "https://www.24chasa.bg/novini/article/7634112", "text": "Инсталираната мощност на водородните горивни клетки в Китай отчита ръст от 642,6% на годишна база, достигайки 45 876,9 киловата през първите седем месеца на годината, сочат данни от индустрията. Производството и продажбите на водородни горивни клетки са скочили респективно 8,8 и 10,1 пъти, се вижда от доклад на Китайската индустриална асоциация за енергийни източници (CIAPS), предава  Горивните клетки все още се използват главно за задвижване на автобуси и специални превозни средства, поради високите разходи и липсата на съоръжения за техническа поддръжка, като водородни станции, се казва още в документа. Китай затегна политиките за субсидиране на покупки на автомобили с чисти енергии тази година, за да стимулира висококачественото развитие на сектора. Вместо това средствата ще отидат за подобряване на станциите за зареждане и други услуги за обслужване.", "date": "2019.09.02", "title": "Инсталираният капацитет на водородните горивни клетки в Китай е нараснал 6 пъти през първото полугодие"}
{"url": "https://www.24chasa.bg/novini/article/7634528", "text": "Иран е готов да направи \"по-категорична стъпка\" за ограничаване на ангажиментите си по подписаната със световните сили ядрена сделка от 2015 г., ако европейските държави не предприемат действия за спасяване на споразумението, каза днес говорителят на външното министрество в Техеран, цитиран от Ройтерс. \"Иран е готов да ограничи ангажиментите си, ако европейските страни по договора не демонстрират достатъчна решимост. Третата стъпка беше обмислена и ще бъде по-категорична от първата и втората за създаване на баланс между правата на Иран и ангажиментите към Съвместния всеобхватен план за действие\", предаде държавната информационна агенция ИРНА, като цитира говорителя на външното ведомство Абас Мусави. Говорителят на правителството в Техеран Али Рабией подчерта крайния срок до петък, който Иран беше дал Европа да му предложи начин да продава суровия си петрол на световния пазар, посочва Асошиейтед прес. Това стана невъзможно с възстановяването на суровите санкции на САЩ, след като президентът Доналд Тръмп оттегли страната си от договора, предаде БТА. На пресконференция днес Рабией каза, че иранската стратегия е \"решимост в замяна на решимост\". \"Иранският петрол трябва да може да се купува, а парите от него да могат да се връщат в Иран\", каза Рабией. \"Това е дневният ред на нашите преговори\". До момента Иран е престанал да спазва изискванията за складиране и обогатяване на уран, въведени през 2015 г. Техеран обаче изтъква, че тези стъпки са лесно обратими. Рабией добави, че позициите на Иран и Франция са се сближили, най-вече след телефонен разговор между президента Хасан Рохани и френския държавен глава Еманюел Макрон, предаде Ройтерс. Иранският първи дипломат Мохамад Джавад Зариф е на работно посещение в Москва, а неговият заместник се очакваше да замине днес за Франция с икономически екип в нов опит за дипломатически тласък по въпроса. Зариф каза, че в сложни политически ситуации Москва е заставала на страната на Техеран и Русия е била приятел на Иран. \"Отношенията ни с Русия имат стратегически характер\", посочи иранският външен министър пред, агенция Мехр, цитирана от ТАСС. Днес руският външен министър Сергей Лавров ще има разговори с колегата си Зариф.", "date": "2019.09.02", "title": "Иран: Ще отстъпим по-категорично от ядрената сделка, ако Европа не действа"}
{"url": "https://www.24chasa.bg/novini/article/7634548", "text": "Полицията задържа двама мъже, откраднали окосена люцерна от землището на село Равнец. От Областната дирекция на МВР-Добрич, съобщават, че на 30 август, около 23,10 ч. се оплакал 44-годишен мъж от Добрич. По данни на тъжителя за времето от 18 ч. на 29 август до 05 ч. на 30 август, неизвестен извършител е извършил кражба на около 200 кг окосен фураж люцерна в землището на селото. Бързо са установени извършителите. С полицейска мярка за срок от 24 часа са задържани 35-годишен от село Присад и 32-годишен от Генерал Тошево. Конската каруца, с която е извършена кражбата, е иззета по надлежния ред. По случая е образувано бързо полицейско производство.", "date": "2019.09.02", "title": "Задържаха двама, откраднали от полето окосена люцерна"}
{"url": "https://www.24chasa.bg/novini/article/7634583", "text": "Изпълнителната комисия на ГЕРБ е утвърдила кандидатурата на Йорданка Фандъкова за кмет на София за предстоящите местни избори, съобщиха от пресцентъра на партията. От там изтъкват, че според ръководството на партията именно работата на Йорданка Фандъкова и екипът й стоят в основата на изцяло променения облик на София. \"ИК на ГЕРБ вярва, че с избирането на Йорданка Фандъкова за четвърти мандат процесът по превръщането на София в модерен и иновативен европейски град може да продължи, защото тя има нужната компетенция, опит и нови идеи\", се посочва още в прессъобщението по повод днешното решение.", "date": "2019.09.02", "title": "Изпълнителната комисия на ГЕРБ утвърди кандидатурата на Фандъкова за кмет"}
{"url": "https://www.24chasa.bg/novini/article/7634578", "text": "Полицаи, младежи и хора от кметството в село Василовци, област Монтана, са задържали местният жител Н.О. по подозрение, че е запалил умишлено православния храм \"Свети Георги\" в селото в малките часове на нощта, предава БТА. Огънят пламнал в 1,10 часа, но младежи от селото, които минавали покрай храма, го забелязали, повикали кмета Огнян Йорданов и загасили пламъците. Обгоряла е входната врата на храма, но други щети няма. Пристигналите на място полицаи забелязали Н.О. недалеч от черквата и го задържали. Той заявил, че подпалил черквата като намазал вратата с масло и дървени стърготини, за да отмъсти на Господ, защото преди време в катастрофа край храма загинали момче и момиче - негови роднини. Подпалвачът е задържан за денонощие в полицията, срещу него е образувано досъдебно производство, обявиха от ОД на МВР в Монтана. Храмът \"Свети Георги\" във Василовци е ремонтиран основно и е едно от най-посещаваните места в селото. Във Василовци има още една православна черква, а местните хора са известни като добри християни.", "date": "2019.09.02", "title": "Арестуваха мъж за пожара в църква в монтанското село Василовци"}
{"url": "https://www.24chasa.bg/novini/article/7634570", "text": "Заловени са нападатели на служител на бензиностанция, съобщават от пресцентъра на полицията. На 30 август в 19.50 часа, в РУ - Казанлък е получен сигнал от 43-годишен мъж: трима го нападнали на работното му място в бензиностанция в града. Установено е, че те заредили гориво и след като го заплашили с отвертка, потеглили в неизвестна посока без да платят. В резултат на проведените оперативно-издирвателни дейности са установени извършителите - трима мъже на възраст между 18 и 20 г., задържани са за срок до 24 часа. Образувано е досъдебно производство по чл.198, ал.1 от НК.", "date": "2019.09.02", "title": "Трима заредиха и избягаха от бензиностанция, след като нападнаха служителя"}
{"url": "https://www.24chasa.bg/novini/article/7634637", "text": "Интензивен е трафикът през граничните пунктове „Калотина “, „Капитан Андреево”, „Дунав мост“ и „Дунав мост 2“. Това съобщиха от Гранична полиция, цитирани от  \". На границата със Сърбия, на ГКПП „Калотина“ трафикът е интензивен на изход за леки автомобили. На границата с Турция, на ГКПП „Капитан Андреево“, трафикът е интензивен на изход за товарни автомобили. Интензивен е трафикът на изход за товарни автомобили на ГКПП „Дунав мост“ и ГКПП „Дунав мост 2“. На границата със Северна Македония, Гърция и Румъния трафикът е нормален на всички гранични контролно-пропускателни пунктове.", "date": "2019.09.02", "title": "Интензивен е трафикът през „Калотина “, „Капитан Андреево”, „Дунав мост“ и „Дунав мост 2“"}
{"url": "https://www.24chasa.bg/novini/article/7634879", "text": "Във второто за годината проучване на Агенцията по заетостта за потребностите от работна сила от днес - 2 септември, могат да се включат и работодатели, които желаят да посочат какви кадри ще търсят през следващите 12 месеца, съобщиха от Агенцията. Проучването, което е четвърто подред, е започнало от началото на август сред работодатели от формирана национално представителна извадка въз основа на данни, предоставени от НСИ. До този момент близо 2400 работодатели са посочили чрез on-line анкетен формуляр дали ще търсят нов персонал и какви професии и умения изискват да притежава той. Проучването се осъществява на основание Закона за насърчаване на заетостта съвместно с комисиите по заетост към Областните съвети за развитие във всички области в страната. Обобщените данни от него ще покажат какви работници и специалисти със средно и висше образование ще са необходими на бизнеса след 12 месеца и в средносрочен план, след 3-5 години. Агенцията по заетостта очаква работодателите от статистическата извадка, които все още не са попълнили анкетния формуляр, да направят това до 20-ти септември, като ползват предоставената им от бюрата по труда връзка/линк към електронната анкета. От днес и работодатели, които не са попаднали в статистическата извадка, също могат до 20-ти септември да посочат своите потребности от нови работници и специалисти. Оn-line формулярът за тях е публикуван на официалния сайт на Агенцията по заетостта.", "date": "2019.09.02", "title": "Агенцията по заетостта отваря анкета за работодатели за намиране на кадри"}
{"url": "https://www.24chasa.bg/novini/article/7634891", "text": "Заради химикал със задушлива миризма е отцепен район в Пловдив, съобщиха от пресцентъра на ОД на МВР. Множество сигнали за задушлива миризма са получени днес след 14.30 часа в дежурната част на ОДМВР - Пловдив. Основно са били за кв. \"Столипиново\", имало е и за кв. \"Кършияка\". При първоначалната проверка от РДПБЗН е получено уверение от фирмата, стопанисваща газопроводната мрежа, че в града няма авария. В рамките на действията е локализиран източникът на характерната миризма - варел, който е открит в затревена площ край бившия Домостроителен комбинат на изхода на града. По данни на експерти от пожарната в него се съдържа химикал, чрез който се одорира пропан-бутан. Районът е отцепен от служители на Шесто РУ, взети са необходимите обезопасителни мерки. Уведомени са РИОСВ, посочват още от полицията.", "date": "2019.09.02", "title": "Заради химикал със задушлива миризма е отцепен район в Пловдив"}
{"url": "https://www.24chasa.bg/novini/article/7634894", "text": "Иран за първи път призна, че е имало експлозия в космическия му център \"Имам Хомейни\", която според ирански служител е била причинена от техническа неизправност, предаде Асошиейтед прес, цитирана от БТА. Правителственият говорител Али Рабией заяви по държавната телевизия, че при взрива не е имало жертви и не са открити признаци за саботаж. Сателитни снимки показаха избухване на ракета на площадка за изстрелване в космическия център в четвъртък. Президентът на САЩ Доналд Тръмп публикува в петък в Туитър снимка на обекта, вероятно заснета от американски шпионски сателит. Той написа, че САЩ нямат нищо общо с взрива.", "date": "2019.09.02", "title": "Иран призна: Техническа неизправност e \nвзривила ракетата"}
{"url": "https://www.24chasa.bg/novini/article/7634897", "text": "17-годишен тийнейджър е арестуван, след като откри стрелба по 10 младежи след футболен мач в гимназия в Алабама, съобщи Ей Би Си, цитирана от  Пострадалите при стрелбата, която се случи в Мобайл, са на възраст от 15 до 18 години. Те са били откарани в районните болници, съобщиха полицейски служители. Според властите никой не е загинал. 17-годишният Дианджело Парнел е арестуван и обвинен в 9 опита за убийство, заяви говорителят на полицията Ладерик Дюбоус пред Ей Би Ес. Инцидентът \"може да е бил целенасочен към един или двама души, а другите просто са станали жертви на случайността\", заяви шефът на полицията в града Лорън Батист. \"Защо младите хора прилагат този тип насилие на обществени събития?\", каза Батист на пресконференция. \"Ще трябва да бъдем по-агресивни от своя страна като град по отношение на това как да държим тези хора отговорни.\"", "date": "2019.09.02", "title": "Тийнейджър арестуван след стрелба по гимназисти в Алабама"}
{"url": "https://www.24chasa.bg/novini/article/7634901", "text": "Земетресение с магнитуд 5,0 е разтърси Южна Аляска. То е било усетено от жителите на столицата на щата Джуно, информира Ем Ес Ен Нюз, цитирана от  Трусът е регистриран в 20:32 ч. в събота и е с епицентър на 70 километра западно от Клюкван, село с около 95 души. Земетресението е на дълбочина по-малка от 1 километър. Няколко жители на Джуно са съобщили в социалните медии, че са усетили труса. Един човек туитва: \"Моето легло буквално се движеше.\" Няма съобщения за значителни щети. Последното голямо земетресение, което удари Аляска, беше на 30 ноември, с магнитуд 7,1, близо до Анкоридж. Силно земетресение с магнитуд 9,2 удари Аляска през 1964 г.", "date": "2019.09.02", "title": "Земетресение с магнитуд 5,0 удари Аляска"}
{"url": "https://www.24chasa.bg/novini/article/7634900", "text": "Ирландия не може да бъде удовлетворена от обещанията на Великобритания за граничния режим след Брекзит, но е готова да изслуша всякакви предложения на правителството в Лондон по този въпрос, каза днес ирландският премиер Лио Варадкар, цитиран от Ройтерс и ТАСС. \"Спокоен съм, има още време до 31 октомври\", отбеляза той, но добави, че първо иска да изчака и да види как ще се развият събитията през предстоящата непредвидима седмица в британския парламент, предава БТА. Въпросът за ирландската граница остава едно от главните препятствия към постигане на споразумение за условията на Брекзит между Лондон и Брюксел. Британското правителство се опасява от предпазния механизъм - т.нар. \"бекстоп\", предвиден с проекта за договор между кралството и Европейския съюз, който трябва за известно време да гарантира оставане на Северна Ирландия в митническия съюз на ЕС и в единния европейски пазар, след като Великобритания напусне съюза. Според премиера Борис Джонсън \"бекстопът\" в този си вид, за който настоява Брюксел, ще бъде \"антидемократичен и несъответстващ на суверенитета на Обединеното кралство като държава\", защото предполага, че Северна Ирландия за неопределено време ще остане в единния пазар, но от него ще излязат останалите части на кралството.", "date": "2019.09.02", "title": "Ирландия: Готови сме да изслушаме всякакви предложения на Лондон след Брекзит"}
{"url": "https://www.24chasa.bg/novini/article/7634907", "text": "Мотоциклетист пострада тежко, след като се блъсна в излязло на пътя му диво прасе, съобщиха от полицията. Инцидентът е станал в ранните сутрешни часове на 31 август, в отсечката между градовете Бяла и Обзор. След удара в животното, 50-годишният водач е паднал в крайпътна канавка. Той е настанен в болница със счупени ребра и ключица, като за живота му няма опасност.", "date": "2019.09.02", "title": "Моторист е със счупени ребра и ключица след като се блъсна в диво прасе край Бяла"}
{"url": "https://www.24chasa.bg/novini/article/7633407", "text": "Технологии за контрол на компютър с поглед, 3D принтери и уреди за кинезитерапия ще има до края на годината в 38 центъра за специална образователна подкрепа. Модерното оборудване ще могат да ползват над 3000 деца със специални образователни потребности до края на годината. За целта от образователното министерство са осигурили 1,6 млн. лв., като всеки момент се очаква те да бъдат одобрени от Министерството на финансите и още в първите дни на септември да бъдат преведени към бюджетите на центровете. Така залите ще трябва да бъдат оборудвани до края на декември, обясни шефката на дирекция “Приобщаващо образование” в МОН Грета Ганчева. Проектите са одобрени спрямо специфичните нужди на децата, които посещават центровете. Технологиите за контрол на компютър с поглед дават възможност на деца с тежки физически увреждания, които не могат да използват ръцете си, да работят с компютър. Ще се използва специален софтуер, с който Така те ще могат да изразяват мислите и желанията си, но и ще се учат да използват интернет, да разговарят в социалните мрежи и чрез електронна поща, да пишат или да рисуват. 3D принтерите пък са подходящи за създаване на предмети или макети с образователна цел от децата със сензорни увреждания. В залите за кинезитерапия различни терапевтични столове, подходящи за хлапета с детска церебрална парализа, уреди за балансиране на движенията, трамплини, терапевтични люлки, сензорни пътеки, велоергометри, специални проходилки и дюшеци. По този начин те ще могат да правят много и различни упражнения, което пък е и стимулация на вестибуларните усещания. Част от центровете ще изградят и стаи “Монтесори среда”, в които ще има всякакви видове игри и различни софтуерни продукти за сензорно развитие и симулация. Така те ще се научат да групират предмети по цветове или форми. Ще има и тактилни настилки, грапави букви, подвижни азбуки, пясъчни цифри. Въобще всякакъв вид материали, с които да определят време, пространство и повърхности, обясни Ганчева. Наблюденията на експертите са, че децата със специални образователни потребности, при които се прилага “Монтесори”, много по-бързо се научават да бъдат самостоятелни в ежедневните си дейности - самообслужването и личната хигиена. Центровете могат да изграждат и сензорни зали. В тях се поставят специални светлини - ултравиолетови лампи, лед панели, тактилни пътеки, цветомузика и различни топки и пуфове. Специалните уреди за терапия и музика в стаята ще помагат на децата да моделират фигури от специални светещи фиброоптични нишки, да рисуват образи или да наблюдават картини чрез прожекции по стените и тавана в стаята. Терапевтичната среда се прави така, че да бъде забавна за детето, което може да експериментира и изобретява свои игри. Някои от центровете пък ще изграждат специализирани кабинети - на психолога, логопеда и арттерапия, които също ще бъдат оборудвани със на фината моторика. Ще има пъзели, образователни предмети за съчетаване по форма и големина. Там децата ще се учат как сами да връзват обувките си, да отварят врати и да ползват вещи от ежедневието си. Центровете са разположени почти в цялата страна, като проекти не са подадени само от София-област, Кюстендил и Смолян.", "date": "2019.09.02", "title": "Компютри, командвани с поглед, помагат  на деца със специални потребности да пишат"}
{"url": "https://www.24chasa.bg/novini/article/7634923", "text": "Задържаха млад мъж на видима възраст между 25 и 30 години в центъра на София. Служители на реда приклещиха провинилия се на земята с ръце зад гърба и му сложиха белезници. Случката се разиграва на централния софийски булевард \"Дондуков\".  На място има две патрулки, но районът не е отцепен. Младежът крещи, че е на ЛСД (силен наркотик). “Не ме е страх от бой, всички сме здрави”, вика още той. Възможно е поведението на мъжа наистина да се дължи на употребата на опиати, тъй като речта му е хаотична. Предстои изясняване на причината за задържането му.    ", "date": "2019.09.02", "title": "Публичен арест в центъра на София: Задържан е млад мъж (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7634922", "text": "Телескопът eRosita, с който е снабдена космическата обсерватория \"Спектър-РГ\", предаде на Земята първото рентгеново изображение на извънгалактичното небе, предаде ТАСС, цитирана от БТА.  Това се казва в информация на сайта на Роскосмос. Изображението бе получено от руски и германски специалисти на 27 август от един от 7-те модула на германския телескоп eRosita. \"На изображението на участък с площ около 1 квадратен градус от извънгалактичното небе се виждат десетки рентгенови източници, повечето от които са активни ядра на галактики и квазари\", се отбелязва в съобщението. Изображението е показано в енергийния диапазон 0,5-2 килоелектронволта, а представянето е с времетраене около 2000 секунди. По-рано генералният директор на Роскосмос Дмитрий Рогозин обяви в Туитър, че руската космическа обсерватория \"Спектър-РГ\", която бе изстреляна през юли, за да изследва Вселената в рентгеновия диапазон на електромагнитното излъчване, се е отдалечила на 1,6 милиона км от Земята. \"Спектър-РГ\" е съвместен руско-германски проект.", "date": "2019.09.02", "title": "Обсерваторията \"Спектър-РГ\" предаде първото рентгеново изображение на участък от извънгалактичното небе"}
{"url": "https://www.24chasa.bg/novini/article/7634941", "text": "Първият министър на Шотландия Никола Стърджън каза, че твърдо подкрепя свикването на общи избори във Великобритания, стига те да бъдат произведени преди планирания за 31 октомври Брекзит, предаде Асошиейтед прес, цитирана от БТА. Британският министър-председател Борис Джонсън свика правителствено заседание, за да прецени как да реагира на възможността депутати да внесат в парламента предложение за спиране на Брекзит без сделка. Засилват се спекулациите, че Джонсън ще свика избори скоро, ако загуби гласуването в парламента, но ще се опита да ги насрочи за след планираното излизане на Великобритания от Европейския съюз. Стърджън заяви в Туитър, че напълно одобрява произвеждането на избори, \"но те трябва да бъдат преди 31 октомври\". \"Депутатите не трябва да позволяват на Джонсън да използва датата като тактика за налагане на Брекзит без сделка\", каза тя.", "date": "2019.09.02", "title": "Премиерката на Шотландия: Избори във\nВеликобритания преди Брекзит"}
{"url": "https://www.24chasa.bg/novini/article/7635093", "text": "Министърът на околната среда и водите Нено Димов се срещна днес в Скопие с новоназначения министър на околната среда и пространственото планиране на Република Северна Македония Насер Нуредини, съобщи пресцентърът на министерството на околната среда и водите. Двамата министри обсъдиха бъдещата съвместна работа по прилагане на Споразумението между Министерството на околната среда и водите на Република България и Министерството на околната среда на Република Северна Македония за сътрудничество в областта на опазване на околната среда и водите, което беше подписано в София на 11 април 2019 г. Двете страни очертаха предстоящите действия на двете държави за практическото изпълнение на споразумението. Беше договорено през месец октомври да се проведе заседание на Съвместната комисия за сътрудничество в областта на околната среда и водите, на което на експертно ниво ще бъдат обсъдени конкретните дейности в областите на опазването на природата, управлението на водите, управлението на отпадъците и опазването на почвите. \"Междусъседското сътрудничество в региона за опазване на околната среда и водите ще допринесе за ефективно използване на ресурсите, за икономическия растеж и най-вече за осигуряване на здравословна околна среда за гражданите на двете страни\", заяви министър Димов. Той подчерта, че тази цел може да се постигне чрез спазване на единни екологични стандарти в региона, съответстващи на европейското законодателство. Министър Димов заяви готовност страната ни да сподели с Република Северна Македония своя опит в предприсъединителния процес за членство в ЕС. Той декларира, че България може да окаже подкрепа на Северна Македония в процеса на хармонизиране на законодателството на ЕС в областта на околната среда, като посочи, че то се нарежда на второ място по своя обем в рамките на законодателството на общността.", "date": "2019.09.02", "title": "Министър Димов предложи на македонския си колега помощ за присъединяването към ЕС"}
{"url": "https://www.24chasa.bg/novini/article/7635098", "text": "Лидерът на Алианс на либералите и демократите (АЛДЕ) Калин Попеску Таричану подаде оставка днес като председател на румънския Сенат, след като миналата седмица неговата партия напусна коалиционното управление със Социалдемократическата партия (СДП), съобщава информационният сайт Зиаре, цитиран от БТА.  Таричану обяви оставката си по време на пленарно заседание на Сената. \"Не съм се вкопчил в тази длъжност, винаги съм смятал, че длъжностите са създадени за хората, а не хората - за длъжностите. Струва ми се естествено да напусна този пост от момента, когато прекратихме коалицията. Правя това от респект и здрав разум (. . .) Ще продължа да съм политически ангажиран\", заяви лидерът на АЛДЕ, който заемаше поста от пет години. Миналата седмица АЛДЕ обяви, че напуска коалиционното управление със СДП, както и че ще подкрепи внесен от опозицията вот на недоверие срещу кабинета на премиера Виорика Дънчила. \"Мисля, че е по-правилно днес да се разделим цивилизовано и да преминем в опозиция. Реших да се откажа и от кандидатурата си за президентските избори и в понеделник ще обявя оставката си от поста председател на Сената\", съобщи по-рано лидерът на АЛДЕ. Ръководството на АЛДЕ гласува миналата седмица да подкрепи кандидатурата на Мирча Дякону в президентските избори през ноември. Миналия месец Таричану заяви в интервю, че кабинетът работи по инерция и че не иска да бъде част от \"импотентно\" правителство. Медиафакс съобщава, че Социалдемократическата партия е предложила за поста председател на Сената бившия външен министър от АЛДЕ Теодор Мелешкану. Той заяви, че е имало разговор по този въпрос в групата на сенаторите от АЛДЕ и че има много резерви от страна на колегите му. Мелешкану отбеляза, че всичко ще се реши от вота в Сената. Премиерът Виорика Дънчила каза, че е разговаряла с Мелешкану и той е приел предложението да поеме поста. Тя отбеляза, че председателството на Сената принадлежи на АЛДЕ и че социалдемократите искат да са коректни с партията, ръководена от Таричану. От своя страна най-голямата опозиционна партия - Национално-либералната партия (НЛП), заяви, че ще предложи Алина Горгиу за овакантения от Таричану пост. Очаква се тя да получи подкрепата от другите опозиционни сили - Съюз за спасение на Румъния (ССР) и партия Народно движение, а либералите също планират да преговарят с Демократичния съюз на унгарците в Румъния (ДСУР), както и с партия Про Румъния на бившия премиер Виктор Понта.", "date": "2019.09.02", "title": "Таричану подаде оставка като председател \nна румънския Сенат"}
{"url": "https://www.24chasa.bg/novini/article/7635097", "text": "Турският външен министър Мевлют Чавушоглу заяви днес, че Турция е готова да купи допълнителни батареи от зенитно-ракетните системи С-400 от Русия, ако Анкара не успее да купи комплексите Пейтриът от Вашингтон, предаде ТАСС. Все още имаме потребност от подобни системи, ще имаме подобна потребност, докато не можем да произвеждаме собствени системи. Ако не купим комплексите Пейтриът от САЩ, ще купим още С-400 от Русия. Турция е независима страна, каза Чавушоглу, който участва в Стратегическия форум в Блед, предаде БТА. Турският външен министър Мевлют Чавушоглу критикува НАТО за политика на двойни стандарти спрямо неговата страна заради развиващите се отношения с Русия, предаде ТАСС. Когато стана инцидентът със самолета през 2015 г., колегите в НАТО ни съветваха колкото може по-скоро да нормализираме отношенията си с Русия. Сега обаче същите партньори започнаха да се обявяват против подобряването на отношенията ни с Русия. На една от вечерите на външните министри на страните членки на НАТО ги попитах дали не бяха те онези, които ме съветваха да подобрявам отношенията с ЕС и защо сега ни критикуват, каза Чавушоглу, който участва в Стратегическия форум в Блед. При това турският външен министър добави, че чрез сътрудничеството си с Москва Анкара не провежда политика на отклонение от Запада и сближаване с Изтока. Турският президент Реджеп Тайип Ердоган заяви наскоро, че страната му няма намерение нито да се отказва от членство в НАТО, нито от съюзниците си.", "date": "2019.09.02", "title": "Чавушоглу: Турция е готова да купи \nдопълнителни системи С-400 от Русия"}
{"url": "https://www.24chasa.bg/novini/article/7635134", "text": "Районният съд в Сливен постанови задържане под стража на 68-годишния мъж и на 15-годишното момче, които направиха опит да изнасилят 7-годишно дете в село Сотиря, предаде  . По-възрастният от двамата обвиняеми има и множество дела за кражби. За посегателството срещу момиченцето прокуратурата ще иска максималното наказание. Според Наказателния кодекс то е 8 години затвор. Във връзка с поредния случай на сексуална злоупотреба с дете в с.Сотиря, Държавната агенция за закрила на детето /ДАЗД/ сезира Дирекция \"Социално подпомагане\" - Сливен, за оказване на психологическа подкрепа на пострадалото дете и неговото семейство и за предприемане на мерки за закрила, съобщиха от Агенцията. Сезирани са и кметовете на Община Сливен и село Сотиря за предприемане на действия за гарантиране сигурността на децата в населеното място, при необходимост и със съдействието на органите на полицията. В становище по случая, получено в БТА, ДАЗД осъжда остро поредния случай на сексуално посегателство спрямо дете. От Агенцията изтъкват, че превенцията и борбата срещу сексуалната злоупотреба с деца изискват сътрудничество между всички отговорни институции. При всеки случай на злоупотреба с дете следва да сме по-сензитивни, да се реагира незабавно, като бъдат уведомявани органите за закрила на детето - Министерство на вътрешните работи, Дирекция \"Социално подпомагане\" или Държавната агенция за закрила на детето, посочват от Агенцията и напомнят, че чл.7 от Закона за закрила на детето е регламентирано задължението за съдействие при случаи на насилие над дете, като изчерпателно е посочен редът за сигнализиране и действията от страна на специалистите.", "date": "2019.09.02", "title": "Съдът остави в ареста двамата, посегнали на 7-годишното момиченце в Сотиря"}
{"url": "https://www.24chasa.bg/novini/article/7635133", "text": "Близо 96% от смартфоните на Nokia, продадени кумулативно от третото тримесечие на 2018 г., вече работят на Android Pie или са им издадени актуализации за Android Pie, което прави от нея най-бързата марка, която достига това ниво. Това е заключението на най-новото изследване на компанията за проучване на пазара Counterpoint Research, озаглавено „Актуализации на софтуера и сигурността: Липсващата връзка за смартфоните“. „Вярваме, че производителите на устройства трябва да засилят усилията си да предоставят редовни актуализации на софтуера и сигурността на своите потребители. С изключение на Nokia и Lenovo представянето на други производители на устройства е лошо“, пише в изследването. Потребителите започват да запазват смартфоните си по-дълго. Те също така харчат малко повече, когато заменят своите устройства. Средното време, през което потребителите поддържат своя водещ смартфон, преди да купят ново устройство, постепенно се увеличава. На толкова разнообразни пазари като Китай, Европа и САЩ, този срок вече доближава 30 месеца. Ясно е, че актуализирането на софтуера и сигурността е важно, за да се гарантира, че потребителите продължават да се радват на добро представяне и могат да разчитат на сигурност. Производителите, които не успяват да вземат това предвид при планирането на сроковете за предлагане на поддръжка на своите устройства с актуализации, потенциално не успяват да отговорят на изискванията на клиентите си, твърдят анализаторите.", "date": "2019.09.02", "title": "Nokia оглавява световната класация за актуализиране на софтуера на смартфоните"}
