{"url": "https://www.24chasa.bg/novini/article/7108167", "text": "Важно е да намерим възможно най-добрия изход за всички при Брекзит, заяви премиерът Бойко Борисов в Брюксел, където участва в среща на върха на ЕС. “Англичаните си тръгнаха, не ние, това е техният избор. Не бива да се подвеждаме по емоциите, защото след това ще страдат хиляди хора, а и със сигурност ще се отрази на финансите, икономиката, на всичко в Европа. Емоционален човек съм, но когато взимам важни решения, съм много хладнокръвен”, каза Борисов. Премиерът подчерта, че ще настоява да не се промени координацията в работата между европейските и английските служби, които “са от най-добрите в света”. Попитан каква може да бъде подготовката за раздяла без сделка с Лондон, Борисов заяви, че това е лошият вариант, като финансово-икономическата криза. “Каквото и да се готвиш, няма как да се подготвиш за подобно нещо. Видяхме в САЩ как се подготвиха за урагана Майкъл - стотици изчезнали”, каза премиерът. Външната министърка Екатерина Захариева съобщи, че премиерката на Великобритания Тереза в страната след Брекзит. България също имала интерес от това, защото миналата година туристическият поток от кралството към страната ни се е увеличил с 25%, обясни Захариева. Тереза Мей не предложи “по същество нищо ново”, коментира шефът на Европарламента Антонио Таяни в Брюксел. В същото време Таяни отбеляза, че Мей е говорила с “тона на човек, който иска да постигне сделка”. В преговорите по Брекзит не е постигнат достатъчен напредък за свикване на извънредна среща на върха през ноември, добавиха официални представители на ЕС, цитирани от Ройтерс. Британската премиерка бе поканена само за началото на работната вечеря в сряда, за да информира колегите си за позицията на Лондон, а след това европейските лидери решаваха какви ще са следващите им стъпки. От седмици преговорите са в застой. Според Таяни Мей изглеждала “по-спокойна”, отколкото на последната среща на съюза в Залцбург. Преди вечерята Тереза Мей каза, че вярва, че споразумение за Брекзит е постижимо, ако двете страни работят “усилено” през следващите дни и седмици. Обсъжда се и който трябваше да бъде една година, но може да бъде удължен на две. “Нуждаем се от много повече време”, за да постигнем сделка за Брекзита, призна главният преговарящ от ЕС Мишел Барние. Ангела Меркел обеща да направи каквото може, за да помогне на ЕС да постигне споразумение. Германската канцлерка добави, че иска “добри отношения с Великобритания”. Френският президент Еманюел Макрон увери, че “не сме толкова далеч от сделка”. Късно в сряда Меркел и Макрон се разходили по централния площад на Брюксел “Гран плас” и се натъкнали на белгийския премиер Шарл Мишел и люксембургския му колега Ксавие Бетел. Четиримата седнали на маса пред бирария около полунощ и се отдали на релакс сред туристите и клиентите в заведението. “Беше много хубаво. Хапнахме пържени картофки и пихме бира. Въпреки че сме политици, и ние сме хора”, заяви след това премиерът на Люксембург Ксавие Бетел. Той платил сметката в чест на изборите в Люксембург в неделя.", "date": "2018.10.18", "title": "Борисов: Брекзит без сделка = финансово- икономическа криза (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/7108207", "text": "Разкриха колосална данъчна измама, при която са източени 55 млрд. евро от страна на банки от националните бюджети в Европа. Сумата е далеч по-голяма от досега предполаганото, става ясно от съвместно разследване на медии от цяла Европа. Незаконните сделки, известни като cum-ex, разчитат на сложни данъчни измами, позволили на собственици на акции да претендират няколко пъти за възстановяване на данъци, платени само веднъж за изплащане на дивиденти. Досега оценките за щетите варираха от 5,3 млрд. евро според германското финансово министерство до 30 млрд. евро според медиите. Но съвместното разследване на европейски медии е стигнало до заключението, че най-малко 55,2 млрд. евро са били откраднати от Германия, Франция, Испания, Италия, Холандия, Дания, Белгия, Австрия, Норвегия и Швейцария. Вероятно измислена от известния германски адвокат Хано Бергер, схемата cum-ex разчита на няколко инвеститори, които купуват и препродават акции в дружество помежду си около деня, когато компанията изплаща дивидента си. Акциите променят собственика си толкова бързо, че данъчните не могат да определят кой е истинският собственик. ", "date": "2018.10.18", "title": "Колосална данъчна измама в  Европа, източили 55 млрд. евро"}
{"url": "https://www.24chasa.bg/novini/article/7108238", "text": "Неверни информации за недохранени лъвове и зебри в частна зоологическа градина в Албания накараха властите да наредят временното й затваряне, съобщава Асошиейтед прес, цитирана от БТА.  Министърът на околната среда Бленди Клоси разпореди незабавна инспекция и преместване на животните от Сафари Зоопарка в град Мбростар, след като британският в. \"Дейли майл\" във вторник публикува предполагаеми снимки от зоопарка, показващи лъв с инфекция на окото и други недохранени животни в железни клетки. Но Ардян Кочи, представител на регионалната служба за защита на природата, заяви, че при неотдавнашна инспекция е установено, че всички животни в зоопарка в Мбростар, на 100 километра южно от столицата Тирана, са здрави. Той каза, че единственият проблем е бил в това, че животните нямат достатъчно пространство в клетките си. Кочи заяви също, че зоологическата градина трябва да представи някои липсващи документи в срок от осем дни.", "date": "2018.10.18", "title": "Неверни информации за недохранени \nживотни доведоха до затваряне на зоопарк в Албания"}
{"url": "https://www.24chasa.bg/novini/article/7108246", "text": "Луната ще попречи да се наблюдава метеорният поток Ориониди, чийто пик ще е в нощта на 21 срещу 22 октомври, предаде ТАСС, цитирана от БТА.  Тя ще освети силно небето и няма да позволи да се видят всички \"падащи звезди\", се казва в информация на сайта на Московския планетариум. \"Активността на потока Ориониди се увеличава от 16 октомври и ще достигне своя максимум в нощта на 21 срещу 22 октомври. Условията за наблюдаване на потока Ориониди тази година са неблагоприятни. На наблюденията ще попречи почти пълната Луна\", се пояснява в информацията. Според прогнози на Международната метеорна организация, в нощта, когато активността на Ориониди ще достигне своя пик, се очаква да валят 20 метеора на час.", "date": "2018.10.18", "title": "Тази година Луната ще попречи да се наблюдава метеорният поток Ориониди"}
{"url": "https://www.24chasa.bg/novini/article/7108154", "text": "Материалът за виброизолация на трамвайните релси, който се поставя на ул. “Граф Игнатиев” е с най-добро качество и е идентичен с тези, които доставяме за други европейски градове като Париж, Брюксел и Мадрид, предаде БТА.  Това пише в позиция на производителя “Пандрол”, изпратена до медиите вчера. Повод за становището са появилите се твърдения, че материалите нямат нужното качество и са произведени от отпадъци. От компанията уверяват, че материалите им ще подобрят чувствително качеството на живот и не застрашават сградите по улицата. Те са нови и са произведени специално за трасето. Според “Пандрол” това, че в обществената поръчка за ремонта първо е било заложено изискване за теглото на изолацията е ограничавало избора до един единствен доставчик. Компанията заявява, че от 2001 г., когато за първи път е използвана системата им, до момента не се наложило материалите да се ремонтират или подменят. Затова разходите за поддръжка на системата ще са нула. ", "date": "2018.10.18", "title": "Материалът за релси на “Граф Игнатиев” се ползвал и в Париж"}
{"url": "https://www.24chasa.bg/novini/article/7108163", "text": "Писма до всички министерства и представители на бизнеса в София с призив на 16 ноември да се откажат от служебните и личните си автомобили е изпратила Йорданка Фандъкова. За първи път на 16 ноември по инициатива на общината у нас ще се отбележи деня за по-чист въздух. В този ден администрацията на общината ще се придвижва пеша или с градски транспорт вместо с коли. “Каним всички граждани да се включат в тази инициатива. Нито една мярка не може сама да се справи с предизвикателството по-чист въздух, но всички заедно можем”, призова столичният кмет. ", "date": "2018.10.18", "title": "София слиза от колите на 16 ноември"}
{"url": "https://www.24chasa.bg/novini/article/7108184", "text": "Съединените щати и страните от ЕС по най-груб начин се месят във вътрешните работи на Република Македония, пробутвайки в парламента преименуването на страната, се казва в коментар на руското външно министерство, цитиран от ТАСС и БТА. \"След провала на референдума на 30 септември, организиран с надеждата да се получи всенародно одобрение на гръцко-македонското \"компромисно решение\", Вашингтон и водещите страни от ЕС възнамеряват да пробутат внасянето на диктуваните промени в конституцията на страната в парламента\", отбелязва руското МВнР. \"Налице е продължаването на най-груба намеса на САЩ и ЕС във вътрешните работи на Скопие, нивото на които вече надхвърли всички мислими граници. Защото целта - вкарването на Македония в НАТО, трябва са бъде постигната на всяка цена.\"", "date": "2018.10.18", "title": "Русия: САЩ и ЕС грубо се месят във вътрешните работи на Македония"}
{"url": "https://www.24chasa.bg/novini/article/7108190", "text": "Статутът на британската отвъдморска територия Гибралтар след излизането на Великобритания от Европейския съюз беше договорен с Лондон, съобщи днес премиерът на Испания Педро Санчес, цитиран от Ройтерс и БТА. Испания и Великобритания продължават да водят отделни двустранни преговори за Гибралтар, наблягащи върху въпроси като екологията, данъчното облагане и търговията с тютюн, каза испанският премиер. \"Гибралтар вече няма да е проблем за постигане на сделка за Брекзит\", каза той на пресконференция в Брюксел в кулоарите на срещата на върха на ЕС. Гибралтар ще излезе от ЕС заедно с Обединеното кралство на 29 март догодина, посочва Ройтерс. Неговият статут и статутът на две британски суверенни територии в Кипър, който е член на ЕС, ще са част от общото споразумение за раздяла между Великобритания и ЕС.", "date": "2018.10.18", "title": "Испания: Имаме договорка с Лондон за статута на Гибралтар след Брекзит"}
{"url": "https://www.24chasa.bg/novini/article/7108197", "text": "Комисията за защита на конкуренцията отказала да образува производство по повторното искане на “Инерком България” за придобиване на бизнеса на ЧЕЗ у нас. На 21 септември “Инерком” поиска от регулатора да разреши сделката, посочвайки, че тя няма да има ефект върху конкуренцията. Били направени промени, с които във фирмената група вече нямало производители на еленергия. КЗК мотивира отказа си с това, че от нея вече е поискано произнасяне по същата сделка между същите страни. Тогава регулаторът отказа сливането. Двете енергийни дружества обжалват решението, а съдът още не се е произнесъл. Наличието на висящо административно производство не позволява ново производство по сделката, казват от КЗК. Решението на регулатора може да се обжалва до 25 октомври. Милена Стоева - председател на Съвета на директорите на “Инерком България”, заяви пред “24 часа”, че не са получили разпореждането и ще коментират, след като се запознаят с мотивите. “Доколкото ми е известна практиката на комисията, мога само да кажа, че подобно разпореждане е прецедент”, каза Стоева. ", "date": "2018.10.18", "title": "КЗК пак с отказ за ЧЕЗ. “Инерком”: Това е прецедент"}
{"url": "https://www.24chasa.bg/novini/article/7107958", "text": "На 13 срещу 14 декември е максимумът на метеорния поток гемениди, когато ще се наблюдават 140 метеора на час при идеални условия - извън града. Това съобщи Пенчо Маркишки, оптик в Института по астрономия при БАН. Метеорните потоци се образуват от частици, които се откъсват в процеса на разпадане на кометите. Който желае да наблюдава най-добре падащите гемениди, трябва в последните часове на нощта (към 3-4 часа) да бъде под открито небе. Луната няма да пречи, тъй като ще залезе около полунощ. В края на ноември с бинокли или малки телескопи ще се наблюдава най-ярката комета Уиртанен, която тази година ще пресече небето. През декември се очаква да развие тази яркост, която ще позволи да се наблюдава и с невъоръжено око. На 21 януари рано сутринта ще започне пълно лунно затъмнение, но от България ще може да видим само неговото начало. През май има пасаж на Меркурий през слънчевия диск. 38 астероида носят български имена. Сред тях са Плиска, Юхновски, Рожен, Гергана, Аспарух, Симеон, Левски и др. 20 астероида пък са открити от българи.", "date": "2018.10.18", "title": "140 звезди на час ще падат на 14 декември - последен метеорен дъжд за годината"}
{"url": "https://www.24chasa.bg/novini/article/7108150", "text": "\"Добре съм. Оправям се. Всичко стана от преумора сред премиерата. Бъдете спокойни. Не е чак инфаркт\". Така обясни състоянието си актьорът Светослав Пеев, директор на Благоевградския театър.  . В този ден е имало премиера - на пиесата \"Почти като човешки глас\" от Вичо Балабанов. Самият Пеев е играл в този спектакъл преди години. Вълнението е предизвикало ускореното сърцебиене вероятно, предполага Пеев. В залата имало лекар от \"Пирогов\", който помогнал на актьора. Сега все още е в болницата в Дупница и там полагат големи грижи за него. Пеев звучеше много бодро по телефона тази вечер към 18 ч. До него имаше медицинска сестра, която не му позволи да говори дълго.", "date": "2018.10.18", "title": "Славчо Пеев от болничната стая: Добре съм, не е инфаркт, всичко е от преумора"}
{"url": "https://www.24chasa.bg/novini/article/7108160", "text": "Руснаците ще идат в рая в случай на евентуална ядрена война, защитавайки се с войнска решимост, увери руският президент Владимир Путин, но подчерта, че всеки агресор, използвал атомно оръжие срещу неговата страна, ще бъде унищожен, предаде Франс прес, цитирана от БТА.  \"Агресорът трябва да разбере, че наказанието ще бъде неизбежно и че ще бъде унищожен. А ние, като жертви на агресия, като мъченици, ще отидем в рая. А те, те просто ще умрат, дори няма да имат време да се покаят\", заяви Путин на форума на клуб \"Валдай\" в град Сочи. Ако се стигне до ядрена война, Русия \"не може да бъде инициаторка на подобна катастрофа, защото ние нямаме концепция за превантивен удар\", подчерта руският президент. Той добави, че в подобна ситуация Москва ще изчака да се увери, че е обект на ядрено нападение, но няма да използва първа тези оръжия. Русия смята, че новата ядрена доктрина на САЩ, приета в началото на тази година, е войнствена и антируска. През 2016 г. Путин разпореди засилване на руските ядрени сили и модернизация на въоръженията в отговор на засилването на военното присъствие на НАТО по границите на Русия, което Москва приема като заплаха, припомня АФП. През март руският президент похвали в реч пред парламента новите оръжия, разработени от неговата страна и ги определи като непобедими. Това предизвика опасения за нова надпревара във въоръжаването със САЩ.", "date": "2018.10.18", "title": "Путин: Руснаците ще идат в рая при евентуална ядрена война"}
{"url": "https://www.24chasa.bg/novini/article/7108174", "text": "Първичния бюджетен излишък на Гърция (бюджетният баланс преди отчитане на разходите за обслужване на дълга) е достигнал 3,8 милиарда евро в периода януари-септември спрямо 3 милиарда евро в същия период на миналата година, според данни на централната банка на страната, цитирани от АНА-МПА и БТА. В доклад на централната банка се посочва, че в посочения период е отчетен бюджетен дефицит от 1,626 милиарда евро спрямо 1,067 милиарда евро през същия период на миналата година. Бюджетните приходи в деветмесечния период възлизат на 35,801 милиарда евро спрямо 34,065 милиарда евро през същия период на 2017 г., а бюджетните разходи (включително 2,274 милиарда евро изплатени просрочени задължения към частния сектор) възлизат на 37,691 милиарда евро спрямо 37,664 милиарда евро в периода януари-септември 2017 г.", "date": "2018.10.18", "title": "Гърция отчете първичен бюджетен излишък от 3,8 млрд. евро от януари до септември"}
{"url": "https://www.24chasa.bg/novini/article/7108183", "text": "Косовската полиция съобщи днес, че след мащабна операция в района на Прищина и Косовска Митровица са били задържани петима души, заподозрени за нелегална търговия с оръжие, предаде агенция МИА, цитирана от БТА.  И петимата арестувани са косовски албанци. При обиски по нареждане на прокуратурата в четири къщи в района на Прищина и една в района на Косовска Митровица са иззети като материални доказателства над 15 броя различно огнестрелно оръжие, 341 патрона, други видове оръжие, няколко мобилни телефона, 6400 евро и два автомобила. Прокуратурата е наредила задържане на заподозрените в ареста.", "date": "2018.10.18", "title": "Косовските власти задържаха петима души за нелегална търговия с оръжие"}
{"url": "https://www.24chasa.bg/novini/article/7108099", "text": "Европейският съюз е готов да приеме искането на Лондон да включи цялото Обединено кралство в предпазно митническо обединение, ако двете страни не успеят да договорят споразумение за свободна търговия при изтичането на преходния период, съобщи Евронюз, цитиран от Ройтерс. Преговорите между Великобритания и ЕС са в безизходица заради разногласията по т. нар. предпазна мрежа - гаранция, че няма да бъде възстановена твърдата граница с Ирландия, ако търговските отношения не бъдат регламентирани до края на декември 2020 година, предаде БТА.  Политическият редактор на Евронюз Дарън Маккафри заяви днес в Туитър, че ЕС е готов да включи в споразумението за \"развода\" клауза за присъединяване на цялата Великобритания към предпазната мрежа. Досега позицията на Брюксел бе, че подобна клауза трябва да обхване единствено Северна Ирландия. Евроскептиците в Консервативната партия на премиера Тереза Мей отхвърлиха идеята й, обявена днес, за удължаване на 21-месечния преходен период след Брекзит, за да се осигури повече време за преговорите по статута на границата с Ирландия. \"Мисля, че това е грешка, при това която може да се окаже, че ще струва скъпо\", каза Джейкъб Рийс-Мог, който председателства група от около 60 евроскептични депутати консерватори.", "date": "2018.10.18", "title": "ЕС е готов да отстъпи пред искането на Лондон за предпазно митническо обединение"}
{"url": "https://www.24chasa.bg/novini/article/7108102", "text": "Бившият кмет на \"Младост\" Десислава Иванчева и заместничката й Биляна Петрова излизат под домашен арест. Това реши специализираният съд. Решението ще влезе в сила, след като стане ясно дали прокуратурата ще обжалва. В ареста остава третият обвиняем Петко Дюлгеров, съобщиха от специализирания съд. Разпитан беше и главният архитект на София Здравко Здравков. Пред спецмагистратите Здравков разказа, че знаел,че Иванчева системно забавя преписките за строеж и дори подал сигнал срещу нея. Стана ясно и, че Здравков е делегирал права на Иванчева да задвижва тези преписки за строеж, което не било обичайна практика. Иванчева и бившата й заместничка Биляна Петрова са обвинени за вземане на подкуп в особено големи размери от строителен предприемач, за да му придвижат именно такава преписка.", "date": "2018.10.18", "title": "Десислава Иванчева и Биляна Петрова излизат под домашен арест"}
{"url": "https://www.24chasa.bg/novini/article/7108067", "text": "Лидерите на ЕС потвърдиха подкрепата си за подобряване на сътрудничеството със страните от Северна Африка и борбата с мрежите за трафик на хора, в опит да преодолят отдавнашните разделения за миграцията, предаде ДПА, цитирана от БТА. Темата беше водеща във втория ден на срещата на европейските лидери в Брюксел. Те призоваха за увеличаване на правомощията на Центъра за борба с трафика на мигранти на Европол и подобряване на следенето на онлайн комуникациите на мрежите за трафик. Поставената цел е мерките да бъдат завършени до декември. Австрийският канцлер Себастиан Курц предложи по-гъвкав подход, който да помогне на ЕС да преодолее липсата на единство по въпроса къде да бъдат разселвани мигранти и бежанци. Вместо да продължават неуспешните опити за въвеждане на задължителни квоти за разпределение на мигранти, страните членки трябва да възприемат индивидуален подход, за да покажат солидарност с партньорите си от ЕС, заяви той преди срещата. \"Това означава, че всяка страна трябва да допринесе където може и има смисъл\", подчерта Курц. Председателят на Европарламента Антонио Таяни изрази подкрепа за този подход. Страните, които не искат да приемат мигранти, могат да плащат за усилията на ЕС да контролира източниците на мигранти извън ЕС, посочи той. Австрия иска да постигне напредък по спорния въпрос преди края на мандата си като ротационен председател на ЕС през декември. Австрия, както и Италия и няколко страни от Централна Европа, ръководени от десни популистки правителства, заеха твърда позиция по въпроса за миграцията. Някои от тези страни не са приели практически никакви мигранти или бежанци тази година. Други правителства обаче се опасяват, че този въпрос може да помогне на популистките партии да постигнат успехи на европейските избори догодина, отбелязва ДПА. Лидерите на ЕС отбелязаха, че броят на незаконно пристигащите мигранти е намалял с 95 на сто в сравнение с най-тежкия момент през 2015 година. Освен това лидерите на европейските страни отделят все повече внимание на начините, по които Европа може да получи помощ от северноафрикански страни. Много мигранти преминават през Либия, където безредиците и конфликтите затрудняват патрулирането на бреговете.", "date": "2018.10.18", "title": "Лидерите на ЕС опитаха да излязат от задънената улица с миграцията"}
{"url": "https://www.24chasa.bg/novini/article/7108060", "text": "Разработваният от Китай най-голям в света безпилотен транспортен самолет успешно премина първите изпитания, предаде ТАСС. Самолетът се издигна във въздуха от изпитателния полигон в Баутоу в автономния район Вътрешна Монголия, предаде БТА. \"Фейхун 98\" (\"Летящ лебед 98\") е проектиран и построен на базата на прототип на транспортния самолет \"Юн 56\" на Китайската корпорация за космическа наука и техника. Оборудван е със създадена от корпорацията нова система за безпилотно управление на въздухоплавателен съд. Максималната му излетна маса е около 2,5 тона, а товароподемността му - 1,5 тона. Проектиран е за полети на максимална височина до 4500 метра с круизна скорост 100 км/ч. Без зареждане с гориво във въздуха може да преодолее разстояние от 1200 км. Самолетът може да превозва товари както с гражданско, така и с военно предназначение.", "date": "2018.10.18", "title": "Китай успешно тества най-големия в света безпилотен транспортен самолет (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7108078", "text": "Три са основните критерии за избор на изтребителите – това са бойна ефективност (какво може да изпълнява самолетът), вторият критерии това е цената и третият критерии е остатъчен ресурс – продължителност на времето, за което можем да го използваме този самолет. Като цяло решението е да се купят 16 самолета – една цяла ескадрила, но това ще стане на два етапа, обясни още ген. Константин Попов - председател на парламентарната комисия по отбрана, в предаването „Лице в лице” по  По думите му на първия етап ще се купят 8 самолета. В проекта за инвестиционен разход са заделени над 1 милиард лева. Според ген. Попов, до 1 януари 2019 година процесът трябва да приключи – първо работят експертите, след това предложенията ще бъдат обсъдени от политико-експертна група, ще се предложат на министъра, той ще ги предложи в Министерския съвет и тогава ще се обяви какъв е изборът. Този проект трябва да мине и през парламента. Следват и преговори с избраната фирма, с която се уточняват много детайли. Лобиране за определен самолет и служебна дисквалификация не трябва да има, категоричен беше ген. Константин Попов. „Президентът поиска да се запази радио мълчание по темата с изтребителите – това е когато не се използва радиото за предаване на информация – когато всичко е планирано добре и искаш да подходиш скрито. Според мен това обръщение на президента трябва да тълкува по друг начин, посланието е да не се оказва влияние на работната група”, уточни генералът.", "date": "2018.10.18", "title": "Ген. Попов: Избираме изтребителите по три критерия"}
{"url": "https://www.24chasa.bg/novini/article/7108080", "text": "Разследващите са намерили телефона на убитата журналистка Виктория Маринова след разпита на Северин Красимиров, това гласи неофициална информация на NOVA.  Полицията прави пореден оглед на мястото на убийството.  По време на първия си разпит Северин Красимиров е направил важни разкрития, водещи до ключови улики за убийството, според неофициалната информация. Северин Красимиров вече е официално обвинен в убийството. По-рано през деня той беше транспортиран от София в Русе, където тече разследването на престъплението. След като получи обвинителния акт, Северин беше разпитан, а експерти му взеха ДНК проби.", "date": "2018.10.18", "title": "Намериха телефона на Виктория след разпита на Северин"}
{"url": "https://www.24chasa.bg/novini/article/7108082", "text": "Албанското министерство на отбраната обяви търг за разпродажба на стари самолети, кораби, бронирани коли и агрегати за старо желязо, предаде агенция МИА, цитирана от БТА. Началната цена за продажба е около 166 милиона леки, или малко повече от 1,5 милиона евро. Предметите, обявени за разпродажба, са разделени в четири категории и преди да бъдат предадени на купувача, ще бъдат демонтирани. В първата категория са \"бронирани военни коли и части за тях\" от метал и стомана с начална цена 78,6 милиона леки. Втората категория са \"летателни апарати\" от метал, стомана и дуралуминий с общо тегло 150 тона и начална цена 21 милиона леки. Трета категория са \"плавателни обекти и оборудване\" от стомана, в по-малки количества бронз и алуминий, на цена от 27 милиона леки. Последни са \"агрегати и други военни средства\" от стомана, мед и алуминий с начална цена 38,5 милиона леки. Цените са дадени без ДДС. Офертите се подават до 22 октомври.", "date": "2018.10.18", "title": "Албания продава старите си самолети, кораби и коли за старо желязо"}
{"url": "https://www.24chasa.bg/novini/article/7108089", "text": "Руският президент Владимир Путин каза днес, че терористите от \"Ислямска държава\" (ИД) държат близо 700 заложници в части от Сирия, контролирани от подкрепяните от САЩ сили на опозицията. Те са екзекутирали някои от тях и са обещали да убиват още, предаде Ройтерс. На форума \"Валдай\" в черноморския курорт Сочи Путин заяви, че сред заложниците има няколко американски и европейски граждани. Той добави, че ИД разширява влиянието си в райони по левия бряг на река Ефрат, намиращ се под контрола на САЩ и подкрепяните от тях бунтовнически сили. Путин не уточни какви са исканията на терористите. \"Те отправиха ултиматуми, конкретни искания и заплашиха, че ако ултиматумите не бъдат изпълнени, ще екзекутират по 10 души на ден. Онзи ден те са екзекутирали 10 човека\", каза руският президент. ТАСС уточнява, че терористите от ИД са взели за заложници 700 души в сирийската провинция Дейр аз Зур след атака срещу бежански лагер на 13 октомври в район, контролиран от подкрепяните от САЩ бунтовници. Според ТАСС терористите са отвлекли около 130 семейства и са ги завели в град Хаджин.", "date": "2018.10.18", "title": "Путин: \"Ислямска държава\" държи 700 заложници в Сирия, обещават да ги убиват"}
{"url": "https://www.24chasa.bg/novini/article/7108058", "text": "\"Критични дни за бъдещето на Македония. И Групата, и партията на ЕНП са разочаровани от ВМРО-ДПМНЕ и тяхната позиция, която не смятаме, че е в полза на гражданите на страната. Безрезултатните преговори през последните 30 години по въпроса показват, че сега постигнатото споразумение е единствената възможност за отблокиране на евроатлантическото членство на Македония. Безотговорното поведение на ВМРО-ДПМНЕ може да доведе до изолиране и блокиране на страната.\" Това предупреди лидерът на евродепутатите от ГЕРБ/ЕНП и зам.-председател на цялата група на ЕНП в Европейския парламент Андрей Ковачев в присъствието на шефа на групата и най-вероятен бъдещ председател на Европейската комисия Манфред Вебер, по време на годишна среща на партията в Брюксел. \"Ние в ЕНП сме приятели на гражданите, а не на политическите елити, които допринесоха за фалшификацията и манипулацията на историята, и до по-сериозното задълбочаване на конфликта със съседите на страната. То от своя страна доведе и до блокирането на Македония\", рязък бе Ковачев. И продължи: \"Идентична е ситуацията с България - ВМРО-ДПМНЕ смятат договора за добросъседство за \"вреден\". Със сигурност е вреден за манипулираната от комунистите и от тях самите история, с която са израснали вече няколко поколения. В това отношение не се различават от СДСМ, бивши титови комунисти, които са основните виновници за разделението и омразата между сънародници.\" \"Като заместник-председател на групата на ЕНП, отговарящ за \"Разширяването на ЕС\", заедно с цялата ни политическа група, призоваваме депутатите от ВМРО-ДМПНЕ да подкрепят договора\", настоя Ковачев.", "date": "2018.10.18", "title": "Андрей Ковачев скръцна на ВМРО-ДПМНЕ от името на цялата ЕНП"}
{"url": "https://www.24chasa.bg/novini/article/7108092", "text": "При съвместно разследване на служители на „Икономическа полиция“ и „Разследване“ – ГДНП, и със съдействие на техни колеги от ГДБОП, е установен 28 – годишен мъж. Той системно се е представял за митнически служител, носил е униформа с отличителните знаци на Агенция „Митници“. На този етап е изяснено, че от месец юни тази година до момента е инсценирал митнически проверки в различни търговски обекти на територията на София, Пловдив и Пазарджик, с цел лично облагодетелстване, съобщиха от пресцентъра на МВР. В хода на работата са извършени процесуално – следствени действия на два адреса в столицата и ползван от мъжа автомобил. Намерени и иззети са документи и снимков материал, доказващи незаконната му дейност. По случая е образувано досъдебно производство. Мъжът е привлечен като обвиняем, наложена му е мярка за неотклонение „подписка“. Работата на разследващите продължава под надзора на Софийската районна прокуратура.", "date": "2018.10.18", "title": "28-годишен се представял за митничар и извършвал проверки, арестуваха го"}
{"url": "https://www.24chasa.bg/novini/article/7108046", "text": "Нападнаха адвокатка и опитаха да я изнасилят в офис на бул. „Цар Борис III“ в София днес. Сигналът за инцидент е подаден към 16 часа. Мъж отишъл в кантората и се представил с име, което се оказало фалшиво. Той нападнал юристката В. Владова и я вкарал в тоалетната. Свалил си панталоните и почнал да мастурбира пред нея. Адвокатката по гражданско право се развикала и мъжът духнал.  Дошла полиция, а жената казала имената, с които се представил нападателят й. Те се оказали фалшиви. Полицията издирва бандита, иззети са записи от камери. Жената е в болница, за да я освидетелстват. Тя ще остане в медицинското заведение за нощта, тъй като има травми от нападението.", "date": "2018.10.18", "title": "Нападнаха адвокатка в офис в София, опитаха да я насилят в тоалетната (обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7108117", "text": "Руският президент Владимир Путин, който участва в дискусионния младежки форум \"Валдай\" в Сочи, коментира въпрос от публиката дали американският президент Доналд Тръмп чува само себе си. Той отговори, че това не е вярно и че той подкрепя стабилизирането на двустранните отношения, предаде Ройтерс, цитирана от БТА. \"Може той да се държи така с някои други, но тогава те сами са си виновни. Аз имам напълно нормален и професионален диалог с него и разбира се, той се вслушва в мен. Виждам, че реагира на аргументите на своя събеседник\", заяви Путин, цитиран от Ройтерс. По случая \"Кашоги\" Путин каза, че Русия ще изчака резултатите от разследването за изчезването на журналиста, преди да реши какво отражение може да има съдбата на дисидента върху отношенията със Саудитска Арабия, предаде Асошиейтед прес. Руският президент заяви, че \"САЩ носят определена отговорност\" за това, което се е случило с Кашоги, който е саудитски гражданин, но е заминал доброволно в изгнание в Америка. Путин приветства усилията на Турция за установяване на демилитаризирана зона в северната сирийска провинция Идлиб, съобщи Асошиейтед прес. Въпреки че крайният срок за изтегляне на сирийските радикални групировки и тежките въоръжения от зоната, определен за 15 октомври, не е бил спазен, Русия вижда как Турция прави всичко по-силите си за постигане на тази цел, каза той. Руският президент каза също, че от Русия зависи да убеди Иран да изтегли войските си от Сирия и че правителствата, призоваващи Иран да го стори, трябва да дадат гаранции за ненамеса във вътрешните работи на Сирия, добави Ройтерс.", "date": "2018.10.18", "title": "Путин: Тръмп се вслушва в мен, имаме напълно нормален диалог"}
{"url": "https://www.24chasa.bg/novini/article/7108133", "text": "Калифорнийската морска свиня, която е критично застрашен вид, все още се среща в хабитата си в Калифорнийския залив, увериха учени, цитирани от Франс прес и БТА. Те констатирали присъствието на 6 екземпляра от вида в залива. Калифорнийската морска свиня достига дължина 1,5 метра. Световният фонд за дивата природа оповести през месец май, че видът може да изчезне до края на годината. \"Всички надежди не са изгубени\", увери Лоренсо Рохас от Международния комитет за опазване на калифорнийските морски свине, представяйки резултатите от неотдавнашни наблюдения. В рамките на 11-дневна мисия в края на септември и началото на октомври учени регистрирали наличието на 6 екземпляра от вида, включително калифорнийска морска свиня бебе, в Калифорнийския залив. Изследване през 2017 г. показа, че популацията на калифорнийските морски свине включва едва 30 екземпляра.", "date": "2018.10.18", "title": "Учени откриха 6 екземпляра калифорнийска морска свиня, която е застрашен вид (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7108144", "text": "Иран отмени безвизовия режим за сръбски граждани като реципрочна мярка, след като преди десет дни властите в Белград отново въведоха визи за граждани на Иран, предаде агенция Бета, като се позова на в. \"Техеран таймс\". Според медиите заради отмяната на безвизовия режим иранският държавен авиопревозвач Иран еър смята да прекрати директните полети от Техеран за Белград от 27 октомври. В началото на март тази година Иран еър отново започна да лети за Белград след прекъсване от 27 години. Компанията извършваше по два полета седмично до сръбската столица, предаде БТА.  Сръбското правителство реши на 8 октомври да премахне безвизовия режим с Иран, въведен през август миналата година с цел стимулиране на туризма. Докато действаше безвизовият режим, Сърбия е била посетена от над 15 000 иранци, много от които са злоупотребили с него и са се опитали да преминат в страни от Европейския съюз, докато няколкостотин иранци са поискали убежище в Сърбия.", "date": "2018.10.18", "title": "Иран въведе визи за сръбски граждани, ще прекрати преките полети от Техеран за Белград"}
{"url": "https://www.24chasa.bg/novini/article/7108062", "text": "Вярвам, че ще има сделка с Лондон, обратното е опасно, заяви днес председателят на Европейската комисия Жан-Клод Юнкер, предава БТА. Искаме да продължим преговорите в положителен дух, допълни председателят на Европейския съвет Доналд Туск. По неговите думи, \"когато и ако\" се постигне решителен напредък в преговорите, той ще свика извънредно заседание на държавните и правителствените ръководители от ЕС. Чувствам, че днес сме по-близо до окончателно решение и споразумение, а чувствата, дори и в политиката, имат значение, коментира Туск. Той посочи, че снощи Европейският съвет не е обсъждал въпроса за удължаване на преходния срок от оттеглянето на Великобритания до въвеждането в действие на подготвяното споразумение с ЕС. Туск припомни, че по-рано британският премиер Тереза Мей е поискала този срок да бъде около две години и останалите държави в ЕС са изразили съгласие. Удължаването на преходния срок би отворило пространство да подготвим бъдещите отношения с Лондон по най-добрия начин, коментира Юнкер.", "date": "2018.10.18", "title": "Юнкер: Вярвам, че ще има сделка с Лондон, обратното е опасно"}
{"url": "https://www.24chasa.bg/novini/article/7108037", "text": "Бургаската РИОСВ нареди на фирма \"Херсонес\" ЕООД да премести загражденията на бъдещия си строеж в местността Буджака край Созопол, за да отвори път до култовата скала Германката. Предния ден рибари и природолюбители се оплакаха от блокиран достъп до морето заради телените заграждения, които фирмата на софиянеца Петър Димитров бе поставила. Според шефа на дирекция \"Строителство\" в Созопол Христо Христов достъпът до морето не може да бъде възпрепятстван въпреки издаденото строително разрешение. Представителят на дружеството инвеститор Костадин Тодоров обясни по телевизиите днес, че оградата е била поставена за археологическо проучване на терена. Това се налагало докато приключат разкопките, включително и да се охранява. Иначе за частния парцел фирмата разполагала с всички необходими документи. Намеренията на \"Херсонес\" са да построи край морето две вили с басейн, след като още през 2002 г. бил изготвен ПУП за терена и променен статута му. Върху скалите и на самия бряг обаче няма да се строи.", "date": "2018.10.18", "title": "РИОСВ отваря достъпа до Германката край Созопол"}
{"url": "https://www.24chasa.bg/novini/article/7108036", "text": "Италианското министерство на вътрешните работи съобщи, че от страната е изгонена албанската гражданка Арта Кацабуни, която по-рано била осъдена за вербуване на жени за терористичната групировка \"Ислямска държава\", предаде агенция МИА, цитирана от БТА.  Кацабуни и брат й Баки Цоку бяха арестувана в рамките на полицейска операция през юли 2015 г., при която бе разбита италианско-албанска терористична клетка, базирана в Италия. Тогава бяха арестувани общо 10 души по обвинение за участие в международен тероризъм. Двама от групата, албанецът Алдо Кобузи и съпругата му италианка Мария Джулия Сергио, известна като \"джихадистката дама\", се издирват с международна заповед за арест и според тайните служби воюват в Сирия в редовете на \"Ислямска държава\". Изгонената Арта Кацабуни бе осъдена на три години и осем месеца затвор и преди два дни е излежала присъдата си. Вчера следобед тя е била депортирана като лице, опасно за националната сигурност на Италия. Кацабуни е живяла в Италия от 2003 г. заедно с брат си Цоку. Той бе осъден на две години и осем месеца, след което също бе депортиран от Италия. По данни на италианското министерство на вътрешните работи от януари тази година от страната с", "date": "2018.10.18", "title": "Италия изгони албанка, вербувала жени за \"Ислямска държава\""}
{"url": "https://www.24chasa.bg/novini/article/7107925", "text": "Синият кит или слонът? Не. Пандо, или Трептящия гигант, е огромна трепетликова гора, която представлява един организъм. Намира се в Национален парк „Фишлейк“ в американския щат Юта. Всички 47 000 дървета в гората са генетически идентични и са част от единен жив организъм с масивна подземна коренова система, коментира германското издание \"Билд\". \"Гората съществува вероятно от хиляди години, но не можем да определим с точност откога. Сега обаче умира пред очите ни\", казва ученият Пол Роджърс от държавния университет в Юта. Предполагаемата възраст на Пандо е между 80 000 и 1 000 000 години. С това е един от най-старите, ако не и най-старият организъм в света. Заедно с колегата си Дарън Макейвън, Роджърс изследвал за първи път цялата гора, която със своите 5,9 милиона килограми се предполага, че е най-големият известен организъм на Земята. От 30-40 години насам обаче гората не е успяла да се възпроизведе, разказва \"Earther\". \"Хората сме виновни за този провал\", коментира Роджърс. Позволили сме елените и едрият добитък да унищожат дърветата. Тяхната неравномерна паша унищожава по-малките фиданки и много старите видове. По време на своето проучване екипът не успява да намери млади дървета, които да не са изкоренени.  Големите хищници като мечки, вълци и планински лъвове поддържат популацията на елените, но те все по-рядко се срещат в околността заради лова. Има и фермери, които не ограничават добитъка си от паша в тази гора. Държавни и федерални служби са тези, които могат да помогнат за решаването на проблема. Роджърс обвинява хората, а не животните. \"Хората решават кои животни да бъдат там и по какъв начин да се придвижват. Има хора, които живеят в района, има пътища, но нямат право да ловуват\", посочва изследователят. При проучване, проведено през юни 2016 г. и 2017 г., изследователите измервали размера, възрастта и здравето на дърветата в цялата гора. Успяхме да проследим какви са животните и какви са относителните им посещения в местността, казва още Рождърс. Установени са две области в гората, в които дърветата са били защитени - от заграждения и огради, но и те не са били толкова ефективни за опазването на живота им. Пандо се нуждае от време, в което не е пасище, за да се възроди. Тази гора не е като другите, коментира още Рождърс. \"Когато някое от дърветата умре, се разпространява хормонален сигнал чрез корените. Това е неговият механизъм за оцеляване. Когато дърветата загиват и не виждате повторно израстване, това е червен флаг\", посочва още той. Липсата на повторно израстване става все по-очевидна. Докато това проучване ни разказва важна история, има много работа за вършене. Има отворени въпроси за това как изменението на климата може да повлияе допълнително на Пандо. Следващи проучвания биха могли да се направят с помощта на камери и GPS проследявания ма животните, обитаващи района. Но засега целта е се даде гласност за опазването на този уникален организъм. Има още много, което можем да научим за тази гора, но затова е необходимо дърветата да бъдат живи.", "date": "2018.10.18", "title": "Пандо - най-големият жив организъм на планетата, умира"}
{"url": "https://www.24chasa.bg/novini/article/7107844", "text": "Малайзийската служба за борба с корупцията заяви, че е задържала бившия вицепремиер Ахмад Захид Хамиди по случай за злоупотреба със средства от семейна фондация, предаде Асошиейтед прес, цитирана от БТА.  Службата заяви, че Захид бил задържан в офиса си малко след като бил получил призовка по разследване за злоупотреба с власт, злоупотреба с доверие и пране на пари във фондация. В съобщението й се допълва, че той ще се яви утре пред съда, за да му бъдат повдигнати обвинения по законите за борба с корупцията и прането на пари. Службата не даде повече подробности, но тя е разпитвала Захид няколко пъти заради твърдения, че средства от семейната му фондация са били използвани за плащане на сметки по кредитни карти, принадлежащи на него и съпругата му. Както се твърди, той заявил, че негов сътрудник погрешка е използвал пари на фондацията за покриване на сметките му. Захид, който сега е начело на опозиционната Малайска партия, ще стане поредната значима фигура след бившия премиер Наджиб Разак и съпругата му с обвинения в корупция след неочакваното падане от власт на коалицията им на общите избори през май, отбелязва Асошиейтед прес.", "date": "2018.10.18", "title": "Арестуваха бивш малайзийски вицепремиер за корупция"}
{"url": "https://www.24chasa.bg/novini/article/7107849", "text": "Все по-голям става напоследък интересът към 4 и 5-звездните хотели в България, към луксозните ни туристически дестинации, заяви пред журналисти в Смолян заместник-министърът на туризма Любен Кънчев, предаде БТА. Според него резултатите от приключилия летен сезон показват, че България изпреварва по туризъм Кипър и Черна гора, нареждайки се редом до Португалия. България е сред топ 10 на европейските туристически дестинации, според заместник-министър Кънчев. Той откри в Смолян ХV Международно туристическо изложение \"Планините на България - гостоприемство в четири сезона\". За предстоящия зимен сезон се очаква поне 5 процента ръст за зимните ни курорти, прогнозира Любен Кънчев. Окончателните данни за точния ръст за летния туристически сезон все още не са обобщени, тъй като се изчакват резултатите за септември. Според заместник-министъра септември вече е част от летния туристически сезон, като разширяването на сезона е важна тенденция, която българският туризъм от години се бори да постигне. Данните за първите 8 месеца на годината показват, че над 6.9 милиона чуждестранни туристи са избрали дестинация България, което отбелязва 5.9 на сто увеличение при посещенията в сравнение с 2017 г. Приходите от международен туризъм за първите 7 месеца надхвърлят 2 милиарда евро, при което ръстът е 8.1 процента в сравнение с предходната година. Отминалата зима беше най-успешната от влизането на страната ни в ЕС по брой визити на чуждестранни туристи, обобщи заместник-министърът. От декември 2017 до март 2018 над 1.6 милиона чуждестранни туристи са посетили зимните ни дестинации, което е 12 процента ръст спрямо предходния зимен сезон. Туристически райони от България, Унгария, Македония, Турция и Естония са представени на изложението в Смолян. Форумът продължава до 20 октомври.", "date": "2018.10.18", "title": "България изпреварила по туризъм Кипър и Черна гора"}
{"url": "https://www.24chasa.bg/novini/article/7107842", "text": "Съкилийници са малтретирали психически, физически, включително и сексуално Патрик Първев, който бе задържан през 2015 г. за жестокия побой на 3-годишния Христо \"Еци\".  Първев и съучастникът му Александър Донов бяха разпитани днес по делото за убийството на Георги в Борисовата градина. Подсъдим за престъплението е 21-годишният Йоан Матев. Оказа се, че Първев е бил разпитван и в следствения арест по случая с Йоан Матев.  Според показанията, саморъчно написани през юли 2015 г. от Първев, той е бил измъчван в ареста от съкилийници, които го карали да признае, че е убил Георги в Борисовата градина. Един от тях, на име Калин, бил най-активен в тормоза. Той го карал да се съблича гол и с четка за зъби да мие пода, не му давал да се храни с останалите съкилийници, редовно го шамаросвал. Според първите показания на Първев, това било, за да признае, че е убил Георги. Днес в софийския градски съд той отрече да е бил малтретиран за това, а  мъченията, включително и сексуални, били като отмъщение за стореното от него - побоя над малкия Еци. Първев каза, че саморъчно написаните показания, не са надписани от него. Заяви, че никога не се е оплаквал на надзирателите, че е бит. Затова съдът назначи графологична експертиза, която да каже дали почеркът и подписите са негови. Преди него бе разпитан съученик на Йоан Матев - Сергей Андреев, който обясни, че в класа се шегували, че Матев много прилича на момчето от кадрите на МВР от Борисовата градина, но никога не го мислели сериозно. При показване на записите в полицията съученикът на Матев го разпознал по специфичния начин, по който си вдигал дънките.  Началото на съдебното заседания започна с изслушване на обажданията на телефон 112, с които се подава сигнал за убийството на Георги и двама, които дават свои версии за това, кой е евентуалният извършител. Първата, която подава сигнал на телефон 112, е приятелката на Георги - Лора, и това става в 11:46 на 2 юни 2015 г. В съдебната зала се чу от записите как момичето плаче и се моли веднага да бъде изпратена линейка, защото има наръгано с нож момче в Борисовата градина. В продължение на 1 минута тя плаче и се опитва да обясни на дежурната на телефона 112 къде се намира. Чутото в съда беше много потискащо и сърцеръздирателно. След това следва ново обаждане на телефон 112 в 11:57, от който запис става ясно, че приятел на Георги звъни и пита какво се случва с линейката. В продължение на 3 минути момчето се опитва да насочи линейката, която не знае откъде да влезе в парка. Междувременно в 11:59 следва ново обаждане, което вече е на фона на сирените и от този запис става ясно, че същото момче обяснява на дежурната, че линейката ги е подминала и се започва отново да ги насочва как да стигнат до конната база. От 112 го прехвърлят директно на центъра за спешна помощ, за да ги насочва по пътя. Междувременно, малко по късно в 13 часа, 13:26 и 14:08, две 16-годишни момчета подават сигнал за евентуалните извършители на убийството. Едното твърди, че това са фенове на Левски-Запад, а другото, че Георги е наръган от двама братя близнаци.  Делото продължава с разпит на още свидетели. ", "date": "2018.10.18", "title": "Арестанти малтретирали бияч на дете. Карали го да признае, че е убил Георги в Борисовата градина"}
{"url": "https://www.24chasa.bg/novini/article/7107866", "text": "Премиерите на Гърция и Република Македония Алексис Ципрас и Зоран Заев са разговаряли по телефона след  , предаде агенция МИА, цитирани от БТА. Според говорителя на гръцкото правителство Димитрис Дзанакопулос премиерите са се съгласили да продължат да работят по изпълнението на Преспанското споразумение, с което се решава дългогодишния гръцко-македонски спор за името. \"Премиерът (Ципрас) поддържа редовен контакт с господин Заев. Очевидно е, че премиерът на съседната страна няма да коментира вътрешната ситуация в Гърция. Двамата повториха, че ще работят за Балкани на 21 век и за влизането в сила на Преспанското споразумение\", каза Дзанакопулос в интервю за държавната телевизия ЕРТ. Според гръцки медии Ципрас е информирал Заев за подробности около оставката на Кодзиас и го уведомил, че той лично ще поеме външното министерство. Заев от своя страна запознал Ципрас със ситуацията в Република Македония, дебатите в парламента и позицията на депутатите от опозиционната ВМРО-ДПМНЕ за внасянето на поправки в конституцията във връзка с Преспанското споразумение, което предвижда преименуване на страната в Република Северна Македония.", "date": "2018.10.18", "title": "Ципрас и Заев продължават да работят по Преспанското споразумение след оставката на Кодзиас"}
{"url": "https://www.24chasa.bg/novini/article/7107869", "text": "Тийнейджърът, който вчера застреля 20 души в техникум в Керч, преди да се самоубие, е искал да си отмъсти на съученици, които го унижавали, и не искал повече да живее. Това разказа бившата му приятелка пред телевизия Ар Ти, предаде Франс прес. \"Той разказваше, че вече не вярва на хората, откакто съученици започнали да го унижават, защото не бил като другите\", заяви 15-годишното момиче, пожелало да запази анонимност. По-рано руските власти на анексирания украински полуостров Крим идентифицираха извършителя на масовото убийство като Владислав Росляков, на 18 години. Бившата приятелка на Росляков разказа още, че двамата ги свързвал общият интерес към стрелбата. \"Аз тренирам стрелба. Той също бе увлечен. Обичаше много различни видове оръжия\", каза момичето. Когато двамата разговаряли, \"всичко беше добре. (Владислав) беше любезен и чувствителен, помагаше ми, когато не се чувствах добре.\"", "date": "2018.10.18", "title": "Бившата приятелка на атентатора от Крим: Съучениците му го унижавали, искал е да им отмъсти"}
{"url": "https://www.24chasa.bg/novini/article/7107874", "text": "Турският президент Реджеп Тайип Ердоган откри днес редица социални обекти в молдовския автономен район Гагаузия, които са били построени с финансовата подкрепа на турската страна, предаде ТАСС. В тържествената церемония участваха също молдовският президент Игор Додон и башкана /главата на Гагаузия/ на автономния район Ирина Влах, предаде БТА. \"Бяха открити модерни Дом на културата, Диагностичен център, Творчески дом, детска градина и дом за възрастни хора. В процес на строеж са модерен образователен комплекс \"Ердоган\", паркове, прокарва се канализация и водопровод. Това са големи инвестиции\", отбеляза Влах. Ердоган подчерта, че Анкара и занапред ще оказва всякаква подкрепа на автономния район. \"Нашите гагаузски братя - свързващо звено между Молдова и Турция, са важен елемент в отношенията между двете страни\", изтъкна турският президент. Той благодари на Додон, който напомни, че Турция е изиграла важна роля при уреждането на конфликта в началото на 90-те години, когато гагаузите провъзгласиха собствена република и планираха да излязат от състава на Молдова. Ердоган пристигна вчера на двудневно официално посещение в Молдова. Вчера той се срещна с молдовския си колега Игор Додон, с премиера Павел Филип и с лидера на управляващата Демократическата партия на Молдова Влад Плахотнюк.", "date": "2018.10.18", "title": "Ердоган откри социални обекти в молдовски автономен район (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7107853", "text": "ТЕЦ \"Марица-изток 2\" ще продължи да работи нормално. Средства за закупуване на парниковите емисии ще бъдат осигурени, увери министърът на енергетиката Теменужка Петкова. Централата изпитва затруднения след резкия скок на цената на въпросните емисии от 8 евро в началото на годината на 25 евро в края на септември. За да функционира, \"Марица-изток 2\" трябва да плати малко над 466 млн. лева. В енергийното министерство е сформирана работна група, която да предложи варианти за преодоляване на ситуацията. \"Решение ще бъде намерено. Нека хората в ТЕЦ-а и мини \"Марица изток\" бъдат спокойни. Въглищните централи са важни за българската икономика, тъй като осигуряват 46% от ел. енергията, а през зимата - над 60 на сто\", каза Теменужка Петкова. В Пловдив тя направи първа копка на нова подстанция на ЕВН за над 11 млн. лева. Съоръжението ще е готово през 2020-а и ще осигури захранване на близо 5000 нови потребители, болшинството от които са промишлени.", "date": "2018.10.18", "title": "Министър Петкова: ТЕЦ \"Марица-изток 2\" няма да затваря, пари за емисиите ще има"}
{"url": "https://www.24chasa.bg/novini/article/7107887", "text": "Френски учени дешифрираха значението на многобройни татуировки върху древноегипетска мумия, открита в Луксор през 2014 г., предаде ТАСС, цитирана от БТА. От министерството по въпросите на паметниците на културата на Египет оповестиха, че специалисти от Френския институт по източна археология приключили изследването на мумията на млада жена от гробницата в Дейр ал Медина. За въпросната жена е установено, че живяла между 1870 г. и 1300 г. пр. Христа и умряла на 25-34-годишна възраст. По тялото й - по шията, гърба, рамото, ръцете й, бяха открити 30 уникални татуировки с изображение на бик, цвят на лотос и символа уаджет (окото на Ра). Те свидетелстват, че татуираната жена е имала висок обществен статус и е принадлежала към елита. Египетски специалисти поясниха, че татуировки са откривани и преди върху древни мумии. Всички открити по-рано подобни татуировки обаче са съчетание от линии и точки. \"Нито веднъж учени не бяха попадали на изображения на сцени и човешки фигури, както върху тази мумия\", отбелязаха експертите. Изследването е извършено с помощта на съвременни технологии. Това позволило да се проучат дори най-малките детайли на татуировките. ", "date": "2018.10.18", "title": "Татуировки върху древноегипетска мумия в Луксор говорят за принадлежност към елита"}
{"url": "https://www.24chasa.bg/novini/article/7107900", "text": "Австрийският канцлер Себастиан Курц иска по-гъвкав подход за решаване на противопоставянето в ЕС по въпроса за миграцията, предаде ДПА. Вместо да продължат настояванията за обвързващи квоти за разпределяне на мигрантите между целия ЕС, държавите членки трябва да възприемат подход на солидарност с партньорите в съюза, заяви Курц. \"Това означава, че всяка държава трябва да даде свой принос, където може и където има смисъл\", добави той в Брюксел на срещата на върха на ЕС. Председателят на Европейския парламент Антонио Таяни изрази подкрепа за подобен подход: например държавите членки, които не искат да участват в разпределянето на мигрантите, да могат да плащат за усилията на ЕС да контролира източниците на миграция извън съюза. \"Ако платите, е възможно: без бежанци, но повече пари\", каза Таяни. \"Това трябва да бъде споразумение. Аз съм гъвкав по този въпрос, защото никой не е съвършен\", добави той. Австрия, която е ротационен председател на ЕС, иска до края на мандата й в края на годината да бъде постигнат напредък по въпроса с миграцията, предаде БТА. Днес във втория ден от срещата на върха лидерите обсъждаха и как ЕС да предостави по-голяма помощ на северноафриканските държави. Много мигранти пътуват през Либия, където заради политическия хаос и конфликта направиха е трудно да се охранява крайбрежието. Една от вероятните теми при обсъжданията е и засилване на сътрудничеството с Триполи, включително улесняване на доброволните завръщания чрез Международната организация по миграцията и по-засилено обучение от ЕС за либийската брегова охрана.", "date": "2018.10.18", "title": "Себастиан Курц: ЕС се нуждае от гъвкав подход към миграцията"}
{"url": "https://www.24chasa.bg/novini/article/7107912", "text": "Парламентарната група на ВМРО-ДПМНЕ е компактна и единна в позицията, че не подкрепя капитулантския договор с Гърция и ще уважи волята на гражданите, изразена на референдума, заяви говорителят на опозицинната партия Димче Арсовски, запитан ще гласуват ли всички депутати от опозицията против конституционните промени, съобщиха македонските медии. Управляващите със заплахи и шантаж се опитват да променят нещо, но парламентарната група е компактна и решителна в позицията против този договор, каза Арсовски. Той призова управляващия Социалдемократически съюз, ако е сигурен, че има мнозинство от две трети, веднага да подложи на гласуване точката за промени в конституцията. Депутатите от ВМРО-ДПМНЕ и от коалиция \"За по-добра Македония\" решиха на координационната си среща вчера да се откажат от безплодните дебати за внасяне на поправки в конституцията, тъй като вече \"е казано всичко и няма нужда от по-нататъшни дебати\".", "date": "2018.10.18", "title": "ВМРО-ДПМНЕ единни: Не подкрепяме договора от Преспа"}
{"url": "https://www.24chasa.bg/novini/article/7107929", "text": "Руските милиардери забогатяват най-бързо, пише Bloomberg. Според Bloomberg Billionaires Index първите 10 от най-богатите руснаци за последната година са увеличили своето състояние с 10,8 %, предаде  . Следват американците, при които нарастването на богатството е 7,5 %, а най-богатите британци са добавили 3,4 към състоянието си, независимо от проблемите, породени от Брекзит. Най-зле са китайските милиардери, които са загубили 27,6 от богатствата си.", "date": "2018.10.18", "title": "Руските милиардери забогатяват най-бързо"}
{"url": "https://www.24chasa.bg/novini/article/7107916", "text": "Обичаният и емблематичен актьор Славчо Пеев получи инфаркт и е настанен в частната болница в Дупница. Той е директор на дупнишкия театър \"Невена Коканова\". В сряда вечерта трупата изигра постановката \"Почти като човешки глас\" пред публиката в Дупница в рамките на празниците за Деня на града. Минути след края на представлението директорът се почувствал зле и спешно е приет в болницата. Сформиран е бил екип от специалисти, които са предприели мерки за стабилизиране на състоянието му. За 79-годишния актьор, следващите часове са критични, но медиците правят всичко възможно за овладяване на състоянието му.", "date": "2018.10.18", "title": "Актьорът Славчо Пеев в болница с инфаркт"}
{"url": "https://www.24chasa.bg/novini/article/7107928", "text": "Овчарят милионер от петричкото с. Първомай съди фирми на племенника си и неговата дъщеря за невърнати 180 хил. лв. 63-годишният Здравко Траянов спечели 1,6 млн. лв. от тотото през есента на 2015 г. Дал 180 хил. лв. на заем на племенника си Андон Маринков, за да спаси негов парцел и цех, заложени срещу банков кредит. Уговорката била сумата да си получи обратно след 1 г. В същия имот милионерът си построи двуетажна къща и заживя в лукс. По-късно обаче отношенията между чичо и племенник се влошили и милионерът напуснал новата си къща. Племенникът му пък отказал да му върне заема, а имотите били продадени на фирмата на дъщеря му. Заради този заплетен казус Траянов е завел дело в съда, което на първа инстанция договорът за покупко-продажба на недвижимите имоти е обявен за недействителен.", "date": "2018.10.18", "title": "Първо в \"24 часа\": Овчарят милионер съди племенника си за 180 хил. лв."}
{"url": "https://www.24chasa.bg/novini/article/7107964", "text": "Южнокорейският президент Мун Дже-ин се срещна с папа Франциск, а президентската канцелария съобщи, че Мун е предал покана за папата от севернокорейския лидер Ким Чен-ун да посети КНДР, предаде Ройтерс. Според агенция Йонхап, позоваваща се на президентската канцелария, Мун, който е католик, предал поканата устно, предава БТА. По думите на прессекретаря на южнокорейския президент Юн Йон-чан папата е заявил, че \"безусловно ще даде отговор, ако дойде (официална) покана и той може да отиде\", допълва Йонхап. Президентът попитал папата дали може да каже на севернокорейския лидер да изпрати официален представител, който да покани папата. Според Юн Франциск заявил, че предадената от Мун устна покана би трябвало да е достатъчна, но добавил, че е добре да има и официална покана. От Ватикана ще разпространят по-късно свое съобщение за аудиенцията на южнокорейския президент при папата, която продължила 35 минути.", "date": "2018.10.18", "title": "Южнокорейският президент предаде покана на папата от Ким Чен Ун да посети Северна Корея"}
{"url": "https://www.24chasa.bg/novini/article/7107985", "text": "Официално повдигнаха обвинения на задържания за убийството на журналистката Виктория Маринова. Северин Красимиров е с повдигнати обвинения за изнасилване и убийство, предава  Разпитът в полицията продължава повече от три часа. Взета е ДНК проба на Северин в следствения арест. Установени са всички травми, които има по него, отбеляза съдебният лекар Пламен Димитров. Мярката за неотклонение на Северин вероятно ще се гледа утре.", "date": "2018.10.18", "title": "Официално повдигнаха обвинения на Северин за изнасилването и убийството на Виктория"}
{"url": "https://www.24chasa.bg/novini/article/7107987", "text": "Европейският съвет реши днес ЕС да продължи да укрепва способностите си за възпиране на хибридните, кибернетичните, химическите, биологичните, радиологичните и ядрените заплахи, предава БТА. Европейският съвет осъжда враждебното електронно нападение срещу Организацията за забрана на химическото оръжие (ОЗХО). Такива заплахи и нападения засилват общата ни решимост да продължим да укрепваме вътрешната сигурност на ЕС, както и способността и възможностите за разкриване, предотвратяване, осуетяване и отговор на враждебни действия на чуждестранни разузнавателни мрежи и на други злонамерени участници на нашата територия и онлайн, се посочва в заключенията от срещата на държавните и правителствените ръководители от ЕС. Европейският съвет приветства приемането на новия режим за санкции за противодействие на заплахата от химически оръжия и очаква бърз напредък в изготвянето на наказателни списъци с граждани и организации. Европейският съвет призовава за мерки, насочени към борба с незаконните и злонамерени действия, извършвани в киберпространството или чрез кибернетични средства. Отчита се необходимост от разгръщане на възможностите за отговор и възпиране на електронни нападения чрез санкции на ЕС. Европейският съвет очертава нуждата от защита на демократичните системи на ЕС и борба срещу дезинформацията, включително в навечерието на предстоящите избори за евродепутати, при пълно зачитане на основните права.", "date": "2018.10.18", "title": "Европейският съвет реши да бъдат укрепени възможностите за отговор на външни враждебни действия"}
{"url": "https://www.24chasa.bg/novini/article/7107565", "text": "Дунавската стратегия е насочена да сближава хората и да помага на бизнеса. Много важна част от приоритетите й са образованието, младежта, културата и туризма. Затова това са темите, които са избрани от първото българско председателство на Дунавската стратегия. Това каза заместник министър-председателят по правосъдната реформа и министър на външните работи Екатерина Захариева на откриването на 7-мия годишен форум на Дунавската стратегия, предаде БТА. Екатерина Захариева посочи, че основната цел на стратегията е да направи този регион по-виден. Тя припомни, че основната цел на Дунавската цел е била да се помага на бизнеса, да се свързват хората и този регион да стане по-видим. Освен това сред целите са да се обединят едни от най-богатите и развити региони в ЕС с по-слаборазвитите региони, както и да се включат 5 държави, които не са членове на ЕС, но се стремят към европейска интеграция за бъдещо членство. Най-важното, което е постигнала Дунавската стратегия до момента, е \"брандирането\" на марката Дунав като река, която свързва, изтъкна Захариева. Тя допълни, че това е един от най-красивите региони, който е с най-богатото културно-историческо наследство. По думите й благодарение на Дунавската стратегия са финансирани много проекти и са създадени немалко работни места. Еврокомисарят за регионална политика Корина Крецу изтъкна, че днес е направен голям напредък с приемането на съвместната декларация на министрите на туризма в Дунавския регион за насърчаване на региона чрез общи инициативи в областта на културно-историческото ни наследство и създаване на съвместни проекти, свързани с традициите и фестивалите. Корина Крецу изтъкна, че Дунавската стратегия трябва се поддържа високо в дневния ред. Тя се надява да има все повече проекти за развитието на поречието на река Дунав, които да бъдат реализирани. Еврокомисарят добави, че вече има инициатива за подобряване на плаваемостта на река Дунав. Според Крецу трябва да се организират все повече срещи, на които да се разработват съвместни проекти. Тя изтъкна, че за река Дунав е много важна транснационалната програма. Освен това след 2020 г. е важно проектите на Дунавската стратегия да бъдат взети предвид в многогодишната финансова рамка.", "date": "2018.10.18", "title": "Захариева: Образованието, младежта, културата и туризма са важни за Дунавската стратегия"}
{"url": "https://www.24chasa.bg/novini/article/7107584", "text": "„Не можем да говорим за вторично разпределение на мигрантите, преди да сме решили въпроса с външните граници. Всяка една държава може да се справи, подпомагана от ЕС“. Това каза министър-председателят Бойко Борисов пред журналисти след редовното заседание на Европейския съвет в Брюксел, съобщиха от пресцентъра на Министерски съвет. Той посочи, че пред лидерите е изброил най-важните условия за разрешаване на проблема с миграцията - да има политическа воля, да се вземат мерки за ограничаване на достъпа с техника и гранични екипи, да се приоритизират споразуменията с трети държави и при необходимост да се отпуснат средства за опазването на границите на ЕС, както беше направено за България през 2016 г. „На базата на тези неща - тогава вече може да говорим за солидарност и вторично разпределение. В момента основният поток от мигранти, които заливат Европа, минават през Гърция. България се справя прекрасно с този проблем и всички го признават“, каза още Борисов. Той допълни, че му предстои визита в Египет, където ще обсъди темата за миграцията с президента Абдел Фатах Сиси. Премиерът Борисов определи преговорите за Брекзит като изключително тежки и още веднъж подчерта, че в сферата на сигурността връзките между службите трябва да се запазят. „Всички ние сме убедени, че трябва да се вземат абсолютно всички мерки за киберзащита на ЕС и поотделно, и заедно“, допълни Борисов. На заседанието на Европейския съвет в Брюксел беше обсъдена и темата за климата. Пред участниците в Съвета българският министър-председател настоя в протокола за предстоящата среща в Катовице да се запишат договорености, които имат пряко отражение върху енергийната ни сигурност. „Настоях да се запише запазване на договорната цел от 40% до 2030 г., недопускането изобщо на ревизия на рамката, недопускане повишаване на финансовите ангажименти на ЕС към развиващите се държави. Те са наши приятели, но в края на краищата ние да плащаме, за това ми се вижда неправилно“, допълни още премиерът Борисов.", "date": "2018.10.18", "title": "Борисов: България се справя прекрасно с проблема с мигрантите, всички го признават (Видео, обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7107591", "text": "Румънският президент Клаус Йоханис намекна днес, че няма да приеме номинацията на Адина Флоря за главен прокурор на Националната дирекция за борба с корупцията /НДБК/, пише в. \"Ромъния либера\", цитиран от БТА. Държавният глава, който трябва да вземе окончателното решение за назначението, напомни, че кандидатурата на Флоря е получила отрицателно становище от Висшия съвет на магистратурата, \"което трябва да ни накара да се замислим\". \"Румъния не може да прави стъпки назад в борбата срещу корупцията и аз няма да приема такова нещо. Затова НДБК има нужда от независима личност начело (. . .) Имаме отрицателно становище на Висшия съвет на магистратурата, което съдържа неща, които трябва да ни накарат да се замислим. Поисках от ресорния отдел да провери законността на това предложение. Но няма да приема нищо, което представлява крачка назад в борбата срещу корупцията\", заяви Йоханис в Брюксел, където участва в заседание на Европейския съвет и в 12-тата среща Азия-Европа. Президентът добави, че не познава Адина Флоря лично и не смята, че е необходимо да я познава. \"Ще проуча документите и след това ще говорим повече\", посочи Йоханис. Правосъдният министър Тудорел Тоадер съобщи в понеделник, че е предал на президента предложението за назначаване на Адина Флоря за главен прокурор на НДБК.", "date": "2018.10.18", "title": "Румънският президент намекна, че няма да приеме номинацията на Адина Флоря за главен прокурор"}
{"url": "https://www.24chasa.bg/novini/article/7107594", "text": "Унгарският премиер Виктор Орбан подкрепя кандидатурата на германеца Манфред Вебер за председател на Европейската комисия, предаде унгарската агенция МТИ, като се позова на шефа на кабинета на Орбан Антал Роган, предаде Ройтерс, цитирана от БТА.  Мандатът на сегашния председател на ЕК Жан-Клод Юнкер изтича догодина. Засега бившият финландски министър на външните работи Александър Стуб е единственият конкурент на Вебер за водещ кандидат на Европейската народна партия, а с това и за приемник на Юнкер. Орбан, който е националист, влизаше в сблъсъци с ЕС за имиграцията и по други въпроси, отбелязва Ройтерс. Неговата партия Фидес, която спечели убедително парламентарните избори в Унгария през април, се очаква да доминира и на гласуването в Унгария на изборите за Европейски парламент през май. Тази политическа сила може да има важен глас в рамките на ЕНП, която понастоящем с 219 депутати е най-голямата група в 751-членния ЕП и се надява да издигне своя водещ кандидат до председателското място в комисията, отбелязва Ройтерс. Селекционният процес обаче е несигурен, тъй като много от националните лидери отхвърлят натиска от ЕП да номинират лидер от спечелилото европейско политическо семейство за приемник на Юнкер с мотива, че искат сами да изберат кого да издигнат за шеф на ЕК. Миналия месец Вебер, който може да е сигурен и в подкрепата на германския канцлер Ангела Меркел, разкритикува унгарското правителство при гласуването на решението на ЕП да санкционира Унгария за нарушаване на европейските правила.", "date": "2018.10.18", "title": "Орбан подкрепя кандидатурата на Вебер за шеф на ЕК"}
{"url": "https://www.24chasa.bg/novini/article/7107595", "text": "Около 200 мигранти от пренаселения център за регистрация и идентификация Мория на остров Лесбос тръгнаха на шествие към град Митилини днес, за да протестират срещу лошите условия на живот в лагера и задържането им на острова, съобщава в. \"Катимерини\". Полицията постави пътни блокади, за да им попречи да стигнат до основното пристанище, но след преговори с полицейските служители демонстрантите прекратиха шествието, предаде БТА. Същевременно около 70 мигранти организираха седящ протест на остров Хиос. Полицейските органи смятат, че двата протеста са били координирани.", "date": "2018.10.18", "title": "Мигранти протестират срещу лошите условия на живот в лагерите на островите  Лесбос и Хиос"}
{"url": "https://www.24chasa.bg/novini/article/7107590", "text": "Маркетинговите агенции заведоха съдебно дело срещу най-голямата социална мрежа фейсбук, съобщи  . Рекламодателите считат, че екипът на Марк Зукърбърг от една година знае за възможността за превъртането на броячите за броя гледания на видеата в социалната мрежа, но е скрил тази информация от тях. Разгаря се нов гигантски скандал, който накара акционерите отново да повдигнат въпроса за махането на Зукърбърг от управлението на компанията. Преди време Facebook спомена, че е сгрешила в оценките си за броя гледания на видеата и е завишила този показател с 60-80%. Преди няколко часа CNBC съобщи, че всъщност Facebook е завишила броя гледания с невероятните 150-900%. Екипът на Зукърбърг обяснява случилото се не с някакъв умисъл, а с грешка в пресмятанията. Facebook заяви, че не е взимала от рекламодателите допълнителни финансови средства. Но контрагентите са сигурни, че компанията от една година знае за проблема, но не е споделила информацията с тях. Ищците искат компенсация, но засега не назовават сумата. През последните две години Facebook имаше сериозни проблеми. Тя бе обвинена в разрушаване на демокрацията, след това броят на нейните потребители намаля, наложи се въвеждането на цензура и какво ли още не. Акционерите веднъж вече поставиха въпроса, че Марк Зукърбърг не се справя с управлението на \"Фейсбук\". Сега отново се убедиха в това. Но акционерите едва ли ще постигнат нещо, понеже решаващият глас принадлежи на Зукърбърг.", "date": "2018.10.18", "title": "Акционерите на \"Фейсбук\" отново поискаха оставката на Марк Зукърбърг"}
{"url": "https://www.24chasa.bg/novini/article/7107605", "text": "Когато на 19 октомври южнокорейският президент Мун Дже Ин проведе първата си среща с ЕС, Северна Корея ще бъде начело на дневния ред. Мнозина в Сеул се надяват, че Европа ще направи стъпка напред и ще стане по-ангажирана в отношенията с Пхенян, защото стане ли дума за текущия дипломатически процес, който се развива на Корейския полуостров, ЕС явно действа под нивото, което се очаква от него. Това е жалко, тъй като Брюксел може да играе важна роля, докато международната общност се стреми към денуклеаризация на Северна Корея, а помирението между двете Кореи напредва. Време е Европа да приеме тази роля. ЕС е дипломатическа движеща сила. Брюксел помогна като посредник в постигането на ядрената сделка с Иран. Той е един от водещите гласове в Международната агенция за атомна енергия. Стане ли дума за Южна Азия по принцип и конкретно за Корейския полуостров, тя е разглеждана като образец за помирение. С други думи, гласът на Европа е от значение. Но ЕС обикновено мълчи докато дипломацията напредва на Корейския полуостров. Вярно е, че върховният представител на ЕС по въпросите на външните работи Федерика Могерини редовно прави изявления, в които изразява подкрепата на Европа за договорено решение на севернокорейския ядрен проблем. Брюксел обаче трябва да отиде отвъд тези меки декларации и изрично да подкрепи мирна декларация за слагане край на Корейската война, както и за мирен договор, ако страните съумеят да достигнат до такъв етап. ЕС би могъл също да предложи да възобнови политическия диалог със Северна Корея. Брюксел и Пхенян за последен път имаха официална среща през 2015 г. По онова време нито Южна Корея, нито САЩ желаеха да поддържат официален диалог със Северна Корея. Сега лидерът на Северна Корея Ким Чен Ун провежда срещи с президента на САЩ Доналд Тръмп, с южнокорейския президент Мун и с китайския лидер Си Цзинпин. ЕС е също икономическа суперсила. Той продължава да е втората по големина икономика в света. В миналото Брюксел размахваше икономическите ангажименти, достъпа до пазари и други икономически лакомства като морков, за да предизвика икономически реформи в страни като Китай, Виетнам и Мианма. Той използва и санкции, за да накаже лошо поведение. Самата Северна Корея е добър пример за това. От 2016 г. насам, когато Пхенян извърши четвъртия и петия си ядрен опит, Брюксел значително увеличи санкциите си срещу ядрената държава. Днес санкциите му са също толкова строги, колкото и тези на Вашингтон. След като Ким се срещна Тръмп и Мун, а Сеул увеличава обмена си с Пхенян, ЕС трябва да засили своите хуманитарни и социални ангажименти към Северна Корея. Най-достъпното благо е помощта. Европа рязко намали храните, медикаментите и други сходни доставки за Северна Корея като част от режима си на санкции. По тази причина през последните месеци европейски НПО срещат все по-големи трудности да работят в страната. Обикновените севернокорейци са най-големите жертви на тези ограничения. Може да е необходимо ЕС да продължи икономическите санкции докато Северна Корея направи някои особено важни стъпки към денуклеаризация. Увеличаването на хуманитарната помощ и подкрепа на НПО и агенции на ООН, работещи из цяла Северна Корея извън обсега на международните санкции обаче, може да е мярка за изграждане на доверие, която няма да изисква много. Съществуващите санкции позволяват изключения по хуманитарни причини. Обикновените севернокорейци биха разбрали, че не те са мишена на САЩ, а по-скоро поведението на правителството им. Въпреки че Ким измести акцента към икономическото развитие, Северна Корея още изпитва отчаяна нужда от ноу-хау за пазарната икономика, съвременните бизнес практики и това как се извършва прехода от командна икономика. Вкарайте Европа. ЕС трябва да осигури повече възможности за образование за севернокорейски държавни служители и студенти. Освен това, централно- и източноевропейските държави, които преминаха от комунизъм към капитализъм, трябва да споделят ценния си опит, който липсва на западните държави. Би било от полза също ЕС да даде на Северна Корея ясно да разбере, че Брюксел ще започне да отменя санкциите, ако Пхенян направи особено важни стъпки към денуклеаризация. Великобритания и Франция също биха могли да имат по-голяма техническа роля, ако Пхенян наистина се придвижи по този път. И двете държави са ядрени сили, които намаляват запасите си от ядрени бойни глави след края на Студената война. Те имат опит в демонтажа на бойни глави, както и в превозването, складирането и обезвреждането на ядрени материали. Извън САЩ и Русия, единици са страните, които имат същия опит в обезвреждането и разоръжаването, който британските и френските учени имат. Те може да станат част от международни екипи, участващи в проверката на денуклеаризацията на Северна Корея. В случая с Великобритания, Лондон е работил в тясно сътрудничество с Вашингтон по време на процеса по денуклеаризация на Либия. Британски експерти участваха в демонтажа на ядрената програма на страната. Те бяха включени и в транспортирането на ядрени материали и удостоверяването, че Триполи спазва споразумението. Великобритания има по-безпроблемни отношения със Северна Корея, в сравнение с други ядрени сили, като САЩ или Китай. Лондон има и посолство в Пхенян. Той може да се изяви като по-честен посредник в денуклеаризацията на Северна Корея. Европейски политици може да оспорят стойността на предприемането на тези стъпки от ЕС. В края на краищата, Европа се мъчи да се справи с руската намеса във вътрешните й работи, с растящия популизъм на целия континент и с продължаващата миграционна криза. По-голямото ангажиране в севернокорейския ядрен проблем може да изглежда ненужно пренапрягане. Този възглед обаче е дискусионен. ЕС отдавна е казал, че желае да играе роля в сигурността в Азия. Той не може да си позволи да се откаже от процес, който потенциално може да доведе до траен мир на Корейския полуостров, особено като се има предвид, че Южна Корея е една от малкото т.нар. държави \"с еднакви възгледи\", с които ЕС има официално стратегическо партньорство. В момент, когато Сеул е процес на решаване на един от най-дълготрайните проблеми по сигурността в Азия, Брюксел трябва да подкрепи партньора си. Дори от егоистични подбуди Европа трябва да вземе по-голямо участие в сегашния дипломатически процес. Съществува кошмарен сценарий как радикални групи взривяват \"мръсна\" бомба в европейска столица с компоненти, донесени от Северна Корея. Да се намалят основанията на Северна Корея да превозва ядрени материали към Близкия изток като се подкрепят денуклеаризацията й и икономическите реформи има смисъл от европейска перспектива. В края на краищата, само натиск няма да даде резултат. Международната общност трябва едновременно да предложи на Пхенян необходимите стимули, за да направи реални крачки към денуклеаризация. ЕС е в положение да предложи някои от тях, като се започне с по-голяма хуманитарна помощ и политически ангажимент. Той трябва да се възползва от това и да подкрепи дипломацията на Корейския полуостров с конкретни действия.", "date": "2018.10.18", "title": "Севернокорейският момент на Европа"}
{"url": "https://www.24chasa.bg/novini/article/7107624", "text": "Косовският парламент прие днес със 101 гласа \"за\", и нито един \"против\" или въздържал се първия от трите законопроекта, целящи трасформиране на леко въоръжените Сили за сигурност на Косово в пълноценна армия, предаде агенция МИА. Депутатите приеха на първо четене закона за формиране на министерство на отбраната, с който се закрива сегашното министерство на Силите за сигурност на Косово, предава БТА. Заседанието на косовския парламент продължава с дебати по останалите два закона, отнасящи се до трансформирането на Силите за сигурност. Депутатите от партията на косовските сърби Сръбска листа преди това напуснаха парламента, като заявиха, че с инициативата за формиране на армия се нанася вреда на тяхната етническа общност и на цялото косовско общество.", "date": "2018.10.18", "title": "Косовският парламент гласува закон за трансформиране на силите за сигурност в армия"}
{"url": "https://www.24chasa.bg/novini/article/7107623", "text": "Вековен температурен рекорд бе подобрен в Санкт Петербург, съобщи ТАСС, като се позова на главния синоптик на северния руски град Александър Колесов, предаде БТА. Той съобщи във фейсбук, че днес в Санкт Петербург са били измерени 16,6 градуса по Целзий. Така е бил подобрен датиращият от 1918 г. температурен рекорд за тази дата от 15,2 градуса. Преди три дни в Санкт Петербург термометърът достигна 18,6 градуса по Целзий. Така бе подобрен температурният рекорд за 15 октомври, датиращ от 19-и век. Метеоролозите обаче очакват захлаждане в Санкт Петербург през следващите дни, като другата седмица е възможно да завали сняг. В Москва пък днес бе подобрен температурен рекорд, датиращ от над половин век, предаде още ТАСС, като се позова на метеорологичната служба. В руската столица термометърът достигна 18,4 градуса. Така е бил подобрен температурният рекорд за днешната дата в Москва от 17,5 градуса, датиращ от 1967 г.", "date": "2018.10.18", "title": "100 г. по-късно нов температурен рекорд в Санкт Петербург (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7107629", "text": "„Вие сте стопаните на горските територии и най-добре познавате проблемите в тях. Необходимо е още по-активно взаимодействие между държавните предприятия и регионалните дирекции по горите, за да се намерят нови и конструктивни решения, които да имат най-голям ефект в опазването на българските гори\". Това заяви министър Румен Порожанов на работно съвещание по проблемите, свързани с опазването на горските територии, което се проведе днес в Министерство на земеделието, храните и горите (МЗХГ), съобщават от пресцентъра на министерството.  В заседанието участие взеха зам.-министърът на земеделието, храните и горите Атанас Добрев, и.д. директорът на Изпълнителна агенция по горите инж. Росен Попсавов, както и директорите на дирекции в МЗХГ, ИАГ, държавните горски предприятия и 16-те регионални дирекции по горите. Предложени бяха промени в нормативната уредба, организацията на работа, подобряване на техническото и кадрово обезпечаване с цел повишаване ефективността от дейностите по контрол по опазване на горските територии. „Отговорно изпълнение на задълженията от всички служители в системата на горите. Оптимизиране на работата за противодействие на незаконните дейности в горите и постигане на по-добри резултати – това е нашата основна задача“, каза Атанас Добрев, зам.-министър на земеделието, храните и горите. Друг важен въпрос, който се обсъди на днешната среща бе снабдяването на населението с дърва за огрев. На територията на цялата страна са проведени срещи с кметовете на общини. Заявени са необходимите количества, които регулярно се осигуряват от страна на държавните горски и ловни стопанства.", "date": "2018.10.18", "title": "Порожанов: Държавните предприятия и дирекциите по горите трябва по-активно да си взаимодействат (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7107678", "text": "Fibank (Първа инвестиционна банка) спечели второ място в категорията „Иновации“ на конкурса „Efma-Accenture DMI Awards 2018“, събрал част от най-изявените световни институции и компании в ритейл сегмента. На провелата се на 17 октомври 2018 г. в Лисабон церемония наградата от името на Fibank приеха Главният изпълнителен директор на банката - г-н Неделчо Неделчев, Теодор Петров - директор „Картови разплащания“ и Илона Станева - директор „Маркетинг и реклама“. Организаторите от Efma и авторитетно международно жури оцениха достойно реализираната за първи път на българския пазар от Fibank иновация – микрочип към дебитните карти за деца и тийнейджъри, както и програмата на банката за ранно финансово образование. Конкуренцията в категорията, в която се състезаваше Първа инвестиционна банка, включваше полската банка Alior, която бе избрана за победител и британската HSBC, която се класира на трето място. Класирането на финала беше определено изцяло на базата на зрителския вот.", "date": "2018.10.18", "title": "Fibank с престижна награда от международен конкурс за иновации"}
{"url": "https://www.24chasa.bg/novini/article/7107674", "text": "Държавният департамент на САЩ благодари на бившия гръцки външен министър Никос Кодзиас за \"отдадената му работа\" за подобряване на гръцко-американските отношения и за ролята му в постигането на \"историческото\" споразумение с Бившата югославска република Македония за името й след неочакваната оставка на Кодзиас вчера, съобщава АНА-МПА. Департаментът също подчерта категоричната си подкрепа към споразумението, постигнато между Атина и Скопие миналия юни, което цели да сложи край на дългогодишния спор за името, предаде БТА. \"Съединените щати силно подкрепят пълното прилагане на споразумението, което ще позволи на Македония да заеме полагащото й се място в НАТО и ЕС като Република Северна Македония\", заяви представител на Държавния департамент за гръцката информационна агенция. \"В момент, когато македонският парламент продължава дебатите по конституционните промени, ние призоваваме лидерите да се издигнат над партийната политика и да се възползват от този исторически шанс да осигурят по-светло бъдеще за страната\", посочи цитираният представител. Кодзиас подаде оставка вчера, ден след напрегнато заседание на кабинета, по време на което той влезе в спор с министъра на отбраната Панос Каменос, който се противопоставя на споразумението. Премиерът Алексис Ципрас заяви, че ще поеме работата на министъра на външните работи, за да помогне за успешната реализация на Преспанското споразумение.", "date": "2018.10.18", "title": "Държавният департамент на САЩ благодари на Кодзиас за \"отдадената работа\""}
{"url": "https://www.24chasa.bg/novini/article/7107684", "text": "\"В алтернативния бюджет на БСП за 2019 г. ще внесем предложение за преизчисляване на всички пенсии с друг размер на средния осигурителен доход\". Това каза председателят на НС на БСП Корнелия Нинова по време на пресконференция след среща с представители на пенсионерските организации, които протестираха вчера. Тя добави, че пенсиите са преизчислявани за последно през 2008 г. от правителството на БСП, а животът през тези 10 години се е оскъпил. \"Пари в държавата има и доказателство са последните няколко години. Ежегодно премиерът Борисов, еднолично харчи над 1.5 млрд\", добави Нинова. Тя коментира, че е важно какъв приоритет ще си постави всяка партия за изразходването на тези пари. \"За нас грижата за възрастните хора е един от основните приоритети. Потвърдихме пред тях, че ще внесем отново отхвърления от управляващите в началото на мандата Закон за възрастните хора. Той е изключително необходим и гарантира спокойна среда за живот на пенсионерите\", каза лидерът на левицата. Корнелия Нинова изтъкна, че вчера, на протеста на пенсионерските организации, е бил отправен призив към политиците с конкретни искания за разрешаване на изключително наболели проблеми на възрастните хора. \"Ние днес ги поканихме на среща, обсъдихме техните искания и смятаме, че е абсолютно наложително всички да се погрижим за възрастните хора на България, които живеят в нищета, чиито пенсии не стигат за основни нужди“, заяви Корнелия Нинова.", "date": "2018.10.18", "title": "Нинова: Има пари в държавата, ежегодно Борисов еднолично харчи над 1,5 млрд."}
{"url": "https://www.24chasa.bg/novini/article/7107698", "text": "Неизвестен открадна инструменти и дизелово гориво от частен имот, намиращ се по пътя Добрич-Варна. Съобщението за кражбата е получено в полицията на 17 октомври – съобщават оттам. Установено е, че за времето от 17 ч. на 16 октомври до 8,30 ч. 17 октомври, чрез взлом, неизвестен извършител е проникнал в помещението. По данни на тъжителя е извършена кражба на заваръчен апарат, електрически ръчни инструменти, около 100 м. електрически проводник, алуминиева стълба и около 20 литра дизелово гориво. По случая е започнато досъдебно производство.", "date": "2018.10.18", "title": "В Добрич обраха склад за ел. инструменти"}
{"url": "https://www.24chasa.bg/novini/article/7107696", "text": "След като бъде предоставен на Вселенската патриаршия, киевският храм \"Св. Андрей\" ще се използва като нейно представителство в Украйна. Това заяви днес украинският президент Петро Порошенко, съобщи ТАСС. Храмът, известен като Андреевската църква, \"се предоставя на Константинополския Престол \"Св. Андрей\" за използване в дейността на неговото представителство, което ще съдейства за активно общуване със световното православие и за подкрепа на Украйна при появата на независима поместна православна църква\" в страната, написа в Туитър държавният глава, предава БТА. Върховната рада подкрепи днес законопроект, предоставящ храма на Вселенската патриаршия за постоянно използване при спазване на украинското законодателство за опазване на културното наследство. По-рано Порошенко заяви, че предоставянето на храма на Вселенския патриарх е съгласувано с йерарсите на Украинската православна автокефална църква и Украинската православна църква към Киевската патриаршия. По думите му всички украински църкви ще използват съвместно храма \"Св. Андрей\", \"защото ще станат една църква\". Преди седмица синод на Константинополската патриаршия, заседавал в Истанбул, подкрепи искането на Украйна православните в страната да получат автокефалия (самоуправление) и отмени решението за анатемосване на патриарх Филарет, който се надява да оглави бъдещата нова, единна независима православна църква, базирана в Киев.", "date": "2018.10.18", "title": "Порошенко Киевският храм \"Св. Андрей\" ще се използва като представителство на Вселенската патриаршия"}
{"url": "https://www.24chasa.bg/novini/article/7106099", "text": "49,9% от българите са купували поне веднъж през последните 12 месеца дрехи втора употреба, а 23% се обличат само по този начин. Това показват данни от представително проучване на агенция “Естат”, поръчано от Асоциацията на преработвателите и търговците на дрехи втора употреба, което бе представено в сряда. Преди две години в подобна анкета процентът на пазарувалите поне веднъж дрехи втора употреба беше 41%, т.е. за две години тези българи са се увеличили с 8 процентни пункта Данните сочат, че процентът е почти еднакъв във всички големи градове, единствено в София е с около 8% по-нисък. Все пак около 27% от анкетираните твърдят, че никога не са посещавали магазини за употребявани дрехи, сочат данните. Първенството сред най-посещаваните от българите магазини за дрехи държат моловете. Онлайн магазините са на второ място, но на трето веднага идват магазините за дрехи втора ръка. Освен физическите вече има и много онлайн магазини за употребявани облекла. В България вече има над 3000 магазина за дрехи втора употреба Доскоро те се намираха предимно в крайните квартали, но вече отварят врати и на централни булеварди в столицата. По данни на асоциацията в този бизнес са заети около 8000 души. Освен видимата му част – магазините, те работят и в сортировъчни центрове, в които първоначално облеклата пристигат във вид на текстилен отпадък. Там годните за повторна употреба дрехи се отделят и поемат към магазините. Дезинфекцирането им се прави още в страната изпращач и това се доказва със специален сертификат. Според председателя на асоциацията Севдалин Спасов около 1000 от тези 8000 заети се занимават изключително само с онлайн магазините за употребявани дрехи. Причината за бума у нас е в затегнатите през последните години правила в Западна Европа по отношение на текстилните отпадъци. Според последната европейска директива в тази област до 2025 г. всяка страна членка трябва да има своя собствена програма за оползотворяване на текстилните отпадъци. Те трябва да бъдат извадени от общия битов отпадък, т.е. се налага да се събират разделно. След това поне 50% от събраното трябва да се употреби повторно, а другата половина да се изнесе. Но в държавите с висок стандарт с употребявани дрехи се обличат малцина и затова повечето страни членки предпочитат да изнасят този отпадък. Полша е най-големият сортировъчен център за употребявани от западноевропейци дрехи, но България също се превръща в такъв, твърди Спасов. Това все повече става доходоносен бизнес. Според председателя на асоциацията родни фирми купуват отпадъка за 30 до 60 евроцента на килограм, рядко за 70 цента и то ако идва от скандинавските държави. Транспортните разходи зависят от разстоянието, но едва ли добавят повече от 1-2 евроцента на килограм върху цената. След сортирането около 70% от отпадъците се оказват годни за повторна употреба дрехи. 10% се купуват от БДЖ и автосервизите, които чистят с тях машини и части. 15% се рециклират и само около 3% се депонират като отпадъци. Сортираните дрехи се разделят на две части. По-качествените се пускат в магазините за продажба, най-често между 3 и 5 лева бройката, а по-некачествените се изнасят за страни от Третия свят. Според Спасов държавите, в които най-често се изнасят, са Пакистан, Индия и африкански страни. Съвсем малка част – около 3%, според Спасов представляват маркови дрехи, които се продават малко по-скъпо. Трудно може да се пресметне каква е нормата на печалба в този бизнес, защото не се знае предварително колко годни дрехи ще излязат от един камион с отпадъци. Според данни на асоциацията общият оборот само на фирмите, които са членки на асоциацията, е 114 млн. лв. за 2017 г. Платените от тях данъци, осигуровки и такси и мита са 14,5 млн. лв. В скандинавските държави е традиция употребяваните дрехи да се събират. Там контейнерите се намират по паркингите на големите магазини или дрехите се събират от благотворителни организации. Затова качеството на облеклата, които идват от Швеция, Норвегия или Финландия, е много високо и текстилният отпадък е малко по-скъп. По данни на асоциацията през последните години у нас се внасят по около 50 хиляди тона текстилни отпадъци, като всяка следваща се увеличават. Последните промени в Закона за управление на отпадъците, които все още се гледат от комисиите в парламента, позволяват на държавата да налага продуктова такса за всички внасяни и продавани в България облекла и обувки, независимо дали са нови, или употребявани. Това гласят промените, внесени още в края на предната парламентарна сесия в Народното събрание от Министерския съвет. Най-вероятно таксата ще е твърда сума и ще е на килограм, но засега от екоминистерството казват, че не са обсъждали размера . Той ще бъде вписан в наредба към закона. Според търговците на дрехи втора употреба се обмисляли суми от порядъка на 80 ст. на килограм, което според тях било съсипващо за техния бизнес. “Защото за една дреха, която струва 150 лв., 1 левче е нищо, но при нас дрехите са по 3-5 лева. Ние на практика трябва да увеличим цените им с 20-25%, т.е. да ощетим най-бедните потребители”, каза пред “24 часа” Севдалин Спасов, председател на Асоциацията на преработвателите и търговците на дрехи втора употреба. Сред мотивите на МОСВ за тази поправка е и че по този начин ще се намали употребата на стари дрехи за отопление, което от няколко зими влошава въздуха и създава проблеми в много квартали на големите градове. Но според Спасов продуктовата такса няма как да спре нелегалния внос на текстилни отпадъци. “Ние внасяме отпадъци и самият транспорт и вносът се регулират от европейски директиви и закони. Този превоз се проследява, в сортировъчните центрове водим дневници, които всеки месец се проверяват от РИОСВ. Нелегалният внос на текстилни отпадъци, купени за по 15-20 евроцента килограма, е в основата на горенето на дрехи за отопление”, смята Спасов. ай-вероятно контейнерите, в които ще става разделното събиране на стари дрехи и обувки в България, ще са кафяви, казаха пред “24 часа” експерти по отпадъците. В София през следващите няколко седмици предстоят нови конкурси за поставяне на контейнери за разделно събиране на отпадъци в отделните райони поради изтичане на сегашните договори. “В условията на новите конкурси ще има и изискване за разделно събиране на текстилните отпадъци”, съобщи преди дни столичният кмет Йорданка Фандъкова. Така, от една страна, ще се намали отпадъкът за депониране, което е изискване по евродирективите, а от друга, ще се насърчи повторната употреба на дрехи. Досега в столицата имаше няколко кампании по събиране на стари дрехи и обувки, като в продължение на един месец в един контейнер се събраха до 1 тон текстилни отпадъци. Според търговци има големи шансове, ако се поставят такива контейнери, събраните в тях текстилни отпадъци да се изравнят с количествата, които сега се внасят, т.е. да стигнат около 50 хил. тона годишно. В Бургас и Стара Загора вече има 30-40 действащи контейнера, които освен по улиците са поставени и пред молове и на други оживени места. От Асоциацията на преработвателите и търговците на дрехи втора употреба дори са готови да плащат наем за такива контейнери. Български фирми - преработватели на текстилни отпадъци, изнасят дрехи втора употреба дори за Германия, разказаха представители на бранша. Става въпрос за такива, които преди това са били внесени у нас - често пъти от самата Германия или друга страна с такъв висок стандарт на живот. Причината е, че сортировъчните центрове все повече изнасят дейността си от Западна Европа към Източна. В текстилните отпадъци има висока стойност и често пъти в тях се намират т.нар. винтидж облекла, които са на мода и се търсят много в Западна Европа, а и у нас. Според изследването на “Естат” например около 27% от редовните купувачи на дрехи втора употреба изобщо не са бедни, а са по-скоро млади хора, предимно жени, които намират този начин за разнообразяване на гардероба си за по-интересен, отколкото да следят модните тенденции. Български фирми изнасят дрехи втора употреба дори за САЩ, а една от нашите фирми има дори сортировъчен център в Ню Джърси, откъдето постъпват много качествени и интересни облекла. Други фирми пък купуват текстилни отпадъци чак от Канада, тъй като дори с транспортните разходи от отпадъка излизат достатъчно качествени дрехи, чиято продажба избива печалбата. Севдалин Спасов разказа, че има няколко кръга на преработка на отпадъците от текстил и обувки, като на всеки се получават дрехи и обувки с различно качество, които могат да се изнасят на различни пазари. “Случвало ни се е например да изнасяме употребявани обувки за Пакистан, които не са чифт, а са самотни. Хората там са толкова бедни, че когато намерят друга сходна обувка със същия размер, просто я купуват и я носят”, каза той. От постъпващите в България всяка година около 50 хиляди тона текстилни отпадъци около половината се изнасят във вид на дрехи и обувки втора употреба за други пазари, най-вече Пакистан, Индия, Египет и африкански държави. От асоциацията се надяват, че ако в България се наложи в практиката събирането на стари дрехи и обувки в контейнери, от това в сортировъчните центрове ще се събират още по около 50 хиляди тона текстилни отпадъци. Изследването на “Естат” например посочва, че 62% от българите предпочитат да подаряват старите си друхи на близки или нуждаещи се. Другото типично нашенско явление е оставянето на старите дрехи до контейнерите за смет - така постъпват около 37% от анкетираните. И само 20% са посочили, че участват редовно и в акции и кампании по даряване на стари дрехи. ", "date": "2018.10.18", "title": "Половината българи пазаруват дрехи втора употреба"}
{"url": "https://www.24chasa.bg/novini/article/7107251", "text": "10% от децата в България са употребявали или употребяват наркотици, сочат данни на Агенция „Митници\". Най-масовият наркотик, който се засича сред малолетните, е марихуаната заради ниската й цена. Все по-често дилърите на наркотици зарибяват децата и тинейджърите чрез социалните мрежи или различни приложения за комуникация, които лесно се инсталират на мобилни телефони. По този начин - чрез фалшива самоличност, продавачите на дрога успяват да се доберат до профили на ученици и да им я предлагат. Най-добрият начин за противодействие на това е детето да бъде ангажирано с различни извънкласни дейности или спорт, обяснява Стефан Бакалов от Агенция \"Митници\", предаде БТА. Дългогодишният служител на агенцията - Стефан Бакалов, обяснява, че понякога наркотиците се предлагат във вид на желирани мечета. \"Дилърите вече не са извън училището, те са вътре, те са в класовете. Ако преди години този бизнес беше организиран от групировки, то сега вече не е така. Сега двама-трима тинейджъри, които са малко по-креативни, успяват да си вземат наркотици по интернет и след това ги разпространяват между техните съученици. Това е изключително сериозен проблем, може би около 10% от децата са употребявали наркотици. В училищата си говорим страхотни неща, които няма да ги видим в статистиките. Процентът на системно употребяващите е може би по-малък от 10%, което е хубаво, тъй като в повечето развити държави тинейджърите, които употребяват наркотици са 30-40 процента\", посочва още Бакалов. Пада и възрастовата граница на посягащите към дрогата. Вече имало пристрастени и на 12 години. Употребявали се най-вече марихуана и синтетична дрога. На мода сред тийнейджърите, за съжаление, бил и хероинът. Само за 2018 г. служители на митниците задържали 1300 кг дрога. 970 кг от тях са хероин.", "date": "2018.10.18", "title": "Дилърите - в училищата, всяко десето дете посяга към наркотици"}
{"url": "https://www.24chasa.bg/novini/article/7107254", "text": "Зъботехниците и помощник-фармацевтите трябва да създадат свои съсловни организации. Това реши парламентът с приети на второ четене промени в Закона за съсловната организация на медицинските сестри, акушерките и асоциираните медицински специалисти, предаде БТА. Съсловните организации ще трябва да създадат и водят национални електронни професионални регистри и регионални професионални регистри на членовете си. Ще имат задължението да приемат кодекси за професионална етика на съответните специалисти и упражняват контрол по спазването им. Организациите ще участват със свой представител със съвещателен глас във Висшия медицински съвет към министъра на здравеопазването, а представител на помощник-фармацевтите ще участва със съвещателен глас във Висшия съвет по фармация. Съсловните организации ще са отговорни за продължаващото обучение на съответните специалисти. Те ще трябва да приемат и квалификационна рамка за професионално развитие на зъботехниците и на помощник-фармацевтите. Ще имат право и да дават становища по проекти на нормативни актове в областта на здравните грижи, осъществявани от съответните медицински специалисти.", "date": "2018.10.18", "title": "Зъботехниците и помощник-фармацевтите ще имат свои съсловия, реши парламентът"}
{"url": "https://www.24chasa.bg/novini/article/7107266", "text": "Окръжната прокуратура Русе ще предприеме действия по предявяване на постановлението за привличането като обвиняем на Северин Красимиров и за неговия разпит в присъствието на защитник. Това съобщи пресцентърът на прокуратурата. В рамките на днешния ден, Окръжната прокуратура в Русе е планирала извършване на освидетелстване на обвиняемия с участието на съдебен лекар. Повече информация за действията на прокуратурата ще бъде предоставена на по-късен етап. От прокуратурата припомнят, че на 17 октомври на летище София, в изпълнение на издадена от Окръжната прокуратура в Русе, Европейска заповед за арест, германските власти предадоха на българските власти издирвания Северин Красимиров. Той беше обявен за издирване във връзка с повдигнато в негово отсъствие обвинение за изнасилване, представляващо особено тежък случай, и за убийство по особено мъчителен за начин и с особена жестокост на Виктория Маринова от Русе. Днес в 12.45 часа Северин Красимиров беше транспортиран от София до следствения арест в Русе, информират от прокуратурата.", "date": "2018.10.18", "title": "Освидетелстват Северин със съдебен лекар, ще го разпитват в присъствието на адвокат"}
{"url": "https://www.24chasa.bg/novini/article/7107286", "text": "В землището на с. Самуилово, община Петрич, полицейски служители са открили двадесет и един брой чували, пълни със суха тревна маса. При направен полеви тест веществото е реагирало на марихуана, съобщиха от прокуратурата. По случая е било образувано досъдебно производство под наблюдението на Окръжна прокуратура - Благоевград. То е за престъпление по чл. 354 от Наказателния кодекс - незаконно държане на високорискови наркотични вещества с цел разпространение. Наркотикът е с бруто тегло двадесет и един килограма седемстотин и петдесет грама.", "date": "2018.10.18", "title": "Откриха 21 чувала с марихуана край петричко село"}
{"url": "https://www.24chasa.bg/novini/article/7107283", "text": "Европейската интеграция на страните от Западните Балкани е дирята, която остави първото Българско председателство на Съвета на ЕС. Надявам се разширяването на ЕС с тези страни да бъде приоритет и по време на председателството на Румъния в началото на 2019 г. Това отбеляза председателят на Народното събрание Цвета Караянчева на срещата си с председателя на Комисията по отбрана, обществен ред и национална сигурност на Камарата на депутатите на румънския парламент Дорел Къпрар и водената от него делегация, предават от прессекретариата на Народното събрание. Румънските парламентаристи са на посещение в България по покана на председателя на Комисията по вътрешна сигурност и обществен ред Цветан Цветанов. Председателят на Народното събрание изрази благодарност на представителите на румънския парламент за участието им в срещите, организирани в рамките на Парламентарното измерение на Българското председателство. Цвета Караянчева подчерта, че България и Румъния са изправени пред едни и същи предизвикателства и имат да решават сходни проблеми и добави, че по много теми страните имат еднакви позиции. Сътрудничеството между Комисията по вътрешна сигурност и обществен ред и Камарата на депутатите на румънския парламент са пример за изключително ползотворни връзки и обмен на мнения между парламентаристите от двете страни, подчерта Цвета Караянчева. Тя посочи, че Народното събрание е готово да разшири сътрудничеството си с румънския парламент и в други области. Председателят на Комисията по отбрана, обществен ред и национална сигурност на Камарата на депутатите на румънския парламент Дорел Къпрар отбеляза, че добрите контакти и ползотворното сътрудничество между представителите на българския и румънския парламенти може да бъде добър пример за други страни от региона. Както отбеляза моят колега – Цветан Цветанов в сферата на сигурността и отбраната ние сме призвани да работим без разлика на политическите си възгледи, защото това е национална политика, подчерта той. Вече имаме изградено сътрудничество в сферата на вътрешните работи и отбраната, което имаме желание да продължим и да задълбочим, заяви Дорел Къпрар. Имаме желание изграденото между България и Румъния институционално взаимодействие в областта на вътрешните работи да бъде разширено и да включим в него останалите сфери от сектора за сигурност, отбеляза на срещата председателят на Комисията по вътрешна сигурност и обществен ред Цветан Цветанов. Той посочи, че е несправедливо България и Румъния да не бъдат сред страните-членки на Шенгенското пространство, защото и двете държави са изпълнили критериите за това. Надявам се по време на Румънското председателство на Съвета на ЕС тази несправедливост да бъде преодоляна, добави Цветан Цветанов. В рамките на визитата си в България румънската делегация има срещи с председателя на Комисията по отбрана на Народното събрание ген. Константин Попов и членове на комисията, с министъра на вътрешните работи Младен Маринов, с министъра на отбраната Красимир Каракачанов и с кмета на София Йорданка Фандъкова. Гостите ще посетят център за управление на кризи и реакция при бедствия, ще наблюдават демонстрация на работата на Националния координационен център на Главна дирекция „Гранична полиция“, ще разговарят с представители на Главна дирекция „Жандармерия“ и с директора на Главна дирекция „Пожарна безопасност и защита на населението“ главен комисар Николай Николов.", "date": "2018.10.18", "title": "Караянчева: Надявам се разширяването на ЕС да е приоритет и при председателството на Румъния (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7107314", "text": "Турският министър на правосъдието Абдулхамит Гюл заяви днес, че се води щателно разследване във връзка с изчезването на саудитския журналист Джамал Кашоги и \"скоро се очакват резултати\" от разследването, предаде Анадолската агенция. В интервю за турската държавна агенция Гюл посочи, че турските прокурори водят \"задълбочено\" разследване. Истанбулската прокуратура ще разкрие истината за изчезването на Кашоги, каза Гюл, като добави, че ще бъде направено всичко, което изисква международното право, предава БТА. Джамал Кашоги изчезна на 2 октомври след посещение в консулството на Саудитска Арабия в Истанбул. Според турските власти журналистът, критично настроен към властта в Рияд, е бил убит.", "date": "2018.10.18", "title": "Турският правосъден министър: Скоро се очакват резултати за случая \"Кашоги\""}
{"url": "https://www.24chasa.bg/novini/article/7107335", "text": "Монголия отправи на севернокорейския лидер Ким Чен Ун покана за официална визита, предаде Франс прес, като се позова на съобщение на монголските власти от вторник. Улан Батор потвърди разпространената от севернокорейската информационна агенция КЦТА информация. Монголското президентство заяви, че е изпратило покана на Ким Чен Ун да посети Монголия за среща с президента Халтмаагийн Батулга в удобно за Ким време. Монголия е една от малкото страни на света, които поддържат нормални отношения с Пхенян, припомня БТА. От идването си на власт в края на 2011 г. младият севернокорейски лидер пътува извън Северна Корея само три пъти, като две от визитите му бяха в Китай, а третата - в Сингапур за срещата с президента на САЩ Доналд Тръмп. Ким се срещна и с южнокорейския президент Мун Дже Ин в граничната демилитаризирана зона Панминчжон. Монголия, която има добри отношения и със САЩ, бе сред кандидатите за домакин на първата среща между Тръмп и Ким. Доналд Тръмп заяви миналата седмица, че за място на втората среща между него и Ким се обсъждат няколко варианта, като този път това \"вероятно\" няма да е Сингапур. През октомври 2013 г. тогавашният монголски президент Цахиагийн Елбегдорж посети Северна Корея, но не бе приет от Ким Чен Ун, припомня Франс прес.", "date": "2018.10.18", "title": "От Монголия официално поканиха Ким Чен Ун да посети страната"}
{"url": "https://www.24chasa.bg/novini/article/7107201", "text": "Заподозреният за жестокото убийство на журналистката Виктория Маринова – Северин Красимиров беше докаран в Русе. Застаналите на пост пред сградата на ОДМВР журналисти забелязаха как в 12 и 35 часа в четвъртък в двора пристига кола на Охрана на Съдебната власт, а 21-годишният мъж бе вкаран в сградата. Той пристигна с полет от Хамбург в сряда, придружен от германски и български полицаи, и бе конвоиран до Русе, като процедурата мина при пълна тайна. По неофициална информация, на Северин предстоят разпити в следствения арест на МВР-Русе. Килията в дунавския град бе обновена и ремонтирана след ареста преди няколко години на румънски журналист на Дунав мост и сега предлага всички удобства, според изискванията, обясниха запознати. Наблюдаващи прокурори трябва да повдигнат на заподозрения две обвинения – за изнасилване и за убийство, извършено по особено жесток начин. Шестима адвокати от Русе вече отказаха да защитават Северин Красимиров, вероятно с това ще се заеме адвокат Иван Дойнов. Вероятно в петък сутринта в съда ще бъде внесена мярката за неотклонение на предполагаемия убие на Виктория, която се очаква да бъде разгледана от Русенския Окръжен съд няколко часа по-късно. Очаква се да бъде поискана постоянна мярка за задържане под стража до делото срещу Северин.  Ако тя бъде потвърдена, Северин ще бъде преместен в затвора в Белене до съдебния процес, посочва Русе Медиа. Предстоят и разпити на заподозрения в жестокото убийство на водещата на телевизия ТВН Виктория Маринова. По неофициална информация на Северин ще бъде назначена и психиатрична експертиза. Близките на убитата журналистка очакват циганинът да получи най-тежкото наказание – доживотен затвор. В Русе продължават коментарите по темата за жестокото убийство на младата красавица. Сесията на общинския съвет в четвъртък започна с минута мълчание в чест на Вики, а жандармерията продължава да охранява двата ромски квартала „Тракцията” и „Селеметя”.", "date": "2018.10.18", "title": "Северин пристигна с конвой в Русе, шестима адвокати отказали да го защитават (Обновена+видео)"}
{"url": "https://www.24chasa.bg/novini/article/7107160", "text": "Докато полицаи по света и у нас са издирвали Антон Станоев, известен като Средната Бирма, той се изплашил, хвърлил телефона си и отишъл да бере сливи в Брезово. Това обясни самият Станоев пред апелативния спецсъд къде е бил през последните 2 месеца, от когато го търсят. 32-годишният мъж е обвинен като член на престъпна група за производство на нелегални цигари. Срещу него има и друго обвинение, че през март т.г. дал пари за направата на цигари в нелегална фабрика. Станоев се предаде миналата седмица доброволно в спецпрокуратурата, днес той настоя пред съда да бъде пуснат на свобода.  Двама от тричленния състав на апелативния спецсъд - Галя Георгиева и Красимира Райчева, решиха, че Средната Бирма трябва да остане зад решетките. Един от мотивите им бе, че той е обвинен за две тежки умишлени престъпления. Съдиите посочиха, че няма убедителни доказателства, че Станоев е участвал в престъпна банда, но подчертаха, че има - той да е работил в нелегална фабрика за цигари в Горна Оряховица срещу 5 хил. евро заплата, без да има трудов договор. Освен това магистратите посочиха, че след претърсване у Станоев били намерени много на брой цигари без бандерол. \"Той се е укривал и доброволното му предаване не е продиктувано от желанието му да бъде полезен на разследването, а защото е нямал възможност да се укрие на място, където да не бъде намерен\", казаха съдиите Георгиева и Райчева. И посочиха още, че от обясненията на Станоев ставало ясно, че той се е крил и в хотел в Свиленград. Третият член на състава съдия Веселина Вълева се разграничи от колежките си и подписа решението с особено мнение. Според нея Станоев трябва да бъде пуснат под парична гаранция, тъй като няма доказателства той да е участвал в престъпна група и да е давал пари за производство на нелегални цигари. По делото срещу Антон Станоев са обвинени и други 8 души, сред които баща му Евлоги Станоев и брат му Георги, които са в неизвестност.", "date": "2018.10.18", "title": "Издирваният от Интерпол Антон Бирмата брал сливи в Брезово"}
{"url": "https://www.24chasa.bg/novini/article/7107360", "text": "Американски представители смятат, че проблемните през последните няколко месеца отношения с китайската армия може и да се стабилизират, макар че срещата между министрите на отбраната на двете страни днес в Сингапур не доведе до нови договорености, предаде Асошиейтед прес, цитирана от БТА. Министърът на отбраната на САЩ Джеймс Матис имаше близо 90-минутен разговор - с 30 минути повече от планираното - с китайския си колега ген. Вей Фънхъ. Един от участниците в срещата от американска страна Рандъл Шрайвър, водещият представител на Пентагона по въпросите на азиатско-тихоокеанския регион, заяви, че Матис е определил преговорите като преминали в дух на откровеност и е отбелязал, че преговорите на високо равнище са особено ценни във времена на напрежение. По думите на Шрайвър обсъжданията засегнали различни въпроси, но се съсредоточили около спорното Южнокитайско море, където китайската военна активност се разглежда от Вашингтон като безотговорна, а в същото време Пекин изразява недоволство от определяно от негова страна като неуместно американско военно присъствие там. Матис е заявил, че становището на САЩ е широко споделяно в региона и извън него. \"Това е тема, по която ще продължаваме да имаме различия и която ще продължим да обсъждаме\", каза Шрайвър пред репортери след срещата. Той добави, че Матис и Вей са обсъдили американска покана към китайския министър да посети САЩ, но все още предстои да бъдат уточнени детайлите. \"Има ангажимент и от двете страни да се направи опит да се намери време\" за подобна среща, каза Шрайвър. Засега няма коментар от Китай след срещата между Матис и Вей. Само преди няколко седмици американският министър възнамеряваше да посети Пекин за разговори с колегата си, но срещата пропадна, след като Китай обяви, че Вей няма да бъде на разположение. Това е един от признаците, че напрежението в цялостните американско-китайски отношения се прехвърля и във военната сфера, отбелязва Асошиейтед прес. Тази седмица Вей и Матис са в Сингапур за среща на министрите на отбраната на страните от Асоциацията на страните от Югоизточна Азия с участието на американския министър.", "date": "2018.10.18", "title": "Джеймс Матис се срещна с китайския си колега, но няма нови договорености"}
{"url": "https://www.24chasa.bg/novini/article/7107364", "text": "Петима чешки войници са били ранени при самоубийствения атентат вчера в Афганистан, предаде Асошиейтед прес, като се позова чешките въоръжени сили. Един от тях е бил тежко ранен, но животът му е вън от опасност. Атентаторът самоубиец врязал управлявания от него автомобил в колата на чешките военни, които били на патрул, и тя се преобърнала, предава БТА. При атаката бяха убити двама и ранени трима афганистански цивилни. Нападението бе извършено близо до военновъздушната база Баграм, най-голямата американска военна база в Афганистан, на около 40 километра от столицата Кабул. Отговорност за атаката поеха талибаните.", "date": "2018.10.18", "title": "5-има чешки войници са били ранени при самоубийствения атентат в Афганистан вчера"}
{"url": "https://www.24chasa.bg/novini/article/7107348", "text": "60-годишен мъж почина зад волана, но в сетния си миг е успял да спре колата и да избегне друга катастрофа. Мъжът е шофирал своя автомобил Фолксваген Голф по пътя от Чепеларе към Пловдив. Бил сам в колата, когато му прилошава и опитвайки се да спре леко е ударил колата. Случаят прилича на  . Починалият шофьор е намерен в автомобила си от преминаващи отстрани от пътя на прав участък в района на разклона за чепеларското село Забърдо. Те подават сигнал на тел. 112. Починалият е от Чепеларе. Тялото му е откарано за аутопсия в МБАЛ - Смолян. Данни за насилствена смърт не са установени, съобщи смолянската полиция. Предполага се, че мъжът е издъхнал от масивен инфаркт. По случая е образувано досъдебно производство.", "date": "2018.10.18", "title": "Мъж от Чепеларе почина в колата си, успя да избегне катастрофа"}
{"url": "https://www.24chasa.bg/novini/article/7106919", "text": "Вчера в Китайския културен център в Париж се проведе превърналият се вече в традиционен форум за културна и творческа индустрия. Тази година неговият фокус бе културното изграждане в рамките на инициативата „Един пояс, един път\", съобщи  . Във форума участваха представители на културни институции от Франция, Китай, Япония, Индия, Унгария, Лаос и Словакия. Те обмениха опита в разпространението на своите култури сред френското общество. В презентацията си директорът на Китайския културен център Йен Джънцюен заяви, че „Един пояс, един път\" се е превърнала постепенно от идея в реалност, с видими резултати и добри перспективи. По думите му, културният обмен играе важна роля в изграждането на инициативата, тъй като стимулира обмена между различни региони и държави, съдейства за взаимното им опознаване и изграждане на доверие, увеличава духовните връзки, създавайки мостове между отделните култури. Чрез форума културните центрове на различните страни във Франция могат да се запознаят по-добре със своите политики и проведат обмен и дискусии по въпросите на планирането и организирането на културни дейности, тяхното популяризиране и търсене на партньори за сътрудничество, каза още Йен Джънцюен.", "date": "2018.10.18", "title": "Китайският културен център в Париж бе домакин на форум за култура и творчество"}
{"url": "https://www.24chasa.bg/novini/article/7107398", "text": "Окръжният съд в Монтана издаде постоянна мярка за задържане за Георги Р. /38г./ от областния град, който е заподозрян  Освен за убийството, Георги Р. е разследван и за притежание на наркотици и за незаконно оръжие, което беше открито ден след трагичния инцидент с младото момче във ферма край Монтана. Георги Р. е криминално проявен и има условна присъда за наркотици. На 9 октомври Гошко Г. и 58-годишният му дядо събирали сено и дърва в местността \"Младата ливада\" край Монтана. От някъде проехтял изстрел и куршумът улучил в главата Гошко Г., който починал на място. Полицията пристигнала веднага и започнала претърсване на местността със следови кучета. В гора, недалеч от мястото на инцидента, бил открит Георги Р., който веднага е задържан. Разследването на случая продължава, чака се резултата от балистични експертизи, които да дадат отговор с кое оръжие е даден фаталния за момчето изстрел.", "date": "2018.10.18", "title": "Постоянен арест за мъжа, застрелял 17-годишно момче в гора край Монтана"}
{"url": "https://www.24chasa.bg/novini/article/7107435", "text": "Бебето, чиято майка бе блъсната днес на пешеходна пътека в Пловдив, не е пострадало. Това съобщиха от университетската болница \"Св. Георги\", където са приети жената и детето й. Както вече \"24 часа\" съобщи, около 12:20 часа днес автобус номер 18 от градския транспорт е блъснал на зебра 33-годишна жена с количка.  47-годишният водач на автобуса е с отрицателна алкохолна проба. В момента на място са оперативни работници от пето РУП в Пловдив и извършват оглед на местопроизшествието.           ", "date": "2018.10.18", "title": "Бебето на майката, блъсната на пешеходна пътека, не е пострадало (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7107439", "text": "Наркотици за 24 милиона турски лири (3,76 млн. евро) бяха заловени от турските митнически власти на пристанище в средиземноморския окръг Мерсин, предаде турската частна телевизия СиЕнЕн-Тюрк. Иззети са един милион наркотични таблетки, уточнява БТА. Дрогата е била открита в автомобил на борда на кораб, пристигнал от Ливан. Превозното средство е било преценено като подозрително и е била извършена проверка.", "date": "2018.10.18", "title": "Откриха наркотици за 3,76 млн. евро на пристанище в Турция"}
{"url": "https://www.24chasa.bg/novini/article/7107476", "text": "Предложението трябва да бъде внесено, аз съм убеден привърженик на това, че трябва да има Командване на Специалните сили и според мен няма никакви пречки това да се случи, заяви пред журналисти министърът на отбраната Красимир Каракачанов. Попитан за конкретен срок за законовите промени, свързани със създаването на Командване на Специалните сили, Каракачанов каза, че по този въпрос в парламентарната Комисия по отбрана има пълно съгласие. Министърът потвърди в отговор на въпрос, че е въпрос на време и се надява до месец предложението да бъде внесено, предава БТА. Каракачанов участва в отбелязването на Деня на военния парашутист пред паметната плоча в близост до парламента. Мисля, че днес е хубав ден - денят на българския военен парашутист. И когато отбелязваме един хубав военен празник, не ми се говори за политически въпроси, заяви той, попитан какво мисли за поредните раздори в коалицията. Както знаете, не коментирам, когато мои партньори имат проблеми, каза той. На въпрос дали остава още в ролята на \"синя каска\" и ще вземе ли страна, Каракачанов заяви, че днес трябва да бъдат уважени сините барети /от 68-ма бригада \"Специални сили\"/. Синята каска изигра ролята си на онзи етап, сега трябва да търсим друго средство, коментира той. На въпрос, че вицепремиерът Валери Симеонов е поискал ротационно председателство на парламентарната група на \"Обединени патриоти\", Каракачанов каза, че темата ще бъде обсъдена на следващия коалиционен съвет на ОП, който се надява да се състои следващия вторник. Министърът на отбраната прие строя на почетния караул за празника и поздрави парашутистите. В словото си пред присъстващите висши офицери, военни от Специалните сили, парламентаристи и ветерани Красимир Каракачанов напомни, че Специалните сили са елитна част от армията ни, на която обществото разчита. Знам, че има какво да се направи още за вашите способности, ще се опитаме да го направим. Командване на Специалните сили, допълнителни средства за оборудване и подготовка, всичко това трябва да бъде свършено, каза Каракачанов.", "date": "2018.10.18", "title": "Каракачанов: Трябва да има командване на специалните сили"}
{"url": "https://www.24chasa.bg/novini/article/7107462", "text": "Вместо червени бюлетини Корнелия Нинова ще получи на изборите догодина голям червен картон. Това прогнозира депутатът от ГЕРБ Спас Гърневски. Той даде специално изявление в кулоарите на парламента, предизвикан от изказвания на Нинова пред електората, че Борисов си отива и оставя държавата разграбена. Нинова не направи нищо ново, освен да потвърди мнението ми, че наглостта е основна отличителна черта на БСП и най-вече на нейния лидер, коментира Гърневски. И нарече соцлидерката \"г-жа Импексова\". \"Да припомня на г-жа Импексова, че разграбването на държавата стартира преди 1989 г., когато БКП разграби парите на държавата и ги прехвърли във външнотърговските дружества. След това продължи с приватизацията и фалитите на банките, в които участва друг виден социалист - проф. Румен Гечев. Аз го наричам академик, защото няма по-голям академик в света по ограбването на банки - над 20 банки\", каза депутатът от ГЕРБ. По време на кариерата й като син активист Нинова участва в приватизацията, напомни Гърневски. И отсече: \"Където стъпи г-жа Импексова, трева не никне\". Гърневски напомни и за Пловдивския панаир, и за червените куфарчета. И обясни, че това е било практика до 2009 г., когато \"за радост на народа дойде политическа сила, която вече 9-а година лекува раните на България след този грабеж\". БСП да говори за промяна и нова визия е не само наглост и арогантност, защото те са сценаристи на разграбването на България, продължи Гърневски. И препоръча на червените да \"възнаграден народа, като го освободят от присъствието си на политическата сцена\".", "date": "2018.10.18", "title": "Спас Гърневски за Нинова: Където стъпи г-жа Импексова, трева не никне (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7107465", "text": "Криминалисти от Бургас и служители на полицията в Средец задържаха муле на ало измамници, прибрал близо 8000 лв. и златни бижута от две възрастни жени. 40-годишният А.А. от странджанското село Момина църква е задържан малко след като оставил чифт златни обеци в заложна къща в Средец. Установено е, че около 8 ч. сутринта на 17 октомври той посетил заложна къща в града, където му изготвили заложен билет. И двете измами са осъществени по познатата схема за оказване съдействие на МВР при залавяне на телефонни измамници. На 10 октомври е измамена 68-годишна жена от Средец, която оставила край дома си торбичка с 2200 лв. и златни бижута. Два дни по-късно е ужилена 80-годишна старица в Айтос. Тя събрала в чанта 5450 лв. и всичките си златни накити, след което оставила чантата до контейнер за смет на ул.\"Ал.Стамболийски\". И в двата случая пратките са били взети от 40-годишния А.А., който е криминално проявен, уточняват от полицията. Мъжът е задържан за срок от 24 часа, работата по цялостно документиране на престъпната му дейност продължава.", "date": "2018.10.18", "title": "Разкриха муле на ало измамници по заложен билет в Средец"}
{"url": "https://www.24chasa.bg/novini/article/7107488", "text": "Близо 80% от българите са използвали безконтактни плащания през последните 3 месеца, показва представително проучване на тема \"Потребителски опит и нагласи към различни финансови и платежни услуги\", поръчано от Айкарт АД (iCard). Според новата тенденция дебитната карта вече е предпочитан метод на разплащане пред плащанията в брой. Според резултатите от проучването българите използват по-малко като разплащателни средства дигиталните портфейли (12%), предплатените (14%) и виртуалните карти (11%). „Възможността на потребителите да избират между различните методи на плащане води и до тяхната взискателност към условията, които предлагат тези услуги. Според резултатите от проучването липсата на месечни и годишни такси за поддръжка, проследяването на баланс и движение по сметки в реално време, сигурността, както и опцията средствата от сметката да бъдат изтеглени в брой, са водещи при избора на финансови и платежни услуги – изисквания, които дигиталните портфейли и в частност iCard покриват изцяло“, заяви Явор Петров, изпълнителен директор на Айкарт АД. Едно от основните доказателства е резултатът, според който плащанията с телефон се възприемат от потребителите като сигурни, изключително удобни и бързи, а тези, които вече използват плащанията с телефон, го правят средно по 9 пъти на месец. Безконтактните плащания с телефон започват бавно да набират популярност, въпреки че продължават да бъдат превъзхождани от безконтактните плащания с карта. Според данните от проучването потребителите оценяват плащанията с телефон като бързи, сигурни и удобни. Това показва добър потенциал за навлизане на услугата при повишаване на информираността на потребителите за съществуването й. Нуждата от яснота относно платежната услуга се доказва от данните, според които 12 на сто от анкетираните потребители твърдят, че ползват дигитален портфейл, но са посочили продукт, който не спада към тази продуктова категория. 61% от потребителите са посочили, че продължават да използват безкасови методи за плащане на комунално–битови сметки. Плащането на битови сметки през дигитален портфейл и мобилни апликации за банкиране тепърва набират популярност – 11 % от потребителите твърдят, че заплащат сметките си през банкиране през мобилно приложение, а 4% - през дигитален портфейл. Демографски различия се наблюдават при избора на метод за плащане на този вид сметки. Ползващите онлайн плащания са основно мъже, лица на възраст между 30 и 39 години, хора от столицата и лица с доход над 1000 лв. Жените демонстрират склонността да „миксират“ методите на плащане, вероятно заради удобство в конкретния момент.", "date": "2018.10.18", "title": "80% от българите предпочитат безконтактни плащания"}
{"url": "https://www.24chasa.bg/novini/article/7107407", "text": "Норвежки съд съобщи днес, че заподозрян в шпионаж руснак трябва да бъде освободен от предварителния арест, но Полицейската служба за сигурност внесе жалба срещу съдебното решение, съобщи адвокатката на задържания, цитирана от Ройтерс. Михаил Бочкарьов беше задържан на 21 септември на летище Гардермоен в Осло, преди да излети за родината си. Той ще остане в ареста в очакване на произнасянето на второинстанционния съд в понеделник, каза адвокатката Хеге Аакре, предава БТА. Бочкарьов е заподозрян в събиране на данни чрез безжични мрежи в Стортинга (парламента на Норвегия) докато е бил на семинар по цифровизация, организиран от Европейския център по парламентарни изследвания и документация, съобщи полицията. Той отрича да е вършил нещо нередно, а руското външно министерство настоя Норвегия да свали \"абсурдните обвинения\" и да освободи Бочкарьов, за когото твърди, че е служител в горната камара на руския парламент. Прокурорите изискаха окръжният съд в Осло да удължи срока на задържане на руснака с още две седмици.", "date": "2018.10.18", "title": "Норвежките спецслужби обжалват освобождаването на руснак, заподозрян в шпионаж"}
{"url": "https://www.24chasa.bg/novini/article/7107498", "text": "Близо 4 милиона акцизни бандероли за алкохол с надписи на Република Украйна са открити и задържани на ГКПП Капитан Андреево, съобщиха от Агенция \"Митници\". Ценните книжа са били окрити във влизащ в страната ни камион с турска регистрация. Управляваният от турски гражданин товарен автомобил е пътувал от Турция за Украйна. Шофьорът му представил редовни документи за превозваната стока - сушени кайсии. Той заявил, че не пренася други стоки, валута или лични вещи, освен декларирания товар. Превозното средство е било селектирано за проверка с ренген, при която се установява подозрителна плътност и съдържание в задната част на товарното помещение. При последвалата физическа проверка между кашоните със сушени кайсии са били намерени укрити 318 кашона с общо 3 816 000 броя акцизни бандероли за алкохол на Република Украйна. Стикерите са били задържани с протокол. Срещу шофьора е бил съставен акт. Товарният автомобил е задържан като средство за укриване и превозване на акцизните бандероли през държавната граница на страната без знанието и разрешението на митническите органи.", "date": "2018.10.18", "title": "Близо 4 милиона украински бандероли за алкохол са задържани на \"Капитан Андреево\""}
{"url": "https://www.24chasa.bg/novini/article/7107112", "text": "Tilburg University е един от водещите университети в Холандия, доказан лидер в обучението по икономика, бизнес науки и право. От 22 до 24 октомври представители на учебното заведение ще гостуват в България, за да се срещнат с кандидат-студенти, които се интересуват от възможностите за обучение на английски език в Холандия. Събитието е организирано от агенция за образование „Скай Лайнс“ и ще се проведе в три поредни дни: - Холандското издание „Elsevier“ нарежда Тilburg University на  - Според престижната класация Times Higher Education, той е на   и на   в обучението по икономика и бизнес, редом до университети като     Tilburg School of Economics and Management (TiSEM) е най-доброто холандско училище в тази дисциплина. - Social Science Research Network му отрежда почетното  За учебната 2018/2019 година   предлага следните  От септември 2019 г. стартират и две нови бакалавърски програми:  На магистърско ниво можете да избирате сред близо   в следните области:  Таксата за обучение за учебната 2018/2019 г. е  . Присъствието на събитията е безплатно, а взъможност за регистрация ще откриете ", "date": "2018.10.18", "title": "Престижно обучение по икономика и право в Tilburg University, Холандия"}
{"url": "https://www.24chasa.bg/novini/article/7107525", "text": "Парламентът прие на второ четене проекта на Закон за предприятията на социалната и солидарна икономика, който ще влезе в сила шест месеца след обнародването му в \"Държавен вестник\". Сред целите на закона са насърчаване на развитието на социалната и солидарна икономика, подобряване на достъпа до заетост и обучения за придобиване на професионална квалификация и повишаване на жизнения стандарт на социално уязвими групи. Това са например хора с трайни увреждания или такива, които отглеждат деца с увреждания, продължително безработни, бездомни, пострадали от домашно насилие. Субекти на социалната и солидарна икономика са кооперациите, юридическите лица с нестопанска цел за осъществяване на общественополезна дейност и социалните предприятия. Парламентът разписа условия, на които трябва да отговарят социалните предприятия, за да получат клас А и клас А+. Социално предприятие клас А е всяко социално предприятие, което осъществява социална дейност, която произвежда социална добавена стойност, и се управлява прозрачно с участие на членовете, работниците или служителите при вземане на решения по установена в учредителния договор, устава или друг устройствен документ процедура. За да получи клас А, положителният счетоводен финансов резултат на социалното предприятие след данъчно облагане за последния отчетен период трябва да се разходва повече от 50 на сто и не по-малко от 7500 лв. за осъществяване на социална дейност или цел, или не по-малко от 30 на сто и не по-малко от три лица от наетите в предприятието към датата на възникването на трудовото правоотношение да са лица от определени социално уязвими групи. За да получи клас А+, социалното предприятие трябва да отговаря на гореспоменатите условия и на едно от следните допълнителни: социалната добавена стойност да се осъществява изцяло в общини, които за предходната година имат равнище на безработица, равно или по-високо от средното за страната; положителният счетоводен финансов резултат на предприятието след данъчно облагане да се разходва повече от 50 на сто и не по-малко от 75 000 лв. за осъществяване на социална дейност; или най-малко 30 от наетите да са от уязвими групи и да са работили без прекъсване в предприятието през последните 6 месеца. Социалните предприятия клас А+ може да бъдат насърчени чрез: финансово подпомагане за обучение за повишаване на професионалната квалификация на работниците; възмездно учредяване в тяхна полза на право на строеж или на право на ползване на имоти - частна общинска собственост, без търг или конкурс след решение на общинския съвет. Насърчителните мерки ще се прилагат след вписване в националния регистър на социалните предприятия. Предвидена е и промяна в Закона за корпоративното подоходно облагане, като в признатите за данъчни цели счетоводни разходи за дарения в размер на 10 на сто от положителния счетоводен финансов резултат се включват и даренията в полза на социални предприятия.", "date": "2018.10.18", "title": "Приеха на второ четене проекта на Закон за предприятията на социалната и солидарна икономика"}
{"url": "https://www.24chasa.bg/novini/article/7107529", "text": "Британската министър-председателка Тереза Мей днес даде знак, че ще обмисли удължаване на т.нар. преходен период \"с няколко месеца\" след като Великобритания напусне Европейския съюз, ход, който според критиците й е предателство на Брекзита, предаде Ройтерс. По-малко от 6 месеца преди Обединеното кралство да напусне ЕС в най-мащабната промяна на политика през последните 40 години, преговорите за Брекзит замряха заради това как да се процедира с единствената сухопътна граница между британската провинция Северна Ирландия и република Ирландия, предаде БТА. На среща на високо равнище в Брюксел, докато настроението беше по-приповдигнато към желанието за сделка, улесняваща напускането на Великобритания, няколко лидери и дипломати казаха, че Мей не е предложила нещо ново, за да се предизвика пробив, нужен за придвижване напред. Проблемът се върти около т.нар. възвратна блокировка, един вид застрахователна мярка, която да гарантира, че няма да има връщане към твърда граница на остров Ирландия, бивш фокус на сектантски напрежения, ако търговско споразумение не бъде сключено навреме. Удължаването на преходния период може да означава, че ако бъдещото партньорство не е готово, тази блокировка, която досега беше напълно неприемлива за британската страна, не би трябвало да се задейства. Но дори удължаването няма да е спасение от настояването на ЕС, че такава блокировка трябва да бъде договорена, за да се обезпечи сделката. \"Друга идея, която се появи и на този етап е само идея, е да се създаде възможност за удължаване на периода на прилагане с няколко месеца, и това наистина ще са само няколко месеца\", каза Мей пред репортери през втория ден от срещата на високо равнище. \"Но въпросът е, че едва ли ще се стигне до това, защото работим, за да гарантираме, че ще постигнем това бъдещо партньорство до края на декември 2020 г.\" Същевременно, представител на френското президентство заяви, че Париж не изключва възможно удължаване на преходния период след Брекзит, ако това ще помогне за напредък на преговорите с Лондон, но всяко продължаване може да стане при определени условия, предаде Ройтерс. Представителят на Елисейския дворец посочи, че \"това е една от възможностите. Тя не е нито твърдо предложение на 27-те от ЕС, нито е официално поискана от Великобритания\". \"Това е нещо, което не бива да изключваме. Ако поемем в тази посока, това трябва да бъде съпроводено с определен брой условия\", отбеляза източникът.", "date": "2018.10.18", "title": "Тереза Мей заговори за по-дълъг преходен период след Брекзит"}
{"url": "https://www.24chasa.bg/novini/article/7107528", "text": "Активното вещество от антидепресантите, което попада в отпадните води, прави от рибите в реките полови маниаци и изключително повишава сексуалната им активност, пише в. \"Дейли мирър\", цитиран от БТА. Изданието цитира проучване на Майкъл Бъртрам от университета \"Монаш\" в Мелбърн. Той провел опити с риби и как те реагират на активното вещество на антидепресанта \"Прозак\" - флуоксетина. Самците веднага показвали много по-висока копулативна активност, след като попаднат под въздействието му. Флуоксетинът се разпространява в околната среда и екосистемите, тъй като след като бъде погълнат от хората и изхвърлен от техните организми, той не може да бъде филтриран от отпадните води. По думите на Бъртрам тази съставка има доста отрицателно влияние върху водните животински видове, като предизвиква в тях физиологични и морфологични промени. Ученият предупреждава, че флуоксeтинът може да промени поведението на морската фауна по същия начин, както \"Прозак\" въздейства върху хората. Други изследвания установиха, че кокаинът, попаднал в екосистемите след като е бил изхвърлен от организма на хората, води до хиперактивност на водните обитатели.", "date": "2018.10.18", "title": "Учени: Антидепресантите в отпадните \nводи превръщат рибите в полови маниаци"}
{"url": "https://www.24chasa.bg/novini/article/7107556", "text": "За 30 години - от 2001 до 2030 г., населението в България ще намалее с 1 450 000 души, предвижда демографска прогноза от анализа \"Хоризонт 2030: Демографски тенденции в България\", изготвен от експертите по демография доц. Георги Бърдаров и доц. д-р Надежда Илиева. Той беше представен днес от учените в Националния пресклуб на БТА. Според демографската прогноза през 2030 г. 42 процента от населението в страната ще бъде съсредоточено в шест града - София, Пловдив, Варна, Бургас, Русе и Стара Загора. Прогнозира се също през 2030 г. 20 процента от населените места у нас да бъдат без население и да бъдат обезлюдени, а през 2001 г. са били едва 2 процента. Заради процесите на намаление на населението прогнозата на учените към 2030 г. е 60 процента от територията на страната да се превърне в \"демографска пустиня\". Доц. Бърдаров посочи, че в последните години за демография у нас се говори с две клишета и те са свързани с ниската раждаемост и с намаляването на населението в \"абсолютни бройки\". \"В България няма ниска раждаемост, но в сравнение със 100, 200 или 1000 години раждаемостта ни е по-ниска, тогава обаче детската смъртност е била изключително висока\", коментира доц. Бърдаров. Той отбеляза, че в началото на второто хилядолетие цялото население на Земята би се подбрало в една съвременна държава и това е САЩ - 300 милиона души. Днес населението в света е 7 милиарда души, а до края на века ще достигне 10 милиарда, прогнозира ученият. Доц. Бърдаров обобщи тезата си, че България няма ниска раждаемост и има нормална раждаемост за европейска държава, но коментира, че страната ни има също \"уникално висок отрицателен естествен прираст. България е единствената държава в света, която в продължение на 30 години не е излязла от \"тройката\" на държавите с висок отрицателен естествен прираст\". Половината от тези 30 години страната ни е на печалното първо място по естествен прираст - с минус 6,5 промила, но причината не е в раждаемостта, а е в изключително високата смъртност у нас - 15,5 промила, каза ученият. По думите на доц. Бърдаров сега \"България е на първо място в Европа по обща смъртност\". У нас има общини, като Макреш, Ружинци, и Чупрене в Северозападна България, както и други, в които общата смъртност надхвърля 30 промила. \"Такава смъртност имат само региони, които са във военен конфликт или са поразени от болестна пандемия\", коментира ученият. Според доц. Бърдаров притеснителни са процесите, които настъпват в етническата и във възрастовата структура на населението у нас. Ромите с висше образование у нас са 0,5 процента, със средно образование са 9 процента или над 90 процента от ромите са с по-ниско от средното образование, каза ученият. По думите на доц. Бърдаров този проблем е \"по-решим\" и е свързан с образованието, но много по-проблемна е възрастовата структура на населението в България. У нас има най-ниската средна продължителност на живота в Европа - 74,8 години, но и имаме и най-застарялото население, тъй много млади хора напускат България, обобщи доц. Георги Бърдаров. Той каза, че преди десет години на 100 излизащи българи в пенсионна възраст други 124 българи са влизали в активна възраст. Този коефициент днес е 100 на 62, но във Видин, Габрово и Смолян е около 100 на 40. Доц. Надежда Илиева прогнозира, че само след 12 години 20 процента от населените места в България ще са без трудоспособно население. Затова според нея до 2030 г. трябва да бъде направена времева и пространствена прогноза на населението в България. Може да се вземат трайни решения, за да може тази демографска тенденция да бъде обърната и те са свързани с това да задържим младите хора в България, но и да върнем повече млади хора в страната, които са заминали да учат или работят в чужбина, коментира доц. Георги Бърдаров. Доц. Георги Бърдаров е заместник-декан на Геолого-географския факултет на Софийския университет \"Св. Климент Охридски\" и е експерт по демография, а доц. д-р Надежда Илиева е ръководител на секцията \"Икономическа и социална география\" на Департамента \"География в Националния институт по геофизика, геодезия и география при БАН.", "date": "2018.10.18", "title": "2030 година: 60% от територията на България става \"демографска пустиня\""}
{"url": "https://www.24chasa.bg/novini/article/7107562", "text": "Окръжният съд в Добрич остави без уважение молбата на мъж от града за изменение на наложената му мярка за неотклонение „задържане под стража“ в по-лека. 41-годишният Демирел Я. е задържан през юни т.г. във основа на Европейска заповед за арест, издадена от компетентните френски власти, с искане мъжът да им  ъде предаден, за да изтърпи постановена спрямо него 4-годишна ефективна присъда. Във Франция българският гражданин е бил осъден задочно, след като е бил признат за виновен в извършване на престъпление, представляващо тежка форма на сводничество, с няколко съучастници, с множество пострадали лица и осъществено с цел набавяне на доход от проституирането на жертвите. Присъдата е постановена през март 2013г. от Окръжен съд - Марсилия, а през май 2014г. мъжът е бил обявен за международно издирване с Европейска заповед за арест. В проведеното у нас, след задържането му, съдебно производство е уважено желанието на мъжа да не бъде предаван на френските власти, а да търпи наказанието си в български затвор. Присъдата му ще бъде приведена в изпълнение след приспособяването й към нашето законодателство. На този етап процедурата по адаптиране на чуждестранната присъда все още не е приключила, тъй като френските власти не са изпратили поисканите материали по съдебната преписка. Въпреки забавянето на производството по Закона за екстрадицията и европейската заповед за арест, Окръжният съд в Добрич отказа да измени наложената на мъжа най-тежка мярка за процесуална принуда. Съдебният състав мотивира определението си с вида на престъпните деяния, за които мъжът е издирван от съдебните власти на Франция, с размера на наложеното му наказание „лишаване от свобода“, както и с необходимостта от обезпечаване на неговото присъствие в производството по привеждане на присъдата му в изпълнение.", "date": "2018.10.18", "title": "Оставиха в ареста сводник, който иска да изтърпи присъдата си у нас"}
{"url": "https://www.24chasa.bg/novini/article/7107733", "text": "От дамска чанта са откраднати мобилен телефон и сумата от 4000 лева. Чантата била оставена в двора на частен имот в град Каварна. Съобщението за кражбата е получено на 17 октомври, около 10 ч. – съобщиха от полицията. По случая е образувано досъдебно производство.                                                                                                                                                                                                                                                                                                                       ", "date": "2018.10.18", "title": "Задигнаха 4000 лева от дамска чанта в Каварна"}
{"url": "https://www.24chasa.bg/novini/article/7107758", "text": "Искаме оставката на г-жа Фандъкова, тъй като в конкретния случай вече не става въпрос за феномена \"ремонт на ремонта\", не става дума и за иновацията на кметската администрация \"контрол на контрола\", нито за естетически различия по отношение вида на извършваните ремонти. Тук става дума за грубо погазване на закона за обществените поръчки, което е недопустимо в една правова държава и никакви съображения за целесъобразност не могат да го оправдаят. Това каза заместник-председателят на СОС от БСП Милка Христова при участието си в предаването \"Тази сутрин\" по Би Ти Ви, предават от пресцентъра на партията. \"При тази ситуация Йорданка Фандъкова какво очаква да получи като резултат от назначената проверка, попита риторично Милка Христова. - Извинявайте, но кметът нито има необходимата компетенция, нито дирекцията \"Вътрешен одит\" разполага с нужните експерти, нито пък има законово основание да извърши проверката, за която обяви във вчерашното си изявление във Фейсбук. Скандалът, който избухна покрай ремонта на улица \"Граф Игнатиев\" не ни изненадва. След него обаче единственият начин за понасяне на отговорност е подаване на оставка. Поискахме кметът Фандъкова да се оттегли и поради обстоятелството, че Столична община отказва да признае проблема с изпълнението на Инвестиционната си програма и най-вече с качеството й. Само преди две седмици управляващите в СОС приеха касовото изпълнение на общинския бюджет за 2017 г. и на Инвестиционната програма, която е изпълнена по-малко от 50% при това с лошо качество. А в отчета, забележете, нямаше нито една дума нито за проблемите, нито за евентуални мерки за отстраняването им\". Милка Христова беше категорична, че при смяната на материала, използван за шумоизолиране на релсовия път по ул. \"Граф Игнатиев\", е било задължително да бъде направена нова поръчка. \"Основният критерий в направената обществена поръчка е максималното намаляване на вибрационно-шумовото въздействие поради спецификата на ул. \"Граф Игнатиев\", по която трамвайните релси са разположени в изключителна близост до сградите, обясни Милка Христова. - В самото техническо задание, по което е проведена обществената поръчка, се набляга основно на материала, който трябва да бъде използван. А ключов в избухналия скандал е фактът, че промяната на материала би довел до промяна на класирането и до промяна на допуснатите участници. Тъжната истина прозира от доклада на инж. Тасев и аз искам да цитирам: \"При материала, с който е одобрена поръчката, се ползват еластични скрепления, които трудно се поставят и искат сложна логистика\". Затова той предлага гумената подложка, при която се ползва околорелсов ботуш. В първия вариант, при който би била гарантирана вибрационната и шумоизолацията, работата щеше да бъде два пъти по-бавна, щяха да са необходими голям брой компоненти и това би създало логистични проблеми. Така е избран вторият вариант, който е по-евтин, по-лесен и по-безпроблемен. Но при него няма никакви гаранции, че ще изпълни целта на поръчката, тоест ще осигури вибрационна и шумоизолация\". Според Милка Христова, доводите за целесъобразност, с които управляващите в Столична община се опитват да оправдаят некомпетентността си, не може да бъдат определящи, когато става въпрос за приложение на закона. \"Законът за устройство на територията (ЗУТ), който е приложен, разписва процедурата тогава, когато има съществени изменения – такъв е нашият случай в момента. От това следва, че трябва да се разработи нов инвестиционен проект, обясни тя. - Реално процедурата по ЗУТ не е нарушена. Нарушена е процедурата по Закона за обществените поръчки. А ремонтът на ул. \"Граф Игнатиев\" се прави по този закон\".", "date": "2018.10.18", "title": "Милка Христова: Проверката на Фандъкова по скандала с релсите на \"Графа\" няма да промени факта, че законът е нарушен"}
{"url": "https://www.24chasa.bg/novini/article/7107608", "text": "Президентът на САЩ Доналд Тръмп заплаши днес да затвори границата с Мексико, предаде Франс прес. Агенцията отбелязва, че това е станало в момент, когато хиляди мигранти вървят пеша през Централна Америка с надеждата да достигнат Съединените щати, предава БТА.  \"Трябва, с най-строг тон, да поискам от Мексико да спре тази атака - и ако то не е в състояние да го направи, ще се обърна към американската армия и ще ЗАТВОРЯ НАШАТА ЮЖНА ГРАНИЦА\", написа Тръмп в Туитър. Президентът на САЩ поде отново една от главните теми на успешната си кампания за президентските избори през 2016 г. - тази за нелегалната имиграция - три седмици преди ключовите междинни избори за Конгрес през ноември, отбелязва Франс прес. Тръмп освен това отново заплаши да спре финансовата помощ за централноамерикански държави, които са основен източник на нелегални емигранти към Съединените щати. По-рано тази седмица няколко хиляди нелегални емигранти от Хондурас прекосиха Салвадор и Гватемала, влизайки в Мексико с надеждата да достигнат САЩ. \"Атаката срещу нашата страна на южната ни граница, включително криминалните елементи и ДРОГИТЕ, които прииждат, са много по-важни за мен, като президент, отколкото търговията\", написа Тръмп във второ послание в Туитър днес. Американският президент, избран на поста като кандидат на републиканците, разкритикува демократите, които според него искат \"да отворят границите\" и които обвини за \"слабите закони\". Държавният секретар на САЩ Майк Помпейо ще посети днес и утре Панама и Мексико, посочва Франс прес.                                          ", "date": "2018.10.18", "title": "Тръмп заплаши да затвори американската граница с Мексико (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7107761", "text": "Германската полиция съобщи днес, че германските власти разследват случай на палеж в турски ресторант в източногерманския град Кемниц, за който са заподозрени десни екстремисти, предаде ДПА. Никой не е пострадал при инцидента, но 17 души, които са били в сградата, е трябвало да бъдат евакуирани, след като избухнал пожар в резултат на експлозия в ресторанта около 02.20 часа днес, уточни полицията, предава БТА. Очевидци са видели трима мъже, които побягнали от мястото след избухването на пожара. Германия бе шокирана от неотдавнашните ксенофобски протести в Кемниц, предизвикани от убийството на германски гражданин, за което са обвинени мигранти. Видеозаписи, показващи как хора от чуждестранен произход са заплашвани покрай протестите, засилиха още повече гнева и хвърлиха светлина върху действията на крайнодесни активисти в Кемниц.", "date": "2018.10.18", "title": "Германската полиция разследва палеж в турски ресторант в Кемниц"}
{"url": "https://www.24chasa.bg/novini/article/7107752", "text": "Фондът на фондовете към Министерството на финансите предоставя 50 милиона лева за съхранение на културното наследство, съобщи във Велико Търново Петър Михайлов, представител на фонда \"Мениджър на финансови инструменти\". Той представи възможностите на финансовия механизъм по време на форума \"Настояще и бъдеще за миналото\", организиран от община Велико Търново, Асоциацията на общини със селища и територии на културно историческо наследство /АОСТКИН/, Областния информационен център и общинската агенция \"Царевград Търнов\". По думите на Михайлов, средствата трябва да бъдат усвоени до 2022 година, а за финансиране могат да кандидатстват общини, вероизповедания, местни фирми и публично-частни партньорства. Средствата са осигурени от ОП \"Региони в растеж\". Това е една чудесна възможност за ремонти и реставрация на църкви - национални паметници на културата, коментира за БТА архитект Донка Колева от община Велико Търново. Тя отбеляза, че във Велико Търново има пет храма, дело на майстор Колю Фичето, които по една или друга причина се нуждаят от ремонт, реставрация и консервация. Най-належаща е фасадната и интериорна реставрация на църквата \"Св.Св.Константин и Елена\". Според нея съвместен проект между общината и Великотърновската митрополия може да получи одобрение и финансиране и така църквата да се превърне в действащ храм. От години насам емблематичната сграда е опасана в спасително скеле, не е действаща, а е един от брилянтните образци на възрожденската архитектура с великолепна акустика и богата история, каза арх. Колева. В първия ден на форума беше представена дейността на Българския национален комитет ИКОМОС, в който членуват висококвалифицирани експерти, които могат да помагат на общините за реставрацията на паметниците на културата. Според доц. Миглена Прашкова, преподавател в катедра \"Църковни изкуства\" към Великотърновския университет такава помощ е необходима при реставрацията на стенописи и цялостното обновяване на вековни църковни храмове. Двудневният форум ще продължи и утре, а в него ще се включат представители на Националната асоциация \"Забележителности и забележителни градове на Франция\". Ще бъде открита и изложба с добрите практики в съхранението на културното наследство на част от от общините, членуващи в организацията.", "date": "2018.10.18", "title": "Фондът на фондовете дава 50 млн. лв. за съхранение на културното наследство"}
{"url": "https://www.24chasa.bg/novini/article/7107772", "text": "Председателят на БСП Корнелия Нинова и депутатите от ПГ на \"БСП за България\" Драгомир Стойнев, Крум Зарков и Васил Антонов се срещнаха с патриарх Неофит. Те го поздравиха за рождения му ден и разговаряха за законопроекта за вероизповеданията и Истанбулската конвенция.                                                                                                                                                                                                                                                                                                                       ", "date": "2018.10.18", "title": "Нинова се срещна с патриарх Неофит, поздрави го за рождения ден (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7107760", "text": "Руските власти дадоха днес подробности за масовото убийство в политехническия колеж в Крим, където ученик по електротехника застреля 20 души, девет от които непълнолетни, преди да се самоубие, предаде Франс прес. Седем от ранените са в крайно тежко състояние, съобщи руският министър на здравеопазването Вероника Скворцова, цитирана от агенция Интерфакс, предаде БТА. Министърът добави, че хирурзите са били принудени да ампутират долни крайници на ранени, пострадали от \"метални топчета\", с които е била натъпкана самоделната бомба, взривена от нападателя Владислав Росляков в кафенето на колежа. При някои ранени мускулите са били буквално накълцани. 18-годишният ученик от колежа в Керч взриви бомба в сградата, след това застреля с ловна пушка други ученици и хора от персонала. Подбудите на извършителя остават неизвестни. Петнадесет ученици са загинали на място, обяви зам.-ръководителят на община Керч Дилиарвер Мелгазиев, цитиран от ТАСС. Другите петима убити са били служители в колежа. По информация на в. \"Московски комсомолец\", сред загиналите има майка и дъщеря, които са били преподавателки в учебното заведение. Община Керч публикува днес списък с 44-мата ранени, с уточнение, че двама не са идентифицирани. Според списъка, поне 23 пострадали са непълнолетни. Руската преса днес нарича убийството в Керч \"руски аналог на масовото убийство в американската гимназия \"Колумбайн\", в което загинаха 13 младежи. На разпространени днес снимки Росляков е с екип - бяла риза и черен панталон, подобен на този на Ерик Харис - единият от двамата убийци в \"Колумбайн\" Вестник \"Комерсант\" изтъква, че нападателят е израснал в изключително бедно семейство. Баща му, който е инвалид, не е живеел с момчето и майка му - санитарка в клиника и член на смятаната за екстремистка и забранена в Русия секта \"Свидетели на Йехова\". Убиецът преминавал от стая в стая и като опитен боец от специалните части първо хвърлял самоделна граната, преди да влезе и да започне да стреля по хората, пише \"Комерсант\" и подчертава, че това престъпление е безпрецедентно за Русия, където, за разлика от САЩ, има строг контрол върху огнестрелните оръжия. Кримският лидер Сергей Аксьонов заяви днес, че убиецът \"не е действал сам\". Следователите се опитват да изяснят дали Росляков е имал съучастници и дали е убивал \"под въздействието\" на някой друг. Аксьонов съобщи, че войници от националната гвардия са разположени във всички учебни заведения на полуострова. Жители на Крим поставиха на тротоара малък възпоменателен олтар, върху който слагат цветя, свещи и плюшени играчки. Ученичката Виктория Войко, която успяла да се спаси, разказа, че на първия етаж на колежа е имало експлозия, след която от тавана е започнал да се стеле прах и да пада мазилка. После се чула сирена и всички избягали в коридора. \"Навън имаше много легнали ученици в безсъзнание, други бяха седнали и крещяха\", припомня си Войко. Алексей Михайлов, ученик, който е загубил няколко приятели вчера, разказа, че много негови съученици лежали по чиновете и кръвта им изтичала. Аксьонов каза още, че Росляков е учел със стипендия и никога не е демонстрирал агресивност в колежа. Тялото на убиеца е било открито в библиотеката на учебното заведение, където се е е самоубил, според властите. Той е получил законно разрешително за носене на оръжие и е издържал всички психологически тестове, според източник от силите за сигурност, цитиран от агенция Новости. Имал е 12-калиброва пушка и около 150 патрона. \"Никой не може да гарантира, че това няма да се повтори\", подчерта в. \"Известия\". Изданието посочва, че в Русия в училищата още няма служба за качествена психологическа помощ, нито система от центрове за помощ на семейства в случай на криза или федерален орган, натоварен със сигурността на учебните заведения. Бащата на заподозрения в убийството каза, че синът му имал някои поведенчески проблеми и нямал близки приятели, но не давал никакви признаци, че би могъл да извърши такова нападение, съобщи в. \"Известия\", цитиран от ДПА.", "date": "2018.10.18", "title": "Търсят съучастници на атентатора в Крим"}
{"url": "https://www.24chasa.bg/novini/article/7107797", "text": "Президентът Румен Радев е отправил покана към кралица Елизабет Втора при възможност тя или член на кралското семейство да посети България, предаде БТА. Отправих покана към кралица Елизабет Втора при възможност тя или член на кралското семейство да посети България, във връзка и със 140-годишнината от установяването на дипломатически отношения с Великобритания, която ще отбележим догодина, а и на място да се запознае с нашата богата история, с вековните културни традиции на нашия народ, които присъстват и в Британския музей, в Британската библиотека, съобщи държавният глава днес пред журналисти след аудиенцията си при кралицата в Лондон. Поканата за аудиенция е знак за приятелските отношения между Великобритания и България, отбеляза президентът. Двамата са обсъдили теми, важни за двустранните ни отношения. Радев определи срещата като топла и сърдечна и каза, че кралица Елизабет Втора е проявила жив интерес към историята и културата на нашата страна. Между България и Великобритания има стратегическо партньорство, отличен политически диалог, активно сътрудничество в редица области, посочи президентът. Румен Радев беше помолен от журналисти да коментира и темата за Брекзит. Той каза, че отношенията между Великобритания и ЕС са важни и за двете страни и Брекзит не може да промени това. Затова нашата обща цел трябва да бъде да запазим и да развиваме близките отношения с най-голям приоритет - запазване на правата на гражданите и от двете страни, отбеляза президентът.    ", "date": "2018.10.18", "title": "Радев поканил кралица Елизабет Втора в България (Снимки, видео)"}
{"url": "https://www.24chasa.bg/novini/article/7107793", "text": "Масовото убийство вчера в Крим е резултат и от глобализацията, тъй като в социалните мрежи и интернет има много вредно съдържание за младежите, заяви днес руският президент Владимир Путин, цитиран от ТАСС и БТА. \"Вчерашната трагедия, по всичко личи, е резултат и от глобализацията, колкото и да е странно. Виждаме, че в социалните мрежи, в интернет, са създадени цели общности, всичко започна с известните трагични събития в училища в Съединените щати\", каза Путин в Сочи на пленарно заседание на Международния дискусионен клуб \"Валдай\". Руският президент разкритикува недостатъчната според него глобална реакция на променящите се условия в света, включително във виртуалното пространство. \"Това означава, че ние не създаваме необходимото, интересно и полезно съдържание за младите хора, и те прибягват до ето такъв сурогат на героизма. Това води до тграгедии от подобен род\", заключи Путин. Той освен това подчерта, че опитите за оспорване на принадлежността на Крим към Русия, както и изборът на неговия народ, са обречени. \"Крим е наш. А защо? Не защото ние отидохме и го отхапахме. Хората в Крим излязоха на референдум и гласуваха: искаме да бъдем независими, а на следващ етап - в състава на Руската федерация, припомни Путин. Той заключи, че \"това е истинската демокрация\".", "date": "2018.10.18", "title": "Путин: Убийството в Крим е резултат и от вредното съдържание за младите в интернет"}
{"url": "https://www.24chasa.bg/novini/article/7107828", "text": "Близо 2000 домакинства в Бургас ще заменят отоплението си с въглища и дърва с електрически и печки с еко пелети. Това предвижда една от възможностите за града, ако участва със София, Русе, Стара Загора, Велико Търново и Монтана в проекта \"Българските общини работят заедно за подобряване качеството на атмосферния въздух\". За включването на Бургас в него ще гласува общинският съвет по предложение на кмета Димитър Николов. Изпълнението на проекта е до 2024 г. Първоначално било предвидено да се започне с пилотно тестване и оценка на схемата за подмяна на горивните инсталации на 80 домакинства в Бургас. Най-проблемни в това отношение, особено през зимата, са кварталите \"Долно Езерово\", \"Победа\", \"Акациите\", където живее компактно ромско населление, и к-с \"Възраждане\".", "date": "2018.10.18", "title": "Бургас ще си чисти въздуха с електрически печки и еко пелети"}
{"url": "https://www.24chasa.bg/novini/article/7107836", "text": "Баварският Християнсоциален съюз (ХСС), който на регионалните избори от 14 октомври загуби парламентарното си мнозинство в южната германска провинция, се съгласи днес да започне коалиционни преговори с по-малката партия Свободни избиратели (СИ), предаде ДПА. Ръководството на ХСС единодушно реши да започне коалиционни преговори с баварските Свободни избиратели, регионална десноцентристка партия, активна само в южна Германия, която събра 11,6 процента от гласовете на вота, казаха източници пред ДПА. ХСС беше принуден да търси коалиционен партньор след изборния резултат в неделя, когато партията загуби абсолютното си мнозинство и се срина с 10 процента, събирайки 37,2 процента от гласовете, предаде БТА. Решението да се започнат преговори със СИ представлява косвено отхвърляне на Зелените, които бяха единственият друг вариант за коалиционен партньор. ХСС и Зелените имат диаметрално противоположни виждания към миграцията и въпросите на сигурността.", "date": "2018.10.18", "title": "Баварският ХСС ще започне коалиционни преговори със \"Свободни избиратели\""}
{"url": "https://www.24chasa.bg/novini/article/7107835", "text": "Изпълнителната директорка на Европейския фонд за Балканите Хедвиг Морваи заяви, че 2025 г., като дата за приемане на Западните Балкани в ЕС, трябва да бъде забравена, предаде агенция МИА, цитирана от БТА. Тя заяви, че не е възможно тази цел да се постигне дотогава. Морваи посочи, че регионът не си върши работата, а ЕС не е готов да промени подхода си към региона, тъй като самият съюз изправен пред тежки предизвикателства. Тя подчерта значението на регионалното сътрудничество и каза, че това е средство за развитие на региона. Морваи направи оценката, че в началото на годината е имало някои позитивни стъпки в региона, както и от страна на ЕС, но сега \"отново сме там, където бяхме\".", "date": "2018.10.18", "title": "Хедвиг Морваи: Западните Балкани няма да бъдат в ЕС през 2025 г., забравете"}
{"url": "https://www.24chasa.bg/novini/article/7107986", "text": "Русия и Турция планират да дадат повече време за прилагане на тяхното споразумение за деескалация в сирийската провинция Идлиб, което е \"голямо облекчение\" за 3 милиона цивилни в района, съобщи Ян Егеланд, съветник на ООН по хуманитарните въпроси, цитиран от Ройтерс. Все още има има \"милион въпроси без отговор\" за това как споразумението ще действа и какво ще се случи, ако групи, смятани за терористични, откажат да сложат оръжие. След редовна хуманитарна среща за Сирия в Женева, Егеланд каза, че Русия е потвърдила, че Дамаск е отменил \"предизвикващ голяма загриженост\" закон, който позволява изземане на земя и собственост от бежанци. Идлиб и съседните му райони са последната крепост на бунтовниците, опълчили се на президента Башар Асад през 2011 г. ООН предупреди, че битка за завземане на Идлиб от силите на режима в Дамаск може да се превърне в най-страшния епизод от 7-годишната война. Споразумението на Турция и Русия е за създаване на дълга 15-20 км. буферна зона дълбоко в бунтовническата територия, която първоначално трябваше да бъде освободена от тежки оръжия и джихадисти до понеделник. \"Ще има още време за дипломация\", каза Егеланд. Егеланд обяви, че ще напусне поста си в края на ноември и изтъкна, че това е \"много изтощителна работа\", предаде Франс прес. Съобщението идва ден, след като специалният пратеник на ООН за Сирия Стафан де Мистура съобщи, че също напуска в края на идния месец. Норвежецът Егеланд обаче подчерта, че това е чисто съвпадение.", "date": "2018.10.18", "title": "ООН: Русия и Турция дават още време за постигане на сделка за Идлиб"}
{"url": "https://www.24chasa.bg/novini/article/7107995", "text": "Калифорнийска ученичка приготвила бисквити за съучениците си, като към тестото прибавила прах от урната на дядо й, след което ги почерпила, съобщи полицията в гр. Дейвис, цитирана от Франс прес. Инцидентът станал на 4 октомври в учебното заведение \"Да Винчи чартър академи\" и най-малко девет съученици били вкусили от злокобните бисквити. Някои от средношколците не знаели нищо за състава им, а други били известени за него и въпреки това си похапнали от тях, предава БТА. Едно от момчетата било предупредено от съученичката си, че в лакомството има \"специална съставка\", но той си помислил, че става дума за канабис. Бисквитата не била странна на вкус, но съдържала необичайни \"сиви зрънца\" и хрускала под зъбите. Полицията провежда разследване по случая и изпитва затруднение при юридическата му квалификация.", "date": "2018.10.18", "title": "Ученичка почерпи съучениците си с бисквити с прах от урната на дядо й"}
{"url": "https://www.24chasa.bg/novini/article/7108017", "text": "Българската агенция по безопасност на храните (БАБХ) констатира две огнища на заболяването Инфлуенца по птиците (грип) в животновъдни обекти, предназначени за отглеждане на патици мюлари и пилета бройлери, намиращи се в с. Войводово, община Хасково, област Хасково. Заболяването е потвърдено с протокол от лабораторно изследване. Това съобщиха от Министерството на земеделието, храните и горите. С цел контрол и ликвидиране на заболяването, БАБХ започна прилагане на всички мерки в съответствие с действащото законодателство. Предприето е хуманно умъртвяване и унищожаване на всички птици, отглеждани в засегнатите обекти, което ще бъде последвано от почистване и дезинфекция. Определени са 3-километровите предпазни зони и 10- километровите зони за наблюдение около констатираните огнища на заболяването. Забранено е движението на птици и продукти от тях в и от предпазната и наблюдаваната зона. В двете зони се забранява търговията и предвижването на домашни, диви и други птици и яйца за разплод, както и разселване на птици за подновяване на дивечовия запас. Извършват се ежедневни клинични прегледи на птиците, отглеждани в останалите селища в предпазната зона. Засилен е надзорът и мерките за биосигурност в птицевъдните ферми, както и при водните басейни, където е силно концентрирана популацията на диви птици. Извършва се епизоотично проучване за причините, довели до заболяването. БАБХ напомня, че фуражите следва да се съхраняват в закрити помещения, както и суровините за фуражи – така се избягва възможността диви пернати да заразят фуража, а оттам и питомните да бъдат заразени с вируса. На този етап няма засегнати хора и няма опасност за потребителите. Вирусът на инфлуенцата може да предизвика леко протичащо респираторно заболяване. Евентуалното заразяване може да случи, когато се вдиша контаминиран прах от фермите или при пряк контакт на хората със заразени птици.", "date": "2018.10.18", "title": "2 огнища на птичи грип в Хасковско"}
{"url": "https://www.24chasa.bg/novini/article/7108022", "text": "На българския пазар няма да се допускат твърди горива, които не отговарят на нормите за съдържание на сяра, пепел и влага. Това каза министърът на околната среда и водите Нено Димов в отговор на депутатско питане за промените в Закона чистотата на атмосферния въздух. Министърът отговаряше на въпроси на народните представители от парламентарната комисия по околна среда, предаде БТА. Според него законът дава възможност за въвеждане на норми за съдържание на сяра, пепел и влага в твърдите горива, като изискването е всеки вносител или производител да предостави сертификат от лицензирана фирма на територията на ЕС за съдържанието на тези компоненти. От своя страна Държавната агенция по метрологичен и технически надзор ще прави документална проверка и при съмнение ще извършва лабораторни анализи. Изобщо на територията на страната няма да достигат горива, които не отговарят на тези норми, коментира министърът. Той посочи, че е много трудно проблемът да се реши на 100 процента и допълни, че се опитват да го решат в най-големите градове. Ако се справим със ситуацията в София, Пловдив и Варна, където живеят половината от българските граждани, ще сме решили 50 процента от проблема, каза той. Не трябва да се създават двойни стандарти не само при храните, но и при колите, защото и те засягат живота и здравето на хората, каза министърът за вноса на дизелови автомобили, които не отговарят на определени европейски стандарти. Той посочи още, че не могат да спрат административно вноса на старите коли, защото ще бъде засегнат един от фундаменталните принципи на ЕС - за свободното движение на стоки. Според министъра този проблем трябва да бъде решен на наднационално ниво, защото засяга целия ЕС. Колата, която не е годна за Кьолн или Мюнхен, не е годна и за България. Когато тя стане годна за Западна Европа, ще е годна и за страните от Източна, това каза министър Димов, който говори за мерките, които предприемат заедно с колегите си от другите източни страни за невъзможността старите автомобили да се внасят тук. Решаването на проблема трябва да се прави там, където той е възникнал, а не да се прехвърля на Изток, уточни Димов.", "date": "2018.10.18", "title": "Без твърди горива, които не отговарят на нормите за съдържание на сяра, пепел и влага"}
{"url": "https://www.24chasa.bg/novini/article/7108025", "text": "Жена е пострадала при слизане от автобус на градския транспорт в столицата, съобщават от МВР. Сигналът е подаден в 16:08 часа. По първоначални данни на ул. “Стефан Тошев“ в столицата, при слизане от автобус на градския транспорт, жена е паднала. В същото време автобусът е тръгнал и е минал през краката й. Пострадалата е транспортирана в болнично заведение за оказване на медицинска помощ. На място е извършен оглед. Работата по установяване на причините за инцидента продължава. Жената е откарана във ВМА, научи \"24 часа\". В момента я оперират, събрани са лекари от няколко специалности. Инцидентът е станал по линия 204, която се обслужва от частната фирма \"Карат С\".", "date": "2018.10.18", "title": "Автобус мина през краката на възрастна жена в София, тя е с опасност за живота"}
{"url": "https://www.24chasa.bg/novini/article/7108018", "text": "Магистратите от Букурещкия съд осъдиха днес бившия директор на Националната агенция за данъчна администрация Сорин Блежнар на шест години затвор ефективно по дело, по което е разследван за търговия с влияние, предаде Медиафакс. Решението не е окончателно и може да бъде обжалвано. Съдиите също така запазиха наложения му съдебен контрол и разпоредиха запор върху имущество на Блежнар на стойност над 12 милиона леи (над 5 милиона лева). Блежнар беше изпратен на съд от Националната дирекция за борба с корупцията през 2016 г. Според прокурорите през 2011 г. при инициирането на процедура за обществена поръчка от данъчната служба той е получил обещание от един бизнесмен да получи 20 процента от стойността на договорите, сключени с институцията. Парите трябвало да бъдат предадени на Блежнар в замяна на оказване на влияние над негов подчинен, за да може той да осигури на бизнесмена сключването на съответните договори. Обвинението твърди, че в периода ноември 2011 г. - януари 2012 г. бившият шеф на данъчната служба и другият служител са получили общата сума от 13 172 520 леи с помощта на фирма-фантом, с която въпросният бизнесмен сключил редица фиктивни договори. От общата сума Блежнар получил 12 513 894 леи, посочват антикорупционните прокурори.", "date": "2018.10.18", "title": "6 години затвор за бивш шеф на румънската данъчна служба за търговия с влияние"}
{"url": "https://www.24chasa.bg/novini/article/7108048", "text": "Един човек загина във верижна катастрофа днес по обед на магистралата край Ниш, съобщават белградски медии. В сблъсъка участвали три товарни автомобила, два пътнически, комби и пикап. До катастрофата се стигнало, когато автомобилите налезли с висока скорост на пътя, над който се виел гъст дим след като се запалила ниска растителност, предава БТА.  Един човек е тежко ранен и откаран в болница в Крагуевац, съобщи по-рано сръбското вътрешно министерство. Движението на тази част от пътя е прекратено, автомобилите се пренасочват към алтернативни пътища. На мястото са изпратени пожарникари и полиция, извършва се оглед. Медиите съобщават, че опашката от коли на тази част от магистралата е дълга няколко километра.", "date": "2018.10.18", "title": "Три тира и две коли се блъснаха на магистралата край Ниш, има загинал"}
{"url": "https://www.24chasa.bg/novini/article/7108055", "text": "Европейският съвет призовава за въвеждане в ЕС на санкции за кибер нападения. Това съобщи председателят на институцията Доналд Туск след днешното заседание на държавните и правителствените ръководители от ЕС. Той отбеляза, че този призив е свързан с пресеченото неотдавна посегателство срещу системите на Организацията за забрана на химическите оръжия в Хага. По думите на Туск е необходимо санкциите да засягат незаконните кибер действия. В разпространените по-рано днес заключения на Европейския съвет държавните и правителствените ръководители приветстваха приемането на нов режим на санкции за противодействие на заплахата от химически оръжия. За да бъде приложен санкционен режим за кибератаки, е необходимо решение на Съвета на ЕС.", "date": "2018.10.18", "title": "Европейският съвет иска санкции за кибер нападения"}
