{"url": "https://www.24chasa.bg/novini/article/7610699", "text": "За първи път от началото на демократичните промени у нас Франция ни изпраща жена за посланик. Флоранс Робин ще поеме поста в началото на септември след приключването на мандата на сегашния посланик Ерик Льобедел. Нейно Превъзходителство е дебютантка в дипломацията. До номинирането ѝ за посланик в София тя в продължение на две години е била ректор на академията на Нанси-Мец. Оглавявала е и академиите в Гвиана, Руан и Кретьой. Три години е генерален директор, отговарящ за училищното образование във Франция, като е първата жена, назначена на този пост. В периода между 2004 и 2009 г. е главен инспектор за националното образование. Завършила физика в Кашан, тя има докторат по епистемология и история на науките от университета “Дени Дидро” - Париж VII. В средите на френското образование, на което посвещава цялата си кариера до момента, е смятана за жена на действието, която иска да я съдят не по това, което е, а по това, което прави. “Довиждане, госпожо ректор, добър ден, Ваше Превъзходителство”. Така интелектуалците в Нанси пожелаха на добър час в новото поприще на Флоранс Робин на церемония в кметството на града. На тържеството тя бе удостоена със званието офицер на френския Орден за заслуги. “Приветствам кариерата ви, напълно отдадана на знанието”, обяви кметът на Нанси Лоран Енар, като обяви, че в новия си професионален път тя ще служи със същото усърдие на Франция. Единствената жена посланик на Париж в България преди г-жа Робин е Кристиан Малишенко, която ръководи дипломатическата мисия по времето на соца от 1975 до 1980 г.", "date": "2019.08.17", "title": "Франция ни праща жена ректор за посланик"}
{"url": "https://www.24chasa.bg/novini/article/7611009", "text": "Гръцкият остров Кос стана първото място в Гърция, където бяха поставени електронни табели за предупреждение при цунами, но хотелиери се оплакват, че знаците всяват страх сред туристите, съобщава в. \"Катимерини\".\"Възможно е да стане цунами на Кос (в случай на земетресение)\", каза Ефтимиос Лекас, ръководител на Гръцката организация за планиране и защита при земетресения, пред телевизия Оупън ТВ. \"Не бива да смитаме проблемите под килима, защото това струва човешки живот\", добави той. Председателят на Съюза на хотелиерите на Кос Дина Свину обаче е на мнение, че табелите плашат туристите. Тя настоява те да бъдат премахнати, \"особено като се има предвид, че няма причина за това, както уверяват учените\", предава БТА. Разрушително земетресение от 6,6 степен порази остров Кос на 20 юли 2017 г. Двама туристи загинаха при труса, а десетки бяха ранени. Земетресението бе последвано от малко цунами с височина от 1,5 метра. Поставянето на електронните знаци е съвместен проект на Съвместния изследователски център на Европейската комисия и Националния център за известяване при цунами на Гърция.", "date": "2019.08.17", "title": "Гръцки хотелиери недоволстват от табели за предупреждение при цунами на остров Кос"}
{"url": "https://www.24chasa.bg/novini/article/7611036", "text": "Под ръководството на Окръжна прокуратура – Бургас, служители при ОД на МВР-Бургас започнаха разследване по досъдебно производство за държане с цел разпространение на приблизително 76 килограма кокаин. Наказателното производство се провежда, затова че на 17.08.2019 г., в гр. Бургас, в складово помещение на ул. „Индустриална“, без надлежно разрешително са държани с цел разпространение приблизително 76 килограма кокаин, като наркотичните вещества са в особено големи размери – престъпление по чл. 354а, ал. 2, изр. последно, вр. ал. 1, изр. 1, предложение 4 от НК. Това съобщиха от прокуратурата. Прокурор Чинев съобщи, че високорисковото наркотично вещество е било открито в 4 кашона, които са съставлявали част от пратка, пристигнала на 29.07.2019 г. от Р. Еквадор през Р. Италия в Пристанище Бургас. Получател е било българско търговско дружество. Общото количество на получените плодове е 20 626 кашона, разпределени в 19 контейнера. По случая е извършен оглед на местопроизшествие, проведени са разпити на множество свидетели и са назначени физико-химически експертизи на иззетото наркотично вещество. Пробата е показала, че откритото количество вещество реагира на кокаин. Прокурор Чинев добави, че откритият кокаин е с приблизително количество от 76 килограма. Прокурор Чинев съобщи, че законът предвижда наказание „лишаване от свобода“ за срок от 5 г. до 15 г. и „глоба“ в размер от 20 000 лв. до 100 000 лв. по образуваното досъдебно производство за държане с цел разпространение на високорисково наркотично вещество в особено големи размери. Старши комисар Калоянов каза, че наркотиците са били поставени в пакети, обвити с оловно фолио, което е затруднило визуализацията им при граничния и митнически контрол. Той изтъкна, че стойността на откритото наркотично вещество е над 5 000 000 (пет милиона) лв., като разследването по делото ще продължи и на територията на цялата страна, тъй като търговското дружество – получател в страната ни притежава подобни складове и в гр. София, гр. Варна и гр. Пловдив. Той добави, че по първоначални данни чистотата на открития кокаин е изключително висока. По думите на старши комисар Калоянов наркотично вещество е най-голямото задържано от ОД на МВР-Бургас, от началото на 2019 година. Присъстващите на срещата с медиите се обединиха около мнението, че отличното взаимодействие между Окръжна прокуратура – Бургас и ОД на МВР-Бургас е позволило в оперативен порядък да бъдат извършени множество процесуални действия по разследване.", "date": "2019.08.17", "title": "Вижте подробности от прокуратурата за кокаина в кашони с банани"}
{"url": "https://www.24chasa.bg/novini/article/7611020", "text": "Международният център за разрешаване на инвестиционни спорове във Вашингтон е отхвърлил окончателно на 13 август иска на Държавния резервен фонд на Оман срещу Република България, стана ясно вчера. Той бе за 80 милиона евро. Делото с номер ARB/15/43 бе заведено в арбитражния трибунал поради претенцията на подателя на иска, че с действията си по отношение на затворената КТБ българската държава и БНБ са нарушили Договора за взаимно насърчаване и защита на инвестициите между България и Оман. Атакувани са решенията за поставянето на КТБ под особен надзор и отнемането на лиценза ѝ, защото така държавата не е защитила оманските инвестиции в нея. Според юристите на Оманския фонд българската държава и българската централна банка е трябвало да предостяват ликвидна подкрепа на закъсалия трезор, както и да разработят спасителен план, който да бъде предложен на акционерите. Искът срещу България е бил заведен на 22 октомври 2015 г., сочи справка в регистрите на вашингтонския арбитраж. За делото, което води, Оманският инвестиционен фонд наема британската кантора Freshfields, специализирана в спорове, засягащи корпоративни интереси. Българското финансово министерство, срещу което е подаден искът, наема две кантори - българската “Томов и Томов” и Arnold & Porter от Вашингтон - и двете с опит в арбитражни дела. Фондът бе акционер с 30% дял в затворената банка, които придоби през 2009 г. срещу 185 млн. лв. След окончателното затваряне на банката финансистите на фонда пресметнаха, че окончателно отнетият лиценз е причинил материални щети за 80 млн. евро, и подадоха иск срещу държавата. Преди да тръгнат да съдят държавата ни във Вашингтон, от Оманския фонд обжалваха отнемането на лиценза пред наши съдилища. Жалбите им стигнаха до Върховния административен съд и бяха отхвърлени окончателно от петчленен състав. Още при първото оспорвано от тях решение - поставянето на КТБ под специален надзор, фондът написа официално писмо до БНБ и финансовото министерство. В него заяви готовност да участва в спасяването на банката, но при условие че държавата се ангажира също с това. Офертата не бе приета, но не бе и подновена Няма официална информация финансовото министерство или БНБ да са водили разговори с оманците. Изходът на делото стана ясен в края на 2018 г. Тогава България представи две писмени защити заедно с експертни становища и доказателства. Тогава официално бе съобщено, че Оман се отказва от иска си, без право да го предяви отново - както пред този, така и пред всеки друг съд. Последното и окончателно решение на вашингтонския съд - от вторник, е базирано именно на този отказ. Съдът е постановил ищците да заплатят на България всички съдебни разноски по делото. Седем арбитражни дела с размер на претенциите над 1,5 милиарда евро са спечелени от България, обявиха от финансовото министерство на 18 април тази година. Повод за съобщението бе, че на 10 април Международният арбитражен трибунал, базиран в САЩ, е постановил решение по дело, заведено срещу страната ни от австрийската ЕВН. Компанията, която държи електроразпределението в Южна България, претендираше, че държавата ни е нарушила договора за взаимна защита на инвестициите с икономически необосновани решения при регулирането на цените на ЕВН. Делото е заведено от австрийската компания през 2013 г., а претенцията е за 850 млн. евро. В САЩ са отхвърлени всички искове на ЕВН срещу България като неоснователни. Обезщетение не е присъдено. Същото решение бе обявено на 13 април на сайта на “Капитал” със заглавието “България се измъкна от плащането на 500 млн. евро на ЕВН”. В материала се твърдеше, че “арбитражният спор е приключил на 10 април със споразумение и без допълнителни финансови ангажименти”. Сайтът “Медиапул” повтори новината, позовавайки се на “Капитал”. От съобщението на финансовото министерство обаче става ясно, че подобно споразумение няма. Издателят на “Капитал” Иво Прокопиев и двамата бивши министри Симеон Дянков и Трайчо Трайков са подсъдими по дело за ощетяване на държавата заради ЕВН. ", "date": "2019.08.17", "title": "Иск срещу България за 80 млн. евро \nзаради КТБ отхвърлен окончателно (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/7611021", "text": "В сряда и четвъртък по родното Черноморие ще има повече облаци. Слънцето ще грее само в следобедните часове, след като облаците се разпокъсат и намалеят. Това съобщи шефът на TV-MET Петър Янков пред “24 часа” в рамките на седмичната си прогноза. Очаква ни сухо време. Температурите ще се повишават и през цялата седмица ще е горещо. Термометрите ще показват между 28 и 34 градуса. Най-топло ще е в сряда, когато в крайните южни райони на страната живакът ще удари 35-36 градуса, допълни Янков. Ще се заоблачи и ще превали едва в неделя, 25 август.", "date": "2019.08.17", "title": "В сряда и четвъртък плажът на Черно море ще е само следобед"}
{"url": "https://www.24chasa.bg/novini/article/7611067", "text": "Смята се, че в шествието, минало като цяло мирно, са участвали около 50 000 души. Съобщено беше за изолирани сблъсъци между полиция и протестиращи, станали успоредно с шествието. Протестиращи се разпръснаха по улиците след напрегнат момент пред полицейския участък в Монкок. Протестиращи се събираха пред участъка, но при появата на сили за борба с безредиците започнаха да се отдалечават и се смесиха с минувачите. След това силите за борба с безредиците преминаха през квартала с щитове и палки, кафенетата и ресторантите затвориха, но не се стигна до сблъсъци, предава БТА. Европейският съюз призовава правителството и протестиращите в Хонконг да започнат широкообхватен диалог с участието на всички страни, за да се избегне влошаване на ситуацията в града, заяви върховният представител на ЕС за външната политика и сигурността Федерика Могерини. \"От жизнено значение е да се прояви сдържаност, да се отхвърли насилието и да се вземат спешни мерки, за да се избегне влошаване на ситуацията\", подчерта тя. Могерини напомни, че основните свободи и високата степен на автономия на Хонконг са част от закона и международните споразумения и \"трябва да продължат да бъдат съблюдавани\".", "date": "2019.08.17", "title": "Десетки хиляди на пореден протест в Хонконг"}
{"url": "https://www.24chasa.bg/novini/article/7610741", "text": "Рибар улови нетипичната за българските води пираня. Горки и синът му за пореден път били за риба край язовир „Пчелина” край Разград. Мъжът ходел там от години, но никога не бил попадал на толкова необичаен улов, съобщи  . „При третото замятане се появи този зъбат хищник. В първия момент рибата ми се стори прекалено особена. Когато видях зъбите ѝ си казах, че това е нещо необичайно”, разказва Горки Гоцев. Веднага се обадил на други рибари. Всички погледнали с недоверие пиранята. „Казаха, че има риба със зъби. Това беше цялата работа. Съвсем нормално, някой я хвърлил, той я хванал и готово”, коментират рибарите. Горки прибра хищната риба във фризера, за да я препарира и да му остане за спомен. Единственото обяснение за наличието на хищната пираня, чието обитание са водоемите на Южна Америка, е че е била изхвърлена в язовира. „Хипотезата, която можем да приемем е, че на някого му е омръзнало да я държи в аквариум и е решил да я изхвърли. Предполагам, че е единичен вид, без репродуктивни способности и не представлява някаква заплаха за екосистемата”, коментира д-р Николай Инков от Изпълнителна агенция по рибарство и аквакултури. Местността Пчелина е любимо място за отдих на много разградчани. Въпреки, че слухът за уловената пираня се е разпространил много бързо, хората не се страхуват и продължават да плуват във водите на язовира.", "date": "2019.08.17", "title": "Рибар улови зъбата хищница в язовир \"Пчелина\""}
{"url": "https://www.24chasa.bg/novini/article/7610461", "text": "Китай ще отпусне 21,03 милиарда юана ( около 2,99 милиарда щатски долара) за финансирането на 41 752 научни проекта, съобщи в петък Националната фондация за природни науки (НФПП), цитирана от  . Фондът ще бъде разпределен между 10 типа научни проекти, сред които ключови за нацията и за международното сътрудничество, проекти на млади учени, както и големи проекти за научни инструменти и оборудване. Националната фондация за природни науки е получила над 240 000 заявления през март, което е с 12% повече на годишна база. Чрез фонда Китай ще продължи да засилва своите основни възможности за научни изследвания и оригинални иновации. Ще бъдат положени и усилия да се гарантира справедливият преглед на кандидатурите и да се оптимизира управлението на средствата, казаха още от НФПП.", "date": "2019.08.17", "title": "Китай ще финансира над 41 000 научни проекта"}
{"url": "https://www.24chasa.bg/novini/article/7610746", "text": "Кметът на Сливен Стефан Радев обявява 19 август, понеделник, за Ден на траур по повод  . Той изказва дълбоки съболезнования от негово име и от името на Община Сливен към семейството на детето, предаде  . Кметът изразява съпричастност с болката и трагедията на близките на детето. Стефан Радев е категоричен, че в този тежък момент Община Сливен застава зад роднините на Кристин и потвърждава готовността си да окаже финансова, психологична и всяка друга подкрепа, от която имат нужда. Пред близките е поел ангажимент Общината да поеме разходите по погребението, което ще бъде следващата седмица. „Дълбоко съм покрусен от трагичната смърт на Криси. Изказвам съболезнования на нейните близки. В този тежък момент всички скърбим заедно с тях. Уверявам ги, че могат да разчитат на подкрепа от моя страна. Очаквам и вярвам, че извършителят на това зверско престъпление ще бъде наказан с цялата строгост на закона“, посочва Стефан Радев.", "date": "2019.08.17", "title": "Кметът на Сливен обяви 19 август за Ден на траур по повод смъртта на Кристин"}
{"url": "https://www.24chasa.bg/novini/article/7610758", "text": "Два мощни джипа не смеят да превишат максимално допустимата скорост от 80 км/ч на главния път Бургас-Созопол. Пред тях в средата на пътната лента шофира полицейски автомобил, който шофьорите на мощни коли няма как да изпреварят. Опитват и отляво, и отдясно, но без особен успех. Видеото се вижда във фейсбук-групата в Бургас „Шофьори Бургас“ и е заснето вчера, около 15 часа. Авторът е пуснал камерата на автомобила си и е наблюдавал колата до Созопол. „Малко преди да се появи патрулката караха бясно, но след това си намериха майстора“, пише Гого Иванов. От Областната дирекция на МВР в Бургас извършват засилени проверки на пътя Царево-Созопол-Бургас, тъй като това лято там станаха много инциденти, за това съобщиха от полицията още преди седмица. Единични са случаите, като този край Приморско, където вчера имаше тежко ПТП с пострадало лице и като цяло броя на инцидентите драстично намаля.", "date": "2019.08.17", "title": "Виж защо два джипа не вдигат мръсна газ на пътя от Бургас за Созопол (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7610765", "text": "Ужилване от пчела уби 30-годишен мъж в Мизия.Трагедията е станала тази сутрин около 6.30 часа, когато Росен Димчев станал да отиде до тоалетна и при обуването на джапанките си бил ухапан от насекомото. Мъжът знаел, че има алергия от ужилване от пчела и затова винаги носел в себе си урбазон. Веднага си поставил инжекция и се обадил на тел.112, но докато пристигнат спешните медици, той починал, пише bulnews. Росен Димчев е от близкото село Софрониево. Снощи бил на гости на приятелката си в Мизия, където останал да пренощува. Доскоро е работел в чужбина, но се върнал в родния си край и очаквал скоро нов ангажимент. Кметът на селото Демира Димитрова потвърди инцидента, като заяви, че всички са покрусени от смъртта на младия мъж.", "date": "2019.08.17", "title": "Пчела уби 30-годишен мъж в Мизия"}
{"url": "https://www.24chasa.bg/novini/article/7610777", "text": "Дълга два километра опашка от автомобили се е образувала на ГКПП Капъкуле/Капитан Андреево в посока към България. Според съобщение на митническата администрация на Капъкуле интензивният трафик на турския граничен пункт е резултат от масовото завръщане на турски граждани към европейски страни след ваканцията в Турция по случай Курбан байрама, съобщава БТА. На другите гранични пунктове към България - Хамзабейли/Лесово и Дерекьой/Малко Търново, трафикът е спокоен и преминаването става по-бързо, посочиха от турската митническа администрация. Митническите власти упътват пътуващите да ползват другите ГКПП-та вместо да се струпват на Капъкуле. В същото време местни медии съобщиха, че въпреки опашката за пръв път през този сезон преминаването на Капъкуле се осъществява безпроблемно благодарение на взетите мерки. Всички перони на Капъкуле работят денонощно, за което е изпратен допълнителен персонал от други места. Улеснение за пътуващите предлага и новооткритият паркинг недалеч от Капъкуле, построен от областната Дирекция за митници и търговия Тракия съвместно с Одринското валийство. Паркингът разполага със заведения за хранене, тоалетни, занимания за децата и пр. Екран подава информация за потока от коли на Капъкуле, а пътниците си взимат билет и изчакват реда си на паркинга. Според медиите пътуващите тези дни през Капъкуле към Европа турски граждани са особено доволни от новия паркинг. \"Вместо да чакаме на опашка на Капъкуле, както в предишни години, което бе особено уморително за нас, изчакването на паркинга е по-удобно и ненатоварващо, отпочиваме си, за децата също има занимания, което е много хубаво, благодарни сме\", коментираха пътници пред камерата на турска телевизия. Те препоръчват подобни паркинги да бъдат изградени и на другите пунктове с България.", "date": "2019.08.17", "title": "2-км опашка от автомобили на\nГКПП Капъкуле/Капитан Андреево"}
{"url": "https://www.24chasa.bg/novini/article/7610780", "text": "Разследването за причините, довели до големия горски пожар на остров Евбея, е съсредоточено върху двама заподозрени, но гръцките власти допускат също, че може и да не става въпрос за умишлен палеж, съобщава в. \"Катимерини\". Отделът на противопожарната служба, разследващ палежите, е получил достъп до телефона на 33-годишен мъж, за да установи дали той е бил извън района, в който е възникнал огънят, предава БТА. Мъжът е бил арестуван миналата година във връзка с девет случая на палежи край селата Ставрос и Контодеспоти, недалеч от мястото, където избухна тазгодишният пожар. Заподозреният е бил освободен от предварителен арест по-рано този месец. Властите разследват и друг заподозрян, жител с изгаряния от огъня, посочва още \"Катимерини\". На мястото са открити предмети, които може да са послужили за предизвикване на пламъците. Пожарната служба обаче не изключва и вероятността пожарът да е неволно причинен, от късо съединение в системи за изпомпване на вода.", "date": "2019.08.17", "title": "Подпалвачи или късо съединение са причините за пожара на Евбея"}
{"url": "https://www.24chasa.bg/novini/article/7610784", "text": "Майката на заподозрения за убийство на 7-годишното момиче не вярва, че синът й е убиец. Пред  тя призна, че е помагала на сина си, докато се е укривал от полицията. Той беше задържан 24 часа след престъплението и остава в сливенската болница. Заподозреният за убийството на детето ще остане в областната болница в Сливен поне пет дни. Той е под засилена полицейска охрана. От болницата обясниха, че са му направени две операции заради огнестрелните рани. Мъжът е уцелен от полицейски куршуми в лявото бедро и дясната подбедрица. Имал счупена кост и тежко артериално кървене, което е наложило спешната интервенция. Според полицията майка му е знаела какво е извършил, но го е укривала. Пред камерата на bTV Стоянка Стоянова разказа, че във фаталния ден Мартин отишъл до магазина рано сутринта и се върнал чак следобед. От полицаите разбрала какво е направил синът й. Признава, че докато се укривал в гората, идвал вкъщи за храна. В дома на Мартин няма негови снимки, но пазят рисунките му. Майка му казва, че бил добър ученик и мечтаел да стане художник. Стоянка Стоянова твърди, че след задържането му е искала среща с него, но от полицията й отказали. 21-годишният Мартин Трифонов бе задържан вчера след мащабна полицейска операция с участието на жандармерия, горски, гранична и военна полиция, планински спасители и доброволци. По време на задържането си е оказал съпротива и беше прострелян. Има наранявания по краката, за които лекарите ще уточняват дали са от стрелбата, или от гористата местност, в която се е укривал. Днес изтича 24-часовата му мярка и ще бъде задържан за 72 часа. За bTV Окръжният прокурор на Сливен каза, че ще му бъдат повдигнати три обвинения - за убийство по особено жесток начин, за изнасилване и блудство. Наказанията са съответно 30 години затвор, доживотен и доживотен без право на замяна.", "date": "2019.08.17", "title": "Майката на Мартин Трифонов: Докато се укриваше в гората, идваше вкъщи за храна"}
{"url": "https://www.24chasa.bg/novini/article/7610793", "text": "Астрономи от центъра по астрофизика Харвард-Смитсониън потвърдиха съществуването на нов клас свръхнови, при които звездата е напълно унищожена, без да остава неутронна звезда или черна дупка, съобщи Физ.орг. Учени открили свръхновата SN 2016iet през ноември 2016 г. Те я изследвали с помощта на различни телескопи, включително с намиращите се в обсерваторията \"Джемини\" на Хавайските острови, като проследили измененията в яркостта в разстояние на 800 дни след експлозията. Било установено излъчване на малки емисии водород, което навежда на мисълта, че експлодиралата звезда се е намирала в относително пусто пространство, на 54 хиляди светлинни години от центъра на своята галактика, предава БТА. Свърхновата SN 2016iet възникнала в резултат на експлозията на звезда, чиято маса превишавала 200 пъти тази на Слънцето. Обикновено в резултат на колапса на подобен обект се появява неутронна звезда или черна дупка. Но SN 2016iet принадлежи към редкия тип двойно нестабилни свръхнови. Те възникват, когато гама излъчване във вътрешността на звезда започва да поражда поява на електронно-позитронни двойки. Светилото започва да колабира, но освобождаващата се енергия връща назад този процес и се стига до експлозия, която разрушава дори ядрото. Продължителността на експлозията се обяснява с това, че до нея свръхновата звезда ежегодно е изхвърляла маса, превишаваща 3 пъти слънчевата. Когато станала експлозията, останките се сблъскали с изхвърлената по-рано материя и това породило излъчването. По думите на учените, необикновените характеристики на SN 2016iet потвърждават както модела, предсказващ свойствата на двойно нестабилните свръхнови, така и съществуването на свръхмасивни звезди.", "date": "2019.08.17", "title": "Астрономи откриха нов вид космически катастрофи"}
{"url": "https://www.24chasa.bg/novini/article/7610802", "text": "Френски клиент в ресторант уби с огнестрелно оръжие келнер, тъй като прекалено дълго чакал да му бъде приготвен поръчания сандвич, съобщава радио Франс енфо. Инцидентът станал във вечерта на 16 август в едно от заведенията на Ноази льо Гран, източно предградие на Париж. Очевидци свидетелстваха, че недоволният от обслужването посетител на ресторанта стрелял в келнера. Куршумът улучил 28-годишния мъж в плешката. Изстрелът причинил сериозна рана и пристигналите на място лекари не могли да спасят пострадалия. Стрелецът се укрил от местопрестъплението, полицията го издирва, предава БТА.", "date": "2019.08.17", "title": "Французин застреля келнер заради бавно приготвян сандвич"}
{"url": "https://www.24chasa.bg/novini/article/7610805", "text": "По случая е образувано досъдебно произведство за престъпление по чл. 354 а ал. 1 от Наказателния кодекс съдържание и разпространение на високорисково наркотично вещество в особено големи размери, съобщи административният ръководител на Окръжна прокуратура в Бургас Георги Чинев. Засега няма арестувани около кокаиновата пратка, но са разпитани много свидетели. На кокаина се натъкнал служител на склада в Бургас, докато сортира бананите преди да бъдат пуснати в магазинната мрежа. По пътя за Бургас корабът от Еквадор бил претоварен в Италия и с друг кораб на италианската компания пристигнал на бургаското пристанище на 27 юли. На 29-и бил разтоварен и на 31-и се озовал в склада на \"Интер Цитрус\". Едва в събота сутринта при сортиране на плодовете работник в складал се натъкнал на кокаина и се обадил в полицията. Разследващите не разкриха дали преди това бананите са били пращани на друго място в България да зреят при подходящи условия, каквито слухове се появиха. Дрогата била открита в пакети от по 2,5 кг. на дъното на кашони, маскирани от горе и встрани на дръжките с банани. Коката била облепена със специфично метално фолио, за да не бъде засечена на рентен, обясни шефът на ОД на МВР-Бургас старши комисар Калоян Калоянов. От Еквадор за българската фирма били предназначени 19 контейнера с банани, във всеки от който имало по 20 палета. Общо кашоните са били 20 626 хил. броя , разпръснати из складовете бази и в другите три големи града. Полиция и прокуратура проследяват пътя на 400-тона банани до другите складове на \"Интер Цитрус\" в страната, но досега не били установени други количества кока. 3240 кашона били експортирани и за Румъния. \"Търсим всички връзки с бананите, които са налични - както по документация, така и по физическото пътуване на въпросната пратка отФЕквадор през Италия до Бургас. Идентифицират се и отделните баркове на пратките, тъй като доставката е включвала банани от 32 ферми от Еквадор\", каза прокурор Чинев. \"Още сме в много начална фаза и предстои много по обем действия по разследването и процесуални такива, за да се съберат достатъчно доказателства за виновност на конкретно лице. Това е и причината, поради която към настоящия момент няма повдигнато и предявено обвинение. Проследяват се всички пътища на стоката, включително се прави и документална проверка и едва след анализ на събраната информация, може да се установи виновността на конкретно лице\", добави държавният обвинител.", "date": "2019.08.17", "title": "Банани с кокаин за 5 млн. лева пристигнаха в Бургас от Еквадор през Италия (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7610815", "text": "Проливен дъжд днес причини наводнения в Истанбул, където в подлез бе открито безжизненото тяло на един човек, съобщава частната турска телевизия НТВ. Трупът е бил намерен от екипи, докато изпомпвали водата от наводнения подлез. Историческият пазар Капалъ Чарши също е останал под вода. Много магазинчета са наводнени и търговците се опитват да се справят с положението, предава БТА. Количеството дъжд, паднало в общините Фатих и Еминьоню е от 113 л/кв.м. Пороят се преценява като най-силния през настоящия летен сезон в Истанбул. Местни пътища са заприличали на езера, има закъсали автомобили. Временно е бил прекъснат морският транспорт, но курсовете на корабчетата са вече възобновени. Наводнени са също жилища, офиси, магазини. В квартал Юскюдар в азиатската част на Истанбул не се вижда къде свършва морето и започва сушата.", "date": "2019.08.17", "title": "Капалъ Чарши в Истанбул e под вода, човек е загинал (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7610819", "text": "Повечето хора от региона на Мраморно море много точно си спомнят  . Тогава загиват 18 300 души, близо 50 000 са ранени, 285 000 остават без покрив над главите. Епицентърът на земетресението от 17 август 1999 г. се намира в Измитския залив, на около 100 км от Истанбул. Експертите са категорични, че следващото земетресение по всяка вероятност ще разтърси региона на Истанбул - а това е град с 15-милионно население.   разговаря по този повод със сеизмолога Марко Бонхоф. Бонхоф: Сеизмични наблюдения в региона на Истанбул се правят още от 1980-те години. Те показват, че рискът от ново земетресение е много голям. И с течение на времето той, за съжаление, се повишава. Въпросът е не дали, а кога ще настъпи земетресението. Могат ли да се предскажат точно бъдещите трусове? Бонхоф: Има три важни параметъра, които трябва да се имат предвид. Първо, силата на земетръса - тя може да се предвиди сравнително точно: земетресението ще е с магнитуд между 7 и 7,4 по скалата на Рихтер - т.е. ще е много силно. Вторият параметър е епицентърът - и той също може да се определи сравнително точно. Земният трус ще е под Мраморно море - на около 20 км от Истанбул. Третият голям въпрос е \"кога\"? Прогноза за това не може да се направи, но може да се каже, че има огромна вероятност през следващите 30 години в региона на Истанбул да се разрази земетресение с магнитуд от 7,4 по Рихтер. Тази вероятност възлиза на 70%. А това е много висока стойност! Бонхоф: Да, съществува такава опасност. Само че това цунами няма да достигне измеренията на онези, които се разразиха в Япония и Суматра. Защото земните пластове в Турция се движат хоризонтално, т.е. те се разминават, а цунами възниква само при вертикални движения, когато морското дъно потъва надолу или се надига. Независимо от това при ново земетресение в региона на Мраморно море морските вълни могат да достигнат до шест метра височина и да нанесат щети в близост до крайбрежието. Големият проблем обаче са трусовете и прякото им отражение върху сградите. Бонхоф: Системата за ранно предупреждение се задейства в момента, в който земята започне да се тресе. Тя би трябвало да даде възможност за подготвителни мерки преди мощните сеизмични трусове да достигнат града. В Истанбул предпоставките за подобна система за ранно предупреждение са много лоши, защото регионът на земетръса се намира буквално пред вратите на града. За подготвителни мерки остават не повече от 2 до 6 секунди преди големите трусове. Предупреждението просто няма да бъде възможно. Ето защо властите препоръчват по време на земетресението хората да останат по домовете си - заставайки в рамките на вратите, под масите, под леглата. И когато трусовете отминат, бързо да напуснат домовете си, защото има опасност трусовете да се повторят. Бонхоф: Най-добрата защита е наличието на солидно строителство, което да е устойчиво на земетръс. То обаче струва скъпо. В Турция инвестират в такова строителство, но за жалост - недостатъчно. Може да се очаква, че при голямо земетресение жертвите ще са многобройни.Еrdbeben TurkeiЕrdbeben Turkei Истанбул е много голям и гъсто населен град. Има прогнози, според които, в случай на земетресение броят на жертвите ще бъде между 150 0000 и 300 000. Каква е вашата прогноза? Бонхоф: Като сеизмолог не искам да се впускам в апокалиптични предположения. Има сериозни изследвания, които допускат, че при голямо земетресение броят на жертвите ще е от порядъка на десетки хиляди, а този на останалите без покрив на главата - десет пъти повече. Дори само тези измерения са вече драматични, да не говорим за щетите, които ще бъдат нанесени на икономиката и финансовите пазари. Нашият стремеж е да се прави повече, за да бъдат информирани и подготвени хората какво да правят и как да се държат при земетресение. *", "date": "2019.08.17", "title": "Сеизмолог: Вероятността за мощно земетресение край Истанбул е 70%"}
{"url": "https://www.24chasa.bg/novini/article/7610827", "text": "Рускините ще могат да работят като шофьори на камиони, машинисти и моряци, съобщи руското министерство на труда след като актуализира списъка със забранени професии за жени в Русия Остарелият списък съдържаше около 400 забранени професии за дамите, основно длъжности, включващи тежък труд или свързани с опасни условия, но сега в него са останали едва стотина забранени позиции. Ако обаче работодателят осигури безопасни условия на труд, е възможно на тези места да се наемат жени, предава  . „Отменихме ограниченията за наемане на жени на следните работни места: шофьор на тежко превозно средство и на селскостопанска техника като камиони, трактори ... с изключение на водачи на строителни машини, като булдозери и други подобни машини“ посочват в изявление от Министерството на труда. Жените ще могат да бъдат капитани на кораби и моряци, както и да се обучават за машинисти на пътнически и бързи влакове. Професиите, които остават табу за дамите, включват тези, свързани с химическото производство, добива, сондажите, металообработката, заваряване, производство на нефт и газ, промишленост на цветни метали, електронно и радиотехническо производство, производство на самолети и поддръжка на кораби. Новият списък на професиите за рускините влиза в сила на 1 януари 2021. .", "date": "2019.08.17", "title": "Разрешиха нови професии на жените в Русия"}
{"url": "https://www.24chasa.bg/novini/article/7610877", "text": "Германската канцлерка Ангела Меркел изрази благодарност към Унгария за ролята й за обединението на Германия преди 30 години, когато Будапеща отвори границата си за източногерманците, предаде ДПА. Това позволи на жителите на бившата комунистическа държава да емигрират на Запад и помогна за падането на Желязната завеса. \"Това беше важна стъпка към падането на стената и след това, към постигането на единство на Германия\", заяви тя в седмичното си обръщение, публикувано днес, предава БТА. На 19 август 1989 г. на германско-австрийската граница се събира \"Общовропейски пикник\", организиран от групи на гражданското общество. Само за няколко часа успяват да избягат на Запад стотици несъгласни с комунистическия режим в Германската демократична република. Потокът от бежанци се засилва, след като Унгария, тогава член на Източния Блок, отстъпва пред десетките хиляди източногерманци, лагеруващи близо до границата й и премахва загражденията. Берлинската стена падна само три месеца след Пикника, превърнал се в движение за мир. Източна и Западна Германия се обединиха официално през 1990 година. Очаква се в понеделник Меркел да посети унгарския граничен град Шопрон, за да отбележи годишнината от Общоевропейския пикник заедно с унгарския премиер Виктор Орбан. Това ще е първото посещение на канцлерката в Унгария от 2014 година. Двамата лидери са на противоположни позиции по въпроса за миграцията. Антиевропейските позиции на Орбан и близостта му с Русия също пораждат напрежение, отбелязва ДПА.", "date": "2019.08.17", "title": "Меркел благодари на Унгария за ролята й в падането на Берлинската стена"}
{"url": "https://www.24chasa.bg/novini/article/7610937", "text": "С \"Design Street\" в КвАРТал-а се обявява и последната за сезона от серия споделени улици, освободени от движение за хората, организирани с подкрепата на Район \"Оборище\", Столична Община и кмета Васил Цолов. Заповядайте на 17 август привечер между 16:00-21:00 ч. на ул. \"Веслец\" в отсечката между ул. \"Екзарх Йосиф\" и ул. \"Цар Симеон\". Именно в този район има не едно ателие, което ще работи със специална програма, а на освободената от движение улица ще има безброй събития, посветени на темата за дизайна.", "date": "2019.08.17", "title": "Арт фестивал \"квАРТал\" на ул. \"Веслец\" е днес до 21 ч"}
{"url": "https://www.24chasa.bg/novini/article/7610517", "text": "Магистрала ''Струма'' край Дупница остава затворена и в събота. Това е участъкът между Дупница и Бобошево. Причина за това е пожарът, който нанесе щети на надлеза в района, предаде Канал 3. Конструкцията е част от ЛОТ 2 на магистралата. Повредите са сериозни - по колоните на моста, по лагерите, които осигуряват еластичност на съоръжението, по отводнителната инсталация. Отстраняването на щетите ще отнеме време, но все още не е ясно колко.", "date": "2019.08.17", "title": "Магистрала ''Струма'' край Дупница остава затворена и днес"}
{"url": "https://www.24chasa.bg/novini/article/7610521", "text": "Навършват се 20 години от катастрофалното земетресение с магнитуд 7,4 в района на град Измит, Северозападна Турция. Трусът отне живота на повече от 17 000 души, припомня БТА. Епицентърът на земетресението беше в селището Гьолджук, окръг Коджаели, но жертви и поражения имаше из целия район Мармара, към който спада и многолюдният Истанбул. По официални данни при труса са загинали 17 480 души, но според неофициални източници жертвите достигат 40 000. Хиляди други бяха ранени, а стотици хиляди останаха без дом. Турски учени редовно прогнозират очакван силен земен трус в същия район през следващите години.", "date": "2019.08.17", "title": "20 г. от катастрофалното земетресение в Измит, което взе над 17 000 жертви"}
{"url": "https://www.24chasa.bg/novini/article/7610541", "text": "Най-малко 17 цивилни бяха убити вчера при въздушни удари, нанесени от сирийски и руски самолети в провинция Идлиб, съобщиха от Сирийския център за наблюдение на човешките права и активисти, цитиран от ДПА. Петнайсет души, сред които шест деца, били убити при руски въздушен удар срещу бежански лагер близо до град Хас, в южната част на провинция Идлиб, контролирана от джихадисти. Най-малко 30 души, повечето жени и деца, били ранени. Други две деца били убити, когато изтребители на сирийската армия бомбардирали няколко села в същия район, допълни БТА. Франция призова вчера за незабавно спиране на боевете в сирийския град Идлиб и осъди въздушните удари по бежански лагери, съобщи Ройтерс. Тази седмица сирийската армия продължи настъплението си към град Хан Шейхун в провинция Идлиб, за да обкръжи напълно южната част на бунтовническия анклав. ООН и хуманитарни агенции предупредиха за нова хуманитарна катастрофа в северозападна Сирия.", "date": "2019.08.17", "title": "Поне 17 цивилни убити при въздушни удари на сирийски и руски самолети в Идлиб"}
{"url": "https://www.24chasa.bg/novini/article/7610090", "text": "За първи път в последните шест години кандидатите да започнат работа като войници са повече от обявените свободни места. При обявени от началото на годината конкурси за 760 свободни длъжности има подадени документи от 974 души. Това показват данните на Централното военно окръжие към 15 август. В момента текат конкурсите за още 146 свободни места във военновъздушните сили, гвардейската част и Националния военен университет. Реално за първи път може да се каже, че има възможност за подбор, след като от началото на годината започнахме с кампанията “Бъди войник”, обясни началникът на Централното военно окръжие полк. Георги Петков пред “24 часа”. “През тази година имаме средно по 1,28 кандидати за едно свободно място, като например За сравнение през миналата година за едно свободно място е имало средно по един кандидат. А е имало коефициент дори под 1”, обясни той. Всъщност предишният наплив за служба като професионален войник е бил в годините на икономическата криза, когато безработицата бе много висока. През 2013 г. например за едно място са се явявали по петима кандидати, но след това е имало години, в които кандидатите са били дори по-малко от обявените свободни места. “От години армията не присъстваше в градовете и хората не знаеха нищо за нас. Случвало се е сега на събитията от кампанията “Бъди войник” деца да ни бъркат с полицаи. Но с демонстрациите на техника, на умения успяваме да привлечем вниманието на младите”, разказва полковникът. Кампанията започна в края на миналата година, когато вече смело от щаба на отбраната обявиха, че Неофициално обаче недокомплектът е много по-голям. Целта е с информационни борси в 30 града да бъде привлечено вниманието на младите към професията. Според изявление на зам.-началника на отбраната ген. Димитър Илиев кампанията е довела и до 3% увеличение на одобрението към армията. 800 души трябва да постъпят тази година на работа като професионални войници, показват разчетите на Министерството на отбраната. През миналата година целта бе 1300 нови войници, като за първи път през 2018 г. постъпилите на работа войници бяха повече от тези, които са напуснали армията. Засега интересът е най-голям към служба в пехотата. При 185 свободни длъжности, обявени от Сухопътни войски, явилите се кандидати са 481. Във флота за 100 длъжности са кандидатствали 114 души, а в специалните сили за 42 места - 62-ма кандидати. “Логично е младите да имат по-романтична представа за армията, включително и формирана от филми и компютърни игри. И заради това най-голям интерес има към длъжности за командоси или снайперисти. Престижна им се струва и службата във военновъздушните сили, където за 77 свободни места има 136-има кандидатстващи”, обясни полк. Георги Петков. Въпреки наплива на кандидати обаче отново попълването на липсващите 20% от състава на армията се оказва трудно. Причината е, че много голяма част от кандидатстващите за професионални войници не отговарят на медицинските изисквания за служба в армията, които в момента са доста занижени спрямо медицинските изисквания към наборните войници отпреди 2007 г. Например увреждане на очите. Според официалната информация 23% от кандидатите да станат професионални войници отпадат по медицински критерии. Реално обаче половината от подалите документи да работят като войници са негодни, показват справки от щаба на отбраната. При 481 кандидатствали да са пехотинци одобрени на конкурсите са едва 209 души и са предложени за назначаване на служба в армията. Във военновъздушините сили пък от 114 кандидатствали са одобрени само 65 и реално 30-ина места няма да бъдат заети. Като цяло при напълно приключили конкурси за 511 длъжности през тази година показва справката на щаба по отбраната. Част от кандидатите отпадат и заради липса на грамотност, признават още военните. Въпреки че средното образование е задължително, за да може човек да кандидатства за професионален войник. Радващо за военните обаче е, че реално всеки одобрен за назначаване почти сигурно ще започне работа в армията. Защото е отпаднало изискването първо да се получи достъп до класифицирана информация, а едва след това да става назначението. Заради бавното издаване на разрешителни, което отнема поне 3 месеца, много от одобрените кандидати за работа в армията са си намирали друга, докато чакат назначение. От тази година одобрените за професионални войници първо се назначават на специален щат към министъра на отбраната, а след като получат одобрението за работа с класифицирана информация, заемат и редовния си щат. 840 лв. е основната заплата на професионален редник, но реално всеки войник вече получава над 1000 лв. Това показват разчетите на Министерството на отбраната. Към основната си заплата всеки редник взема още 120 лв. порцион. Освен това Т.е. само за срока на първия договор за професионален войник, който е 5 г., основната заплата нараства с 10 на сто. Допълнително войниците получават добавки за дежурства, за риск и пр. Още през следващата година обаче заплатите на военните ще бъдат вдигнати с 10%, обеща министърът на отбраната Красимир Каракачанов. Това означава, че основното възнаграждение за войник без никакви други добавки ще доближи 930 лв. Вероятно увеличението ще е по-голямо, защото досегашната практика в отбраната е войниците да получават по-голямо вдигане на заплащането, а офицерите по-ниско, за да се получи средно 10% ръст за цялата армия. Кандидатите за професионални войници трябва предвиждат правилата на военните. Максималният срок на службата пък е 20 години, като войниците се пенсионират на 46-48 г. Реално обаче тези, които изберат кариера в армията и останат след първия 5-годишен договор, служат повече. Причината е, че бяха въведени И вече дори не е нужно войниците да карат сержантски колеж, а могат да минат само курсове, които се определят според длъжността, която ще заемат. Именно с тези бързи курсове за войници в последните години се попълва липсата на сержанти и старшини в армията.", "date": "2019.08.17", "title": "Кандидатите за войници са повече от местата, но половината не стават за армията"}
{"url": "https://www.24chasa.bg/novini/article/7610550", "text": "Подготовката на един първокласник, която включва закупуването на тетрадки, скицник, боички, кутия за сандвич, неразливаща се чаша излиза между 40 и 60 лева. В тази цена обаче не влиза несесер и раница. За тях ще трябва да добавим между 90 и 110 лева. Това изчисли Ирина Бояджиева, която работи в книжарница, съобщи БГНЕС. \"Тази година кампанията за подготовката на децата за училище стартира на 15 август, тъй като много от родителите искат да свършат тази работа преди голямата лудница през септември. Независимо дали ще купите днес всичко необходимо за първия учебен ден, или през септември - цените са еднакви\", каза Бояджиева. \"Несесерът за първи клас трябва да е снабден с ластици. Тетрадките с тесни и широки редове, както и с квадратчетата, струват между 0,39 лева и 0,80 лева. За първи клас тетрадките трябва да са с максимум 24 листа. Химикалките струват между 1 и 3 лева. Цветните моливи варират между 5-6 лева за 12 цвята, а с 24 стигат до 10 лева. Водните бои струват около 5-6 лева\", поясни Ирина Бояджиева. Тя посъветва родителите да отделят още около 50 лева за закупуване на помагала. При по-големите ученици подготовката ще излезе по-малко, тъй като броят на тетрадките намалява. Няма задължително изискване какъв да бъде несесерът и цената му е между 12 и 20 лева. \"Разходът за закупуване на ученическите пособия пада с около 20 лева и със закупуването на нова раница подготовката им за новата учебна година ще излезе около 100-120 лева\", изчисли Бояджиева. Купуването на раницата също не е лесна задача, въпреки че пазарът изобилства от различни видове. За първолаците тя трябва да е много стабилна. Препоръчително е да бъде с дебело дъно, да няма ципове, а да е със закопчалка, тъй като циповете лесно се късат. По-вероятно е, ако се купи раница за 20 лева, тя да се съсипе за един месец, поясни още Ирина Бояджиева. От четвърти клас нагоре раниците поевтиняват и хубава чанта може да бъде купена на цена между 60 и 70 лева.", "date": "2019.08.17", "title": "200 лева струва най-малко подготовката за първи клас"}
{"url": "https://www.24chasa.bg/novini/article/7610554", "text": "Горският пожар в централна Евбея беше окончателно овладян от пожарникарите, предава гръцката държавна информационна агенция ANA-МPA, цитирана от  . Подпомогнат от липсата на ветрове, които през последните няколко дни затрудняваха гасенето му, огънят все още гори ниско на земята, но по всичко личи, че бедствието от първите три дни е овладяно. Пожарникарите са бдителни за избухването на нов пожар, което се случи многократно през последните дни. Те получиха активна помощ от около десет самолета и от хеликоптери за да достигнат места, които са трудно достъпни. Остатъците от огъня „обхващат огромна площ, през която трябва да вървим стъпка по стъпка, за да гарантираме, че е напълно изчезнал“, каза Танасис Караканцас, заместник-управител на област Централна Гърция, който ръководи и структурите на гражданска защита. \"Ще продължим да бдим в района още много дни\", отбеляза той. Междувременно полицията, която разследва възможността за умишлен палеж, е събрала показания от 24 души, след съобщения, че пожарите може да са били предизвикани умишлено, но засега няма неопровержими доказателства. Местен служител на компанията, отговорна за електроснабдяването на острова заяви, че електропроводите са изправни и \"щетите са ограничени, предвид огромния размер на пожара.\" Той изключи възможността компанията да е отговорна за него, като заяви, че поради включването на гората в Европейската програма „Натура“, електропроводите в района я заобикалят, което е и причината по тях да няма сериозни щети. Според сателитните снимки почти 23 квадратни километра от гората са изпепелени, като се очаква това число да се повиши.", "date": "2019.08.17", "title": "24 души твърдят, че пожарите на остров Евбея са умишлено предизвикани"}
{"url": "https://www.24chasa.bg/novini/article/7610558", "text": "На шестия ден след запалването на сметището край Шишманци все още тлеят единични огнища. Второ денонощие задимяване на района няма. За пореден път обаче на пътната отсечка към предприятието се събраха жители на няколко населени места, за да настояват за безопасна работа на завода за отпадъци, предаде  . Те настояват заводът за отпадъци край Шишманци да работи при стриктно спазване на мерките за безопасност. Протестиращите искат и референдум, на който да се реши бъдещето на завода. Вчера стана ясно, че няма задимяване на района заради пожара на сметището, пламнал в понеделник, а последните резултати от измерванията на въздуха показват, че основните замърсители са под нормата.", "date": "2019.08.17", "title": "Пак протест край Шишманци заради завода за отпадъци"}
{"url": "https://www.24chasa.bg/novini/article/7610563", "text": "Положителна проба за Африканска чума по свинете/АЧС/ е установена при глиган, намерен в района на Държавното горско стопанство - Хвойна, съобщиха от Областната администрация в Смолян. Това е трето за област Смолян огнище на АЧС след регистрираните досега 9 положителни проби от мъртви диви прасета, открити край с. Змеица, общ. Доспат и в Държавното ловно стопанство \"Извора\" край Девин. В понеделник предстои да бъдат разпоредени мерки относно инфектираната зона на територията на ДГС- Хвойна, предаде БТА.", "date": "2019.08.17", "title": "Нов случай на африкански чума по свинете в Смолянско"}
{"url": "https://www.24chasa.bg/novini/article/7610566", "text": "Шестима са загинали, а 37 човека са ранени при 26 пътни катастрофи в страната през изминалото денонощие, съобщиха от МВР. В София са регистрирани две тежки и 35 леки пътнотранспортни произшествия, двама са пострадали.                                                                                                                                                                                                                                                                                                                                ", "date": "2019.08.17", "title": "Шестима загинаха по пътищата, 37 ранени в страната"}
{"url": "https://www.24chasa.bg/novini/article/7610569", "text": "Ние подобрихме рекорд на Елтън Джон, заяви президентът на САЩ Доналд Тръмп, предаде Скайнюз. Държавният глава на САЩ е коментирал митинг – част от кампанията за преизбирането му - в Манчестър, щата Ню Хемпшир. \"Прекрасни новини! Тази вечер ние подобрихме рекорд на стадиона SNHU Arena. Предишното постижение е било на британския певец\", написал самият той в туитър. Тръмп обаче не е посочил конкретни данни. \"Спортното съоръжение може да побере около 12 000 души. Вероятно това е искал да каже Тръмп\", предположи източникът. На този етап Елтън Джон не е коментирал думите на американския президент. Изборите на нов държавен глава на САЩ ще се състоят на 3 ноември 2020 г.", "date": "2019.08.17", "title": "Тръмп коментира митинг: Подобрихме рекорд на Елтън Джон"}
{"url": "https://www.24chasa.bg/novini/article/7610453", "text": "Източната китайска провинция Дзянси избра 10 „царе на дърветата\" и награди всяко от тях с по 50 000 юана (7 100 щатски долара), които ще бъдат използвани за защитата им, заявиха местните власти, съобщи  . В Дзянси има близо 130 000 стари дървета, разпръснати из цялата провинция. 10-те „царе\" бяха избрани сред 200 кандидата след събирането на препоръки, инспекция, публично гласуване и мнения на експерти, заявиха от провинциалното управление по горите. Сред победителите са 2000-годишно камфорово дърво, 2500-годишно гинко билоба и 1600-годишен китайски тис. От горското управление заявиха, че всеки от „царете\" е получил награда от по 50 000 юана, а още 90 дървета по 25 000. Парите ще бъдат използвани за защитата им. Китай въведе редица разпоредби за защитата на вековните дървета в цялата страна. Различните градове и провинции подеха свои инициативи за по-добрата обществена осведоменост и защитата им.", "date": "2019.08.17", "title": "10 вековни дървета в Източен Китай получиха 500 000 юана"}
{"url": "https://www.24chasa.bg/novini/article/7610587", "text": "\"Случаят в Сотиря показва за пореден път, че концепцията за несоциализираните общности, която предложих, трябва да бъде приета. Знам, че някои колеги се боят от Европа, но за мен сигурността на българските граждани е по-важна от намръщените физиономии на чиновниците в Брюксел. Бог да прости загиналото дете! И най-строго наказание за виновния\". Това написа във фейсбук лидерът на ВМРО, министър на отбраната и вицепремиер Красимир Каракачанов. Изявлението му е по повод трагичния случай в сливенското село Сотиря, при който дете беше насилено и бито от рецидивист и загуби живота си. Като заместник министър-председател на България преди повче от половин година Каракачанов предложи за обсъждане и приемане Концепцията за промени в политиката за интеграция на циганския (ромския) етнос в Република България и мерките за реализацията им. Документът беше обсъждан на редица кръгли маси, както и изпратен до ресорните министерства за съгласуване. Сега предстои Концепцията да бъде разгледана на заседание на Министерски съвет, за да може да започне прилагането на мерките, записани в текста ѝ.", "date": "2019.08.17", "title": "Каракачанов за случая в Сотиря: Бог да прости загиналото дете! Най-строго наказание за виновния"}
{"url": "https://www.24chasa.bg/novini/article/7610596", "text": "В 11 часа бе открито автомобилното състезание \"Писта София\". Заради събитията днес и утре е ограничено движението по бул. \"Владимир Вазов\" и още няколко улици в района, съобщиха организаторите. Обучения за безопасно шофиране на ул. \"Резбарска\" ще се провеждат и в двата дни от 10 до 18.30 ч. Междувременно любителите на моторните спортове ще могат да гледат или участват в рали шампионата \"Писта София\", който ще се състои за първи път от десет години.", "date": "2019.08.17", "title": "Ето от птичи поглед как свистят коли на автомобилното състезание \"Писта \"София\" (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7610600", "text": "В бюджета на общините да постъпва разликата в стойността на таксата между електронен и хартиен документ, когато местната администрация подпомага службите по геодезия, картография и кадастър при обслужването на гражданите. Това се предвижда в предлаганите промени в Тарифа №14 за таксите, които се събират в системата на Министерството на регионалното развитите и благоустройството и от областните управители, съобщиха от ведомството. За изпълнение на заявената от потребителя услуга общините получават от Агенцията по геодезия, картография и кадастър електронен документ, таксата за него постъпва в бюджета на МРРБ, а общините разпечатват и предоставят на потребителя съответния документ на хартиен носител. Очаква се в резултат на изменението да се увеличи броят на общините, които желаят да подпомагат службите по геодезия, картография и кадастър, като по този начин ще бъде подобрено обслужването на потребителите, тъй като те ще могат да заявяват и получават услуги от кадастралната карта на удобно за тях място – в общинските центрове. С измененията в Тарифата се регламентира държавната такса за официалните документи – скици, схеми и удостоверения да постъпва в държавния бюджет, чрез правоспособните лица по кадастър, които подпомагат службите по геодезия, картография и кадастър при административното обслужване. В новия документ се предвижда промяна и в определянето на таксата за проект за изменение на кадастралната карта и кадастралните регистри. Досегашната отстъпка от 50 %, която се отнасяше за всички обекти в проект, който съдържа повече от 50 обекта, ще се прилага само за горницата над 50-тия имот. Това означава, че от 51-вия имот нагоре, след отстъпката в цената от 50 на сто, тя ще бъде 25 лв. за обект. Така се цели постигане на по-справедлив начин на заплащане, тъй като при досегашното определяне на отстъпката за проекти, които съдържат до 50 имота крайната цена на таксата беше по-висока, отколкото крайната цена на таксата за проект, съдържащ повече от 50 имота. С цел подобряване обслужването на гражданите и регламентиране работата на правоспособните лица по кадастъра се предлагат промени и в още две наредби - за предоставяне на услуги от кадастралната карта и кадастралните регистри и за водене и съхраняване на регистъра на лицата, правоспособни да извършват дейности по кадастъра. С измененията в първия документ се определят условията и редът за осъществяване и прекратяване на дейността по административно обслужване от лицата, придобили правоспособност по реда на Закона за кадастъра и имотния регистър. Регламентирани са изискванията, на които трябва да отговарят правоспособните лица по кадастър, както и начинът и редът, по който се заявява пред АГКК желанието за административно обслужване и за отбелязване в регистъра на правоспособните лица, че ще извършват такава дейност. В проектонаредбата са указани и правилата, които следва да прилагат правоспособните лица при предоставянето на услуги, както и видовете услуги, които ще предоставят на потребителите, чрез регламентиран достъп до административната информационна система – скица на поземлен имот, скица на сграда, схема на самостоятелен обект и удостоверение за наличие или липса на данни, както и приемане на заявления за изменение на кадастралния регистър на недвижимите имоти. Изброените услуги ще могат да бъдат предоставяни за цялата територия на страната, за която има кадастрални карти и кадастрални регистри. С промените в Наредбата за изпълнението на всяка услуга са посочени кои документи се получават по служебен път и какви данни и документи се предоставят от заявителя. Отпада и предоставянето на документ, който да удостовери, че новоизградените обекти са нанесени в кадастралната карта и кадастралните регистри. Органите, въвеждащи обектите в експлоатация, извършват служебна проверка в кадастралната карта. С измененията в Наредбата за водене и съхраняване на регистъра на лицата, правоспособни да извършват дейности по кадастъра, се конкретизира съдържанието на регистъра, партидите и партидните досиета на правоспособните лица, като се допълва с данни за датата, на която правоспособното лице започва и/ или прекратява дейността по административно обслужване, номер и датата на документ за преминат курс за поддържане и повишаване на професионалната квалификация и номер и дата на застрахователна полица за сключена застраховка „Професионална отговорност“. Проектите на наредби и мотивите към тях са публикувани на интернет страниците на Министерството на регионалното развитие и благоустройството, на Агенцията по геодезия, картография и кадастър и на Портала за обществени консултации.", "date": "2019.08.17", "title": "Кадастрални скици на имоти вече ще могат да се заявяват в общините"}
{"url": "https://www.24chasa.bg/novini/article/7610606", "text": "Седемнайсет умрели щъркела са открити при проверка на служители от Регионалната инспекция по опазване на околната среда и водите /РИОСВ/-Бургас в близост до електропроводи, разположени до село Братово. Екоинспекторите са посетили района след постъпил сигнал на \"зелен телефон\" за трупове на щъркели под електропровода преди селото. При проверката се установени 11 умрели щъркела на мястото, посочено в сигнала и още 6 под друг електропровод, пак в района на селото, съобщиха от пресслужбата на инспекцията. Труповете са в различна степен на разлагане, т.е. не може да се определи момента на сблъсъка с електропреносната мрежа. От РИОСВ-Бургас информираха, че съгласно разпоредбите на закона за биологичното разнообразие, труповете са оставени на мястото, на което са намерени. По предложение на РИОСВ - Бургас, от началото на юни тази година, \"Електроразпределение юг\" ЕАД към EVN стартира обезопасяване на електропроводи чрез монтиране на устройства против кацане на птици, кацалки, защитни решетки и накладки. Електропроводите, под които се установиха труповете на щъркели при последната проверка, не е включен в тазгодишната програма на \"Електроразпределение юг\" за обезопасяване, съобщиха от инспекцията в Бургас. От там добавиха, че са проведени разговори с ръководството на дружеството за спешното им обезопасяване. От началото на годината в екоинспекцията в Бургас са постъпили 31 сигнала за бедстващи щъркели, които са настанени в спасителния център за диви животни в Стара Загора.", "date": "2019.08.17", "title": "Седемнайсет трупа на щъркели до електропроводи в Бургаско"}
{"url": "https://www.24chasa.bg/novini/article/7610610", "text": "Няма пострадали при пожара във фитнес в сградата на бившия ГУМ в старата столица, съобщи  . От община Велико Търново уточниха, че пламъците са окончателно потушени около 20.00 часа, снощи. Огънят е тръгнал от помещение със солариум до фитнес центъра, а причината е техническа неизправност. Около 8 кв.м. е засегната площ. Кметът на града благодари лично на пожарникарите за бързата реакция и високия професионализъм. Екип от огнеборци ще дежури на място и през нощта.", "date": "2019.08.17", "title": "Солариум подпали фитнес в града, няма пострадали"}
{"url": "https://www.24chasa.bg/novini/article/7600522", "text": "C моето семейство обичаме един пуст плаж по Северното Черноморие. Почти всяка година го посещаваме, въпреки че стигането до него става все по-трудно. Навремето имаше крайбрежен горски път, но се развали и достъпът сега е през нивите, когато ги ожънат. Преди обикновено плажувахме на него в началото на юли, но тази година позакъсняхме и заварихме доста боклуци. Най-дразнещото обаче бяха стотиците фасове, заровени в пясъка. По принцип това не е плаж, който някой чисти. Затова посещаващите го хора гледат да не оставят отпадъци след себе си. А и повечето са любители на дивата природа и гледат да я пазят. Споделих разочарованието си с възрастна двойка, с която се засичахме на плажа. Нещата се променят, а и след някой и друг ден, като се развали времето, морето ще почисти всичко, отвърна ми философски мъжът. Трябваше ми доста време да оборя неговата теория в очите на моите деца, особено по отношение на фасовете, за които той твърдеше, че са най-безобидният замърсител на природата, тъй като се разграждат от морската вода. Слава Богу, точно преди ваканцията бях попаднала на едно доста сериозно проучване по въпроса и бях снабдена с научни аргументи. Въпросното изследване е на университета “Англия Ръскин” и показва какви сериозни щети нанасят на природата цигарените угарки, които безразборно се хвърлят в нея. Учените са изследвали райони около Кеймбридж, като в някои от тях са намерили по 128 фаса на квадратен метър. Чрез различни тестове са доказали, че тяхното оставане в природата намалява поникването на детелината с 27%, а дължината на стръковете ѝ с 28 на сто. Корените ѝ пък са наполовина по-леки. Никненето на трева пък се забавя с 10 процента, а израстването ѝ с 13. “Насочихме се към тези растения, защото се срещат в парковете и зелените площи, където най-често се изхвърлят цигарени угарки”, казва Даниел Грийн от изследователския екип. По думите му все още много хора смятат този вреден навик за приемлив, защото не са запознати с щетите, които нанасят на околната среда. Във Великобритания например само 38% от пушачите знаят, че фасовете съдържат пластмаса, която се разгражда над 10 г. И въпреки че от години се налагат глоби от 150 паунда, или 328 лв., изхвърлянето им продължава. Само в Лондон годишно се събират над 6 млн. угарки. Общо в света пък те са 4,5 трилиона, което се равнява на две трети от всички изпушени цигари. “Това е така, защото много пушачи предполагат, че филтрите са направени от биоразградим материал, но те са от целулозен ацетат, вид пластмаса, за чието разлагане е необходимо десетилетие”, казва Елизабет Смит от Калифорнийския университет. Затова и Световната здравна организация бие тревога, че те започват да стават също много сериозен замърсител като найлоновите торбички и пластмасовите сламки. ЕС също започна да умува върху мерки за ограничаване на тяхното безразборно изхвърляне. Първо имаше план фирмите да бъдат задължени да намалят използваната пластмаса във фасовете наполовина до 2025 г. и до 80% до 2030 г. След това обаче това намерение отпадна и се реши да се правят разяснителни кампании по въпроса, да се слагат публични пепелници и върху цигарите да има и предупреждаващ надпис, че филтрите им са опасни за околната среда. През последните години у нас също на някои места се води по-активна борба с тях. В Пловдив започнаха да налагат глоби от 10 до 50 лв., след като стана ясно, че всеки ден служителите по чистотата събират 10 килограма цигарени угарки по улиците и зелените площи на града. В София борбата с изхвърлените фасове е по-скоро кампанийна. Според столичните наредби това се смята за маловажно нарушение и се наказва с квитанция за 10 лв. Ако обаче човек откаже да плати, може да му се наложи глоба до 50 лв. с фиш. За целта обаче трябва да бъде установена неговата самоличност, а това може да направи само полицай. И тъй като до всеки общински инспектор не може да върви и униформен, обикновено ловенето на нарушители се прави кампанийно и санкционираните са около 150 души годишно. Варненският плаж пък бе почистен от доброволци в началото на сезона, като акцията им се казваше “Фас Off” и по-късно бе подета и в Шумен. В по-малките населени места обаче хората са демотивирани да участват в такива инициативи, защото събраните фасове не се рециклират и в крайна сметка отново отиват в общия боклук, който се депонира някъде в природата. Техните аргументи са много логични, но вероятно не е далеч времето някой и в България да реши да печели от цигарените угарки и на тях да се гледа също като на добър материал за преработка подобно на пластмасовите бутилки в момента. По света вече има такива опити. Австралийски учени например са разработили технология за огнеупорни тухли от фасове, а японски – за направа на тениски. В Америка пък рециклираща фирма извлича целулозния ацетат и го превръща в пластмасови топчета, от които след това се произвеждат мебели за пикник, раници, саксии и пепелници. Според нейните технолози за един стол са необходими 20 000 филтъра.", "date": "2019.08.17", "title": "Един хвърлен фас, а толкова много проблеми"}
{"url": "https://www.24chasa.bg/novini/article/7610473", "text": "Норвежецът, обвинен за стрелбата в джамията в предградие на Осло миналата седмица, е признал за нападението, след като е разговарял с полицията за пръв път. Това заяви вчера норвежката полиция, цитирана от ДПА. \"Заподозреният признава фактите, но засега не е признал официално вината си\", каза представителят на полицията Пал-Фредрик Хьот Краби. Двайсет и една годишният Филип Мансхаус е обвинен в тероризъм и убийство на доведената си сестра. \"Обяснението му даде важен принос за продължаващото разследване\", добави Краби.  Той заяви пред репортерите, че няма да коментира какво е казал Мансхаус за мотива или други детайли за местопрестъпленията. Откакто беше арестуван миналата събота, Мансхаус отказваше да отговаря на въпросите на полицията, предаде БТА. Адвокатът му Уни Фрис заяви, че клиентът й е дал обяснения и е бил \"отзивчив\". \"Не мога да кажа нищо повече за това, което беше казано\", заяви тя пред репортери, като се позова на разпоредените от окръжния съд в Осло рестрикции. По-рано тази седмица Краби заяви, че мотивът за нападението срещу джамията е бил \"тероризъм и да бъде насаден страх сред мюсюлманското население в Норвегия\". Полицията каза, че той е имал десноекстремистки възгледи. Дейността му в интернет пространството е основна част от разследването на нападението срещу джамията Ислямски център \"Ан нур\", намираща се в предградие на Осло. Тялото на 17-годишната му доведена сестра беше намерено миналата събота вечерта в дома му, който е в същото предградие. Мотивът за смъртта й е неизвестен, а полицията не е коментирала как е умряла. В четвъртък Краби каза, че полицията има две основни версии защо доведената сестра, която е осиновена в Китай на 2-годишна възраст, е била убита. \"Може да е било поради това, че е знаела какво е намислил, и е опитала да го спре. Друг мотив би могло да бъде становището на обвиняемия по расовите въпроси\", заяви Краби пред норвежката телевизия. На 10 август в джамията \"Ан нур\" бяха произведени няколко изстрела, но никой не беше улучен или тежко ранен, защото Мансхаус е бил обезвреден след борба. Вчера норвежката полиция публикува снимки от церемония, на която двамата мъже, обезвредили Мансхаус, биват почетени, и изтъква, че бързата им реакция е предотвратила загуба на животи. Норвежки медии съобщиха, че няколко часа преди нападението заподозреният е публикувал послание, в което възхвалява масовите убийства в двете джамии в Крайстчърч, Нова Зеландия, през март. Вчерашните петъчни молитви в \"Ан нур\" се състояха в близко училище, тъй като откакто стана нападението, джамията е затворена.", "date": "2019.08.17", "title": "Заподозреният за стрелбата в джамията в Норвегия призна за нападението (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7610431", "text": "Средно по 2 случая на смърт от удавяне на 100 000 души население са регистрирани у нас, показват данни от анализ на Евростат за тенденциите в ЕС от смърт при удавяне или потапяне през 2018 г. Това означава, че при 7 млн. души население, у нас през миналата година хипотетично е имало около 140 случая на смърт от удавяне, изчисли БТА. Само за първите 5 месеца на тази година /до 1 юни/ у нас е имало около 25 инцидента с фатален край от удавяне. Според експерти от Водноспасителната служба на БЧК лятото е сезонът-пик от удавяния. Трите основни причини за удавянията са следните: непознаването на опасностите при къпане и плуване; неумението да се излезе от опасни ситуации, възникнали във водата, както и незнанието да се помогне на човек, който се дави. Освен това други рискови фактори, с които задължително трябва да се съобразяваме при влизането във вода са: абсолютна забрана на алкохол и наркотици при къпане и плуване. Според експертите и в двата случая хората губят реална представа за опасностите и надценяват собствените си сили и възможности. Категорична е и забраната за плуване и къпане след обилно хранене - в подобна ситуация охлаждането на тялото и налягането на водата върху стомаха могат да предизвикат прилошаване, повръщане и дори загуба на съзнание, а попадането на стомашно съдържимо в дихателните пътища, води до задушаване и удавяне. Мозъкът е най-уязвимия орган в организма по отношение на кислорода и може да оцелее най-много около 4 минути преди да се появят необратими щети, казват експертите. Мъжете у нас се давят три пъти повече от жените, вероятно подценявайки и пренебрегвайки горните фактори за превенция по време на къпане и плуване, отчете статистиката. Най-уязвими от фатални водни инциденти си остават децата - по данни на БЧК през последните 5 години /2013-2018 г./ вследствие от удавяния са загивали между 10 и 16 деца. Пикът на фатални инциденти е бил през 2008 г. - 32 удавени деца, както и през 2012 г. - 22 загубени детски усмивки. СЛУЧАИТЕ НА СМЪРТ ОТ УДАВЯНЕ В ЕС ВАРИРАТ МЕЖДУ 5 500 И 6000 ПРЕЗ ПОСЛЕДНИТЕ ГОДИНИ През миналата година е имало над 5 500 фатални инциденти с жители на ЕС, причинени от случайно удавяне и потопяване при около 5 милиона смъртни случая регистрирани като цяло. Тези данни отговарят и на средния показател за смърт при удавяне в ЕС от 1,1 на сто на 100 000 жители. Смъртните инциденти с удавяне намаляват всяка година след регистриран пик от над 6 000 смъртни случая през 2013 г., отчита Евростат. Сред държавите-членки на ЕС най-високите проценти на смърт от удавяне са регистрирани в Литва и Латвия - с повече от 6 фатални инцидента на 100 000 жители. Други страни с регистрирани високи показатели от смърт при удавяне са още: Естония - 3 случая на 100 хиляди, Исландия и Словакия - по 2,3 случая на 100 хиляди и др. За разлика от тях, най-ниските проценти са регистрирани в Италия, Малта и Португалия - всички по 0,4 смъртни случая на 100 000, както и в Дания - 0,5, Испания - 0,7, Швеция - 1 случай на 100 хиляди и др. Ситуацията при съседите ни е следната: в Румъния - 3 на 100 хиляди, в Гърция - 2,5, в Сърбия и Турция - по 1 случай на смърт от удавяне на 100 хиляди души население. Статистиката за смъртността от случайно удавяне и потапяне по пол показва, че в почти всички страни, за които има данни, смъртността е била по-висока сред мъжете, отколкото сред жените. Изключение е Люксембург, където са били регистрирани 4 смъртни случая от удавяне, 3 от които са били жени.", "date": "2019.08.17", "title": "Евростат: Средно по 2 случая на смърт от удавяне на 100 000 души у нас"}
{"url": "https://www.24chasa.bg/novini/article/7610479", "text": "Главният съдебно-медицински експерт на Ню Йорк Барбара Сампсън определи вчера, че смъртта на финансиста Джефри Епстийн е самоубйство чрез обесване. Тялото на Епстийн беше открито преди седмица в килията му в затвора в Манхатън, докато чакаше делото си по обвинения в сексуален трафик, предаде Ройтерс. Сампсън заяви, че становището й за причината за смъртта е фомирано след \"внимателен преглед на цялата информация по разследването, включително пълните заключения от аутопсията\". \"Причина: обесване. Начин: самоубийство\", се казва в изявлението, без да се посочват повече подробности в подкрепа на заключението на Сампсън, информира БТА. Пестеливото на думи официално изявление за заключенията от аутопсията опровергава редица конспиративни теории - включително една, която беше лансирана от президента Доналд Тръмп - които циркулираха в социалните мрежи за смъртта на бившия финансов мениджър, който имаше доста добри връзки. Миналата събота 66-годишният Епстийн беше намерен безжизнен в килията си, след което беше образувано разследване на обстоятелствата около смъртта му. На 6 юли той беше арестуван и не се призна за виновен по федерални обвинения в сексуален трафик с участието на десетки непълнолетни момичета, някои от които на по 14 години. През последните няколко дни в медиите изтичаха подробности за заключенията от аутопсията. В четвъртък два източника от правоприлагащите органи заявиха пред Ройтерс, че вратът на Епстийн е бил счупен на няколко места, което потвърди написаното в публикация на \"Вашингтон пост\". За някои това породи въпроси дали не може да става дума за убийство. През 2008 г. Епстийн, регистриран извършител на сексуални престъпления, който някога разчиташе на Тръмп и бившия президент Бил Клинтън като приятели, се призна за виновен по обвинения във Флорида за незаконно плащане на подрастваща за секс. В затвора Епстийн е бил наблюдаван да не би да предприеме евентуален опит за самоубийство, но преди смъртта му това наблюдение било снето, каза преди това източник. На всеки 30 минути двама надзиратели са длъжни да правят отделни една от друга проверки на всички затворници, но тази процедура не е била следвана, добави източникът. Отделно, в сряда екип в затвора е започнал проверка, която по същество е обичайно действие при значими събития като смърт на известен затворник, каза добре осведомен източник. Главният прокурор на САЩ Уилям Бар нареди началникът на затвора да бъде отстранен, заяви във вторник американското министерство на правосъдието. Бар посочи, че в затвора е имало \"сериозни нередности\". Двама служители на затвора от крилото, в което е бил Епстийн, също са временно отстранени от работа, докато трае разследването. В четвъртък вечер две жени, които били наети преди 15 години да правят масажи на Епстийн, само за да бъдат след това обезпокоявани в сексуален смисъл от Епстийн в имението му в Манхатън, заведоха съдебен иск за 100 милиона долара към имуществото му. Искът е най-малко втори към имуществото на Епстийн след смъртта му във връзка с предполагаемото му непристойно сексуално поведение.", "date": "2019.08.17", "title": "Официалната аутопсия: Причината за смъртта на Епстийн е самоубийство чрез обесване"}
{"url": "https://www.24chasa.bg/novini/article/7610482", "text": "Протест в Омуртаг късно вечерта в петък заради  Според протестиращите, за инцидента, който се е случил на 15-ти август, е виновен пиян шофьор, прикриван впоследствие. В единия от автомобилите, който е паднал в канавка, са пътували трима души. Двама единият загива на място, друг младеж е в болница с опасност за живота, а шофьорът е невредим. В другия автомобил е бил шофьор на 32 години. Протестът в петък вечерта е блокирал главния път София-Варна на разклона за Омуртаг, предаде  . Областният управител Митко Стайков обясни, че е разпоредил да се направи по-обстойна проверка на случая заради напрежението от последните часове. „Основно напрежението е предизвикано вследствие на катастрофата и трагичния инцидент – едното от момчетата загива, другото момче в момента е в на изкуствено дишане, с травма на белия дроб, черепно-мозъчна травма и прекъснат прешлен. Основното искане на протестиращите е справедливост. Те имат някакви съмнения. Говорихме до 3 часа сутринта, но в рамките на час, с един нормален диалог, успокоихме хората, че ще направим всички възможно”, заяви Стайков. Марчело първи е пристигнал на мястото на инцидента. „Шофьорът на другия автомобил беше пиян. Ние го спасихме него. Аз го вдигнах от земята, помогнах му да стане. Като го вдигнах, миришеше на алкохол”, каза той. Приятелите на загиналия младеж обявиха, че 32-годишният шофьор на другия автомобил, е общински съветник от ДПС. \"Излязохме на протест, защото в интернет бяха публикувани само наши снимки, а името и колата на другия шофьор не беше споделена и качена. Доколкото разбрахме този човек е общински съветник от ДПС\", обясни Марчело. Областният управител обеща, че няма да има политически чадър над шофьора на другия автомобил. \"Гарантирам,че няма да има никаква закрила или покровителство над никой\", заяви той. Протестиращите обявиха, че повече няма да блокират пътя София-Варна.", "date": "2019.08.17", "title": "Протестиращи заради катастрофата със загинал младеж в Омуртаг блокираха главния път София-Варна"}
{"url": "https://www.24chasa.bg/novini/article/7610487", "text": "Национален възпоменателен събор по повод 116-ата годишнина от Илинденско-Преображенското въстание ще се проведе в местността „Петрова нива“ в община Малко Тръново, съобщиха от президентството. Събитието е под почетния патронаж на президента Румен Радев. В местността край странджанското село Стоилово на 29 юни 1903 година е взето решението за избухването на Преображенското въстание. Хиляди родолюбци ще се включат в събора. През целия ден ще има разнообразна програма, свързана с фолклора, традициите и обичаите ни, съобщи кметът на Малко Търново Илиян Янчев. Възпоменателна церемония пред мемориала на “Петрова нива“ и тържествена заря са кулминацията на честването.", "date": "2019.08.17", "title": "Радев на възпоменателен събор за 116-ата годишнина от Илинденско-Преображенското въстание"}
{"url": "https://www.24chasa.bg/novini/article/7610491", "text": "30-годишна жена падна от повече от 1500 метра преди да се блъсне в дървета, предаде Си Би Ес. Денис Демърс все още асимилира това, което ѝ се случи в събота вечерта в Троа Ривиер, Канада, когато парашутът ѝ не успя да се отвори и тя се стовари от километър и половина на земята. \"Това е чудо\", заяви Демърс пред Радио Канада в сряда, съобщи  . \"Не знам как човек може да оживее при такова падане от самолет.\" 30-годишната жена се приземила в гориста местност и се възстановява в болница с няколко фрактури, между които счупени прешлени, но полицията твърди, че животът ѝ не е застрашен. Скокът е осъществен в парашутното съоръжение Parachutisme Adrenaline близо до летището. Компанията отказа коментар, тъй като тече разследване. Жената е имала опит в скачането с парашут според полицията в Троа Ривиер, която разследва, за да установи дали това е случай на престъпна небрежност. Да се каже, че парашутът не се е отворил е \"доста неясно и често не е правилно\", каза Нанси Корен, директор на спортния отдел на Американската парашутна асоциация (USPA), след като изслушва основните факти, предоставени от провинциалната полиция. Парашутът трябва да бъде отворен на подходяща височина или няма да има достатъчно време за пълно разгръщане, каза тя. Има вероятност за неизправност на парашута и тогава се разчита на резервно въженце. Въпреки това, тя каза, че парашутната неизправност е \"изключително рядка\" и злополуките обикновено са причинени от грешка на използващия го, тъй като има конкретни стъпки, които трябва да се предприемат при спешни случаи. Скачащият трябва да освободи основния улей и да разгърне резервния улей, след като основният улей е освободен, за да се гарантира, че няма заплитане, каза тя. Коефициентът на смъртност при скачане с парашут е малък. Скачащият достига скорост от около 177 км/ч докато свободно пада. Това е само около 300 метра на шест секунди, според USPA. През 2018 г. USPA регистрира 13 катастрофи с фатален край в САЩ от приблизително 3,3 милиона скока - най-ниският брой в историята на спорта, посочва асоциацията. Преди това е имало 21 до 24 смъртни случая годишно от 2013 г. насам - това е около една смъртност на 253 669 скока.", "date": "2019.08.17", "title": "Жена оцеля при падане от 1,5 км, парашутът й не се отвори"}
{"url": "https://www.24chasa.bg/novini/article/7610450", "text": "Първият разработен в Китай изцяло дигитален скенер за позиторно емисионна томография (ПЕТ) приключи множеството клинични изпитвания и наскоро бе инсталиран в Първа болница към университета „Сун Ятсен\" в южния китайски град Гуанджоу, пише  . Използвано основно за ранната диагностика и прецизно лечение на неврологични заболявания, като мозъчни тумори и болестта на Паркинсон, оборудването е първия изцяло дигитален ПЕТ-скенер, разработен предимно за церебрални изображения. Той е резултат от 19-годищните усилия на екип, воден от Сие Цингуо, професор по биомедицинско инженерство в Университета по наука и технологии „Хуаджун\" в гр. Ухан, провинция Хубей. „Многобройните клинични изпитвания дадоха ясни изображения на мозъчни бразди и гънки, както и четливи снимки на мозъчните вентрикули\", каза Джан Сянсун, главен лекар в отделението по ядрена медицина на болницата. „Изображенията на мозъка отразяват свръхвисоката биохимична чувствителност на ПЕТ-скенера, който има голям потенциал в проучванията на мозъка\", добави той.", "date": "2019.08.17", "title": "Първият китайски ПЕТ-скенер бе инсталиран в болница в град Гуанджоу"}
{"url": "https://www.24chasa.bg/novini/article/7610494", "text": "Мартин Трифонов – предполагаемият убиец на 7- годишното дете в село Сотиря, остава в болницата в Сливен, под охрана, предаде   На този етап от прокуратурата посочват, че задържаният не е дал обяснение. Мотивите за извършването на бруталното престъпление също остават неясни. Малко след ареста на мъжа хората в селото недоумяват как човек без психични заболявания и без да е употребил алкохол и наркотици, каквито данни разпространиха от МВР, може да посегне на дете. „Ще отнеме доста време, докато хората в селото се успокоят. Писмени жалби срещу Мартин не сме получавали. Когато има напрежение, трябва да се пише до кмета и да се звъни на 112. Когато се подаде сигнал на спешния телефон, тогава може да се вземе под внимание и органите на реда да си свършат работата”, коментира кметът на селото Димчо Георгиев. Докато МВР издирваше предполагаемия убиец над 10 часа, доста хора от село Сотиря са го видели. „Видях го, беше при мен. Той дойде у нас и му дадох да се нахрани. Понеже е беден, реших да направя добро. Всичко това се случи около 14 часа. Не знаех, че се е случил такъв инцидент. Ако знаех щях да го хвана”, обясни Мими. „Ударих го 2-3 пъти и го вързах за едната ръка с въже. Успя да избяга обаче, подгоних го, но не успях да го настигна. Тогава се обадих на полицията”, разказа Ганчо. „Имам впечатление от него от доста дълго време. Той се изхранва предимно с дребни кражби. Краде от домовете на възрастни хора. Често обитава къщи, в които няма собственици или са изоставени”, каза Диян Вълчев. Мартин Трифонов разбира какво е извършил и може да носи отговорност, смята психиатърът д-р Цветеслава Гълъбова в ефира на „Събуди се”. \"Психопатите са хора, които не желаят да се съобразяват с писаните и неписани норми. Могат да бъдат рационално интелигентни, но могат и да не бъдат. Задължително обаче те емоционално не са интелигентни. В случая имаме един примат. Едно изключително примитивно същество, което живее на нагони и инстинкти. Той няма никакви вътрешни спирачки. Не е научен да се съобразява с нищо. Не е научен да се самоконтролира, не е научен на труд, не е образован. Този човек е изпуснат от самото начало. На 21 години има стабилен стаж като криминално проявен, като затворник”, обясни тя. Според нея той разбира какво е извършил. „Той обаче не е способен на съчувствие, на съпричастност, на емпатия. Те са емоционално много студени хора. Те осъзнават чисто рационално какво са направили, т.е. могат да носят наказателна отговорност, но не могат да изпитват съчувствие и състрадание. Тези неща, те не ги правят в състояние на афект”, обясни д-р Гълъбова. По думите й профилът на Мартин Трифонов съвпада с този на Илиян Здравков, който уби Вероника във Велико Търново и убиеца на Виктория Маринова - Северин Красимиров.", "date": "2019.08.17", "title": "Психиатър: Профилът на Мартин Трифонов съвпада с този на убиеца на Виктория Маринова"}
{"url": "https://www.24chasa.bg/novini/article/7610499", "text": "Осем души загинаха и десет пострадаха при пожар в хотел в украинския град Одеса, съобщиха от украинската Държавна служба за извънредни ситуации. Пожарът избухнал тази нощ на втория етаж на хотел \"Токио стар\" и обхванал площ от 1000 кв. метра. В гасенето му участвали 65 пожарникари и 13 пожарни коли, предадоха ТАСС и БТА. Започнало е разследване за причините за пожара. Президентът на Украйна Владимир Зеленски заяви, че отговорните за пожара в одеския хотел „Tokyo Star“ ще бъдат наказани и че той лично ще контролира ситуацията, съобщава ТАСС. Той заяви това в съобщение на официалната си страница във фейсбук. \"Отговорност ще поемат не само преките виновници за пожара. Ще отговаря и Вадим Черни, собственикът на така наречения хотел. Лично аз ще се погрижа наказанието да е в съответствие със закона и изискванията на справедливостта\", заяви президентът. Зеленски подчерта, че човек не може да постави собствената си печалба над човешкия живот. Премиерът на Украйна Владимир Гройсман от своя страна инструктира \"незабавно да започнат мащабни инспекции по местата за отдих, особено на хотели и курорти\", допълни  . В пожара в хотела в Одеса, избухнал през нощта, четирима от ранените са в критично състояние. Полицията започна наказателно дело по обвинения в „нарушаване на изискванията за пожарна безопасност“. Държавната служба за спешни случаи на Украйна съобщи, че през юли тази година е трябвало да се извърши проверка на хотела, но собственикът не е разрешил тя да се проведе.", "date": "2019.08.17", "title": "Осем загинали и десет ранени при пожар в хотел\nв Одеса (Видео, обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7610505", "text": "Плажуващите не трябва да подценяват опасностите, които крие морето, коментира за БТА спасителят на плаж \"Шкорпиловци-юг\" Цветомир Петков. Спасителите призовават хората да изпълняват нарежданията им, за да не се стига до инциденти. Последните няколко дни морето е изключително опасно. Вълните са високи. Мъртвото течение е силно. Най-опасно е за децата, защото морето може да ги дръпне от брега. Има и много подводни скали, които допълнително усложняват ситуацията в подобно време.  \"Точно тези дни морето е много опасно, дърпа навътре още от брега\", каза спасителят Цветомир Петков. Очаква се мъртвото вълнение да продължи около една седмица, добави той. Затова е забранено влизането в морето. Ограничението ще остане в сила, докато опасността премине. Морето се обръща, обясни Цветомир Петров. Той се надява до една седмица, след като морето изхвърли доста отпадъци, то да се изчисти. Според него този процес започва в края на август. Толкова бурно морето ставало чак през септември. Тази година обаче този процес е започнал по-рано. Затова спасителят смята, че това може да се дължи и на климатичните промени. Спасителите постоянно обхождат и предупреждават индивидуално всеки плажуващ, когато морето е опасно. Специално внимание се обръща на малките деца, които не трябва да стоят дори на брега, когато вълните са много големи и могат да ги повлекат бързо навътре в морето. При такова време спасителите позволяват на възрастните да се намокрят само до коленете, но постоянно ги наблюдават. На плажа в Шкорпиловци има и още една опасност. Това са подводните скали, които са близко до брега. \"При високи вълни, морето те хваща, обръща те и те блъска в скалите\", обясни Цветомир Петров. По думите му при подобна ситуация човек може да си счупи главата или да си заклещи крак в скалата. На плаж \"Шкорпиловци-юг\" са разположени на 4 поста по двама спасители. Всяка спасителна вишка отговаря за периметър от 50 метра общо, обясни спасителят. Той увери, че ако се случи инцидент с давещ се и в неохраняемата зона на плажа, със сигурност ще се притече на помощ. По време на разговора ни с Цветомир Петров човек беше влязъл да плува. Прекъснахме разговора си, за да може спасителят да подаде на плуващия звуков сигнал със свирката си. Последва и жестов сигнал, призовавайки плуващия да излезе на брега. В случая плуващият махна с ръка и започна да се връща към брега. Спасителят ни обясни, че при такава ситуация в неговите задължения е да подаде звуков сигнал към плуващия, за да го призове да се връща към брега. Ако той обаче не откликне и продължи да плува, спасителят не носи отговорност за действията му. Само ако започне да се дави, тогава ще му помогне. Спасителят разказа, че във всяка ситуация се реагира по различен начин. При инцидент се изважда макара с навито въже с дължина от 40 метра. Единият спасител влиза в морето, за да сложи въжето на давещия се. Другият остава на брега, за да го издърпа. Ако обаче ситуацията ескалира, може да се наложи и двамата спасители да влязат в морето. В този случай се използва буй. Проблем може да стане, ако давещият се човек се паникьоса. Има случаи, в които буят дори може и да се скъса, уточни спасителят. Ако не се внимава, спасителят може да бъде завлечен от него. За да не се стига до подобни ситуации, Цветомир Петров и колегите му с повишено внимание следят ситуацията и предупреждават постоянно хората. \"Един старши спасител ми каза една много мъдра поговорка. Най-добрият спасител е сухият спасител. Този, на който не му се налага да влиза във водата\", спомни си Цветомир Петров. Наблюденията на спасителя са, че на плажа в Шкорпиловци идват предимно семейства с деца, които са много по-разумни от младите хора. Затова тук плажуващите в повечето случаи спазват указанията на Цветомир и колегите му. Срещат се и хора, които \"не слушат\", оплака се Цветомир Петров. На съседния плаж в курортния комплекс в Шкорпиловци откриваме Артур Генич от Украйна. Той посочи, че на този плаж работят 12 спасители, които са разположени на шест поста. Артур разказа, че за втора поредна година работи като спасител в България. Миналото лято е бил спасител на плажа във Варна. Научил се е да говори добре български език. Той е много доволен от условията за работа тук и отношението на хората към него. Затова се надява да работи отново в България. На въпрос защо не работи като спасител в Украйна, Артур отговори, че там заплащането е три пъти по-ниско отколкото в България. Според Артур в България се полагат нужните грижа за хората при инцидент в морето. \"Тук за един човек цялата страна се вдига. Идват телевизиите, започват проверки\", заяви Артур Генич. Спасителят, който е на пост в същата вишка с Артур Генич, се казва Сергей Кабзар. Той също е от Украйна. Няколко пъти е идвал в България и вече и има българско гражданско. Говори перфектно български език. Досега няколко години е работил като спасител в Украйна. За първи работи тази работа в България. Той също е много доволен от условията за работа в страната ни. Работата като спасител на плажа не го затруднява. В края на работния ден обаче е уморен, защото трябва да анализира всяка отделна ситуация. Този сезон е имало само един инцидент, но той е бил с кайтсърф, спомни си Сергей Кабзар. В началото на лятото внезапно е задухал по-силен вятър. Заради това едно момиче е навлязло по-бързо на брега с кайтсърфа и се е ударило по-силно в пясъка. Момичето е имало само ожулвания, които са били обработени на място от пристигналата линейка. Други инциденти това лято на този плаж не е имало. Според Сергей Кабзар това е, защото спасителите предупреждават винаги отрано хората за опасностите, които крие морето. Затова и двамата украински спасители призовават плажуващите да се вслушват в съветите и указанията им, за да не се стига до инциденти.", "date": "2019.08.17", "title": "Спасители: Не подценявайте опасностите на морето"}
{"url": "https://www.24chasa.bg/novini/article/7610513", "text": "Екстремален индекс за пожароопасност е в сила на места в три области в събота. Индексът ще важи за територии в областите Благоевград, Пазарджик и Пловдив, информират от НИМХ за  . Възможни са бързо разпространяващи се много силни пожари с въвличане на дървесните корони. Днес ще преобладава слънчево време. По-съществени увеличения на облачността ще има над източната половина от страната и планинските райони и на отделни места там след обяд ще превали и прегърми. Максималните температури ще са между 25 и 30 градуса.", "date": "2019.08.17", "title": "Опасност от пожари в три области у нас"}
{"url": "https://www.24chasa.bg/novini/article/7610613", "text": "Съединените щати вероятно ще удължат с 90 дни срока, в който китайският технологичен гигант Huawei има право да закупува оборудване от американски компании. Това съобщи Ройтерс, позовавайки се на анонимни източници от американското Министерство на търговията. Още през май Huawei получи временно разрешение да придобива някои американски технологични компоненти с цел да се избегнат шокове за съществуващи клиенти. Този лиценз изтича на 19 август и според информация на Ройтерс, Вашингтон има намерение да го поднови. Очаква се президентът Доналд Тръмп да разговаря с китайския си колега този уикенд, като двамата най-вероятно ще обсъдят и казуса Huawei, уточни  . През май Вашингтон включи компанията в черен списък с аргумента, че дейността й противоречи на националната сигурност. От 70-те млрд. щатски долара, които Huawei е похарчила през 2018 година за технологични продукти, 11 млрд. са отишли в американски фирми.", "date": "2019.08.17", "title": "САЩ удължават срока на Huawei да закупи оборудване от US компании?"}
{"url": "https://www.24chasa.bg/novini/article/7610624", "text": "Пътниците на борда на дълго закъснял полет от Ню Йорк до Маями бяха подложени на огромен стрес, след като полицията на летище Дж. Ф. Кенеди беше призована да се намеси в разгорещен спор на борда, прераснал във физически сблъсъци, информира Спутник. Полетът на Delta Air Lines от международното летище \"Джон Ф. Кенеди\" до международното летище в Маями тръгна от Ню Йорк със седемчасово закъснение, заради наземния персонал, лошо време и спорове, породени от липсата на ясна и адекватна информация. Въпреки че от компанията Delta твърдят, че на клиентите са били предлагани вода, закуски и възможност да вземат автобуси обратно до терминала, някои пътници загубили търпение и започнали да се бият. Един пътник с име Хуан Андрес Ахмад в туитър е документирал преживяването след четвъртия час на закъснението. В първите си два туита недоволният пътник твърдеше, че капитанът не знае какво се случва и че стюардесите са чакали два часа, преди да предложат вода на пътниците, пише БГНЕС. По-късно журналистката Глена Милберг туитира кадри, показващи нивото на объркване и безсилие сред пътниците и екипажа. В края на клипа се вижда жена и нейният син да напускат самолета, за да „поемат въздух“ на фона на настъпилия хаос. Ейми Райли, друга пътничка, потвърди, че макар от Delta да им предложили възможността да напуснат, не им била дадена информация за това кога могат да пререзервират пътуването си, ако слязат от самолета. Освен това, чекираните пътни чанти вече били на път за Маями. Полетът, първоначално планиран да кацне около 19:14 ч. в Маями се приземил в слънчевия щат седем часа и 14 минути по-късно.", "date": "2019.08.17", "title": "Хаос, сблъсъци, полиция заради 7-часово закъснение на полет (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7610640", "text": "Експерти на Басейновата дирекция \"Черноморски район\" /БДЧР/ извършиха незабавна проверка на язовир \"Ръжица\" в Община Руен, след получен  . При проверката са установени мъртви екземпляри от вида каракуда и белевица. Това съобщиха от БДЧР. От там уточниха, че при проверката язовирът е бил празен. По данни на председателя на сдружението, експлоатиращо язовира, през март тази година спирателният кран е бил отворен за осигуряване на свободен обем с цел подготовка за пролетното снеготопене и поради авария не е затварян, казаха от БДЧР. Басейнова дирекция \"Черноморски район\" ще уведоми по компетентност Държавна агенция за метрологичен и технически надзор за авариралия спирателен кран.", "date": "2019.08.17", "title": "Експерти провериха язовир \"Ръжица\" след сигнал за мъртви риби"}
{"url": "https://www.24chasa.bg/novini/article/7610646", "text": "Китай за пръв път изведе в орбита три космически апарата с търговско предназначение с помощта на новата си ракета-носител \"Цзeлун-1\", съобщават ТАСС и Ройтерс. Изстрелването е било осъществено в 07:11 часа българско време от космодрума Цзюцюан в провинция Гансу в северозападната част на страната. \"Цзелун-1\" е с височина 10,5 метра, диаметър 1,2 метра и се задвижва с твърдо гориво. Масата й превишава 23 тона. По думите на китайските специалисти това е най-леката като тегло и най-ефективната за доставяне на товари от всички твърдогоривни ракети на КНР, предаде БТА. Един от изведените в орбита спътници \"Цяншън-1\" е предназначен за дистанционното сондиране на Земята и за тяснолентово предаване на сигнали. Вторият апарат е микроспътникът \"Синшиндай-5\" за наблюдение на горските масиви и за предоставяне на данни, използвани в селското стопанство. Третият - \"Тянци-2\" ще бъде използван за предоставяне на услуги в областта на интернет.", "date": "2019.08.17", "title": "Китай изведе в орбита 3 спътника с новата си ракета-носител"}
{"url": "https://www.24chasa.bg/novini/article/7610652", "text": "Арбитражният съд във Вашингтон реши окончателно спора между България и Оманския фонд, съобщи на сайта си Министерството на финансите. На 13.08.2019 г. арбитражният трибунал постанови решение по международното арбитражно дело № ARB/15/43, заведено от Държавния резервен фонд на Оман срещу Република България в Международния център за разрешаване на инвестиционни спорове в гр. Вашингтон, САЩ. В делото ищецът се оплакваше, че действията на българската държава и БНБ във връзка с поставянето на \"Корпоративна търговска банка\" АД под особен надзор, отнемането на лиценза и обявяването й в несъстоятелност, както и отказът й да бъде предоставена ликвидна подкрепа или спасителен план под друга форма, представляват нарушения на Договора за взаимно насърчаване и защита на инвестициите между България и Оман. След като България представи две писмени защити, придружени от експертни становища и доказателства, през м. декември 2018 г. Държавният резервен фонд на Оман се отказа от исковете си без право да ги предяви отново. В съответствие с този отказ, решението отхвърля окончателно исковете като неоснователни и осъжда ищеца да заплати всички разноски по делото на България.", "date": "2019.08.17", "title": "България спечели дело срещу Оманския фонд в арбитражния съд във Вашингтон"}
{"url": "https://www.24chasa.bg/novini/article/7610662", "text": "Бруталното изнасилване и убийство на 7-годишната Криси в сливенското село Сотиря връща спомени към  Това пише trafficnews.bg. Тя изчезна на 31 декември 2000 г., а трупът й беше открит на 5 януари около 9.30 ч. в блатни папури край шуменското село Могила. Момиченцето нямаше видими белези и беше открито със същите дрехи, с които е било облечено в деня на изчезването. Деница беше първокласничка в училище \"В. Левски\" в Нови пазар. Там учеше и 10-годишният й брат Венцислав. Момиченцето имаше и още едно по-малко братче Петър, на 1,3 г. Целият град беше шокиран от изчезването на детето, а сред версиите на полицията беше и че Деница е отвлечена от престъпник рецидивист, лежал в затвора за кражби, грабежи и блудства. Родителите на момичето Елена и Петър Петрови бяха толкова отчаяни, че дори търсиха помощта на местните ясновидци, които твърдяха, че е жива и ще си дойде. Цяла седмица полицията не спря да търси Деница. При поредното претърсване детето беше открито. По думите на разследващите 6-годишното момиче било изнасилено \"на всички възможни места\", а след това удушено. Веднага след направените съдебно-медицински експертизи за общодържавно издирване беше обявен 53-годишният Илия Хараламбев Илиев, който има криминални регистрации и е осъждан. Мъжът беше намерен и задържан във варненския квартал \"Галата\". Два дни по-късно убиецът прави самопризнания и разказва зловещата история. Във фаталния 31 декември Илия минава по улицата в Нови пазар, където играе момиченцето. Казва му, че иска да го почерпи с лимонада. Деничка е отзивчиво дете и тръгва с мъжа, който й обещава да я повози и с колело. Качва я на рамката и я откарва в полето. Там я изнасилва, след което я облича. Момиченцето обаче го заплашва, че ще каже на баща си. Тогава Илиев я удушва с ръкавите на блузката й, след което хвърля телцето. Впоследствие той упорито ще твърди, че я изнасилил, но не я убил. ДНК експертизата доказва с 99,9 процента сигурност, че кръвта по Деница е на Илиев. През април 2001 г. педофилът застава пред съда. След тридневен процес той е признат за виновен и осъден на доживотен затвор без право на замяна Всички съдебни инстанции потвърдиха тежката присъда. Илиев обаче дълго време настоява, че убиецът е Хасан Реджеб, в чийто дом живеел по това време. Разследването обаче беше категорично, че именно задържаният е извършил и двете престъпления. Въпреки това Илиев продължи да твърди, че Реджеб му е платил 20 хиляди лева, за да признае вината за убийството вместо него. Илиев все още е в затвора и ще остане там до края на живота си, а какво ще се случи с 21-годишния Мартин Трифонов, обвинен за изнасилването и убийството на малката Криси от сливенското село Сотиря, все още не е ясно. А дали ще признае вината си пред съда и каква е причината за случилото си, тепърва предстои да се изясни.", "date": "2019.08.17", "title": "Убийството на Криси от Сотиря възкреси кошмар отпреди 19 години"}
{"url": "https://www.24chasa.bg/novini/article/7610649", "text": "Голямо количество кокаин е открито в складова база в Бургас, съобщи  . До момента от 17 контейнера са извадени над 80 килограма кокаин. Той е бил съхраняван в складовe на фирма, която внася хранителни продукти. Акцията продължава. Прокуратурата и МВР ще дадат подробности по-късно.                                                                                                                                                                                                                                                                                                                                ", "date": "2019.08.17", "title": "Откриха огромно количество кокаин в складове в Бургас"}
{"url": "https://www.24chasa.bg/novini/article/7610679", "text": "Днес ще бъдат повдигнати обвинения на Мартин Трифонов, съобщи за   говорителят на окръжната прокуратура в Сливен Ваня Белева. Ще му бъдат повдигнати три обвинения - за убийство по особено жесток начин, за изнасилване и блудство. Наказанията са съответно 30 години затвор, доживотен и доживотен без право на замяна. 21-годишният мъж беше задържан след 24-часово издирване заради убийство и изнасилване на 6-годишно момиче в село Сотиря. Мартин Трифонов е в сливенската болница, където в присъствието на служебен адвокат ще му бъдат повдигнати обвинения за убийство на малолетна по особено жесток и мъчителен за жертвата начин, за изнасилване на малолетна чрез използване на сила и привеждане в безпомощно състояние, както и за блудство. В понеделник окръжната прокуратура ще поиска постоянен арест за Трифонов. Той вече има една присъда от 9 месеца затвор за блудство и опит за изнасилване на 14-годишно момиче, когато е бил непълнолетен. Лежал е в затвора и за кражба. Срещу него има и висящо дело в районния съд в Сливен отново за кражба.", "date": "2019.08.17", "title": "Повдигат три обвинения на Мартин Трифонов, задържан за убийството на момичето в Сотиря"}
{"url": "https://www.24chasa.bg/novini/article/7610684", "text": "Днес почитаме героите от Илинденско - Преображенското въстание, показали силата на българския национален дух. Хиляди смели сърца останаха завинаги свързани от мечтата за свобода и единение. Поклон пред смелостта и саможертвата им. Това се посочва в позиция на лидера на БСП Корнелия Нинова по повод Националния възпоменателен събор по повод 166-ата годишнина от Илинденско-Преображенското въстание в местността Петров нива, съобщиха от пресцентъра на Националния съвет на БСП.", "date": "2019.08.17", "title": "Нинова: Почитаме днес героите, показали силата на българския национален дух"}
{"url": "https://www.24chasa.bg/novini/article/7610689", "text": "Интензивен e трафикът е по магистрала \"Струма\" и главен път Е-79 в посока Кулата заради многото хора, които в почивните дни пътуват за Гърция, съобщи БНТ. Километрични задръствания и тапи се очаква да има в следобедните часове по обходния маршрут между Дупница и Бобошево, където е пренасочено движението от магистралата. Тя беше затворена след пожар в депо за отпадъци, нанесъл щети върху пътното съоръжение. От агенция \"Пътна инфраструктура\" (АПИ) съобщават, че за да се облекчи трафикът днес от 10 до 17 часа ще се спира движението на тежкотоварни автомобили от пътен възел \"Даскалово\" до Кулата. Утре от 14 до 20 часа движението на тежкотоварните автомобили ще бъде спряно и в двете посоки от Благоевград до граничния пункт \"Кулата\". На различни места има ограничения на скоростта и от АПИ съветват шофьорите да следят указателните табели. Шофьорите се предупреждават и да не използват аварийната лента.", "date": "2019.08.17", "title": "Интензивен е трафикът по магистрала \"Струма\" и Е-79 към Кулата"}
{"url": "https://www.24chasa.bg/novini/article/7610722", "text": "Цветан Цветанов се появи на публично събитие за пръв път от три месеца. На фестивала на народната носия в Жеравна той е придружаван от съпругата си Десислава. Аз съм един обикновен български гражданин, ако ме попитат за съвет - помагам, на никого не се натрапвам, каза той пред Флагман.бг. Ето и интервюто с него:  - Аз съм един обикновен български гражданин, съпругата ми е тук, щяхме да вземем и малката ми дъщеря, но нещата се промениха в последния момент. - От София. - Няма да споделя. Лично е! - Подкрепям тази инициатива още от самото й начало. Гордея се с един истински българин – Христо Димитров, който прави нещо уникално, което запазва традициите ни и ни връща 150 години назад. Убеден съм, че всеки, който се посети фестивала в Жеравна, ще се почувства много добре. - Тези, които са ме търсили съм разговарял с тях, дал съм им съвет, а другите им пожелавам успех и спортсменска политическа игра. Нека да има по-добри идеи, те да бъдат представени пред максимално широк кръг от хора, да се направи информират избор и да има висока избирателна активност. - Вижте, в момента не съм в предизборния щаб, не участвам в активната политическа ситуация в ГЕРБ. В момента съм страничен наблюдател. …Ще ми бъде интересно - Разбира се, че Фандъкова направи много за София. Лично аз смятам, че тя положи максимални усилия във всички години, в които беше кмет. Надявам се, че ще бъде одобрена от ГЕРБ.", "date": "2019.08.17", "title": "Цветанов: Дали ми е тъжно, че няма да участвам в изборите? Ще ми е интересно"}
{"url": "https://www.24chasa.bg/novini/article/7610712", "text": "Ударът на службите срещу незаконната фабрика за цигари в с. Труд и нелегалния цех за подготовка на тютюн в с. Ръжево Конаре край Пловдив е удар срещу Антон Арабаджиев. Той е известен от близо 10 години на разследващите като организатор на незаконно производство на цигари. За първи път името на Антон Арабаджиев се споменава от МВР през 2011 г., когато е разбита фабрика за цигари менте в село Патриарх Евтимово до Пловдив. Тогава Антон Арабаджиев се скрива в Гърция, впоследствие съдейства на органите на реда, Реномето му на голям играч в контрабандния бизнес привлича други мераклии, които му стават съдружници в тази дейност. Така преди 5 години Миню Стайков става един от основните ортаци на Арабаджиев в дейността с нелегални цигари, твърдят източници на “24 часа”. Съдружието им процъфтява в продължение на няколко години и се развива в няколко направления, свързани с нелегалното производство на цигари - внос на квалифицирани работници от Украйна, Молдова, осигуряването на машини за производство, поточни линии, суровини и материали като тютюн, филтри и хартия. Дистрибуцията на готовата продукция, произведена от двете фабрики - в Карнобат на Миню Стайков и в с. Оризари на Антон Арабаджиев, се осъществява По време на живото включване от разбитата фабрика в с. Труд заместник главният прокурор Иван Гешев спомена, че в проследяването на организаторите на незаконното производство в пловдивските села Труд и Ръжево Конаре са “протекли” имената на лица, свързани и с разбитата фабрика в Карнобат през лятото на 2018 г. Връзката между карнобатската фабрика и тази в с. Труд е потвърдена и от думите на главния секретар на МВР Ивайло Иванов. Антон Арабаджиев е Двамата многократно са засичани по нощните заведения. В началото на 2018 г. в българските служби е получен сигнал, изпратен от британската митническа администрация чрез Службата за предотвратяване на престъпления срещу фиска към британското посолство. В него е посочено местонахождението на фабрика за нелегални цигари в пловдивското село Оризари, а за организатор е посочен Антон Арабаджиев заедно с други негови хора. Тази информация обаче стига до Арабаджиев благодарение на контактите му в службите. Притиснат от обстоятелствата, той закрива временно фабриката в Оризари и скрива машините. За да отклони вниманието от себе си, Антон Арабаджиев издава на службите Миню Стайков и фабриката му в Карнобат, както и Бирмите, които също са му конкуренти в нелегалното цигарено производство. Така през лятото на 2018 г. последват акции на полицията и прокуратурата, като са разбити фабриката на Миню Стайков в Карнобат и другите нелегални фабрики в Дупница, Горна Оряховица и Тутракан, на Бирмите. между Антон Арабаджиев и Миню Стайков, където последният с гневен тон е държал сметка за случилото се на бившия си съдружник. Разбити са всички незаконни фабрики за цигари, но не и тази на Антон Арабаджиев в с. Оризари, а именно тя е посочена в сигнала на британските служби. След елиминирането на преките конкуренти в нелегалния бизнес Арабаджиев става буквално монополист в производството и разпространението на контрабандни цигари. Неговата фабрика в с. Труд е изградена по всички съвременни производствени технологии и впечатлява с мащаба си опитните служители от Агенция “Митници”.", "date": "2019.08.17", "title": "Кой стои зад тайния милионер  и император на контрабандни  цигари у нас Антон Арабаджиев"}
{"url": "https://www.24chasa.bg/novini/article/7610950", "text": "Първият случай на западнонилска треска в Северна Македония за тази година е регистриран в Скопие, предаде агенция МИА. Пациент, заразен със западнонилска треска, е бил приет в клиниката за инфекциозни болести преди една седмица и се намира в тежко състояние, предава БТА. Директорката на клиниката Милена Стеванович каза за МИА, че този сезон не са имали други случаи на болестта, която се пренася от комари. Стеванович каза, че няма повод за паника, като изтъкна, че освен пръскането против комари от страна на градските власти, епидемиологичните и други медицински служби предприемат редовни мерки за превенция на западнонилската треска.", "date": "2019.08.17", "title": "Първи случай на западнонилска\nтреска в Северна Македония за годината"}
{"url": "https://www.24chasa.bg/novini/article/7610958", "text": "Председателят на Европейската комисия Жан-Клод Юнкер трябваше да съкрати лятната си ваканция и се прибра в родината си Люксембург, където ще претърпи спешна операция на жлъчния мехур, пише американският вестник The Washington Post. Високопоставен служител на Европейския съюз заяви в изявление, че 64-годишният Юнкер „ще бъде подложен на спешна холецистектомия“ – хирургично отстраняване на жлъчния мехур, предава  . Юнкер се е намирал на почивка в Австрия. Следващата седмица той трябваше участва в срещата на Г-7 в Биариц, Франция. Председателят на ЕК от години страда от заболяване на гръбначния стълб, според различни информации.", "date": "2019.08.17", "title": "Жан-Клод Юнкер съкрати ваканцията си, ще го оперират по спешност"}
{"url": "https://www.24chasa.bg/novini/article/7610962", "text": "42 годишен помориец, въоръжен с огнестрелно оръжие е задържан от служители на „Специализираните полицейски сили” към ОДМВР – Бургас след три часови преговори с екип от психолози и служители от Районно управление - Поморие. Не е допуснато използване на оръжието, като от инцидента няма пострадали, съобщиха от МВР. В 13.48 ч. днес е получено съобщение за пореден семеен скандал, възникнал в дома на помориеца, разположен на ул. „Княз Борис I”, като спречкването било между него и двамата му родители. Своевременно към мястото на инцидента се насочили два полицейски екипа от Районно управление - Поморие, които констатирали, че 42 годишния мъж се държал агресивно с родителите си и бил въоръжен с пистолет. Забелязвайки полицаите помориецът размахал оръжието, отправяйки заплахи, като майка му успяла да излезе от къщата. Баща му / трудноподвижен/ останал в дома, в който били и летовници, отседнали на квартира. Помориецът излязъл пред единствения изход от жилището и останал на двора, където са водени и преговорите със сформирания екип от психолози и служители от Районно управление - Поморие. Към момента 42 годишния помориец е задържан за срок от 24 часа. Огнестрелното оръжие е иззето – констатирано е, че същото е законно притежавано, тъй като мъжа до преди осем години работел в Районно управление – Поморие в „Патрулно постова дейност”. Материалите по образуваното досъдебно производство са докладвани в Районна прокуратура – Поморие.", "date": "2019.08.17", "title": "Въоръжен мъж се барикадира в дома си в Поморие (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7610972", "text": "Уорд свидетелства, че при пътуването си е била следена. Освен това е било излъчено 15-минутно пропагандно видео, очернящо работата й. Журналистката била разтърсена от случилото се, но то само засилило убедеността й, че нейният репортаж е нарушил комфорта на влиятелни хора, подчертава АП. \"Очевидно това беше опит да ни злепоставят и сплашат\", каза Уорд, която е главен международен кореспондент на Си Ен Ен. Разказът й за руското замесване в златните мини и други дейности в африканската държава засяга и ролята на Вагнер - частна руска военна компания, за която се смята, че се ползва с подкрепата на Евгений Пригожин - бизнесмен с тесни връзки с Кремъл, уточнява АП. САЩ наложиха санкции на Пригожин заради инвестиции в организации, които през 2016 г. са се опитвали да повлияят върху американските президентски избори, предава БТА. Първото посещение на Уорд в ЦАР за репортаж минало гладко, но след връщането й там имало неприятности.Тя и екипът й имали проблеми с получаване на акредитация, обвинили ги в контрабанда и в притежание на фалшиви документи. Уорд разказа, че когато отишла с екипа си в златна мина, забелязала превозно средство с четирима мъже, които ги следвали. Тя се приближила до колата, мъжете извърнали глави, за да не бъдат заснети от камерата и след това си тръгнали. По-късно същия ден тя видяла същата кола близо до хотела си. АП напомня, че трима руски журналисти бяха убити миналата година докато работеха в ЦАР. Все пак според Уорд фактът, че е част от добре позната международна медийна организация, осигурява известна защита. \"Руснаците разбират, че ако нещо се случи с нас, ще бъде огромен провал за тях\", каза Уорд. \"Същевременно човек се тревожи, че е възможно някой да реши да вземе нещата в свои ръце, вярвайки, че така ще угоди на руснаците\". Кортни Радш от Комитета за защита на журналистите каза, че репортерите трябва да се отнасят много сериозно към физическата и дигиталната сигурност преди да започнат работа по деликатни теми. Репортерите, особено жените, са били обект на онлайн тормоз, но използването на видеокампании е нещо относително ново, каза Радш. Четири дни преди програмираното излъчване на репортажа на Уорд се появи недобронамерен видеоматериал, в който се задаваше въпросът: \"Каква е мръсната тайна зад пътуването на Си Ен Ен до Африка?. Видеото се появи по RIA FAN (РИА ФАН - Федерална информационна агенция) - информационен портал, за който се смята, че е свързан с Пригожин, посочва АП. Няколко дни по-късно същият сайт публикува 15-минутно видео, в което се твърдеше, че Уорд предлагала на хора в Африка по 100 долара, за да кажат нещо лошо за Русия. Уорд отрича да е предлагала каквито и да било подкупи. Сайтът твърдял също, че Уорд и членове на екипа й били свързани с ЦРУ и изтъквал, че мисията им била да \"извършат медийна провокация с цел предизвикване на хаос в Централно-африканската република\". Във видеото Уорд е заснета без да знае в хотелско фоайе. Един от мъжете, които обвиняват Уорд в предлагане на подкупи, е заснет в хотелската стая, която тя освободила. Това е много ясно предупреждение към мен и екипа ми, които сме работили по репортажа, каза журналистката от Си Ен Ен.", "date": "2019.08.17", "title": "Журналистка от Си Ен Ен сплашвана заради репортаж за руска намеса в ЦАР (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7610980", "text": "Овладян е пожар, избухнал в голямо петролно и газово находище в Саудитска Арабия след нападение с дрон на йеменските бунтовници хуси, съобщи саудитската телевизия, цитирана от Асошиейтед прес. Атакувано е находището Шайба, което добива около 1 милион барела суров петрол дневно. Саудитският петролен гигант Арамко подчерта в изявление, че пожарът, засегнал инсталация за втечнен газ, е бил ограничен и вече е овладян, предаде Франс прес. \"Няма ранени и работата не е прекъсвала\", добави саудитската държавна компания, предава БТА. Саудитският министър на енергетиката Халид ал Фалих заяви пред държавната телевизия, че Рияд \"осъжда най-категорично това подло нападение\". \"Този терористичен саботаж беше предшестван от поредица от действия, целящи да нарушат доставките на петрол за световните пазари, включително нападения срещу танкери\", подчерта той. \"Тези действия не са насочени само срещу Саудитска Арабия, а и срещу световната икономика\", добави министърът. Петролното находище се намира в район, където температурите често достигат 50 градуса, само на километри от границата с Обединените арабски емирства и на около 1200 км от Йемен. Нападението срещу него показва обхвата на дроновете на хусите, отбелязва Асошиейтед прес. Говорител на хусите обеща по контролираната от тях телевизия \"Ал Масира\", че ако \"саудитската агресия продължи\" ще последват \"по-силни и по-мащабни нападения, отбелязва АФП.", "date": "2019.08.17", "title": "Нападение с дрон предизвика пожар\nв саудитско находище на петрол и газ"}
{"url": "https://www.24chasa.bg/novini/article/7610990", "text": "Властите в индийски Кашмир започнаха да възстановяват фиксираните телефонни услуги след близо две седмици засилени мерки за сигурност и информационно затъмнение, последвали решението на Делхи да ограничи автономията на населения предимно с мюсюлмани щат Джаму и Кашмир, предаде Асошиейтед прес. Шахид Чоудхари, правителствен администратор в главния град Шринагар, заяви, че наложените ограничения се отменят в повечето райони и правителствените служби работят. Освен това има храна и други припаси \"в изобилие\", добави той в Туитър. Полицията съобщи, че ограниченията върху придвижването на хора са облекчени в на няколко места в региона. \"Ситуацията остава спокойна\", добави той в Туитър. Автобусите от обществения транспорт, мобилните телефонни услуги и интернет отново работят в някои райони на Кашмир. Според някои медии обаче ограниченията са отслабени предимно в район Джаму с преобладаващо индуско население, където нямаше антиправителствени протести, предава БТА. Силите за сигурност остават в състояние на повишена готовност след като стотици излязоха на улиците на Шринагар вчера след петъчната молитва. Правителството наложи мерките за сигурност, за да се избегнат размирици след взетото на 5 август решение за ограничаване на автономията на региона. Днес индийски и пакистански сили се обстрелваха с миномети и огнестрелни оръжия през линията, която разделя Кашмир. И двете страни претендират за контрол над целия регион. Говорител на индийската армия съобщи, че пакистанските сили са убили един войник.", "date": "2019.08.17", "title": "Индия облекчава наложените мерки за сигурност в Кашмир"}
