{"url": "https://www.24chasa.bg/novini/article/7056757", "text": "План за уреждане на казусът около Националния институт по метеорология и хидрология ще бъде разгледан от управителния съвет на БАН на заседание в понеделник, научи \"Хоризонт\". Споразумението, изготвено от синдикати и експерти от Министерството на образованието, предвижда преминаването на оперативната метеорологична дейност на института към ново звено, създадено от Министерски съвет. Учените, които искат да продължат да развиват научна дейност, ще могат да бъдат преназначени в академията. Планът гарантира и безпроблемната работа на метеоролозите, докато са част от БАН, предаде  Планът е одобрен от МОН и работещите в института, но след над 5-часова среща в образователното министерство днес не беше подписан и от страна на академията. По информация на \"Хоризонт\", сред причините са и спорове за имотите на института. Преговарящите от страна на БАН са поискали да получат мандат от управителния съвет. В понеделник управата на академията трябва да вземе решение както за него, така и за назначаването на временен директор на НИМХ. Във вторник изтича крайният срок, който метеоролозите дадоха, за уреждане на извеждането им от БАН, което поискаха заради несправедливото, според тях, финансиране на работата им. В противен случай те ще преминат към стачни действия.", "date": "2018.09.14", "title": "5-часовата среща за НИМХ завърши без решение"}
{"url": "https://www.24chasa.bg/novini/article/7056631", "text": "Германският канцлер Ангела Меркел днес обяви, че се противопоставя на отмяната на европейските санкции срещу Русия, тъй като няма напредък в мирния процес в Източна Украйна, предаде Франс прес. \"Няма да обмисляме отмяната на санкциите срещу Русия докато споразуменията от Минск не бъдат приложени или не бъде постигнат напредък\", обяви Меркел пред журналисти по време на посещение в столицата на Литва, предаде БТА. Минските споразумения, подписани през 2015 г. с подкрепата на Германия и Франция, позволиха да бъдат ограничени насилието и зоната на конфликта, отнел досега живота на повече от 10 000 души в Източна Украйна. На съвместна пресконференция с лидерите на трите балтийски републики, Меркел каза, че \"мирът и териториалната цялост на Украйна остават важна тема за всички ни тук\". Канцлерът направи изявлението си ден след като Съветът на ЕС реши да продължи до 15 март 2019 г. санкциите, наложени на повече от 150 руски физически лица и бунтовнически лидери в Източна Украйна заради ролята им в конфликта. Запитана за проекта за газопровод \"Северен поток 2\", който трябва да свързва Русия с Германия по дъното на Балтийско море, заобикаляйки Полша и Украйна, през които сега преминава транзитът на руски газ, канцлерът увери, че \"Украйна трябва да остане транзитна държава\". Президентът на Литва Далия Грибаускайте определи \"Северен поток 2\" като \"геополитически проект\", който вероятно ще засили влиянието на Русия върху ЕС. Проектът предизвика разделение в ЕС. Полша и други членки на общността се страхуват, че газопроводът ще се използва от Москва като средство за политически и икономически натиск. Доставката на газ през Балтийско море ще позволи на Германия и на други европейски държави да избегнат доставки през Украйна. В миналото Русия вече е прекъсвала транзита на свой газ през украинска територия. Предвидено е по-късно днес Меркел и Грибаускайте да се срещнат с германски военни, които командват батальон на НАТО, базиран в Литва.", "date": "2018.09.14", "title": "Меркел се обяви срещу отмяната на санкциите, наложени на Русия"}
{"url": "https://www.24chasa.bg/novini/article/7056634", "text": "Двама бивши босненски мюсюлмански войници и един бивш босненски сръбски военен бяха осъдени днес за военни престъпления срещу цивилни през 1992 г., предаде агенция Франс прес. Босненският мюсюлманин Изет Арифович, днес на 58 години, бе осъден на 10 години затвор за убийството на трима сръбски цивилни, задържани от босненските сили в района на Сребреница, предаде БТА. Вторият мюсюлманин, Суад Смайлович на 52 години, бе осъден на 14 месеца затвор за \"оскверняване на трупове\". На 12 юли 1992 г. той стрелял с автоматично оръжие по телата на убити сръбски цивилни, натоварени в камион. В друг процес 59-годишният босненски сърбин Милисав Иконич бе осъден на девет години затвор за многократно изнасилване на 20-годишна босненска мюсюлманка в Рогатица, източна Босна, през юли 1992 г. В продължение на шест дни той извеждал момичето, задържано в едно училище, и го замъквал насила в един апартамент, където го биел и изнасилвал. Момичето понесло тежки психически и физически травми. Според различни проучвания над 20 000 жени и момичета станаха жертви на изнасилвания, използвани като \"военно оръжие\" по време на войната в Босна.", "date": "2018.09.14", "title": "Осъдиха двама босненски мюсюлмани и един сърбин за военни престъпления"}
{"url": "https://www.24chasa.bg/novini/article/7056624", "text": "Бившият ръководител на предизборната кампания на Доналд Тръмп - Пол Манафорт, призна днес вината си пред федерален съдия по две обвинения и прие да сътрудничи със специалния прокурор Робърт Мълър, предадоха световните агенции и БТА. Манафорт призна вината си по обвинения в престъпен сговор срещу САЩ и във възпрепятстване на правосъдието, отбелязва Франс прес. Робърт Мълър пък разследва евентуално съглашателство между хора от предизборната кампания на Тръмп и Русия, припомнят агенциите. Манафорт, 69-годишен бивш лобист, вече бе признат за виновен през август по друго дело за банкови и данъчни измами, гледано в щата Вирджиния. Това, че Манафорт призна сега сам вината си, ще му позволи да избегне нов продължителен и скъпоструващ процес, който може да постави в неудобно положение и самия Тръмп в навечерието на парламентарните избори през ноември, отбелязва Франс прес. Белият дом обаче побърза да увери, че решението на Манафорт няма нищо общо с президента или неговата \"победоносна президентска кампания през 2016 г.\" \"Няма абсолютно никаква връзка\", подчерта говорителката на Белия дом Сара Сандърс. Споразумението за сътрудничество на Манафорт със службите на прокурора Мълър е важен обрат, тъй като бившият директор на кампанията на Тръмп от година оспорваше обвиненията. Това е обаче лоша новина за обитателя на Белия дом, който не спира за говори за \"лов на вещици\". Този негов аргумент е все по-отслабен от напредъка в разследванията на Мълър, отбелязва Франс прес. За момента Мълър не успя да докаже съглашателство между Москва и членове от екипа на Тръмп. Той обаче постигна няколко осъдителни присъди или ангажименти за сътрудничество от страна на бивши сътрудници на Тръмп. Според документите, предадени в съда по сегашното разследване срещу Манафорт, първоначалните седем обвинения бяха сведени до две, по които той пледира днес виновен, посочва Франс прес. Според Ройтерс и ТАСС сега Манафорт може да получи до 10 години затвор по обвиненията, за които той призна вината си. Манафорт, бивш влиятелен политически консултант, бе признат за виновен за банкови и данъчни измами, свързани с десетки милиони долари, получени от консултантските му дейности за бившия украински президент Виктор Янукович.                                                                                                                                                                                                                                                        ", "date": "2018.09.14", "title": "Пол Манафорт се призна за виновен, прие да сътрудничи на прокуратурата (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7056441", "text": "Светослав Александров, футболист на клуба в Павликени, се е спасил по чудо от гибелта, която застигна 4-има негови съотборници в катастрофа на 13 септември. Той трябвало да пътува в колата, отнесена от тир при с. Горна Студена. В нея загинаха капитанът и играещ помощник-треньор на третодивизионния тим Димитър Кушев, на 36 г., и съотборниците му Георги Вълчев, на 40 г., Генчо Стефанов, на 38 г., и Ивелин Ивов, на 19 г. Те се връщали с БМВ-то на Ивелин от мач за купата на аматьорската футболна лига с отбора на “Земеделец 93” от свищовското с. Козловец. “Същия ден бях на работа в Севлиево втора смяна и питах треньора може ли да ме освободи. Той каза, че няма проблем и не отидох на мача. Следобед Георги ми звъня, но нямаше как да му се обадя по време на смяна. Излязох от завода в 22,30 ч и си казах: “Късно е, нека си почива, ще му се обадя на сутринта. Не успях, приятел ми съобщи за трагедията. Отначало не повярвах”, разказва Светослав. - Ние непрекъснато бяхме заедно - преди и след тренировка. Дето се казва един сън ни делеше, бяхме като братя.\" В четвъртък следобед Светослев и останалите му съотборници изпратиха Георги в последния му път. Според кмета на Павликени Емануил Манолов мястото, на което стана катастрофата, е опасно и известно като кръстовище на смъртта. Според него там трябва да има допълнителна сигнализация. Шефът на търновската Пътна полиция Атанас Атанасов заяви, че в статистиките този участък не е отбелязан като място с концентрация на ПТП. Спомни си за 1 убит преди 2 г. Потрошените коли обаче били повече. “ Участъкът е прав, с добра видимост, тревата е окосена. Сигнализирано е с два знака - “Край на пътя с предимство” и “Стоп”. В 6 от 7 дни в седмицата тям има наряд”, обясни Атанасов. В нощта на катастрофата обаче на разклона за Горна Студена нямало катаджии.", "date": "2018.09.14", "title": "Футболист се спасил по чудо, трябвало да е с 4-мата си колеги в колата, смазана от тир"}
{"url": "https://www.24chasa.bg/novini/article/7056694", "text": "Специализираният съд остави в ареста обвинения в тероризъм и контрабанда на оръжия швейцарец - Кевин Бехли. Той беше задържан на излизане от България на път за Сирия. В колата му бяха открити две ловни пушки, карабина, 400 патрона и десетки ножове и мачете, предаде  Спецсъдът се мотивира и със съдебно-психиатричната експертиза, според която той трябва да бъде под постоянно наблюдение в специализирано заведение. Освен, че ще бъде лекуван, ще се установява и какво е психичното му състояние. Според вещото лице той е склонен към симулативно поведение. Адвокатът на Бахли каза, че ако бъде оставен в ареста , последиците може да са фатални, защото клиентът му мисли за самоубийство.", "date": "2018.09.14", "title": "Спецсъдът остави в ареста обвинения в тероризъм швейцарец Кевин Бехли"}
{"url": "https://www.24chasa.bg/novini/article/7056707", "text": "Германия призова Русия да предотврати хуманитарна катастрофа в последната крепост на бунтовниците в Сирия - северозападната провинция Идлиб, докато силите на правителствения режим се готвят за офанзива там, предаде ДПА. \"Идлиб е толкова чувствителен въпрос, защото там живеят 3 млн. души\", каза германският външен министър Хайко Маас на руския си колега Сергей Лавров. \"Вече има прекалено много цивилни жертви в Сирия\", посочи Маас и допълни: \"Ние не искаме още хиляди цивилни да загинат\". Първият дипломат на Германия настоя Русия да използва влиянието си върху сирийското правителство, за да предотврати унищожение, предаде БТА. Министър Лавров изтъкна, че Русия потвърждава намеренията си да елиминира терористите в Сирия, докато силите на президента Башар Асад се готвят да отвоюват Идлиб от бунтовниците. \"Задачата преди всичко е да елиминираме терористичните организации\", като намаляваме риска за цивилното население, каза Лавров в Берлин. Срещата между двамата министри беше съсредоточена върху Сирия, най-вече върху обсадения регион на Идлиб, каза Лавров, определяйки Германия като \"важен партньор\" на Русия. Лавров увери, че Москва работи със сирийското правителство за създаване на условия за завръщането на бежанците по родните им места. Заседание на руско-германската междуведомствена работна група на високо равнище по въпросите на политиката на сигурност може да се проведе до края на годината в Берлин, каза още Лавров след разговорите си с германския си домакин. Групата не се е събирала от 2012 г. Работната група ще е полезна, тъй като ще обсъжда мащабни предизвикателства и заплахи, преди всичко тероризма, трафика на наркотици, организираната престъпност, разпространението на оръжия за масово унищожение, каза руският външен министър, цитиран от ТАСС.", "date": "2018.09.14", "title": "Хайко Маас към Лавров: Не искаме още невинни жертви в Идлиб"}
{"url": "https://www.24chasa.bg/novini/article/7056558", "text": "Следващото преброяване на населението и жилищния фонд в България ще започне на 22 януари 2021 и ще продължи до 15 февруари. То ще струва около 45 млн. лв. Това гласи проект на специален закон за преброяването, пуснат за обществено обсъждане, както и мотивите и финансовата обосновка към него. За сравнение предишното преброяване през 2011 г. струваше на държавата 27 млн. лв. Увеличението идва най-вече заради възнагражденията на преброителите, както и от факта, че информацията за всяко жилище вече ще е с точни GPS координати, а ще има и допълнителна информация за енергийната ефективност на домовете, услугите в квартала и др. В мотивите е посочено, че загубите и пропуснатите ползи за бюджета, ако не се проведе преброяването, са по около 7 млн. лв. на година. Преброяването може да излезе и по-евтино, ако повече хора решат да се преброят по електронен път, т.е. отговорят на всички въпроси в специални онлайн анкети. През 2011 г. така избраха да направят около 43% от българите. Останалите ще бъдат посетени от преброител. В проектозакона пише, че той трябва да посети жилището само от 8 до 20 часа в периода между 22 януари и 15 февруари. 25-дневката, в която преброителите трябва да обикалят по домовете на хората, е избрана да е през януари, защото същата година трябва да има редовни парламентарни и редовни президентски избори. Те се падат съответно през май и есента на същата година и по това време общинската администрация, която трябва да подпомогне преброяването, ще бъде ангажирана с изборите.", "date": "2018.09.14", "title": "Следващото преброяване - на 22 януари 2021-а, ще струва 45 млн. лева"}
{"url": "https://www.24chasa.bg/novini/article/7056740", "text": "Нека да обединим усилията си и да се подготвим за новите предизвикателства - европейските и местни избори през следващата година. Само когато сме сплотени и си поставяме ясни цели можем да ги изпълним. Това каза председателят на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов по време на отчетно-изборното събрание на ГЕРБ в Гоце Делчев, съобщиха от пресцентъра на партията. По време на речта си Цветанов подчерта, че структурата трябва дa е единна, да се загърбят личностните противоречия, защото те само помагат на политическите опоненти на ГЕРБ. „През тези години партията вече е изградена - има своя гръбнак, своите струрктури и е важно да работим заедно, да градим мостове помежду си”, каза още Цветанов. Той благодари за добрата съвместна работа на народните представители от Благоевградска област, които обикалят всички населени места, за да чуят проблемите на хората. Зам.-председателят на партията бе категоричен, че добрите финансови и икономически показатели на държавата дават самочувстието и възможността за увеличение на фонд работна заплата в бюджетната сфера. „Трябва да съсредоточим усилията си към предстоящите избори – евроизборите ще са основополагащи за подготовката ни за местните избори”, заяви Цветан Цветанов. Според него на изборите за членове на Европейския парламент ГЕРБ трябва да постигне резултат, който да даде самочувствието и на местните избори и партията да постигне по-добър резултат от 2015 г. „Сега имаме 130 кметове на населени места, в които живеят над 5 млн. жители, и 1727 общински съветници. На следващите местни избори трябва да надградим тези резултати, защото само когато управлява ГЕРБ има икономическа и финансова стабилност в страната, ръст на доходите”, подчерта Цветан Цветанов. На отчетно-изборното събрание присъстваха още областният координатор на ГЕРБ-Благоевград и народен представител Даниела Савеклиева и народните представители Александър Мацурев, Георги Динев и д-р Емил Тончев. За председател на структурата в Гоце Делчев бяха номинирани четирима членове. Най-много гласове събраха Ася Трендафилова, Борислав Пръков и Георги Найденов. Четирима пък бяха номинирани за организационен секретар, като най-много гласове събраха Ася Трендафилова, Костадинка Богданов и Димитър Попов. За членове на партийното ръководство бяха номинирани 16 души. Номинациите предстои да бъдат одобрени от Изпълнителната комисия на ГЕРБ.", "date": "2018.09.14", "title": "Цветанов в Гоце Делчев: Само когато сме обединени и имаме ясни цели можем да успеем"}
{"url": "https://www.24chasa.bg/novini/article/7056519", "text": "Председателят на Европейската комисия Жан-Клод Юнкер ще участва за първи път в среща на върха на инициативата \"Три морета\", която ще се състои в понеделник и вторник, 17-18 септември, в Букурещ, съобщи представителството на ЕК в Румъния, цитирано от Аджерпрес. Юнкер ще произнесе реч в рамките на пленарната сесия на срещата, озаглавена \"Една инициатива, която предлага решения - ключов проект за междусистемна свързаност в областта на енергетиката, транспорта и дигитализацията\", на 18 септември. Еврокомисарят за регионалната политика Корина Крецу ще придружава Юнкер и ще участва в бизнес форума, организиран в рамките на срещата, предаде БТА. Инициативата \"Три морета\" включва 12 страни членки на Европейския съюз, намиращи се между Балтийско, Адриатическо и Черно море: Австрия, България, Хърватия, Чехия, Естония, Унгария, Литва, Латвия, Полша, Словакия, Словения и Румъния. Президентът на Румъния Клаус Йоханис ще бъде домакин на третата среща в рамките на този формат (първата среща беше в Дубровник, Хърватия, през 2016 г., а втората - във Варшава през 2017 г. - бел.ред.) \"Тази гъвкава политическа платформа има за основна цел икономическото развитие на страните от региона на Централна и Югоизточна Европа чрез увеличаване на междусистемната свързаност, по-специално по оста север-юг, но не само, в транспортната, енергийната и дигиталната сфера, както и стимулиране на конкурентноспособността на икономиките на страните участнички\", се посочва в прессъобщение на президентството. Участие в срещата са потвърдили деветима държавни глави, двама председатели на парламенти, един премиер и един министър на външните работи. В качеството си на партньори на инициативата ще присъстват председателят на ЕК Жан-Клод Юнкер, американският министър на енергетиката Рик Пери, германският министър на външните работи Хайко Маас, президентите на Европейската банка за възстановяване и развитие (ЕБВР) и на Европейската инвестиционна банка (ЕИБ) Сума Чакрабарти и Вернер Хойер.", "date": "2018.09.14", "title": "Юнкер ще участва за първи път в среща на инициативата \"Три морета\" в Букурещ в понеделник"}
{"url": "https://www.24chasa.bg/novini/article/7056521", "text": "Италия не е сключвала сделка с Германия да приема обратно мигрантите, които вече са подали молба за убежище на нейна територия. Това заяви днес италианският вицепремиер Матео Салвини и поиска още отстъпки от Берлин, предаде Ройтерс, цитирана от БТА.  Вчера германският вътрешен министър Хорст Зеехофер обяви, че се е договорил с Италия по въпроса. \"Подписът ми още не е там, защото чакам за допълнителни разяснения\", каза Салвини след конференция по миграцията и сигурността във Виена. Салвини каза, че е получил уверения, че за всеки мигрант, който Германия ще върне на Италия, германските власти ще приемат по един благонадежден кандидат за убежище от Италия. Вицепремиерът обаче каза, че иска Германия да направи отстъпки по други два въпроса - преразглеждане на Дъблинския регламент, отнасящ се за кандидатстването за убежище, и на европейската мисия за спасяването на мигранти в Средиземно море \"София\".", "date": "2018.09.14", "title": "Салвини: Италия не е сключвала сделка с Германия да приема обратно мигранти"}
{"url": "https://www.24chasa.bg/novini/article/7056543", "text": "Руският министър на външните работи Сергей Лавров заяви днес, че никаква правителствена офанзива не се готви срещу контролираната от бунтовниците сирийска провинция Идлиб и увери, че Москва иска да запази живота на цивилните от текущи операции, предаде Франс прес. ООН и западните държави обаче се опасяват от хуманитарна катастрофа, а в продължение на седмици сирийският режим съсредоточава военни подкрепления в близост до последната крепост на бунтовниците, предаде БТА. На германо-руски форум в Берлин Лавров каза, че \"това, което в момента ни се представя като начало на офанзива на сирийските сили с руска подкрепа е недобросъвестно представяне на фактите. Сирийските сили и ние реагираме само на атаки от района на Идлиб. Лавров изтъкна, че руската страна прави всичко възможно за вземане под внимание на тези въпроси и ще отвори хуманитарни коридори, ще сключи споразумения за примирие по места и ще направи всичко по силите си, за да не страдат цивилните. Регионът на Идлиб е последната крепост на въоръжената опозиция срещу сирийския президент Башар Асад, но 60 процента от нея са под контрола на джихадистката група Хаят Тахрир ал Шам, съставена най-вече от бойци от бившия клон на Ал Каида в Сирия. Около 3 млн. души, половината от които вече са разселени от други райони на Сирия, живеят в Идлиб и в малки райони под бунтовнически контрол в съседство, според ООН.", "date": "2018.09.14", "title": "Министър Лавров: Не се готви никаква офанзива срещу Идлиб"}
{"url": "https://www.24chasa.bg/novini/article/7056546", "text": "В деня, в който българските пожарникари и спасители честват своя професионален празник, колеги и близки на   откриха паметник, издигнат в негова памет срещу сградата на пожарната служба в Нови Искър. Паметникът, символизиращ пожарникар, който винаги е на своя пост и бди над хората, бе осветен с тържествен водосвет. През трите години, в които Богдан Личев е начело на Участък ПБЗН в града, огнеборецът отдава всички усилия на превантивната дейност, работата с деца и доброволци, която превръща и в своя лична кауза, съобщиха от пресцентъра на МВР. Официални гости на церемонията бяха директорът на ГДПБЗН гл. комисар Николай Николов, директорът на СДПБЗН ст. комисар Веселин Гетов, началникът на Втора РСПБЗН комисар Стоян Василев, кметът на Столична община Йорданка Фандъкова, кметове на райони, общински съветници, колеги и близки на инж. Богдан Личев. „Инж. Богдан Личев ще остане в спомените ни със своите забележителни професионални постижения, както и с активното взаимодействие с органите на местната общинска власт при обучението и подготовката на населението за реакция при пожари и бедствия“, заяви ст. комисар Гетов. Ще го запомним с изключителната му любов и отдаденост на професията, която беше всичко за него в краткия му, но ярък професионален живот. Институционалните интереси на службата Богдан защитаваше, както чрез пълноценната си професионална дейност, така и в рамките на активната си работа като синдикалист. Той бе една смела, борбена личност, прекрасен човек, колега и истински приятел, посочи в емоционалното си слово директорът на Столичната пожарна. Венци и цветя бяха поднесени от името на министър- председателя на Република България, кмета на Столична община, министъра на вътрешните работи, директорите на ГДПБЗН и СДПБЗН, Национален синдикат „Огнеборец“, парламентарни групи, общински съвети, граждански сдружения и др. „Да си пожарникар не е професия, това е призвание. Или го носиш в сърцето си, или го нямаш. Никога няма да оставим пожар непогасен, никога няма да оставим човек в беда“, завещава на поколенията героят Богдан Личев. Инж. Богдан Личев е роден на 14 септември 1982 година в гр. София. Той е един от хората, създали пожарната служба в гр. Нови Искър - започва като командир на екип и стига до длъжността началник на УПБЗН. В Нови Искър хората го помнят като герой, който денонощно е бил на тяхно разположение. Богдан Личев е основател на клуб \"Млад огнеборец\" и всеки ден е отделял време за работа с най-малките. Идеята за паметника на 33-годишния пожарникар е на инициативен комитет, а парите бяха събрани от доброволни дарения за по малко от 2 месеца.", "date": "2018.09.14", "title": "Откриха паметник на един от най-добрите ни пожарникари, починал внезапно през 2015 г."}
{"url": "https://www.24chasa.bg/novini/article/7056577", "text": "Идеята за корекция на границата на Косово и Сърбия е много деликатен въпрос и представлява игра със съдбата не само на Косово, а и на албанската нация, заяви албанският премиер Еди Рама, цитиран от агенция МИА. В предаване на телевизия Ора нюз Рама за пръв път коментира идеята за корекция на границата, като подчерта, че е избрал да мълчи, докато всички говорят по този въпрос, предаде БТА. \"Говорил съм и винаги ще говоря за Косово, когато има нужда, но нито съм говорил, нито ще говоря от името на Косово\", каза Рама. Той подчерта, че в Косово е нужна вътрешна дискусия, която според него липсва. Рама каза, че косовските албанци трябва да дискутират като мъже в парламента, \"а не само да се разхождат по телевизиите и да се конфронтират\". Ако сега косовските представители не изработят обща платформа за преговори, подобна възможност може би няма да се повтори в следващите 30 години, предупреди Рама. Срещу идеята за корекция на границите се обяви и бившият албански президент и премиер Сали Бериша, който изтъкна, че това е идея на Белград, от която печели само Сърбия, но не и Косово, и нарече косовския президент Хашим Тачи \"ратай\" за това, че я защитава. \"Представител на американския Сенат ясно каза, че споразумение за корекция на границата иска Русия. Тогава се явява ратаят /Тачи/, който говори албански и казва: не, аз поставям този въпрос за обсъждане и аз искам корекция на границите, а не Белград. Това е фатално\", заяви Бериша в телевизионно предаване.", "date": "2018.09.14", "title": "Еди Рама: Идеята за промяна на границата на Косово е игра със съдбата на албанската нация"}
{"url": "https://www.24chasa.bg/novini/article/7056596", "text": "НАТО подкрепя развитието на Силите за сигурност на Косово в рамките на сегашния им мандат, а ако този мандат еволюира, алиансът ще преразгледа нивото на своя ангажимент в Косово, заяви анонимен представител на НАТО за Танюг. На въпрос дали алиансът е бил информиран или потърсен за консултации за законопроекта за трансформиране на силите за сигурност в армия, източникът на Танюг отговори отрицателно. \"Нашата позиция е, че с този въпрос трябва да се занимават косовските власти\", каза той, цитиран от БТА.  Представителят на НАТО каза, че Силите за сигурност на Косово, които са изградили своите капацитети с помощта на НАТО, са професионални и мултиетнически сили и източник на стабилност в региона. Същият източник каза, че НАТО продължава да се грижи за сигурността и стабилността в Косово, като посочи, че мисията КейФОР в Косово е най-дълготрайната оперативна мисия на алианса, която сега наброява 4000 души. Косовското правителство прие вчера три законопроекта, свързани със Силите за сигурност на Косово, един от които се отнася до трансформирането им в армия. Законопроектите бяха подкрепени от всички членове на правителството, с изключение на представителите на сърбите, които не присъстваха на правителственото заседание.", "date": "2018.09.14", "title": "НАТО подкрепя развитието на Силите за сигурност на Косово"}
{"url": "https://www.24chasa.bg/novini/article/7056588", "text": "Бившият кмет на „Младост” Десислава Иванчева и нейната заместничка – Биляна Петрова - в специално интервю за първи път след ареста им в центъра на София. Те са подсъдими за подкуп в особено големи размери. Двете заявиха пред , че никога не са искали пари от бизнесмена Александър Ваклин и определиха ареста си като престой в съвременен концлагер. Месеци след зрелищния арест и минути след като състав на специализирания наказателен съд отказа да промени мярката им за неотклонение и ги остави в ареста, Иванчева и Петрова заявяват, че за тях това е Адът. „Арестът е много по-тежък и вредящ, отколкото самият затвор, колкото и странно да звучи. Ние стоим на аварийно осветление, затворени на аварийно осветление, това просто е кошмар”, разказва Иванчева. Петрова допълва: „Вероятно сте гледали филми за концлагерите, не случайно казвам, че това е съвременен концлагер. Двете твърдят, че прокуратурата е благосклонна към бизнесмена Александър Ваклин, който подаде дигнала за подкуп срещу тях и който свободно разгласявал данни по делото. „Това твърдение на г-н Ваклин е отявлена лъжа.(…) Че му е поискано от наше име подкуп, дари, пари, каквото и да е!”, категорична е Иванчева. Кой стои зад целия сюжет? „Това е офанзива на група строители, които не са съгласни, че ние спазваме правилата за застрояване и една група строители, които са свикнали да си плащат напред и да получават услуги, но в нашия район няма такива неща”. Въпреки перипетиите до тук, вярата им в правосъдната система е жива. Иванчева подчертава: „Не вярвам на прокуратурата и не вярвам на следователите”. „Надявам се да е вярна поговорката, че всичко, което не ни убива, ни прави по-силни. Засега не са ни убили. Това е защото имаше включително и физически тормоз върху нас, не само психически. Все още се страхувам да кажа, защото не съм изведена от тази среда”, коментира Биляна Петрова. Тя отказа да назове конкретни лица, които да са й оказвали физически и психически натиск.", "date": "2018.09.14", "title": "Десислава Иванчева и Биляна Петрова: Невинни сме, държат ни в концлагер"}
{"url": "https://www.24chasa.bg/novini/article/7054896", "text": "“Антигона”, “Хамлет”, “Дон Кихот” и “Декамерон” са в програмата по литература Структурата на Библията и значението ѝ за европейската култура и изкуство, както и библейските сюжети за грехопадението, Каин и Авел, Мойсей. Това ще учат осмокласниците според програмата по литература. Тя е съобразена със Закона за предучилищното и училищното образование. В програмата им са предвидени и самостоятелни изследователски задачи, свързани с интерпретации на сюжетите за грехопадението, за Каин и Авел и/или за Мойсей, за Исус, за Богородица, както и на откъси от Евангелие от Матей и от Евангелие от Йоан. Целта ще е да се научат да подбират, извличат и обработват съобразно няколко критерия информация от различни източници. Според експертите от министерството на образованието обучението по литература в 8-и клас разширява и допълва овладените знания в прогимназиалния етап, свързани с различни културни епохи и с тълкуването на литературен текст съобразно жанровите и културноисторическите му характеристики. Очакваните резултати в областта на социокултурните компетентности са свързани с овладяване на знания за светогледните идеи на Античността, Средновековието и Ренесанса като културни епохи, както и със съотнасянето на интерпретирани в текстовете от тези епохи ценности и норми, проблеми и конфликти с личния опит на ученика. Осмокласниците ще се запознаят със значението на понятията митология и митологичен цикъл. Ще се запознаят също с митовете за Прометей и Едип. съобразно жанровите и културноисторическите характеристики на творбата. Сред произведенията, с които ще се запознаят още, са “Любов” на Сафо и “Антигона” на Софокъл. Сред амбициите на експертите и преподавателите по литература са още очаквани умения от учениците да различават отличителни за епохата на Средновековието светогледни идеи, проявени в “Пространно житие на Константин-Кирил”. “Азбучна молитва” на Константин Преславски и “За буквите” на Черноризец Храбър са другите творби, които ще учат от Средновековието. В Ренесанса е включено произведението “Декамерон” на Бокачо. Влизат също глави от “Дон Кихот” на Сервантес. От учениците ще се изисква да разпознават пародията в изучените откъси и да обясняват функциите ѝ. , проявени в “Хамлет”. Понятието сонет също е включено в програмата по литература за 8-и клас. За нови знания са предвидени 44% от часовете. За упражнения ще има 36%, за преговор и обобщение - по 6%, за контролни и класни работи - 8% от учебните часове. В часовете по български език за развиване на комуникативните компетентности пък осмокласниците ще се учат на публично изказване по морален проблем. Те трябва да формулират теза и да се придържат към нея, като се съобразяват със ситуацията на общуване. Важно ще бъде също и да се научат да произнасят своето За развиване на комуникативните компетенции са предвидени 18 часа по няколко теми. Сред тях са есе като вид аргументативен текст и есе по морален проблем. Учениците в 8-и клас ще се научат да създавават електронно писмо, като, разбира се, спазват изучените книжовни езикови правила. В края на класа от учениците се очаква да разграничават видовете функционални стилове (разговорен, художествен). Предполага се също, че трябва да умеят за разбират отношението между речево поведение и особеностите на конктретната комуникативна ситуация. За нови знания по български език са предвидени 40% от часовете. За упражнения също се препоръчва часовете да бъдат 40%. За преговор са 6%, за обобщение - също 6%, а за контролни и класни работи - 8%. Програмите са в сила от учебната 2017/2018 г. Съдържанието на общообразователната подготовка по история и цивилизации в 8-и клас на първи гимназиален етап обхваща периода XVI век до навечерието на Първата световна война. Териториалният обхват включва както географските параметри на Европа, така и тези части на света, с които европейците са влезли в определени контакти, което в съдържателен аспект представлява историята на един голям свят, съсредоточена върху културния дух на Европа, обясниха експертите от Министерството на образованието и науката. Акцентът е поставен върху уменията за учене, за за самостоятелно обработване на информация, за изразяване на собствена позиция. Учебното съдържание е разделено на 4 теми - “Въведение в новото време”, “Началото на новото време” (XVI - XVII в.), “Векът на Просвещението (XVIII в.)” и “Векът на национализма (XIX в.)”. По първата от темите учениците от 8-и клас ще използват хронологични и пространствени ориентири при определяне на епохата на новото време. Ще трябва също да посочват По втората тема ще откриват причините и последиците от религиозните войни в Европа (Франция, Англия, Свещената римска империя). Сред задачите на осмокласниците са също представяне на политическата система на френския абсолютизъм, описване на живота във Версай по времето на Луи XIV, както и установяването на парламентарната монархия в Англия. По третата тема учениците ще трябва да разберат влиянието на Просвещението върху Балканското възраждане, както и да търсят прилики между идеите на Просвещението и възгледите на Паисий Хилендарски. Ще се научат да разпознават разликите между класицизъм и барок. Наполеон I влиза в уроците с четвъртата тема. Учениците ще описват промените във Франция и Европа по негово време. ", "date": "2018.09.14", "title": "Осмокласниците учат за грехопадението в Библията"}
{"url": "https://www.24chasa.bg/novini/article/7056446", "text": "Косовският президент Хашим Тачи със своето предложение за корекция на границите връща Косово в 2007 г., когато още не бе обявена независимостта му, заяви лидерът на опозиционното косовско движение Самоопределение Албин Курти в интервю за виенския в. \"Стандарт\", цитирано от Танюг. Курти добави, че Тачи създава впечатление като че ли преговаря със Сърбия за \"държавността на Косово\". Според лидера на Самоопределение така Тачи изпраща сигнал на държавите, които вече са признали Косово, че може би нещо не е наред с косовските граници, предаде БТА. Курти вярва, че предложението на президента е свързано с неговия \"страх от затвора\". \"Стандарт\" пояснява, че в Косово се очакват обвиненията на Специалния съд за военни престъпления, извършени от бившата Армия за освобождение на Косово, в която Хашим Тачи беше командир. \"Не съм против диалога със Сърбия, а против диалог без принципи\", казва Албин Курти.", "date": "2018.09.14", "title": "Опозиционен лидер: Тачи връща Косово в 2007 г. с предложението за корекция на границите"}
{"url": "https://www.24chasa.bg/novini/article/7056456", "text": "Стабилното финансово състояние на държавата и добрите постъпления в бюджета дадоха възможност с постановление на Министерски съвет да се отпуснат 600 000 лв. за Община Гърмен. Това заяви в Гърмен председателят на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов на среща със симпатизанти и общинското ръководство на ГЕРБ-Гърмен, съобщиха от пресцентъра на ГЕРБ. „ ПП ГЕРБ никога не е делила общините на наши и ваши, защото с тези средства ще се подобрят условията за живот на всички хора в съответната община. С отпуснатите от правителството на Бойко Борисов средства общините реализират важни проекти”, коментира още Цветан Цветанов. Активистите на ГЕРБ в Гърмен коментираха, че средствата, получени с министерското постановление, са разпределени несправедливо от общинския кмет и населените места с кметове, избрани от ГЕРБ, са лишени от средства. „ГЕРБ прави всичко в името на хората и подобряването на жизнения им стандарт и среда на живот“, подчерта Цветан Цветанов. Според него от съществено значение е общините да привличат и средства от европейската солидарност и като добър пример в тази насока даде Благоевград, където в момента се извършва основна реконструкция на площадното пространство, на улици, изграждат се и велоалеи. По време на срещата председателят на ПГ на ГЕРБ подчерта, че усилията на кабинета са насочени към подобряване на жизнения стандарт на работещите във всички сфери. „Обявихме, че ще има увеличение с 10% на възнагражденията на работещите в бюджетната сфера. Работещите в местната власт също ще получат увеличение на заплатите и така експертите в местните администрации ще получат по-адекватно заплащане”, каза още Цветан Цветанов. Според него е изключително важно партийните структури по места да бъдат все по-активни, защото предстоящите европейски и местни избори през следващата година ще са от ключово значение.", "date": "2018.09.14", "title": "Цветанов в Гърмен: ГЕРБ не дели общините на наши и ваши, правим всичко в името на хората"}
{"url": "https://www.24chasa.bg/novini/article/7056467", "text": "Ако Република Македония пропусне възможността да приеме споразумението с Гърция за новото име Република Северна Македония на референдума на 30 септември, вратата на ЕС ще се затвори за нея \"за десетилетия, ако не завинаги\", заяви еврокомисарят по разширяването Йоханес Хан в интервю за агенция МИА. Еврокомисарят, който ще посети Република Македония в понеделник, за да участва в \"дните на медиите\", ще използва визитата си за срещи с граждани. Хан каза, че целта му е да им обясни благоприятните последици от договора за името с Гърция и от напредването по пътя към ЕС - привличането на инвестиции, създаването на работни места, възможности за развитие на малките и средните предприятия, предаде БТА. Ако икономиката е международно ориентирана, това влияе и върху качеството на върховенството на закона и независимостта на съдебната система, отбеляза още Хан. Еврокомисарят е сигурен, че ако Република Македония изпълни условията за започване на преговори, може да разчита на стартирането им в средата на 2019 г.", "date": "2018.09.14", "title": "Йоханес Хан: Без решение за името вратата на ЕС ще се затвори за десетилетия за Македония"}
{"url": "https://www.24chasa.bg/novini/article/7056412", "text": "С 1184 паунда, “група роми” – два автобуса от Сандански и самоорганизирали се българи от чужбина, и такива от във Враца, Бургас, Шумен и Търговище, ще пробват да свалят правителството в неделя. Бунтът тръгва по обед пред Народното събрание с мотото “Оставка, съд и смяна на системата”, а втората серия е в понеделник пак на същото място, но с ходене и до Министерския съвет. Идеологът на бунта Емил Русанов, който е привърженик на еквадорските социалисти и емигрант в Лондон, е убеден, че зад него има 34 000 българи - толкова са харесали страницата “Против геноцида на Борисов и всички досегашни управляващи мафии”. Въпреки тази внушителна подкрепа като средно дали по 20 паунда. Парите са за озвучаване и принтиране на плакати. Все още Русанов не знае пред кои български посолства в чужбина ще има протести. Отрече зад него да стоят Цветан Василев, Слави Трифонов и Корнелия Нинова, а само “самоорганизиращи се българи, които искат промяна”. Очаквал в неделя 10-15 хил. души, а на следващия ден - 30 хиляди. Ако не стане, след месец-два ще има нов протест. “Тогава вече мисля, че ще има резултат, защото сега е наложено затъмнение по отношение на гражданите”, смята съратникът на Русанов - Росен Миленов. Подадено било заявление за протеста пред Столичната община, където питали колко човека ще се съберат. “На мен лично ми се обадиха 20, че ще дойдат”, обясни Миленов. Нямало да се допускат политически лица и агитки. Ако все пак дойдат провокатори, ще се извеждат, обещава Миленов. Светослав Козлуджов, един от администраторите на Facebook страницата “Против геноцида на Борисов и всички управляващи мафии”, се оплака, че медиите в България нямали интерес към протеста. Според него за определени статии пишещите ги трябвало да влязат в затвора. Уточни, че не искал да обижда присъстващите колеги. Русанов пък бил в шок от “24 часа” за “дезинформацията, която бе представена на българските граждани”. Редакцията е длъжна да обясни, че На 26 септември същите организатори ще пробват Исканията им са незабавна оставка на правителството, но без да се разпуска 44-ото народно събрание. Причината е, че то трябва да състави временно правителство на гражданите от протестите, което да управлява 9 месеца. През това време да се свика ВНС, което да промени конституцията, за да смени ситемата по швейцарски модел. Да се въведат референдуми - пряка демокрация, пряко допитване на народа за всяко нещо. ", "date": "2018.09.14", "title": "Фенът на еквадорските социалисти Русанов ще бута правителството с 1184 паунда в неделя"}
{"url": "https://www.24chasa.bg/novini/article/7056479", "text": ", ще продължи да представлява \"сериозна опасност\" през следващите между 24 и 48 часа, предупреди американското Федерално управление за извънредните ситуации, предаде Франс прес. Придружен от бурни ветрове и поройни дъждове, Флорънс достигна брега най-напред в щата Северна Каролина в 07.15 ч. (14.15 ч. българско вр.). Стихията връхлетя Райтсвил бийч, на няколко километра източно от Уилмингтън, недалеч от границата със съседния щат Южна Каролина. В ход са спасителни операции, за да бъдат изведени хора, блокирани от придошлите води, предаде БТА. Спасителите са осигурили подслон на между 150 и 200 души в град Ню Бърн, построен по бреговете на река, каза Дейвид Даниълс от градската полиция. Ще бъде оказана помощ и на десетки други местни жители, които не са изпълнили указанията на властите да се евакуират. \"Блокирани сме на тавана\", разказа по телевизия Си Ен Ен жителката на Ню Бърн Пеги Пери, която избягала с още трима членове на семейството си на най-високото място на къщата. \"За няколко секунди водата вече ни стигаше до кръста, скоро ще ни стигне до рамената\". В Туитър кметството се опитваше да успокои хората: \"Ще ви измъкнем оттам. Може да се наложи да се качите на втория етаж или на тавана, но ние ще дойдем\", пише в съобщението. В Джаксънвил повече от 60 гости на хотел също бяха подслонени тази нощ след рухването на част от покрива, според местните власти. Въпреки че спадна до първа категория по скалата на Сафир-Симпсън, Флорънс настъпва заедно със силни ветрове и проливни дъждове. Очаква се утре ураганът да се насочи към вътрешността на САЩ, предаде Асошиейтед прес. Най-вероятно Флорънс ще премине през южната част на Апалачите, като се придвижва в Нова Англия, вече като тропическа депресия, към средата на идната седмица. Стихията разруши постройки и прекъсна електрозахранването за половин милион домакинства и офис сгради. Очаква се и тя да предизвика продължително и изключително силно повишение на водните нива, предаде Асошиейтед прес.", "date": "2018.09.14", "title": "Ураганът Флорънс бушува в Северна Каролина, вятърът носи отломки от сгради"}
{"url": "https://www.24chasa.bg/novini/article/7056482", "text": "Опитите на официални информатори на британската корона да получат пари от бащата на Уилям Шекспир (1564 -1616), вероятно са определили отношението на английския драматург към властта и аристокрацията, съобщи в. \"Гардиън\", позовавайки се на документи, намерени в британския Национален архив. Бащата на драматурга - Джон Шекспир, се е занимавал с производство и търговия с кожени изделия, бил е член на градския съвет и магистрат. Новооткритите документи обаче показват, че от 1569 г. до 1572 г. той е имал финансови проблеми и е бил обвиняван, че незаконно е давал на заем пари и търгувал с вълна. Проблемите му продължили до около 1583 г. , когато синът му Уилям е бил на 19 години. На негово име е бил записан дълг от 132 лири (равняващи се на днешни 20 000 лири). Това го е поставяло под опасност да бъде задържан и е уронвало репутацията му, предаде БТА.  Събитията от този период са определили отношението на Уилям Шекспир към властта и морала, убедена е изследователката Кети Меър. То се проявява в пиеси като \"Макбет\" и \"Крал Лир\". Уилям Шекспир е разбрал, че \"хората, служещи безнравствено на монархията, могат да просперират\", допълни проф. Глин Пари. По онова време той е учел латински текстове от Овидий, Хораций, Ливий и Тацит, които са \"скърбели за изчезването на републиканските добродетели и настъпилия морален упадък на политическия живот по времето на императорите\". Това е съвпадало с впечатленията на Уилям Шекспир от действителността и случващото се с баща му.", "date": "2018.09.14", "title": "Бащата на Шекспир имал финансови проблеми, незаконно давал пари на заем"}
{"url": "https://www.24chasa.bg/novini/article/7056604", "text": "Земетресение с магнитуд 6.0 по Рихтер в региона на Индонезия и Папуа Нова Гвинея. Това показва справка на интернет страницата на Европейския средиземноморски сеизмологичен център (EMSC). Земетресението е регистрирано в 00:50 часа местно време на 55 септември (18:50 часа българско време) на дълбочина от 63 км, предаде Агенция \"Фокус\". Епицентърът е на 197 км западно от град Абепура, на 212 км западно от град Джаяпура и на 1178 км северозападно от столицата на Папуа Нова Гвинея, Порт Морсби. Засега няма данни за жертви и материални щети и не се съобщава за опасност от цунами.", "date": "2018.09.14", "title": "Силно земетресение разтърси Индонезия"}
{"url": "https://www.24chasa.bg/novini/article/7056483", "text": "„Кулинарното наследство на Тракия“ събра за 7 пореден път любители и майстори на автентичната храна от България, Франция, Гърция и Турция в началото на септември в Ивайловград. Стотиците кулинарни изкушения по щандовете на изложителите, разположени в центъра на южния град, представляваха съчетание от най-доброто в местната кулинарна традиция със забележителната дълбочина на българската обредност и фолклор. Жури, водено от най-популярния български готвач Андре Токев имаше за задача да определи победителите в няколко основни категории – за цялостно представяне, за традиционно ястие, за обредно тестено изделие, награда „С вкус и мирис на южни плодове“ и много други. Двучасовата обиколка по щандовете срещна с журито с многообразието на южната кулинария – гювечът от речна риба, охлювите с ориз, традиционната за региона кокошка с булгур се допълваха от разнообразни разядки, зелници и баници, сладка от смокини и бадеми, сладкиши от нар и фурми, популярният в този край сусамов тахан. Майсторското чеверме, ароматната смокинева ракия, ястията на гостите от Франция, Гърция и Турция създаваха допълнително усещане за колорит и интернационален по дух празник. В края на деня, на специална церемония журито отличи победителите в 11 категории, в които освен кулинарията присъстваха награди за традиционните занаяти и съвременното изкуство. Наградата за цялосто представяне отиде при село Свирачи, за обредно тестено изделие при село Гугутка, а наградата за традиционно ястие остана за село Орешино и гювечът със зарзават и мряна риба на неговите представители. Наградата за най-иновативен продукт стана притежание на гостите от Куртово Конаре за тяхната лютеница от зелени домати, а наградата на шеф Андре Токев и МЕТРО получи домашното крема сирене от село Бялополяне, Ивайловградско. Вечерта на наградите завърши с емоционалното изпълнение на танцов ансамбъл „Тракия“ от град Пловдив, което събра на мраморния площад жителите и гостите на Ивайловград. Празникът на кулинарното наследство на Тракия се превърна в емблема на града, която в съчетание с красивата природа, южните плодове, археологическите забележителности като античната Вила Армира, крепостта Лютица, църквата „Свети Константин и Елена“ в Долно Луково привличат все повече туристи и пълнят хотелите на града, казва кметът на Ивайловград, Диана Овчарова. Отвореният преди години граничен пункт със съседна Гърция отдавна е превърнал гостите от съседната община Кипринос в постоянни жители на Ивайловградско и региона. Продължава кулинарната експедиция на МЕТРО България и неговите партньори от Българска асоциация на професионалните готвачи, Платформа Агора, Университет по хранителни технологии и Българска хотелиерска и ресторантьорска асоциация, които в партньорство с „24 часа“, преоткриват автентични рецепти на български ястия. Десетки рецепти от цяла България пристигат през формуляра на кампанията, част от националния календар на Европейска година на културното наследство 2018“ –  . Особено впечатляващи са рецептите на българските читалища, които активно участват в конкурса. Сред тях са рецептите за пръскана халва с петмез на читалище „Развитие 1878“, от село Дълбоки, област Стара Загора; черненската мамалига на читалище „Васил Йорданов 1942“ от село Нова Черна, Тутраканско, великденски печен пуяк по геренски на читалище „Развитие 1904“, квартал Въбел, Търговище и много други. Рецептите на любителите кулинари покриват цялата територия на България – местното ястие „Молитва“ на Анелия Терзиева от село Голяма Железна в Троянския Балкан; дрипавите першоре от свински бут, пушен сланина, калбасъ и зелка на Мария Антонова от село Асеново, Никополско; триградските мекици на Иванка Филипова от Триград; куйрукгювеч с телешка опашка, зелен лук, патладжан, чушки капия, домати, лук и чесън на Катя Митова от Велико Търново; пълненчушки с картофи и боб и обги и северняшка баница от село Гюргич на Петя Аргирова; Бурания с кисело зеле и шарено свинско от село Средно Градище, Чирпанско на Пепа Стоева; капамата от дивеч и зеленчуци на Елена Маринова от Шабла; цаца на лаланги на Росица Радева от Бургас. „Кулинарното наследство на България“ е кауза на съмишленици, чрез която организаторите си поставят за цел да върнат на българската трапеза автентичните рецепти, които от векове формират българския вкус. В конкурса могат да участват всички любители на българската кулинария, готвачи и изследователи, български читалища и организатори на кулинарни фестивали от цялата страна. За да се включат в конкурса участниците трябва да разкажат и покажат това, което са открили, като попълнят краткия формуляр на адрес  . Те трябва да опишат рецептата, която ги е впечатлила и продуктите необходими за приготовлението на ястието, да посочат мястото, откъдето произхожда и добавят кратко представяне на неговите природни и културни забележителности. Водач на кампанията \"Кулинарното наследство на България\" е най-популярният български готвач Андре Токев, койте е посветил повече от 30 години от професионаланата си кариера в търсене, запазване и популяризиране на автентични български храни и рецепти. Дванадесет от участниците в конкурса, изпратили най-добрите рецепти, селектирани от професионално жури ще участват в уникален видео сериал с шеф Токев, а рецептите им ще бъдат издадени в кулинарна книга и представени в кулинарен календар. Награди са предвидени за рецепти, изпратени от български ресторант, както и от организаторите на кулинарни фестивали от цялата страна - читалища, общини, неправителствени организации. Рецепти за конкурса могат да се изпращат до 30 септември чрез специален формуляр на адрес  . Един от всички участници ще спечели и едноседмична почивка в  , а други двама ще получат ваучери за по 500 лева за пазаруване в магазините на МЕТРО. Пет ваучера - вечеря за двама в   допълват наградния фонд. Конкурсът е отворен и за български граждани, живеещи извън пределите на страната.", "date": "2018.09.14", "title": "Ивайловград се превърна за 7-ми път в кулинарна столица на Балканите"}
{"url": "https://www.24chasa.bg/novini/article/7056607", "text": "Решаването на проблема с миграцията в Европа зависи от укрепването на външните граници на Европейския съюз както на юг, така и на изток, заяви днес на пресконференция в литовската столица, намиращата се на посещение там, германска канцлерка Ангела Меркел, предаде ТАСС, цитирана от БТА.  \"За решаването на проблема с миграцията трябва да осигурим охраната на външните граници на ЕС\", подчерта канцлерът, отбелязвайки, че в дадения случай в Европа преди всичко обръщат внимание на юга. \"На първо място, трябва да споменем Гърция, Испания, Италия и другите държави от Средиземноморието обаче е необходимо да пазим и сухопътните граници\", каза тя. Меркел призова това да се прави заедно по целия периметър на общността. \"Трябва да разберем, че охраната на границите е важен фактор за Шенгенското пространство, което ни гарантира основните провъзгласени от ЕС свободи\", подчерта канцлерът. Източните граници на Литва, Латвия и Естония, с чиито правителствени ръководители Меркел проведе също двустранни срещи във Вилнюс, са и външни граници на ЕС. Вилнюс, Рига и Талин биха искали по-голямо финансово участие на ЕС във въпросите на укрепването на границите. Меркел заяви днес също така, че коалиционното й правителство ще превъзмогне споровете около бъдещето на ръководителя на службата за вътрешна сигурност, последвали коментарите му за липсата на насилие срещу мигранти от крайнодесни активисти в източния германски град Кемниц, предаде Ройтерс. Към Ханс-Георг Маасен, шеф на агенцията за вътрешното разузнаване на Германия, бяха отправени искания за оставка, след като постави под съмнение автентичността на видеозапис, показващ как крайнодесни демонстранти преследват мигранти след смъртоносно намушкване на германец. Коалиционният партньор на Меркел, левоцентристката Германска социалдемократическа партия (ГСДП) иска консервативният вътрешен министър Хорст Зеехофер да уволни Маасен заради забележките му, но той отказва да го направи, изказвайки опасения, че това ще доведе до падане на правителството. \"Доколкото позицията на председателя на службата за вътрешна сигурност е важна, еднакво ясно е, че коалицията няма да се разпадне, заради въпрос, свързан с председателя на агенция, която ни е подотчетна\", заяви Меркел на пресконференция по време на визитата си в Литва, отбелязва Ройтерс.", "date": "2018.09.14", "title": "Меркел призова за укрепване на външните граници на ЕС заради миграцията"}
{"url": "https://www.24chasa.bg/novini/article/7056611", "text": "От няколко месеца се работи по създаването на законопроект, с който да се въведе доброволната военна служба, и аз смятам, че той трябва да бъде обсъден в професионалните среди, в редовете на армията, сред хората като вас, които имат правилно разбиране за нуждите на отбраната, както и в цялото общество. С тези думи министърът на отбраната Красимир Каракачанов се е обърнал към участниците в конференцията на тема \"Ролята на доброволната служба в армията и службата в резерва и запаса за укрепване отбраната и сигурността на страната\", която се провежда днес в Казанлък. Форумът е организиран от Съюза на офицерите и сержантите от запаса и резерва /СОСЗР/, Военната академия \"Г. С. Раковски\" и Централното военно окръжие, съобщават от пресцентъра на МО. Министър Каракачанов е посочил, че въвеждането на доброволната военна служба трябва да бъде съпътствано от определен набор от стимули, един от които може да бъде ползване на предимство при постъпване на работа в държавната администрация и особено в структурите за сигурност. Той е изтъкнал и необходимостта от повишаване на знанията на младите хора за функциите и задачите на армията. \"Ако искаме да мотивираме младото поколение да служи в армията, ние трябва да ги запознаем с нейната историческа заслуга за съществуването на българската държава\", категоричен е бил министър Каракачанов. \"За тази цел трябва да бъдат въведени повече часове за военно обучение в училищата\", е посочил той. Министър Каракачанов е благодарил на членовете на запасното воинство за тяхната активност при обсъждането на въпросите, свързани с развитието на въоръжените сили, както и за ролята им при възпитанието на младото поколение. Конференцията, която се провежда днес, предшества откриването на първия Национален събор на запасното воинство, който ще се състои утре, 15 септември, от 11.00 ч. в местността \"Крънска кория\" край град Казанлък. В проявата ще участват военнослужещите от Специалните сили, които ще представят своите умения при изпълнение на бойни техники, припомнят от МО.", "date": "2018.09.14", "title": "Каракачанов: Въвеждането на доброволната казарма да се приеме след широк обществен дебат"}
{"url": "https://www.24chasa.bg/novini/article/7056400", "text": "Големите градове ще строят нови училища, за да се разпределят децата и да се премине на едносменен целодневен режим в цялата страна. Недостигът на стаи е една от основните причини на повечето места да са въведени сутрешна и следобедна смяна. Промяната ще стане факт обаче най-рано след 10 години, а не както бе предвидено през 2021 г., обяви образователният министър Красимир Вълчев. Строеж на четири нови училища е планиран в столицата, обясни той пред депутати в петък. Училище ще се строи и във Варна, а тази седмица в Бургас вече бе открито едно ново. Най-големият проблем било намирането на подходящи терени, допълни той. На места, където е възможно, пък сградите ще бъдат достроявани, за да поемат повече ученици. Друга идея е и приемът да се ограничи, за да може децата да се разпределят равномерно. “Не е желателно срокът да бъде еднакъв за всички общини. Едно е в Симитли, друго е в София. Най-тежко е положението в столицата, където има 111 училища на двусменен режим, в Бургас са 30, във Варна – 29, а в Пловдив – 25”, посочи Вълчев. От просветното министерство подготвят наредба, в която да диференцират срок за въвеждане на промените за всяка община. За целта до 15 декември всяка от тях трябва да прецени докога ще успее да въведе промените и да информира министъра. Повишаването на учителските заплати и улесняване на дуалното образование в гимназиите, както и възможността практици да преподават в университетите са двата главни приоритета на управляващите, обявиха пък от ГЕРБ в специална декларация за новата учебна година.", "date": "2018.09.14", "title": "Големите градове ще строят нови училища"}
{"url": "https://www.24chasa.bg/novini/article/7056310", "text": "По повод упреците, че БСП са били на спа, ден след като заявиха, че тръгват между хората, лидерката Корнелия Нинова каза пред Би Ти Ви, че е освободила от поста човека, избрал мястото на семинара. Всички разноски обаче били платени от джоба на депутатите.  Тя гостува в предаването \"Лице в лице\" по Би Ти Ви. \"Не за пръв път със Сергей ще бъдем на различни позиции, доскоро спорихме много за Истанбулската конвенция. Личното ми мнение е, че да се наложи такава санкция на Унгария, е грешка, това е стъпка към разединението на Европа. Формират се нови разделителни линии, което на фона на обединена Европа е грешка\", коментира Корнелия Нинова гласуването в Европарламента, където Сергей Станишев подкрепи санкциите срещу Виктор Орбан.  \"В доклада, който касае Унгария, има 4 критики към Орбан - корупция, свобода на словото, джендър идеологията и отношение към мигрантите. Има европейски страни, които са далеч по-зле по отношение на свободата на словото, но не са санкционирани.   \"В постановление на правителството пише, че сме длъжни да осигурим равни права на мигрантите, само че ето държавата не плаща здравните осигуровки на нашите граждани, в същото време ни задължават да плащаме на мигрантите.  Мисля, че елитът на Европа досега направи много грешки. Сигурно ще си изям шамарите и от свои, и от чужди, но освен за националния интерес трябва да мислим и с друга перспектива за Европа. Чиновничеството и бюрокрацията отблъснаха европееца от Брюксел. Неслучайно Себастиян Курц каза, че ще намали тази бюрокрация. Увеличават се парите за интеграция на мигранти, мен ако питате, тия пари трябва да се дадат за връщане на мигрантите по родните им места, коментира Корнелия Нинова.  \"Ако да защитаваш българската конституция означава да си популист, значи съм такава\", отсече Нинова. Относно отлагането на оставките на тримата министри заради пътуването на Румен Радев в Латвия тя каза: \"Мисля, че умишлено прехвърлиха проблема при президента. Уважавам мнението на хората, които познават конституцията, ние можехме да гласуваме оставките и след това да бъде издаден указът. Представяте ли си да бяхме гласували и после Манолев да се откаже? Пълна пародия, агония и какофония\".  \"Новият министър на МВР ще смени ли философията на управление на държавата - че МВР трябва да прехвърли държавните функции за защита на народа на частни охранители? Сбъркана е философията, не сменим ли нея, нищо няма да се промени. Новият министър на транспорта ще спре ли концесията на летище София, няма. Нашето предложение е ключови държавни предприятия да не се приватизират и да не се дават на концесия. Правителството е изчерпано в този му вид\", каза още Нинова. ", "date": "2018.09.14", "title": "Нинова уволнила човека, избрал луксозен спа хотел за семинара на БСП"}
{"url": "https://www.24chasa.bg/novini/article/7056357", "text": "Англичанинът Дани Джеймс, който наби шотландски инвалид в Слънчев бряг миналата седмица, остава в ареста. Това постанови Окръжният съд в Бургас, но намекна в определението си, че може и да го пусне скоро под парична гаранция или домашен арест, ако докаже, че баща му има апартамент в Несебър и няма опасност да се укрие. Тази теза защитаваше адвокатът му Мартин Костов, но освен нотарялният акт не успя да представи друго доказателство. Ако представи, съдът в Несебър ще насрочи ново заседание, за да преразгледа мярката му. \"Това не бях аз. Не съм лош човек и никога не съм правил нещо грешно през живота си\", каза 27-годишният британец и се извини за постъпката си. Според адвоката му се разплакал в ареста, където условията били нечовешки и лежи вече седмица заради \"младежка простотия\". \"Той вече си е получил наказанието. Тази мярка е непропорционална. Няма да отиде във Великобритания, а ще остане тук. Задържането му е репресивна мярка\", заяви Мартин костов, които поиска за Дани Джеймс домашен арест или парична гаранция. Лабораторен анализ ще трябва да установи дали Дани Джеймс е набил шотландеца под въздействието на наркотици. Според него налетял под въздействие на голямо количество алкохол, което смесил по заведения в Слънчев бряг. От 10 години идвал в България и досега не е имал провинения, каза обвиняемият.", "date": "2018.09.14", "title": "Биячът англичанин от Слънчев бряг остава в ареста"}
{"url": "https://www.24chasa.bg/novini/article/7056367", "text": "Италианският лидер на крайната десница и вицепремиер Матео Салвини сравни африканските мигранти с роби на европейска конференция в четвъртък, предизвиквайки гневната реакция на външния министър на Люксембург, който в изблик на раздразнение го наруга, съобщи Ройтерс, цитирана от БТА.  Салвини, който оглавява партия \"Лига\", поведе кампания срещу миграцията, откакто коалиционното правителство в Италия встъпи в длъжност през юни. Той говори на закрита за публиката сесия на конференцията за миграцията и сигурността, чийто домакин бе Австрия, ротационния председател на ЕС. \"Чух някой да казва, че се нуждаем от миграцията, заради застаряването на населението. Аз виждам нещата по съвсем различен начин\", каза Салвини по време на сесията. \"Гражданите ми плащат, за да помагам на нашите млади хора да започнат пак да имат деца, както беше преди няколко години, а не да изтръгвам най-добата африканска младеж, за да замести европейците, които вече нямат деца . . . Може би в Люксембург има такава нужда, но в Италия имаме нужда да помогнем на нашите деца да имат деца, а не да имаме нови роби, които да заместят децата, каквито нямаме\", каза италианският министър. Жан Аселборн, люксембургският министър на външните работи и европейските въпроси, който е и министър по въпросите на имиграцията и бежанците, седеше на няколко места разстояние от Салвини и показваше видимо раздразнение, докато Салвини говореше. Накрая Аселборн не издържа и го прекъсна с думите: \"Хайде, хайде, хайде\", на френски, намеквайки, че прекалява. \"В Люксембург едно време дойдоха много италиански имигранти. Те дойдоха като мигранти на работа в Люксембург, за да може вие в Италия да имате пари, за да плащате за вашите деца\", каза той на френски, завършвайки с възклицанието: \"По дяволите!\" Аселборн изглежда имаше предвид десетилетията след Втората световна война, когато няколко европейски страни приеха работници мигранти, за да покрият търсенето на работна сила по време на продължителния икономически бум. Конференцията, в която участват европейски и африкански министри на вътрешните работи, както и служители на ЕС, приключва днес. Предвидено е Салвини да даде съвместна пресконференция с австрийския крайнодесен лидер и вицеканцлер Хайнц-Кристиан Щрахе.", "date": "2018.09.14", "title": "Италианският вътрешен министър Салвини сравнява африканските мигранти с \"роби\""}
{"url": "https://www.24chasa.bg/novini/article/7056387", "text": "Българската държава ще направи необходимото, за да поддържа активни отношения със сънародниците ни в Латвия. Ако тази връзка не е жива и постоянно действаща, тя ще се прекъсне много лесно със следващите поколения. Това заяви президентът Румен Радев, който се срещна днес в Рига с представители на българската общност в Латвия. Държавният глава подчерта, че българските институции обмислят възможността „пътуващ посланик“ да работи на място със сънародниците ни в Латвия до откриването на българско представителство в страната. В момента българското посолство в Полша обслужва нуждите на българската общност в Латвия за издаване на български документи, съобщиха от прессекретариата на президента. „Българинът е трудолюбив и почтен и се радвам, че сте утвърдили тази представа за страната ни в Латвия“, подчерта на срещата президентът Радев. Да бъде създадено българско училище в страната, което да подкрепи усилията на общността да запази своя език и културни традиции, поискаха сънародниците ни. Те подчертаха, че се опитват да популяризират българския език и култура в своя ежедневен живот в Латвия. Отправен бе призив за откриването на българско дипломатическо или консулско представителство в Латвия, което да улесни издаването на паспорти и други необходими документи за сънародниците ни. По думите им въвеждането на електронно управление в България е необходимост и е крайно време да се случи, за да улесни комуникацията с българските институции.", "date": "2018.09.14", "title": "Радев: Обмисля се възможността „пътуващ посланик“ да работи с българите в Латвия"}
{"url": "https://www.24chasa.bg/novini/article/7056072", "text": "Холандският журналист от албански произход Винсент Триесте съобщи днес, че по грешка е публикувал стар запис, на който въоръжена екстремистка група, представяща се като Албанска национална армия, иска от албанското и косовското правителство \"да не търгуват с територии\", предаде Танюг, цитирана от БТА. Триесте, който публикува записа в Туитър, заяви, че е получил видеото от човек, на когото вярва, но по-късно установил, че това е стар запис. Журналистът се извини за грешката си. На записа, който междувременно бе свален от Туитър, въоръжени и маскирани екстремисти на фона на албанското знаме призовават на албански език политиците за престанат да \"продават или да търгуват с територия заради личните си интереси\". \"Трябва веднага да се прекратят разговорите за търговия с териториите на Северна Митровица и Прешевската долина\", заявяват екстремистите. Новината за записа, публикуван от Триесте, бе предадена и от медии в региона.", "date": "2018.09.14", "title": "Холандски журналист се извини за грешно публикуване на запис с екстремисти"}
{"url": "https://www.24chasa.bg/novini/article/7056079", "text": "Двама руски агенти са били арестувани тази пролет в Холандия по подозрение в шпионаж срещу лаборатория в Швейцария, след което са били екстрадирани, предадоха Ройтерс и ТАСС. Агенциите са позовават на днешни публикации в швейцарския вестник \"Тагес анцайгер\" и холандския \"Ен Ер Це Ханделсблат\", извършили съвместно разследване. Швейцарската разузнавателна агенция е потвърдила пред \"Тагес анцайгер\" арестите. Според вестника те са били извършени след съвместни действия на властите във Швейцария, Великобритания и Холандия за предотвратяване на заговора срещу лабораторията \"Шпийц\" край Берн, в която работят експерти по ядрени, биологически и химически оръжия, предаде БТА.  В тази лаборатория са били изследвани образци от отровен газ, пуснат в Сирия, както и проби от нервнопаралитичното вещество, с което през март в Англия бяха отровени Сергей Скрипал и дъщеря му. \"Тагес анцайгер\" уточнява, че арестуваните в Холандия не са същите лица, заподозрени от британската прокуратура като извършители на покушението срещу бившия руски шпионин. Холандското издание твърди, че заловените в Холандия двама руснаци са работели за руското военно разузнаване и са притежавали \"оборудване за проникване в компютърната система\" на лабораторията \"Шпийц\". В статията на \"Ен Ер Це Ханделсблат\" не се уточнява имало ли е съдебен процес срещу тази лица и какви обвинения е можело да им бъдат предявени.", "date": "2018.09.14", "title": "Чужди медии: Руски агенти са опитали да шпионират швейцарска химическа лаборатория"}
{"url": "https://www.24chasa.bg/novini/article/7056109", "text": "Състав на Окръжния съд – Добрич, ще заседава по дело, водено срещу трима подсъдими - Динчер Х., бивш областен управител на Добрич, Пламен Г. - бивш директор на дирекция \"Административен контрол, регионално развитие и държавна собственост” в областната управа и Костадин К. - бивш началник отдел „Създаване и поддържане на кадастър” в Службата по кадастър в Добрич. Съдебните заседания са насрочени за 17 и 18 септември, от 9.30 часа и са отредени за заключителните пледоарии по делото. Тримата подсъдими са обвинени за това, че в качеството си на длъжностни лица, заемащи отговорно служебно положение, са извършили престъпления по служба, свързани с продажбата на 9 недвижими имота в Добрич, Шабла и местността „Тузлата“ в Балчик. Според обвинителния акт, деянията са осъществени от края на 2006г. до началото на 2008г. при условията на продължавано престъпление и са довели до неправомерно придобиване на имущество от държавата и от специализираната болница за рехабилитация \"Тузлата\"ЕООД. Прокуратурата твърди, че бившият областен управител е превишил властта и правата си, като подписал 6 договора за продажба на земя, която била част от капитала на специализираната болница за рехабилитация \"Тузлата\" в Балчик, от което са настъпили значителни вредни последици за лечебното заведение и случаят е особено тежък. Посочва се, че той е действал в съучастие с Пламен Г., който съгласувал процедурата по изготвяне на договорите. Според държавното обвинение двамата, заедно с третия подсъдим по делото, са нарушили служебните си задължения и при продажбата на един имот в Добрич и един в Шабла. От бившия областен управител се търси отговорност за още една сделка, при която е продаден държавен апартамент в Добрич. Прокуратурата твърди, че подсъдимите са извършили нарушенията умишлено с цел да набавят облага за купувачите, която се изразявала в разликата между платената за имотите цена и действителната им пазарна стойност.", "date": "2018.09.14", "title": "Дело срещу бивш областен управител на Добрич влиза в заключителна фаза"}
{"url": "https://www.24chasa.bg/novini/article/7056093", "text": "Германия е готова да \"поеме отговорността по възстановяването\" на Сирия, в случай че бъде постигнато политическо решение на конфликта и се стигне до свободни избори. Това предаде Франс прес, цитирайки изявление на германския външен министър Хайко Маас преди днешната му среща с руския си колега Сергей Лавров. \"В наш интерес е Сирия да се превърне в стабилна страна. За да се случи това, трябва да я изградим наново. Бъдещата ни роля в това отношение е важна\", написа Хайко Маас в Туитър, предава БТА.  Владимир Путин призова по време на свое посещение в Берлин Европейския съюз да участва финансово във възстановяването на Сирия, което ще позволи милиони бежанци да се върнат в домовете си. Германия прие няколкостотин хиляди от тях от 2015 г. \"Това е потенциално огромно бреме за Европа. По тази причина трябва да бъде сторено всичко, за да може тези хора да се приберат вкъщи\", каза по време на визитата си Путин. \"Знаем какъв е залогът в Сирия. Става дума за предотвратяване на най-лошото: нова хуманитарна катастрофа. Ще изразя днес пред руския си колега Лавров надеждата ни, че няма да има голяма офанзива срещу Идлиб\", посочи Хайко Маас.", "date": "2018.09.14", "title": "Хайко Маас: Германия е готова да поеме отговорност по възстановяването на Сирия"}
{"url": "https://www.24chasa.bg/novini/article/7056110", "text": "С разпореждане на Елховския районен съд под стража е задържан съучастник в телефонна измама, при която от възрастен мъж са взети 27 000 лева, съобщиха от съда. Обвиняемият Йордан Й. се представил за служител от криминална полиция и съобщил на измамения по телефона, че около дома му има престъпници и трябва да съдейства на полицията за залавянето им. За целта да сложи спестяванията си в торбичка и да я закачи на външната врата на имота си. Според прокурора най-тежката мярка за неотклонение е наложена, тъй като обвиняемият може да се укрие или да извърши ново престъпление.", "date": "2018.09.14", "title": "Задържаха съучастник в ало измама за 27 000 лв. в Елхово"}
{"url": "https://www.24chasa.bg/novini/article/7056115", "text": "Спокойствието на шотландския остров Джиа беше нарушено от кражба, която според местните жители е първото престъпление от 20 години, съобщи Асошиейтед прес, цитирана от БТА. От хранилище в местния хотел са изчезнали около 2000 британски лири (2600 щатски долара). Полицията разследва кражбата. \"Не искам да превръщам това в проблем, за да не спрат да идват туристи\" - каза мениджърът на хотела Кен Дийкън. Той нарече острова \"идиличен\". Повечето от 160-те жители на острова оставят домовете си отключени.", "date": "2018.09.14", "title": "Първо престъпление на шотландски остров от 20 г., откраднали 2 000 лири от хотел"}
{"url": "https://www.24chasa.bg/novini/article/7056116", "text": "Ураганът Флорънс достигна американския бряг в Северна Каролина, предаде Ройтерс. Ураганът от първа степен се намира на около 10 километра източно от Уилмингтън, предава БТА.  Скоростта на ветровете му достига 90 мили в час (150 км/ч), съобщи Националният център за ураганите.                                                                                                                                                                                                                                                                                                                       ", "date": "2018.09.14", "title": "Ураганът Флорънс достигна американския бряг в Северна Каролина (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7056142", "text": "Роднините на румънски демонстрант, който почина след прерасналия в сблъсъци протестен митинг на диаспората на 10 август, са подали жалба в прокуратурата, в която искат разследване на случая и установяване на евентуална вина, съобщава в. \"Ромъния либера\". 68-годишният Илие Гъзя почина в болница с южния град Александрия на 19 август. Според местни източници той припаднал след използването на сълзовтворен газ от жандармерията по време на протеста на Площада на победата в Букурещ. Мъжът получил силен кръвоизлив от носа и устата и оттогава състоянието му започнало да се влошава, предава БТА.  Болницата в Александрия сезира полицията и поиска разследване във връзка със смъртта на мъжа. Съдебни източници заявиха, че според предварителни заключения от аутопсията мъжът е починал от стомашен кръвоизлив в резултат на хронично заболяване. Адвокатът на семейството Йоана Матеш обаче посочва, че според направени по-рано медицински изследвания мъжът не е имал предшестващи заболявания. \"Подозираме както връзка между смъртния случай и събитията от 10 август, така и лекарска вина, тъй като той не е бил прехвърлен своевременно е от болницата в Александрия в болница в Букурещ (. . .) Трябва да се изясни и легитимността на намесата на жандармерията. По този начин може да се очертае евентуална вина от страна на служителите на жандармерията\", посочи адвокатът. Тя също така изрази \"възмущението\" на близките на починалия от държавния секретар в министерството на вътрешните работи Раед Арафат, началник на отдела за извънредни ситуации, който по думите й публично е разпространил конфиденциални данни за предполагаеми заболявания на Илие Гъзя без съгласието на семейството му.", "date": "2018.09.14", "title": "Семейството на починал след митинга в Румъния е подало жалба в прокуратурата"}
{"url": "https://www.24chasa.bg/novini/article/7056153", "text": "Министерството на труда и социалната политика ще продължи да полага усилия за постигане на съгласие между социалните партньори за изработването на механизъм за определяне на минималната работна заплата. Това каза министър Бисер Петков при откриването на кръгла маса, организирана от Асоциацията на индустриалния капитал в България, съобщиха от пресцентъра на социалното министерство. По време на дискусията са обсъдени модели за договаряне на минималната заплата, като се отчита връзката й с производителността на труда. Министърът на труда е припомнил, че от началото на мандата си настоящото ръководство на МТСП е продължило преговорите за подписване на споразумение за определяне на минималната заплата с национално представителните организации на работодателите и синдикатите още през юли 2017 г. Той е подчертал, че по голяма част от предложения проект на споразумение социалните партньори са постигнали съгласие. Петков е отбелязал, че държавата и социалните партньори обсъждат предложението за договаряне на минималните работни заплати по икономически дейности като инструмент, който да замести минималните осигурителни доходи. Разговорите по тази тема ще продължат. Петков е припомнил, че парламентът е ратифицирал Конвенция 131 на Международната организация на труда, в която са дефинирани критериите за определяне на минималната заплата. Трипартизмът и социалният диалог са доказаните средства за намирането на важни политически решения и постигане на консенсус по важни въпроси като минималната работна заплата, политиката по доходите и колективното трудово договаряне, е казал още министърът на труда и социалната политика.", "date": "2018.09.14", "title": "Обсъждат механизми за определяне на минималните работни заплати"}
{"url": "https://www.24chasa.bg/novini/article/7056209", "text": "Унгарският премиер Виктор Орбан заяви днес, че гласуването на Европейския парламент за откриване на процедура срещу Унгария няма да създаде опасност за нея, предаде Франс прес, цитирана от БТА.  \"При подобен вид процедури накрая няма санкции. Няма опасност\" за Унгария, каза Орбан. Според унгарския премиер вотът цели по-скоро да отслаби позицията на Унгария като \"символ на съпротивата срещу миграцията\". Орбан също така обвини германския канцлер Ангела Меркел, че иска да замени унгарските граничари с \"наемници на Брюксел\" и подчерта, че \"следващата битка\" ще е за правото на държавите членки на Европейския съюз сами да защитават границите си. Идната седмица в австрийския град Залцбург ще се състои среща на европейските лидери, на която ще бъдат обсъдени въпросите на миграцията и сигурността на границите.", "date": "2018.09.14", "title": "Виктор Орбан: Гласуването на ЕП няма да доведе до опасност за Унгария"}
{"url": "https://www.24chasa.bg/novini/article/7056195", "text": "Русия е готова да разгледа искане от британските следователи да пристигнат и да разпитат двамата мъже, обвинени за отравянето на бившия руски шпионин в Солсбъри. Това каза днес говорителят на Кремъл, предаде Асошиейтед прес. Великобритания обвини Александър Петров и Руслан Боширов миналата седмица в опит за убийство на двойния агент Сергей Скрипал и дъщеря му Юлия със създадения по съветско време боен нервнопаралитичен агент \"Новичок\". Двамата оцеляха при атаката в Солсбъри на 4 март, но местен жител почина по-късно, след като вероятно е имал контакт с отровата, предаде БТА.  Петров и Боширов се появиха вчера в предаване по руската телевизия Ар Ти (RT) и заявиха, че са посетили Солсбъри като туристи и нямат нищо общо с отравянето. Те отрекоха твърдението на Великобритания, че са сътрудници на руското военно разузнаване, заявявайки, че работят в бизнеса с хранителни добавки. Говорителят на президента Владимир Путин Дмитрий Песков каза днес, че руските власти ще разгледат искане на Великобритания те да бъдат разпитани, ако постъпи такова. Той добави, че Великобритания е отклонявала нееднократните руски предложения за провеждане на съвместно разследване. \"Съществува механизъм за правна помощ, регламентиран от двустранни споразумения и международното право\", каза пред репортери Песков и допълни: \"Ако получим официално искане от Лондон, то със сигурност ще бъде разгледано от руската страна в строго съответствие със закона\". Той добави, че \"от самото начало Русия подчертава желанието си да сътрудничи за изясняване на обстоятелствата на случилото се в Солсбъри и разкриване на извършителите\", но \"британската страна категорично отхвърля такова сътрудничество\". \"Обвиненията към Русия в лъжа след изявленията на двамата руски граждани е абсурдно. Те са обикновени граждани. Те нямат никаква връзка с руското правителство\", отбеляза Песков пред репортерите, след като Лондон нарече интервюто на двамата \"лъжи\". Песков каза, че още не е имал време да гледа интервюто и не знае дали Путин го е гледал. Той не пожела да разкрие, колко дълго е отнело на руските власти да намерят двамата мъже и каза, че Кремъл няма нищо общо с организирането на интервюто с тях.", "date": "2018.09.14", "title": "Кремъл: Лондон има право да поиска да разпита заподозрените по случая \"Скрипал\""}
{"url": "https://www.24chasa.bg/novini/article/7056264", "text": "В отворено писмо до премиера Бойко Борисов в петък най-голямата работодателска организация КРИБ обяви, че подкрепя Александър Манолев за министър на транспорта. В писмото се казва: Уважаеми господин министър-председател, Бихме желали да изразим нашата подкрепа за действащия заместник-министър на икономиката г-н Александър Манолев. В досегашната ни съвместна работа с него в качеството му на заместник-министър на икономиката имаме постигнати много добри резултати, които се дължат на изключителната му експертна подготовка, включително и в елитни европейски учебни заведения, познанията му на европейския и световен опит и отзивчивостта му в работата с бизнеса, който представляваме. Убедени сме, че той ще бъде много добър министър на транспорта, информационните технологии и съобщенията, предвид на всичко, изложено по-горе. Затова не считаме, че трябва да се подавате на натиск от съмнителни кръгове и групи, които нямат нищо общо с индустрията, а даже напротив – някои дори имат устойчив тренд в миналото, свързан с фалити и безвъзвратни загуби на позиции както у нас, така и в чужбина. Както поемането на политическа отговорност е важен елемент от политиката, така и отстояването на политическите приоритети трябва да бъдат основна част от инструментариума на всяка голяма и уважавана партия.", "date": "2018.09.14", "title": "КРИБ към Борисов: Подкрепяме Манолев за министър"}
{"url": "https://www.24chasa.bg/novini/article/7056249", "text": "Турските сили за сигурност разпръснаха със сълзотворен газ демонстрация на работници на третото летище в Истанбул, което трябва да бъде открито в края на октомври, съобщи агенция Франс прес, цитирана от БТА. Стотици работници протестираха пред строителния обект против условията на работа на летището, един от многобройните гигантски обекти, започнали при управлението на президента Реджеп Тайип Ердоган. Силите на реда обаче използваха сълзотворен газ, за да разпръснат демонстрантите. Синдикати и медии показаха видео на протестиращите работници. \"Ние сме работници, имаме права и ще се борим за спазването им\", казват те. Работниците се оплакват от честите инциденти на строителната площадка и от лошите условия за живот в квартирите им на мястото. Според свидетелства, събрани от опозиционния вестник \"Джумхуриет\", някои работници се оплакват и от наличието на бълхи в леглата. На посещение, организирано за журналисти през април, министърът на транспорта съобщи, че са загинали 27 работници, 13 от които в инциденти на работното място. Според демонстранти, цитирани от \"Джумхуриет\" обаче, тези данни са далече под реалните.", "date": "2018.09.14", "title": "Разпръснаха със сълзотворен газ протест на работници на новото летище в Истанбул"}
{"url": "https://www.24chasa.bg/novini/article/7056250", "text": "Жителите на италианския пристанищен град Генуа запазиха днес минута мълчание в памет на 43-мата загинали при частичното срутване на естакадата \"Моранди\" точно преди месец, предаде ДПА. Точно в 11,36 ч. пешеходците спряха по улиците, магазините затвориха за кратко, автомобилистите изключиха двигателите, а над града се разнасяха само звуците на корабни сирени и биещи камбани. За следобед е предвидено на \"Пиаца де Ферари\" - главния генуезки площад - да се състои възпоменателна церемония с присъствието на премиера на Италия Джузепе Конте и местни ръководители, предаде БТА.  Естакадата \"Моранди\" свързваше Генуа и нейното основно пристанище със шосетата към Франция и други италиански градове. Италианските власти обвиниха за катастрофата частната компания \"Аутостраде пер Италия\", която е оператор на магистралата, и предявиха обвинения към 20 души, вкл. шефове на компанията. Прочутият архитект Ренцо Пиано, който е родом от Генуа, е проектирал нова естакада и властите са обещали тя да бъде построена за по-малко от година. Но местните и централните власти спорят дали \"Аутостраде\" трябва да участва във възстановителните работи, което може да забави строежа, отбеляза ДПА.", "date": "2018.09.14", "title": "В Генуа почетоха с минута мълчание жертвите на срутилия се мост \"Моранди\""}
{"url": "https://www.24chasa.bg/novini/article/7056280", "text": "Общинската болница в Дупница остава без медицински управител. На поредния конкурс за директор д-р Михаил Кметски е показал недостатъчен резултат, за да запази поста си, обяви Емил Гущеров, председател на Общинския съвет. Д-р Кметски е бивш директор на Регионална здравна инспекция - Кюстендил, предаде  .  На заседание на 28 септември съветниците в Дупница ще решат дали да има нов конкурс за управител. За последните три години болницата, чиито задължения са около 2 милиона лева, смени шестима управители, а от началото на тази година се ръководи от прокурист. За пръв път обаче за първото шестмесечие на 2018 година здравното заведение е на печалба от около 170 хил. лева и е погасило 320 хил. лева от старите си задължения, каза прокуристът Мария Иванова. От 330 в нея вече работят около 220 медици и персонал. Болницата оцелява и с 1 милиона лева банков кредит, гарант по който е Общината. След последния безрезултатен конкурс за управител или агонията ще продължи, или ще се запази тенденцията към стабилизиране, коментират работещи в здравното заведение. В Дупница има и частна болница и общинската трябва да съществува в условията на остра конкуренция с нея.", "date": "2018.09.14", "title": "Болницата в Дупница остана без управител"}
{"url": "https://www.24chasa.bg/novini/article/7056289", "text": "Движението на метрото е възстановено. По-рано днес беше временно спряно движението на влаковете на метростанция \"Опълченска\", тъй като  По-късно от Спешна помощ съобщиха, че жената е имала черепно-мозъчна травма и вероятно е починала на място. Лекарят, пристигнал на мястото, е доктор Владимир Кръстев, който участва в спасяването на пострадалите в тежката катастрофа край Своге. ", "date": "2018.09.14", "title": "Метрото вече се движи нормално"}
{"url": "https://www.24chasa.bg/novini/article/7055719", "text": "Гръцкият върховен съд публикува днес решението си за екстрадицията на руския гражданин Александър Виник в Русия, предаде ТАСС, като се позова на адвоката на Виник Илиас Спирлиадис. Александър Виник бе арестуван по искане на САЩ през юли миналата година, докато бе на почивка със семейството си в Северна Гърция. Виник е заподозрян в пране на милиарди долари чрез виртуална валута. През юли съд в Гърция реши да го екстрадира във Франция. Адвокатите на Виник обжалваха решението пред Върховния съд на Гърция. САЩ и Русия също поискаха екстрадицията на Виник, информира БТА. По-рано Върховният съд на Гърция прие решение и за екстрадицията на Виник в САЩ, а адвокатът на Виник днес съобщи, че заседанието на съда по искането на Франция за екстрадиция ще се състои на 19 септември, както е планирано. Според руския адвокат на Виник Тимофей Мусатов решението къде да бъде екстрадиран клиентът му е в ръцете на гръцкия министър на правосъдието, прозрачността и правата на човека Михалис Калогиру. Самият Виник е заявил на заседанието на Върховния съд на 4 септември, че иска да бъде екстрадиран в Русия, съобщава ТАСС.", "date": "2018.09.14", "title": "Окончателно: Екстрадират руснака Александър Виник"}
{"url": "https://www.24chasa.bg/novini/article/7055722", "text": "Гласуването в Европейския парламент за наказване на Унгария заради незачитане на демократичните стандарти е от полза за министър-председателя Виктор Орбан - позволява му да се представя като защитник на националния суверенитет от един далечен елит в Брюксел в момент, когато се задават европейските избори догодина. Типичното самоуверено представление, което изнесе Орбан пред евродепутатите, засилва неговите позиции сред националистите у дома, а също сред антиимигрантските партии, които се очаква да увеличат присъствието си в следващия Европейски парламент (ЕП). А след като регионалните съюзници на Унгария - Полша и Чехия - предлагат да я защитят от всякакви санкции на Европейския съюз, Орбан вероятно ще спечели от рискованата си игра, въпреки че в крайна сметка може да се наложи неговата партия ФИДЕС да напусне консервативната Европейска народна партия (ЕНП), която в момента е най-голямата сила в ЕП. В сряда беше предприет безпрецедентен ход, при който над две трети от евродепутатите гласуваха за санкциониране на Унгария заради тревога във връзка с натиска на Орбан върху съдилищата, медиите и неправителствените организации и отказа му да приема мигранти. В речта си пред ЕП във вторник Орбан даде да се разбере, че няма да се откаже от твърдолинейната си позиция към предимно мюсюлманските мигранти, които идват в Европа от 2015 г. По-рано той е казвал, че те представляват екзистенциална заплаха за християнската цивилизация. Орбан, приветстван от крайнодесните партии, заяви, че отхвърля \"изнудването, клеветите и измамническите обвинения, отправяни срещу Унгария и унгарския народ от подкрепящите имиграцията и мигрантите сили в Европейския парламент\". Вчера проправителственият ежедневник \"Модяр идьок\" повтори тази линия, като заяви: \"Подкрепящите имиграцията сили си отмъстиха с измама.\" Орбан, чиято дясна партия ФИДЕС управлява Унгария от 2010 г. и който беше преизбран през април за трети пореден мандат с твърда антиимигрантска програма, играе дългосрочна политическа игра в Европа. \"Надяваме се антиимигрантските сили да могат дори да спечелят мнозинство в Европейския парламент, който трябва да бъде избран през 2019 г. . . . но най-малкото ще има значителна промяна, при която антиимигрантските сили ще засилят позициите си\", каза вчера на пресконференция министърът в кабинета на Орбан Гергей Гуяш. ФИДЕС вероятно ще се представи добре. Най-новото социологическо проучване, публикувано от проправителствения изследователски център \"Сазадвег\", показа, че подкрепата за нея е 36 процента в началото на септември, а опозиционната националистическа партия \"Йоббик\" е втора с 8 процента. Както в някои други страни от ЕС, левоцентристите до голяма степен са маргинализирани. Репутационни щети На теория гласуването в ЕП може в крайна сметка да доведе до лишаване на Унгария от право на глас в ЕС, но и Полша, и Чехия обещаха вчера да наложат вето на подобен ход, като казаха, че той би засилил недоволството на избирателите към Европа. Някои анализатори обаче предупредиха, че такъв ход на ЕП срещу Унгария може с течение на времето да я направи по-непривлекателна за инвестиции. \"Макар да не виждаме някакви преки икономически последици от този ход в краткосрочен план, вредата за репутацията на Унгария и министър-председателя Виктор Орбан може да засегне инвестициите и рейтинговите решения\", заяви в бележка анализаторът от Ай Ен Джи Петер Вировац. Орбан често е влизал в конфликт с Брюксел заради своите политики, но понякога е оттеглял спорно законодателство, за да постигне компромис. Отказът на Орбан да отстъпи този път му струва подкрепата на консервативната група на ЕНП, включваща християндемократите на германската канцлерка Ангела Меркел, които критикуват някои от неговите политики. След гласуването в сряда ЕНП може да обмисли дали да изключи ФИДЕС, въпреки процедурата би била трудна. Орбан каза през юни, че предпочита ФИДЕС да остане в групата и да се опита да реформира ЕНП отвътре. \"Що се отнася до изборите за Европейския парламент през 2019 г., би било лесно, да речем, да бъде създадена нова формация от централноевропейски партии със сходни възгледи или всъщност общоевропейска антиимигрантска формация\", каза той. \"Вместо да напускаме, би трябвало да се заемем с по-трудната задача да обновим Европейската народна партия и да й помогнем да намери своя път обратно към християндемократическите си корени.\" Лидерите от ЕНП, включително Меркел, трябва да се срещнат на вечеря в австрийския град Залцбург на 18 септември, в навечерието на среща на върха на ЕС, но на този етап в техния дневен ред няма решение за отстраняване на ФИДЕС, каза служител на ЕНП. Директорът на унгарския проправителствен изследователски център \"Незьопонт\" Агостон Мраз каза, че Орбан все още не иска да напуска ЕНП. \"Стратегията е той да се опита да направи нещо вътре в ЕНП. Ако бъдат предприети усилия за изключване и те се опитат да го изгонят или временно да прекратят членството на ФИДЕС, това би създало нова ситуация\", каза Мраз. \"Ще видим какво ще стане идните месеци.\" /БТА/", "date": "2018.09.14", "title": "Орбан даде да се разбере, че няма да се откаже от твърдолинейната си позиция към мигрантите"}
{"url": "https://www.24chasa.bg/novini/article/7055733", "text": "Нараства рискът от голямо земетресение в Истанбул, което според сеизмолозите ще бъде с магнитуд около 7,5 - 7,7 по Рихтер. Това заяви турски учен от Центъра за природонаучни изследвания на университета Йълдъз в Истанбул, съобщава турската частна телевизия СиЕнЕн-Тюрк, цитирана от БТА.  Проф. Шукрю Ерсой говори по повод годишнината днес от катастрофално земетресение в района на Истанбул през 1509 г. Отбелязвайки, че тогавашният трус е предизвикал цунами в Мраморно море, той предупреди за подобна опасност и при нов земен трус в района. \"Мраморно море има история на цунами\", посочи той, добавяйки, че за четири хиляди години има свидетелства за стотина случая на цунами, а учените откриват следите от тях при разкопки. Според него вълните при това явление може да достигнат до брега както само за пет минути, така и за час, дори във вътрешни морета, каквото е Мраморно море. \"Според група изследователи до 30 години с 65 процента сигурност (в района на Мраморно море) ще има земетресение с магнитуд над седем. 19 години вече минаха. Рискът за опасността нараства. Може да е утре, а може и след 11 години\", заяви проф. Ерсой.", "date": "2018.09.14", "title": "Турски учен: Има риск от силен трус в района на Истанбул, както и опасност от цунами"}
{"url": "https://www.24chasa.bg/novini/article/7055743", "text": "Финансовият министър Владислав Горанов не смята, че сега е времето за премахване на плоския данък, но е готов да участва в експертен дебат по темата. Горанов изрази позицията си по време на конференция \" 10 години плосък данък в България\", организирана от КНСБ и фондация \"Фридрих Еберт\", предаде БТА.  Той припомни, че в коалиционното споразумение на сегашното управление е предпоставено тази тема да не се разглежда. По думите на Горанов има достатъчно време за дебат до следващите избори. Финансовият министър отбеляза, че няма достатъчно убедителна теза, че въвеждането на прогресивно облагане ще реши проблемите с неравенството, но може да се предположи, че част от проблема с неравенството идва от пропорционалното облагане. Ако идеята е да борим само неравенството и да заменим сегашното пропорционално с ново прогресивно облагане, в рамките на същия фискален резултат, безспорно средната класа ще повиши това, което отделя за бюджета, каза Горанов. По думите му, ако искаме да запазим приблизително сегашните нива на облагане, въвеждайки само необлагаем минимум, бюджетът ще загуби по различни оценки между милиард и два. Дискусията не трябва да е в посока дали да се премахне плоския данък, а как да се премахне, коментира Горанов.   и на фондация \"Фридрих Еберт\" развиват сметката от гледна точка на един човек, а трябва да се разгледа как една промяна ще окаже влияние върху целия фискален модел и върху средните доходи, върху доходите не само на тези, които работят на минимална заплата. Според Горанов на политическо ниво проблемът на промяната на модела е, че той ще засегне много повече хора в увеличаване на тяхната данъчна тежест, отколкото ще освободи. Ако предложим една прогресивна скала и я наложим към сегашните доходи и подоходни групи, и ако трябва да запазим размера на приходите в бюджета, то на всички хора, които в момента са активни, облагането ще достигне поне до 15 процента, допълни министърът. По-големият проблем на плоския данък е, че той трудно може без някакво сериозно преразпределение и вътрешни сътресения, да бъде премахнат, възстановявайки прогресивно облагане. Ако приемем, че няма да падат приходите в бюджета и ако приемем, че няма да увеличаваме данъците на средната класа, уравнението изглежда почти нерешимо, каза Горанов и допълни, че не защитава плоския данък, но смята, че всичко трябва да бъде дебатирано. \"Готови сме да участваме в този дебат, осъзнавайки че сегашната коалиция е сбор от различни доктрини, особено тази част от нея, която разчита на по-популисткото говорене\", посочи Владислав Горанов и припомни, че коалиционното споразумение е да не се променят данъците и това е правилна за момента политическа позиция. Големият въпрос е трябва ли неравенствата да бъдат решавани през данъците - възможно е, но и самата ЕК казва, че пребалансирането към косвено облагане, дава предпоставки за ускоряване на икономическия растеж и това е препоръка към държавите -членки, каза Горанов. Ако се помисли за въвеждане на различни стимули като елементи на семейно подоходно облагане, то този дебат трябва да е в рамките на друго ниво на данъка, коментира Горанов.", "date": "2018.09.14", "title": "Горанов: Бюджетът ще загуби между 1 и 2 млрд, ако се въведе само необлагаем минимум"}
{"url": "https://www.24chasa.bg/novini/article/7055808", "text": "Манфред Вебер е бил цензуриран от преводача на румънски език, когато ръководителят на парламентарната група на Европейската народна партия (ЕНП) в Европейския парламент (ЕП) е критикувал лидера на управляващата партия в Румъния Ливиу Драгня, съобщават днес румънски медии. Вебер говори пред Европейския парламент тази седмица за ситуацията в Румъния и спомена лидера на Социалдемократическата партия Ливиу Драгня със словосъчетанието \"вече осъден\". Преводачът на румънски език обаче изпусна този момент от изказването на Манфред Вебер, отбелязва в. \"Адевърул\", цитиран от БТА. Речта на Вебер, който е потенциален бъдещ председател на Европейската комисия, бе съсредоточена върху задействането на член 7 от Договора за ЕС спрямо Унгария. Вебер насочи вниманието и към положението в Румъния, включително към протестите на 10 август в Букурещ, които прераснаха в насилие. \"Има и един друг пример, който искам да споделя с вас. Имахме масови демонстрации това лято не в Будапеща, а в Букурещ, с насилие по улиците. Президентът трябваше да се намеси на тези демонстрации и трябваше да поиска от полицията да бъде по-внимателна. Там има едно правителство, което използва по погрешен начин мнозинството, за да защитава лидера на социалистическата партия, който е вече осъден. Всички се съгласихме, включително социалистите, да поставим този въпрос в дневния ред на бъдещата пленарна сесия и отново изразявам надежда, че всеки е готов да се бори срещу корупцията във всички отношения и не само в този случай, който се обсъжда в момента\". Това са думите на Манфред Вебер, цитирани от в. \"Адевърул\". Информационният сайт Зиаре привежда и цензурирания вариант на думите на Вебер. Съществената разлика се намира във втората част на изказването, която в цензурирания вариант гласи: \"Има и други политически проблеми в политическата група на социалистите в Европа и се надявам, че всички са готови да се борят с корупцията във всички ситуации, в които тя се проявява\".", "date": "2018.09.14", "title": "Преводач на румънски език цензурирал \nМанфред Вебер заради критика към Ливиу Драгня"}
{"url": "https://www.24chasa.bg/novini/article/7055847", "text": "Спряно е движението на влаковете на метростанция „Опълченска“ заради инцидент на станция. Метрото се движи от станция „Сердика“ до станции „Летище София“ и до „Бизнес парка“ и от станция „Витоша“ до станция „Сливница“, написа кметът на София Йорданка Фандъкова в профила си във фейсбук. Според читатели жена е паднала на релсите на станция \"Опълченска\", след като й прилошало, в момента била още под влака, давала признаци на живот, на мястото имало и полиция. Не е ясно още дали жената е паднала или сама се е хвърлила на релсите. Влакът не можал да спре навреме и я прегазил. В момента полицията прави оглед на мястото на инцидента. Това казаха за \"24 часа\" източници от полицията.", "date": "2018.09.14", "title": "Жена падна под влака в метрото в София, спряха движението на станция \"Опълченска\""}
{"url": "https://www.24chasa.bg/novini/article/7055855", "text": "Австрийският вътрешен министър Херберт Кикъл каза днес, че европейският комисар за миграцията Димитрис Аврамопулос преждевременно е развял бяло знаме и се е отказал от идеята за създаване на центрове за мигранти в Северна Африка, предаде Асошиейтед прес, цитирана от БТА.  Аврамопулос заяви в публикувано вчера интервю за австрийския в. \"Пресе\", че идеята за забавяне на потока от мигранти към Европа чрез създаване на такива центрове е \"невъзможна на практика\". Според него нито една страна в Средиземноморието не е приела създаването на подобни центрове. Кикъл определи този коментар като \"лош сигнал\" и заяви, че посланието би трябвало да бъде: \"Нека опитаме да се заемем с тази трудна задача\". \"Идеята е горе-долу на два месеца . . . а еврокомисарят вече вдига бяло знаме\", каза министърът, преди да се срещне със свои колеги от ЕС и Аврамопулос.", "date": "2018.09.14", "title": "Австрия: ЕС се отказва твърде бързо от центровете за мигранти"}
{"url": "https://www.24chasa.bg/novini/article/7055865", "text": "Турски съд осъди германски таксиметров шофьор днес на над три години затвор по обвинение в терористична пропаганда в полза на Кюрдската работническа партия (ПКК), съобщи неговият адвокат, предаде ДПА, цитирана от БТА.  Илхами А., 46-годишен таксиметров шофьор от Хамбург, получи присъда от три години, един месец и 15 дни в затвора, каза адвокатът, уточнявайки, че мъжът е бил освободен, докато трае процедурата по обжалване в по-висша съдебна инстанция. Илхами А. бе арестуван през август в Елязъг. Според обвинението неговият случай се отнася до публикации във Фейсбук между март и юли, включително такава, която окачествява лидера на ПКК Абдуллах Йоджалан като \"кюрдски визионер\". Шофьорът споделял също в социалната мрежа снимки на бойци на ПКК. Илхами А. отхвърля обвиненията. Според обвинителния акт той отрича също въпросният профил във ФБ да е негов. Кюрдската работническа партия (ПКК) се разглежда като терористична организация от Турция, ЕС и САЩ. Групировката води въоръжена борба срещу турската държава от 1984 г., отнела досега живота на близо 40 хиляди души.", "date": "2018.09.14", "title": "Турски съд осъди германски таксиметров шофьор за терористична пропаганда"}
{"url": "https://www.24chasa.bg/novini/article/7055886", "text": "Бъдещето на Европейския съюз зависи от способността да бъдат приобщени гражданите към вземането на важните за Европа решения. Един от големите проблеми на ЕС днес е затвърждаващото се впечатление, че бъдещето на Европа се определя от малък елит. Това заяви президентът Румен Радев в изказването си на втория ден от срещата на държавните глави от групата „Арайолуш“, която се провежда в столицата на Латвия, Рига, предават от прессекретариата на президентството. Българският държавен глава подчерта, че демократичните институции в Европа са факт, но въпреки това те не съумяват да изпълнят приобщаващата си роля за гражданите и голяма част от европейците не се чувстват представени в тях. По думите на Румен Радев икономическото и социално сближаване между „стари“ и „нови“ държави членки на ЕС е задължително условие за съхраняването на потенциала на съюза да бъде единен и да действа като общност. „Разликите в социалното и икономическото развитие на европейските държави водят и до различни приоритети в тяхната политика за развитие. Когато подобни различия надхвърлят определена степен, те могат да застрашат солидарността, единството и дори процеса на европейска интеграция“, категоричен беше държавният глава. Румен Радев призова за реална интеграция в социалната сфера, икономиката и образованието като най-ефективна мярка за отстояване на европейските принципи и ценности. „За мен привличането на чуждестранни инвестиции не се изчерпва с размера на средствата, но и с модела на обществени отношения, подобряване на бизнес средата и качеството на живот, което носят за обществото“, подчерта президентът. Европейският съюз може да бъде успешен в бъдеще само ако олицетворява успех не само като общност, но и на всички свои държави членки, заяви още в изказването си на форума Румен Радев. „Ако ЕС не е единен и не успее да утвърждава своите ценности в съседните на Европа региони, то рано или късно ще започне да внася външни за съюза модели“, категоричен беше президентът. По думите на държавния глава това изисква интеграция и в областта на външната политика и дипломацията, изграждането на адекватен отбранителен капацитет, с който ЕС да гарантира своите интереси. По-късно днес президентът Румен Радев ще се срещне с представителите на българската общност в Латвия.", "date": "2018.09.14", "title": "Румен Радев: ЕС ще бъде успешен само ако олицетворява успеха на всички свои членки"}
{"url": "https://www.24chasa.bg/novini/article/7055898", "text": "Делото срещу подсъдим за грабеж, придружен с опит за убийство, не тръгна в Окръжния съд в Добрич. Причина за това стана отсъствието на двама от общо четиримата наследници на пострадалия. В съдебната зала стана ясно, че адресът на единия от тях не е бил известен при призоваването му, но днес такъв беше представен пред съда. Съдебният състав прецени, че това е процесуална пречка, поради която не може да се даде ход на делото, тъй като двамата отсъстващи имат право да се конституират като частни обвинители и граждански ищци. Съдът счете, че след като вече има адрес, на който лицето може да бъде призовано, трябва да се положат усилия това да бъде направено. Още повече, че присъстващите в залата наследници заявиха, че възнамеряват да предявят граждански иск във връзка с разноските, направени за лечението на пострадалия. Определена беше нова дата за провеждане на разпоредително заседание по наказателното производство - 25 септември, за която да бъдат призовани и отсъстващите лица. Подсъдим в процеса е 19-годишният С. С. от село Росица. Той е привлечен под отговорност за това, че през нощта на 12 август 2017г. чрез употреба на сила е отнел от 79-годишен мъж от същото село две кутии цигари, като грабежът е бил придружен с опит за убийство. Престъплението било извършено в дома на пострадалия. Девет месеца по-късно възрастният мъж е починал от заболяване, което не е било свързано с нападението. Делото се гледа от разширен съдебен състав от двама съдии и трима съдебни заседатели, което е задължително, когато подсъдимият е обвинен в престъпление, за което се предвижда наказание лишаване от свобода за срок от 15 до 20 години, доживотен затвор или доживотен затвор без замяна.", "date": "2018.09.14", "title": "Дело срещу подсъдим за грабеж, придружен с опит за убийство, не тръгна в съда"}
{"url": "https://www.24chasa.bg/novini/article/7055911", "text": "Лидия Станоева, известна и като Лидка Скалата, е задържана във Велинград във връзка със спецакцията, която специализираната прокуратура провежда в момента в София. Това съобщи за \"24 часа\" важен фактор в МВР. Рано тази сутрин Специализираната прокуратура започна претърсвания и изземвания в офиси на дружества в София, стопанисващи заведенията \"Везувий\" и \"Сръбски ресторант Бест\", обиски на лица и разпити на свидетели на територията на София, с цел задържане на ръководните нива на организираната престъпна група.  Ресторант \"Везувий\" се свързва с две фирми, показва справка в Търговския регистър. Едната е с управител Лидия Станоева, а другата - с Евлоги Станоев. Двамата са бивши съпрузи, но продължават да си партнират в бизнеса.  За Евлоги Станоев се твърди, че е бил в групировката ВИС. Лидия Станоева в миналото е била разследвана за продажба на ментета  на маркови облекла.", "date": "2018.09.14", "title": "Арестуваха Лидия Станоева, бившата жена на Бирмата,  във Велинград"}
{"url": "https://www.24chasa.bg/novini/article/7055913", "text": "Докладът \"Организация на училищното време\" на Европейската комисия за учебната 2018/2019 година, базиран на национални данни, дава преглед на продължителността на учебната година, началото и крайните дати, времето и продължителността на училищните празници и броя на учебните дни в Европа. Въпреки някои различия, страните в Европа показват много прилики по отношение на структурата на учебната година. В 10 страни учебната година започва през август, посочват от Синдиката \"Образование\" към КТ \"Подкрепа\" в информация за доклада на ЕК, предаде БТА.  Страните, в които учебната година започва най-рано, са Дания и Финландия. В Германия, въпреки че има начало на 1 август, училищата в различните области започват да учат между 6 август и 11 септември. В някои държави учебната година започва в средата на септември - Албания, Италия, Португалия, Испания, Люксембург, Турция, България и Румъния. В Малта лятната ваканция свършва в края на септември. Броят на учебните дни варира между 156 дни - в Албания, и 200 дни - Дания и Италия. В 50 процента от страните в анализа броят на учебните дни е между 170 и 180, и в 30 процента от страните е между 180-190 дни. Като цяло броят на учебните дни е еднакъв в основната степен и различен в гимназиалната степен. В допълнение към лятната ваканция образователните системи имат 4 основни училищни почивки в Европа: есенна, Коледа и Нова година, зимна /карнавални празници/, пролетна /Великденска/. С изключение на Коледната ваканция, останалите почивки се различават по дължина и време. Есенната ваканция е едноседмична в 19 държави, а в други страни тази ваканция варира между 2 дни /Чехия, Исландия и Сърбия/ до 3 седмици /Швейцария/. В 13 държави липсва есенна ваканция. Коледната ваканция почти във всички страни е 2 седмици, но в малко държави, като Полша и Словения, е само една седмица. Дължината на зимната ваканция, която се различава от Коледната, в 21 страни е една седмица, а във Франция, Полша и Турция е две седмици. В четири държави няма зимна ваканция /Албания, България, Кипър и Гърция/. Пролетната /Великденска/ ваканция трае между една или две седмици в повечето страни, а в останалите - между 4 дни /Финландия и Словакия/, до 3 седмици в Швейцария. Турция и Черна гора нямат такава ваканция. В Европа учебната година завършва обикновено в края на май и втората половина на юли. В средата на юни е времето, когато лятната почивка започва в повечето страни. Продължителността на лятната ваканция варира значително между страните - от 6 седмици в някои държави /Германия, Англия, Шотландия, Лихтенщайн/, до 13 седмици /Албания, Латвия, Португалия и Турция/. По информация от МОН, в България лятната ваканция е 15 седмици за основното образование. Във връзка с организацията на учебното време, от синдиката посочват, че в образователните системи на западна Европа съществува край на учебното време за учениците и официален край на учебното време за учителите. Това не се отнася за бившите социалистически страни, наследили руската система. България е на 25 място от 41 страни в Европа по размера на учебното време, което я определя като страна със сравнително дълго учебно време. По-дългата и академична програма за обучение на българските ученици се явява по-скоро пасив за възпитанието и социализацията им и формира по-скоро дефицит на ценности. Продължителното пребиваване в училище ги отделя от естествената семейна среда и ги институционализира, драстично намалява времето за неформално общуване извън училище и вписването им в социалната общност. В организацията на учебното време на българските ученици липсва една традиционна зимна ваканция, което ги лишава от среда, в която възпитанието и социализацията биха били много по-полезни и ефективни. Българските ученици като цяло са лишени от един много успешен и работещ европейски, но, за съжаление, вече забравен, и български опит за изграждането на учениците като личности и граждани - организираните почивки, ученически лагери и летни школи, заявяват от синдиката. И информират, че за приключването на учебната година ще предложат на МОН да има официален край на учебното време за учители, за да може да се осигури време за квалификация и рехабилитация на педагогическите специалисти. Педагогическата професия изисква квалификация, усъвършенстване и учене през целия живот, за което е необходимо и технологично време. Юли и август трябва да са извън обхвата на официалното учебно време, заявяват от Синдиката \"Образование\", с председател Юлиян Петров.", "date": "2018.09.14", "title": "България е една от държавите в Европа с най-дълго учебно време"}
{"url": "https://www.24chasa.bg/novini/article/7055969", "text": "Събранието на академиците и член-кореспондентите /САЧК/ изразява категорична позиция в подкрепа на усилията на ръководството, на Управителния съвет и на Общото събрание на БАН за търсенето на балансирано решение за съдбата на Националния институт по метеорология и хидрология /НИМХ/ в разумен срок. Това се казва в становище на САЧК, изпратено до медиите. В Българската академия на науките се разви конфликт, страни в който станаха ръководните органи на БАН и един институт на Академията - Националният институт по метеорология и хидрология. Този конфликт излезе в публичното пространство и влияе неблагоприятно върху името и авторитета на БАН. Поради това Събранието на академиците и член-кореспондентите не може да остане мълчалив наблюдател\", посочват академиците и член-кореспондентите, предаде БТА.  \"Смятаме, че е допуснато закъснение в търсене на правилното решение, чрез взаимни срещи и компромиси. Членовете на САЧК остават загрижени за бъдещето на метеорологията и хидрологията\", се казва в становището. \"Конфликтът достигна до министъра на образованието и науката, до Министерският съвет и до министър-председателя. Не е приемливо на тези държавни структури да се налага решение под натиск и заплаха от страна на НИМХ, тъй като такива действия са контрапродуктивни\", се посочва в позицията. САЧК препоръчва в законовия срок да се търси двустранно приемливо управленско решение за съдбата на института и взаимоотношенията с него чрез избор на негово временно ръководство и работна комисия, която да работи във взаимодействие с представителите на Министерския съвет.", "date": "2018.09.14", "title": "Събранието на академиците и член-кореспондентите: Конфликтът с НИМХ стигна до премиера"}
{"url": "https://www.24chasa.bg/novini/article/7055998", "text": "В момента станция \"Опълченцска\" е отцепена от екипите на полицията. Специализирана техника се опитва да вдигне мотрисата, за да се разбере какво точно е състоянието на жената. Според първоначалната информация, жената е загинала на място, но последните данни сочат, че дава някакви признаци на живот, предава . Осигурени са временни извънредни автобуси във връзка с инцидента на метростанция „Опълченска“. Те се движат по маршрут от метростанция „Сливница“ до Софийски университет „Св. Кл. Охридски“, Орлов мост, НДК и обратно до метростанция „Сливница“, двупосочно, предават от пресцентъра на Столична община.  Катя Сунгарска, говорителят на спешна помощ дава повече информация по случая: “Инцидентът беше сигнализиран при нас в 14.06 часа. Слава богу, имахме на разположение един екип в централата, така че за три-четири минути екипът ни стигна там. За съжаление, доколкото имам информация от завеждащия на смяната, в момента се извършва преместването на мотрисата, за да можем да стигнем до жената, така че не мога да кажа в какво състояние е и какво точно е положението“, каза Сунгарска.  Заради случилото се са спрени влаковете, които минават през станцията. На място има екипи на полицията и Спешна помощ. Сигналът е получен минути след 14 часа. Най-вероятно жената е вървяла по ръба и е прилошало или е загубила равновесие и е паднала пред идващия влак.", "date": "2018.09.14", "title": "Опитват се да вдигнат мотрисата в метрото, за да извадят жената, паднала под нея (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7055968", "text": "Конфликтът в Афганистан, който през последните седмици отново се ожесточи, е напът да се превърне в най-кървавия в света през 2018 г., оставяйки на второ място войната в Сирия и въпреки надеждите за диалог с талибаните. \"С голямото увеличаване на броя на жертвите в Афганистан и възможния край на сирийския конфликт има вероятност афганистанският да стане най-кървавия в света\", заяви пред Франс прес Джон Уолш, анализатор от Американския институт за мир. \"Броят на жертвите на войната в Афганистан е на път да надхвърли тази година 20 000 души, сред които и цивилни\", коментира Грейми Смит, консултантка от \"Интернешънъл Крайсис Груп\", предаде БТА.  Тази година ще бъде най-кървавата за Афганистан след рекордните 19 694 убити, отчетени през миналата от изследователите от университета в Упсала, Швеция, които от 40 години следят човешките жертви във въоръжени конфликти. За сравнение - учените от Упсала са преброили 9055 убити през 1994 г. в най-тежкия период на афганистанската гражданска война, когато бе опустошена столицата Кабул. \"ООН вече отчете най-големия брой цивилни жертви за първото шестмесечие на 2018 г.\" - 1692 души, а неоповестените загуби в афганистанската армия са \"огромни\", казва Грейми Смит и изразява опасение, че общият брой на жертвите на войната в Афганистан може да надхвърли жертвите на всеки друг конфликт в света\". Още едно сравнение. Загиналите във войната в Сирия от началото на годината са 15 000, сред които 5300 цивилни, сочат данните на Сирийския център за наблюдение на правата на човека. Ако тази година се очаква рекорден брой човешки жертви, това е отчасти \"заради безмилостната и непримирима \"Ислямска държава\", която въпреки намалелия брой на бойците си на около 2000 души \"зачести с атаките и допринася сериозно за дестабилизацията на Афганистан\", твърди пред Франс прес Майкъл Кугелман, изследовател от американския мозъчен тръст \"Уилсън център\". Подложени на натиск, САЩ, които са в Афганистан от 2001 г., в началото на тази година решиха да увеличат военното си присъствие там, като в същото време поощряват \"мирното уреждане\" на конфликта, както каза държавният им секретар Майк Помпейо. Около 14 000 американски войници помагат на афганистанските сили, като ги обучават и придружават най-вече във военновъздушни операции. Шестима от тях загинаха тази година. Вашингтон официално твърди, че усилията му са позволили да се \"постигне прогрес\" към политическото уреждане на кризата. Това заяви генерал Джон Никълсън, който до този месец бе командващ на силите на НАТО в Афганистан. В средата на август Никълсън каза даже, че страната разполага с \"безпрецедентни\" възможности за мир. Талибаните и Вашингтон следват една и съща стратегия. \"САЩ удвоиха въздушните си удари в сравнение с миналата година\", но \"и двете страни смятат, че натискът на бойното поле прави противниците им по-склонни към преговори\", пише Международната кризисна група в доклад, публикуван в началото на месеца. Талибаните вече са \"по-организирани\" - в техните редици се вляха и \"бойци, дошли в Афганистан, за да ги подкрепят\", твърди афганистанският политически анализатор Ата Нури. \"Пакистан обедини блок от държави и местни бойци срещу американския план\", заяви пред Франс прес бившият афганистански генерал Атикула Амархил, въпреки че Исламабад отрича да се меси във вътрешните дела на съседа си. \"Пакистан предложи на Русия и Иран да финансират бойците. Талибаните разполагат сега с по-добре въоръжени хора, обучени и способни да увеличават нападенията и да завладяват повече територии\", каза Амархил. Въпреки усилията си нито един от двата лагера не може да постигне надмощие. Според Специалния генерален инспекторат за възстановяване на Афганистан към американския Конгрес 56 процента от афганистанската територия са под контрола на правителството, а 14 процента - на бунтовниците и тези данни остават непроменени. Останалата част от територията е \"спорна\". В търсенето на мир чрез война \"въпросът е да се разбере докъде са готови да стигнат Кабул и Вашингтон. Колко са готови да дадат на талибаните, за да сложат край на конфликта\", коментира Майкъл Кугелман. \"Официалните\" преговори остават \"далечна перспектива\", според Международната кризисна група, при положение, че дори \"страните в конфликта рядко отделят внимание на възстановяването на мира\". През юли пратеничката на САЩ за Южна Азия Алис Уелс се срещна с представители на талибаните в Катар, за да обсъди мирния процес. Пълен обрат, имайки предвид предшестващата позиция на Вашингтон да отказва двустранни преговори с бунтовниците. Базиран в съседен Пакистан представител на талибаните заяви неотдавна, че се надява \"скоро\" да има нови преговори. Появиха се слухове, че диалогът може да продължи този месец. На фона на подобни очаквания нарастващото насилие създава опасения, че наближаващите парламентарни избори в средата на октомври, първите от 2010 г., могат да бъдат отложени, твърдят няколко източници. Вчера афганистанското министерство на отбраната призна, че е \"засилило\" операциите си с цел \"удар срещу врага, за бъде гарантирана сигурността на избирателите\". Около 294 талибани бяха убити за три дни, посочи министерството, без да уточнява броя на загиналите афганистански войници.", "date": "2018.09.14", "title": "Анализатор: Конфликтът в Афганистан е напът да стане най-кървавият в света"}
{"url": "https://www.24chasa.bg/novini/article/7055977", "text": "Бившият парламентарен шеф и виден юрист проф. Огнян Герджиков е разговарял днес с премиера по темата за царските имоти. \"Направих известен опит да говоря за царските имоти и да видим какво може да се направи\", призна професорът пред \"24 часа\". Той обаче не пожела да потвърди дали разговорът му е бил лично с премиера или с други представители на правителството. Совалката му идва след решението на Софийския градски съд, че \"Врана\" е на държавата, а не на царя. Заради това миналата седмица привърженици на Симеон се събраха във \"Врана\", за да решат какви стъпки да предприемат в негова защита. Самият цар пък разпространи изявление, в което заяви, че може да бъде принуден към второ изгнание. Герджиков обаче излезе разочарован от \"Дондуков\" 1 и призна, че разговорите му не са имали особен успех.", "date": "2018.09.14", "title": "Проф. Герджиков в Министерския съвет за царските имоти"}
{"url": "https://www.24chasa.bg/novini/article/7055290", "text": "Китайският технологичен гигант „Хуауей\", испанската фондация за борба с рака „CRIS\" и двукратния световен шампион по фигурно пързаляне Хавиер Фернандес представиха в четвъртък тристранно споразумение за борба с рака при децата, предава На събитието на ледената пързалка „Palacio de Hielo\" в Мадрид те обясниха, че за всеки продаден „P Smart Plus\" смарт телефон на Хуауей компанията ще направи дарение за набиране на средства за проучвания и подобряване на лечението на онкоболните деца. „P Smart Plus\" бе представен по време на кампания под мотото „Нещата не са такива каквито изглеждат\" и директорът на отдела за работа с клиенти в испанския офис на Хуауей Пабло Уан каза, че се радват да са част от такава добра и същевременно тъжна кампания. Той добави, че най-важното за модела „P Smart Plus\" е финансовата помощ, която ще предостави за проучванията на лечението на онкоболните деца. Хавиер Фернандес е лице на кампанията и дари приходите си от рекламата на смартфона на фондацията CRIS. „Горд съм да ръководя този прекрасен и хуманен проект. Благодарение на Хуауей ще мога да помогна на децата и намирането на лек за рака. Уверен съм, че това е начало на един прекрасен проект\", каза фигуристът. Заместник-председателят на фондацията Лила Мантерола отбеляза, че най-добрият начин за борба с рака са проучванията, което позволява „напредъкът да стигне възможно най-бързо до пациентите\".", "date": "2018.09.14", "title": "Китайски гигант и испански партньори представиха кампания за борба с рака при децата"}
{"url": "https://www.24chasa.bg/novini/article/7055525", "text": "Президентът на Черна гора Мило Джуканович обвини Сръбската православна църква във великосръбски национализъм, съобщава ТАСС, като се позовава на интервю на Джуканович по националната телевизия в четвъртък. Черногорско - Приморската митрополия е част от Сръбската православна църква, но през последните години черногорските власти правят опити за създаване на нова, черногорска църква, независима от Белград. \"Сръбската православна църква остава главният фронтмен на великосръбския национализъм по отношение на региона и на Черна гора, и продължава да бъде ударният юмрук за постигането на това, което искат идеолозите на Велика Сърбия и на имперска Русия на Балканите. Това трябва да остане предмет на внимание на държавната политика на Черна гора и през следващия период\", е заявил Джуканович, цитиран от БТА. Черногорският президент освен това е обвинил Сърбия в политическа атака срещу своята страна, като се е позовал на редица публикации в сръбските медии и изявления на някои местни политици. По-рано главата на Сръбската православна църква патриарх Ириней, който посети Черна гора през юли, сравни положението на сърбите в страната с периода на турското иго, а отношението към сърбите - с това през времето на фашизма (1941 - 45 г.) В отговор президентът Джуканович поиска патриарх Ириней да се откаже от изявленията си. След това сръбският президент Александър Вучич заяви, че Сърбия иска да има добри отношения с Черна гора и желае подобряване на положението на сърбите там, като обеща, че Сърбия ще окаже подкрепа на сръбския народ в Черна гора. В Черна гора, която има население от 622 хиляди души, според последното преброяване живеят 180 хиляди сърби. В интервю за ТАСС сръбският министър на иновациите и технологиите и лидер на Сръбската народна партия Ненад Попович е заявил, че в Черна гора \"основните човешки права и дори елементарната сигурност на представителите на сръбския народ (...) се намират в опасност\", а забраната за сърбите да работят в държавната администрация е определил като дискриминационна.", "date": "2018.09.14", "title": "Мило Джуканович обвини Сръбската православна църква в национализъм"}
{"url": "https://www.24chasa.bg/novini/article/7055563", "text": "Кой ще ръководи българската делегация за сесията на Общото събрание на ООН било договорено между кабинетите на президента и премиера. Това увери медиите в парламента вицепремиерът и външен министър Екатерина Захариева. Тази година това ще е премиерът Бойко Борисов. Според правилата на ООН е възможно страната да се представлява от държавен или правителствен ръководител или от министъра на външните работи, те могат и да се ротират, в зависимост от темите, добави тя. Така че, по думите й, с оглед на българското европредседателство, глобалните теми, преценката е била, че е добре тази година министър-председателят на представлява страната ни в ООН. В никакъв случай не говорим за някакви спекулации, които се чуват, подчерта Захариева. И добави, че миналата година делегацията е водена от държавния глава. Президентът Радев знае за това, посочи външният министър. Имало е писма между двата кабинета, среща между кабинетите на президента и на премиера. По принцип, смята вицепремиерът, комуникацията винаги, ако има някакъв проблем, би трябвало да се подобрява. Аз мисля, че комуникация между институциите има, сигурно винаги има какво да се подобрява, но това е двустранен процес, не може само да е от страна на премиер към президент, например, би трябвало да е в двете посоки, коментира Екатерина Захариева. 17 186 безплатни визи са дадени на руснаци от началото на годината до 13 септември с цел културен обмен. Издадените общо визи за руски граждани пък са около 170 хил. Това стана ясно от изказване на външния министър Екатерина Захариева пред депутати в парламента днес. \"Всяка осма виза за периода 1 януари - 13 септември 2018 г. от консулската служба в Москва за страната ни е с цел културен обмен\", заяви Захариева. Тя обясни, че за всички руски участници в културни мероприятия в България се издават безплатни визи, когато отговарят на условията. Това важи и за посещенията с учебна цели. \"За миналата година цифрите са 18 659 безплатни, отново с цел културен обмен\", каза Захариева. Премиерът Бойко Борисов пък щял да води тазгодишна ни делегация в ООН, обяви тя пред журналисти. Захариева припомни, че миналата година я води президентът Румен Радев, но посочи, че именно затова е редно сега това да бъде премиерът. За появилата се информация в медиите, че държавният глава не е бил уведомен за това решение, Захариева отрече това да е така. Преди два-три месеца имаше срещи на началниците на президентския и премиерския кабинет. Там всичко е било уточнено, обясни тя.", "date": "2018.09.14", "title": "Захариева: Договорено е с президентството, че премиерът ще води делегацията в ООН"}
{"url": "https://www.24chasa.bg/novini/article/7055565", "text": " омбудсманът Мая Манолова проведе разговор със старши комисар Димитър Попов, директор на Областна дирекция на МВР – Перник, който я информира, че те са били освободени в 4.30 часа тази сутрин. Това съобщиха от пресцентъра на омбудсмана на Република България. От предоставената информация на комисар Попов и изнесените в медиите данни по задържането им, както и освобождаването им в 4.30 часа, омбудсманът констатира, че е налице неоснователно и противозаконно задържане на журналисти, по време на осъществяване на тяхната професионална дейност. Общественият защитник е категоричен, че освен съмнение за противозаконно лишаване от свобода на двама журналисти, се нарушават човешки права, свързани със свободата на словото и правото на гражданите да получават и търсят информация. Омбудсманът изисква пълна информация и публичност по случая, адекватни действия и търсене на дисциплинарна отговорност, ако бъдат установени превишаване на правомощията от страна на служителите на МВР. Липсата на информация остава впечатление в обществото, че е направен опит за възпрепятстване на журналистическо разследване. Мая Манолова проведе разговор и с посланика на Румъния у нас – Йон Гъля, който я информира за предприетите действия от негова страна. Тя е готова да окаже пълно съдействие и подкрепа на двамата журналисти.", "date": "2018.09.14", "title": "Манолова: Задържането на двамата журналисти нарушава човешки права"}
{"url": "https://www.24chasa.bg/novini/article/7055570", "text": "Изпълнителният директор на Агенцията по горите ще подаде оставка днес или в понеделник. Това обяви на брифинг в Министерски съвет министърът на земеделието храните и горите Румен Порожанов, съобщиха от пресцентъра на МЗХГ. Причината за оставката е сигнал за конфликт на интереси срещу Гогов. Този сигнал по думите му е бил проверен от министерството, но проверката не е установила пряк конфликт на интереси. Сигналът обаче е бил изпратен към КПКОНПИ за извършване на независима проверка по отношение на данните съдържащи се в него. От дърводобивния бранш се появиха обвинения за подставени лица и неизгодни сделки при изграждането на оградата срещу дивите свине в Северна България, сочи   Според хора от бранша горските са изградили оградата на завишени цени, а фирма, близка до директора на Агенцията по горите Григор Гогов, доставяла част от материалите за съоръжението.", "date": "2018.09.14", "title": "Порожанов: Директорът на Агенцията по горите ще подаде оставка"}
{"url": "https://www.24chasa.bg/novini/article/7055577", "text": "Джеф Безос - най-богатият човек в света и основател на Амазон, реши как да използва богатството си - той възнамерява да улесни достъпа до жилища и образование за бездомните семейства, съобщиха Асошиейтед прес и Франс прес. Безос, чието богатство възлиза на 160 милиарда долара, оповести, че лансира фонд - \"Безос уан дей фънд\", в който засега има 2 милиарда долара. Фондът, основан съвместно със съпругата му Маккензи, ще финансира създаването на нова мрежа от ясли с идеална цел, предава БТА. Вестта идва година след като Безос отправи призив да му бъдат предложени идеи за начина, по който да използва богатството си. \"Парите ще бъдат предоставени на организации, които са се заели с хуманитарна дейност, за да осигурят прехрана и подслон за млади бездомни семейства\", поясни той. Парите ще послужат също за лансиране на мрежа от училища, в които учениците получават стипендии. \"Тези учебни заведения ще функционират в съответствие с принципите, които са на почит в Амазон - детето ще е клиентът\", отбеляза Безос.", "date": "2018.09.14", "title": "Най-богатият човек дарява $2 млрд. за бездомни"}
{"url": "https://www.24chasa.bg/novini/article/7055579", "text": "Над седем тона хашиш, за които се смята, че принадлежат на Кюрдската работническа партия (ПКК), са били конфискувани при операция в Югоизточна Турция, съобщава турската частна телевизия СиЕнЕн-Тюрк, цитирана от БТА. Операцията е стартирала на 10 септември на територията на различни градове в окръг Диарбекир. Иззети са 7271 кг хашиш и 669 478 стръка канабис. Търговията с наркотици е смятана за основен източник на финансиране на ПКК. В изявление на валийството на Диарбекир се посочва, че мащабната операция е била осъществена в координация между сили на жандармерията, специални части на полицията и селски пазачи. Тя е приключила успешно в 2 ч. днес. При операцията са били иззети също експлозиви и муниции. Кюрдската работническа партия (ПКК) се разглежда като терористична организация от Турция, ЕС и САЩ. Групировката води въоръжена борба срещу турската държава от 1984 г., отнела досега живота на близо 40 хиляди души.", "date": "2018.09.14", "title": "Над 7 тона хашиш на ПКК са заловени при операция в Турция"}
{"url": "https://www.24chasa.bg/novini/article/7055578", "text": "Направихме стъпка напред в спирането на двойния стандарт при храните Европейският парламент успешно гласува доклада относно разликите в качеството на някои продукти на единния пазар. Така наречените двойни стандарти на продуктите е проблем, който обхваща не само храните, но също така и редица нехранителни продукти като козметика, тоалетни принадлежности и продукти предназначени за бебета. Това заяви евродепутатът от ГЕРБ-ЕНП Емил Радев. \"Докладът, за първи път, признава наличието на проблема, който дълги години бе отричан в Европа. Именно затова днешното му гласуване бе изключително важно не само за България, но и за всички страни от Източна и Централна Европа, които ежедневно се сблъскват с проблема с двойните стандарти\", допълни той, предаде БТА. \"На всички ни е ясно, че дискриминация, независимо от какъв тип, е неприемлива и че всички потребители в ЕС трябва да имат еднакъв достъп до същото ниво на качество на продуктите, независимо от държавата, в която живеят. С доклада подчертаваме още същественото значение, което се придава на предоставянето на потребителите на точна, ясна и лесна за разбиране информация, което е от ключово значение за борбата с двойното качество на продуктите\", коментира още евродепутатът. Той е и вносител на редица текстове отбелязващи разликите в качеството на продуктите на различните пазари, намерили място в окончателно приетия доклад. \"С колегите от засегнатите държави сме на мнение, че потребителските предпочитания не трябва да се използват като извинение за по-ниско качество или за предлагане на различни качествени класове на различни пазари в ЕС\", доуточнява още Радев. Поради това в доклада ясно се подчертава и значението на информирането на потребителите по точен и прозрачен начин, че продуктът, който те купуват или познават от друга държава-членка, е различен, за да се избегне заблуждаването им и да не останат с грешно впечатление от купения продукт. Българският евродепутат изрази и задоволството си, че предложението за изменение на Приложение I от Директивата за нелоялните търговски практики, с което се въвежда допълнителен елемент в \"черния списък\", определящ забранените при каквито и да било обстоятелства практики, който изрично посочва разликите в качеството на продукти с еднаква марка когато са дискриминационни и не зачитат очакванията на потребителите е гласувано с изключително голямо мнозинство и успешно е намерило място сред финалните текстове, въпреки отпора на държавите от Западна Европа, където проблемът с двойните стандарти не съществува. Сред нещата, за които евродепутатите призовават в доклада са: бързо трансгранично сътрудничество и обмен на данни между националните органи за защита на потребителите и органите в областта на храните, сдруженията на потребителите и Комисията относно потенциално несъответстващи продукти и информация относно възможни нелоялни практики; изработване на обща методология за тестове за събиране на достоверни и сравними доказателства, които да спомагат за установяване колко сериозни и широкоразпространени са практиките за разлики в качеството; както и публично достъпни и възможно най-бързо анализирани резултати относно съществуващите различия в качеството на храните.", "date": "2018.09.14", "title": "Емил Радев: Европарламентът призна двойния стандарт при храните, това е успех"}
{"url": "https://www.24chasa.bg/novini/article/7055582", "text": "Според министъра на култура Боил Банов проблемът със сградата на Софийската филхармония ще се реши успешно, защото с областния управител на София-град Николай Пехливанов работят много добре, предава БТА. Банов каза това по време на парламентарния контрол в отговор на депутатски въпрос за административната сграда на ул. \"Г. Бенковски\" 1-3, част от архитектурен паметник на културата от национално значение. На 11 септември Министерството на културата е изпратило писмо до областния управител на София-град с искане, ако помещенията на 3, 4 и 5 етаж в сградата над зала \"България\" са държавна собственост, да получи копие от актовете, за да започне процедура за предоставянето им на Софийската филхармония.", "date": "2018.09.14", "title": "Боил Банов: Проблемът със сградата на Софийската филхармония ще се реши успешно"}
{"url": "https://www.24chasa.bg/novini/article/7055593", "text": "Столична община планира строежа на четири нови училища. Това обяви образователният министър Красимир Вълчев пред депутати в парламента днес. \"Целта за преминаване на едносменен режим във всички училища е поставена в Закона за училищното и предучилищното образование. През 2016 г. беше поставен един срок, който е нереален - 2021 г. да се случи това. Затова предложихме промени, които регламентират изготвянето на програми за всяка една община. 74 са общините, които имат училища на двусменен режим. Не е желателно срокът да бъде еднакъв за всички общини. Едно е в Симитли, друго е в София\", заяви Вълчев. \"В столицата трябва да се направят най-големи промени. Следващите места са Варна, Бургас и Пловдив. Не е проблемът само с осигуряването на средства, а и осигуряването на терени. Това, което правим в наредбата е да поставим диференциран срок за всички общини. До 2025 - 2026 г. трябва да се направят много промени. Мерките са най-общо три: строеж на нови училища, възстановяване на съществуващите училища, намаляване на приема. Възможно е и четвърта мярка - оптимизация на училищната мрежа. Столична община планира строежа на четири нови училища, във Варна се планира строежа на едно ново, а в Бургас тази седмица беше открито едно\", допълни още Вълчев. Той обясни, че преминаването на едносменен режим във всички училища се очаква да стане най-рано до десет години.", "date": "2018.09.14", "title": "Министър Вълчев: Столична община планира строежа на 4 нови училища"}
{"url": "https://www.24chasa.bg/novini/article/7055586", "text": "Само отдалеч ще могат да видят плажа Навагио хилядите туристи в района, след като бреговата охрана на остров Закинтос забрани достъпа до него след  , съобщава агенция АНА-МПА. В началото на септември плажът Навагио, който е достъпен само по вода, зае пето място в анкетата на сайта \"Флайт нетуърк\" (FlightNetwork) за най-красивите плажове в света, предава БТА.  Забраната се отнася както до достъпа на плавателни съдове до залива, така и за къпането на плажа. Ограниченията са в сила до ново нареждане.", "date": "2018.09.14", "title": "Забраниха достъпа до плажа Навагио на остров Закинтос"}
{"url": "https://www.24chasa.bg/novini/article/7055602", "text": "Спецчасти изведоха Евлоги Станоев - Бирмата от заведението му в София, като трима-четирима тежковъоръжени съпроводиха бизнесмена до черен автомобил. Спецпрокуратурата и Жандармерия са затворили и претърсват сръбския ресторант „Бест”, бивш „Кошарите”, чийто собственик е именно Голямата Бирма, пише    Засега той не е арестуван, а само присъства на акцията, научи \"24 часа\".  Специализираните органи разпитват съдържателя на ресторанта във връзка с подновената акция срещу незаконните цехове за цигари. По-рано днес стана ясно, че се разследва престъпна група за пране на пари и търговия с незаконни цигари, но задържаните и обвиняеми към момента 23 души не са сред \"мозъците\" на операцията. Именно по следите на тарторите на групировката се твърди, че са тръгнали днес от специализираната прокуратура. От сутринта екипи претърсват и изземват в офиси на дружества в София, стопанисващи заведенията „Везувий“ и „Сръбски ресторант Бест /бивш „Кошарите” по времето на стопанисването му от Коко Динев/. Разпитани са множество свидетели. В хода на разследването на Окръжната прокуратура в Пловдив са събрани доказателства за това, че откритите четири фабрики на територията на страната - в гр. Дупница, в гр. Горна Оряховица и в гр. Тутракан. Общото количество на акцизните стоки без бандерол, които са били установени и иззети тогава е 42 тона тютюн на стойност близо 7 млн. лева, както и 190 000 кутии цигари от различни марки, на стойност 1 млн. и 500 хил. лева. Привлечени като обвиняеми са 23 лица за държане на акцизни стоки без бандерол.", "date": "2018.09.14", "title": "Тежковъоръжени полицаи изведоха Бирмата от ресторанта му (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7055610", "text": "Жена на 80 години от Шумен е измамена по телефона от непознат. През тераса на жилището тя хвърлила 9320 лева като мислела, че помага на полицията да задържи телефонни измамници. Това съобщиха от пресцентъра на ОД на МВР. Около 15.30 часа в сряда на стационарния й телефон позвънила непозната, която й съобщила, че дъщеря й е в болница и са нужни пари за лечение. Възрастната жена казала, че няма дъщеря и затворила телефона. Последвало обаждане от непознат мъж, който я излъгал, че е полицай. Той успял да я убеди, че се провеждала акция, че телефонният й номер бил в списък на измамници, и трябвало да даде всичките си пари, за да ги задържат. В торба 80-годишната жена поставила 9320 лева и ги хвърлила от тераса на жилището си в шуменския квартал \"Херсон\". По-късно разбрала, че е измамена и подала сигнал в полицията. Образувано е досъдебно производство.", "date": "2018.09.14", "title": "80-годишна от Шумен хвърли от терасата над 9 000 лева на ало измамници"}
{"url": "https://www.24chasa.bg/novini/article/7055619", "text": "Четирима души са починали тази седмица в Румъния от вирус, пренасян от комари, предаде Асошиейтед прес, като се позова на румънските здравни власти. Броят на смъртните случаи в Румъния от западнонилска треска достигна 21 души, предава БТА. Националният институт по обществено здраве съобщи днес за 30 нови случая на хора, разболели се след ухапване от комар. Институтът уточни, че всички смъртни случаи са настъпили при хора, които са имали съпътстващи заболявания. Първата жертва на западнонилската треска в Румъния бе регистрирана през август, а оттогава в цялата страна са се разболели 200 души. Министерството на здравеопазването призова местните власти да вземат мерки за спиране разпространението на западнонилска треска. Очаква се заплахата да намалее и със застудяването на времето.", "date": "2018.09.14", "title": "Четирима са починали от западнонилска треска в Румъния тази седмица"}
{"url": "https://www.24chasa.bg/novini/article/7055622", "text": "Турският президент Реджеп Тайип Ердоган заяви днес, че Турция е изправена пред \"долна икономическа атака\" след изявления от страна на Съединените щати, предаде Ройтерс. В реч пред окръжни управители на управляващата Партия на справедливостта и развитието (ПСР) в Анкара Ердоган каза също, че Турция ще види резултата от независимостта на централата банка след солидното увеличение на лихвените й проценти вчера. Президентът, който обявява сам себе си за \"враг на лихвите\", заяви, че търпението му относно лихвените проценти има граници, информира БТА. В четвъртък турската централна банка повиши силно водещата си лихва от 17,75 процента на 24 процента, за да овладее инфлацията и да подкрепи турската валута след рязкото й поевтиняване тази година. Ердоган призова още турците да обърнат в турски лири спестяванията си. По думите му частният сектор не бива да се отказва от производство и инвестиции. Той съобщи също, че турските министерства преразглеждат инвестиционните си планове и не обмислят по-нататъшни нови капиталовложения, макар че тези, които са на 70-80 процента завършени, ще бъдат осъществени докрай.", "date": "2018.09.14", "title": "Ердоган: Турция е изправена пред долна икономическа атака"}
{"url": "https://www.24chasa.bg/novini/article/7055618", "text": "Европейският съюз трябва да се сближи с Китай, имайки предвид смущенията в световния икономически и политически ред, предизвикани от Америка под ръководството на Доналд Тръмп. Това заяви днес в Пекин новият посланик на ЕС в КНР, предаде Франс прес. \"В триъгълника, формиран от САЩ, Китай и (европейската) Общност - трите най-големи икономики на планетата, трябва спешно да се подсили основата на този триъгълник, която според мен представляват Европа и Китай\", отбеляза пред журналисти Никола Шапюи, предаде БТА.  Френският дипломат, поел тази седмица поста в Пекин, бе приет по този повод от китайския президент Си Цзинпин, посочва АФП и припомня развиващата се в момента търговска война между Китай и САЩ. \"ЕС и Китай могат да направят много неща, за да облекчат смущенията, които виждаме днес в световната търговия и икономика\", изтъкна представителят на Брюксел, който добре познава Китай - прекарал е в страната пет мандата по време на кариерата си във френската дипломация. \"Доколкото Китай е сред движещите сили на световния растеж, всяко смущение в този двигател ще навреди не само на Китай, но и на останалия свят\", предупреди той. \"Сътрудничеството с Китай е абсолютен императив за нас\", добави Шапюи. Брюксел има желание да разработи съвместно с Китай реформа на Световната търговска организация и да работи с тази страна за сключване на споразумения за инвестиции и защитени географски наименования, посочи той. Администрацията на Тръмп наложи през юли на Пекин наказателни мита, а после заплаши да ги вдигне. САЩ се обърнаха и срещу ЕС - нанесоха удар по европейския износ на алуминий и стомана. В края на юли обаче, когато на посещение в САЩ бе председателят на Европейската комисия Жан-Клод Юнкер, Вашингтон оттегли заплахата си за санкции срещу европейските автомобили. ЕС има претенции и към Китай заради създавани от Пекин пречки за внос на стоки от общността. През последните години в редица страни-членки бяха критикувани от гледище на националните интереси и инвестициите на китайски предприятия в ЕС. \"Не искаме китайските инвестиции да намалеят, искаме да се увеличат\", заяви по този повод Шапюи. \"Обаче искаме - също като Китай, тези инвестиции да са трайни, да облагодетелстват народите в страните ни и да не вредят на националната сигурност\", каза той.", "date": "2018.09.14", "title": "Посланикът на ЕС в Китай: Европейският съюз трябва да се сближи с Китай"}
{"url": "https://www.24chasa.bg/novini/article/7055297", "text": "Вчера в Пекин говорителят на Министерството на търговията Гао Фън заяви, че през първите осем месеца на тази година инвестиционното сътрудничество на Китай с чужбина като цяло е стабилно и показа положителна тенденция за развитие. Реално използваните чуждестранни инвестиции са се увеличили, предава  През този период преките инвестиции на Китай в чужбина са достигнали 74 милиарда долара, което е увеличение с 7,8% спрямо същия период на миналата година. Реално използваните чуждестранни инвестиции са били 560 милиарда юана, или увеличение с 2,3% и продължават да поддържат тенденция за стабилен растеж. Според публикуваните същия ден от Търговското министерство данни, през първите 8 месеца китайските инвеститори са извършили нефинансови преки инвестиции в 153 държави и региони на стойност 74 милиарда долара. Гао Фън заяви, че през този период инвестиционното сътрудничество на Китай със страните в обхвата на „Един пояс, един път\" е продължило да се разширява, новите капиталовложения на китайските компании в 55 страни от инициативата са достигнали 9,58 милиарда долара, което е увеличение с 12% в сравнение със същия период на 2017 година. Според данните, компаниите от Североизточен Китай са главните сили за инвестициите в чужбина. От януари до август преките инвестиции на трите провинции Ляонин, Дзилин и Хейлундзян са достигнали 2,33 милиарда долара, което е увеличение с 55,3% спрямо същия период на миналата година и поддържа растеж за шест поредни месеца.", "date": "2018.09.14", "title": "Инвестиционното сътрудничество на Китай с чужбина през първите осем месеца е добро"}
{"url": "https://www.24chasa.bg/novini/article/7055638", "text": "Полицаи от Луковит са иззели близо 130 кг канабис, задържани са двама мъже, съобщават от областната дирекция на МВР в Ловеч. Това е станало на 13 септември по време на полицейска операция, с цел противодействие на престъпления свързани с наркотични вещества. В местността \"Парцелите\" край Луковит полицаи са установили двама мъже на възраст 31 и 19 години, които се придвижват с кон и каруца, в която превозват полиетиленова пръскачка и туба с течен препарат за наторяване. Двамата са задържани в момент на напояване и наторяване на растения от вида на конопа. 31-годишният мъж е бил с маска с прорези на очите. Полицаите са иззели общо 39 растения, които при тестване с полеви тест са реагирали на канабис. Средната им височина е около 150 см, а само зелената листна маса е с бруто тегло от 127,79 кг. Образувано е досъдебно производство, двамата мъже са задържани за срок от 24 часа и материалите по случая са докладвани на Районна прокуратура - Луковит. Работата продължава.", "date": "2018.09.14", "title": "Иззеха близо 130 кг канабис край Луковит"}
{"url": "https://www.24chasa.bg/novini/article/7055649", "text": "Ветроходен плавателен съд с около 60 мигранти на борда е открит от танкер на около 75 морски мили югоизточно от остров Родос, съобщава гръцката обществена телевизия ЕРТ, като се позовава на агенция АНА-МПА. Към района са се отправили два патрулни кораба на бреговата охрана и се очаква корабът с мигрантите да бъде съпроводен до пристанището на Родос, предаде БТА. ", "date": "2018.09.14", "title": "Откриха лодка с около 60 мигранти край остров Родос"}
{"url": "https://www.24chasa.bg/novini/article/7055660", "text": "В понеделник, 17 септември, БНБ пуска в обращение сребърна възпоменателна монета с нанесено частично позлатяване \"Цар Иван Асен II\" от серията \"Средновековни български владетели\", съобщи пресцентърът на Централната банка. Цената на монетата е 78 лева. Тя ще се продава в БНБ в Касов център на БНБ на ул. \"Михаил Тенев\" 10, както и в офиси и клонове на още три банки. В периода от 17 септември до 19 септември 2018 г., включително, всеки клиент (физическо или юридическо лице) ще може да купи от БНБ до две монети, след което възпоменателната монета ще се продава без ограничения.", "date": "2018.09.14", "title": "В понеделник БНБ пуска сребърна възпоменателна монета \"Цар Иван Асен II\""}
{"url": "https://www.24chasa.bg/novini/article/7055659", "text": "Около 2800 компостера ще бъдат раздадени на домакинства на територията на цялата Столична община през тази година. От 2010 г. до сега са предоставени на домакинствата над 8000 съда. Това каза кметът на София Йорданка Фандъкова, която провери процедурата по предоставянето на домашни компостери в село Железница, което се намира в район \"Панчарево\", предаде БТА.  Компостерите се предоставят безплатно на гражданите по направена предварителна заявка. Чрез тях се произвежда компост, който се използва за наторяване на зелени площи и градини. Над 740 компостера се раздават в район Панчарево, посочи още кметът и допълни, че тази година интересът към този вид съдове за отпадъци е огромен. Според Фандъкова компостирането е огромна възможност да се оползотворяват битовите отпадъците и да се намали обемът, който се депонира. Кметът Фандъкова отбеляза, че тази програма е важна за Столична община, макар и да е по-малка като бюджет и я предлагат не само на домакинствата, но и на училища и детски градини, където децата от малки да се учат какво се случва с отпадъците и по какъв начин можем да превърнем отпадъците в ресурс. От 2014 г. в Столична община е създадено и промишлено производство на компост - с изграждането на инсталацията за преработка на зелени и хранителни отпадъци. Само от началото на тази година до края на август в нея са преработени близо 10000 тона зелени отпадъци от парковете от градините и над 6300 тона хранителни отпадъци, които се събират разделно от магазини, столове, ресторанти и хотели. От хранителните отпадъци се произвежда електричество, а от зелените - висококачествен компост, поясни кметът. Фандъкова напомни, че чрез разделно събиране, рециклиране и оползотворяване за 2017 г. са преработени 84 на сто от отпадъците, събирани на територията на Столичната община и само 16 процента са депонирани. Кметът коментира и положението в по-малките населени места в общината, като отбеляза, че се влагат големи усилия и средства и там, а не само в столицата. Тя посочи, че в село Железница училището и детската градина са ремонтирани и санирани, предстои да бъде изградено и многофункционално спортно игрище, ремонтират се улици. През тази година в училището в селото ще има около 100 деца, включително и такива, които идват от София.", "date": "2018.09.14", "title": "Около 2800 компостера ще бъдат раздадени на столичните домакинства"}
{"url": "https://www.24chasa.bg/novini/article/7055658", "text": "Поради модернизирането и обновяването на информационната инфраструктура на Комисията за финансов надзор между 15 и 17 септември може да има временни затруднения при работа със сайта на комисията, съобщава пресцентърът на КФН. През този период е възможно да възникнат и временни проблеми с достъпа до някои секции и страници на сайта, пише в съобщението.", "date": "2018.09.14", "title": "Временно ще е затруднено подаването на информация в сайта на КФН"}
{"url": "https://www.24chasa.bg/novini/article/7055670", "text": "Турският президент Реджеп Тайип Ердоган заяви днес, че неговата Партия на справедливостта и развитието (ПСР) ще разгледа възможността за формиране на коалиция с Партията на националистическото действие (ПНД) за местните избори през март догодина, предаде Ройтерс, цитирана от БТА. ПСР формира предизборна коалиция с ПНД преди парламентарните и президентски избори през юни, напомня агенцията. Ердоган говори днес на заседание на окръжни управители на управляващата ПСР в Анкара, пред които заяви, че двете партии планират преговори за нова коалиция.", "date": "2018.09.14", "title": "Ердоган обмисля отново да се коалира с националистите за местните избори догодина"}
{"url": "https://www.24chasa.bg/novini/article/7055672", "text": "Бивш капитан от армията води в проучванията на общественото мнение, главнокомандващ на армията наруши мълчанието си: военните рядко са присъствали толкова активно в бразилските политически дебати по-малко от месец преди изключително несигурни избори. Броят на кандидатите с армейско минало, участващи в президентските избори и изборите за губернатори, е нараснал почти двойно в сравнение с предишните преди четири години - от 13 на 25 души, показва преброяване на всекидневника \"Естадо де Сао Пауло\". Тази новина предизвиква вълнение в страна, която все още носи белезите на военната диктатура, продължила от 1965 до 1984 година. \"След диктатурата военните дълго време бяха в отбранителна позиция, но в момента са по-видими\", констатира Нелсон Дюринг, директор на специализирания сайт по въпросите на отбраната Defesanet. Крайнодесният кандидат Жаир Болсонаро, фаворит на първия тур на изборите на 7 октомври според проучванията на общественото мнение, без притеснение демонстрира носталгията си по годините на диктатурата, дори възхвалява хора, прочули се с изтезания. Неслучайно той избра за свой партньор в предизборната надпревара и кандидат за вицепрезидент генерала от резерва Амилтон Моурао, друга спорна фигура. Освен това Болсонаро обеща, ако бъде избран, да назначи шестима генерали в правителството си. Генерал Моурао влезе в заглавията на вестниците, след като през 2017 г. заяви, че ако политическата ситуация продължава да се влошава, армията ще бъде длъжна \"да наложи решение\". Сега той е на първа линия, след като преди седмица кандидатът за президент беше нападнат с нож. Приет в болница в тежко състояние, след като беше намушкан на предизборна среща, 63-годишния Жаир Болсонаро може да не е в състояние да участва в предизборната агитация преди първия тур, а и след него. Този атентат принуди главнокомандващия на армията генерал Едуардо Вилас Боас, да се намеси по безпрецедентен начин в обществения дебат, шокирайки много бразилци. В интервю за в. \"Естадо де Сао Пауло\" той заяви, че атмосферата на \"обща нетолерантност\" може дори \"да постави под въпрос легитимността на следващото правителство\". Освен това ген. Вилас Боас отправи преки нападки срещу бившия президент Луиз Инасио Лула да Силва, който е в затвора за корупция и определи като \"опит за посегателство срещу държавния суверенитет\" искането на ООН Бразилия да му разреши да участва в изборите. Във вторник в редакционна статия, озаглавена \"Безразсъдство в униформа\", всекидневникът \"Фоля де Сао Пауло\" подчерта, че \"тези объркани изявления не допринасят с нищо за умиротворяване\" на ситуацията. Лявоцентристкият кандидат Сиро Гомес, който е на второ място в проучванията за втория тур, стигна още по-далеч, заявявайки във вторник пред в. \"Глобо\", че ако беше президент, главнокомандващият е щял да бъде \"разжалван и пратен в затвора\". Според Давид Флайшер, преподавател по политически науки в Бразилския университет, \"загубата на доверие\" към сегашния президент Мишел Темер, който приключва мандата си и е уязвим заради тежки обвинения в корупция, \"може да е допринесла\" ген. Вилас Боас да наруши дискретното си мълчание. Според него \"присъствието на военните стана много по-забележимо през последните години, защото правителството на Темер на няколко пъти разположи военни части\" за поддържане на реда. Без да се брои взетото през февруари емблематично решение да се повери на армията командването на силите за сигурност в обхванатия от насилие щат Рио де Жанейро. Според Сержио Праса, професор от Фондацията \"Жетулио Варгас\", много бразилци са уморени от повтарящите се скандали и са готови да се вслушат в \"аргументите, че военните са по-малко корумпирани и могат да донесат ред, мир и сигурност\". В една страна, която е загубила ориентир, част от населението изглежда благосклонно към \"намеса на военните\", но Сержио Праса не вярва във възможността армията да извърши нов държавен преврат. \"Много далеч сме от ситуацията през 1964 година. В наши дни военните се намесват в политиката по демократичен път\", уверява той. /БТА/", "date": "2018.09.14", "title": "Армията има силно присъствие на изборите \nв Бразилия"}
{"url": "https://www.24chasa.bg/novini/article/7055665", "text": "Все още няма задържани при спецакцията, която се провежда в момента в София, съобщи зам.-главният прокурор Иван Гешев. В момента се претърсват 21 адреса, включително и заведения. В тях се търсят документи, които могат да помогнат на разследването за организирана престъпна група, занимаваща се с незаконно производство на цигари и пране на пари. Двете заведения, които прокурорите тарашат, са пицарията \"Везувий\" и сръбския ресторант \"Бест\" - собственост на Евлоги Станоев-Бирмата. Гешев не отрече и не потвърди, че акцията е насочена срещу фамилията Станоеви. Той обясни, че ще бъдат претърсвани и складове в Перник. Спецпрокуратурата получила делото във вторник от пловдивската окръжна прокуратура, след като били събрани достатъчно данни за организирана група за производство на нелегални цигари. Това станало след разбиването на три фабрики за незаконни цигари в Горна Оряховица, Тутракан и Дупница. Те правили месечен оборот около 10 милиона лева. На 23 август бяха задържани 23-ма работници и шофьори в трите фабрики. Целта на прокурорите обаче била да стигнат до собствениците на тези нелегални цехове. По отношение на това защо все още няма задържани, Гешев уточни, че хората, които били открити на адресите, които в момента се претърсват, стоят там и наблюдават огледите. До края на деня ще стане ясно дали някои от тях ще бъдат задържани за 24 часа, или ще им бъдат повдигнати обвинения. \"В момента трима са наблюдаващите прокурори по досъдебно производство. То е изпратено във вторник от колегите в Пловдив. Събрани са доказателства, че е налице организирана престъпна група. Координирахме се със спецпрокуратурата. От вторник започнахме да събираме доказателства за по-високите ешалони на престъпната група, преди това имаше подробности само са шофьори и работници. От сутринта има претърсвания и обиски на домашни адреси, офиси и ресторанти. Към момента няма задържани лица. Хората, които са установени на място, присъстват. Няма да посоча имена кои хора са на мястото. Има вариант някои от тях да бъдат задържани за 24 часа, това ще стане ясно до края на деня. Конкретно в ресторанта не присъстват собствениците. Не потвърждавам, но и не отричам, че проверяваме хора от семейството на Евлоги и Георги Станоеви. Тези хора са били собственици на фабриките, те са организирали производството и са получавали финансовия ресурс. Ние сме малка държава - всеки бизнес познава съответните хора, които го практикуват. Хората, които могат да осигурят машини, са 10-15 човека. В момента могат да си направиш незаконна фабрика в която и да е страна, докато не се забрани. Официална връзка с акцията срещу господин Стайков не е намерена, съобщи още зам.-главният прокурор. По-нататъшните действия зависят от приключването на акцията днес. Според доказателствата, колегите от МВР-Пловдив са добили информация за пране на пари, съответно се е сигнализирала и окръжната прокуратура. В резултат на работата им предприехме действия. Намерени са цигари при обиските, над 21 адреса се проверяват\", каза Гешев.  Специализираната прокуратура извършва следствени действия срещу организирана престъпна група, занимаваща се с незаконно производство на цигари и пране на пари. Действията на Специализираната прокуратура са по разследване, прието по компетентност от Окръжна прокуратура - Пловдив, предвид събрани доказателства за престъпления, извършени от организирана престъпна група.", "date": "2018.09.14", "title": "Гешев: Няма задържани в спецакцията засега, до довечера може и да има"}
{"url": "https://www.24chasa.bg/novini/article/7055685", "text": "Кравите не разбират защо трябва да се хранят с час по-късно или по-рано при смяната на часовника, заяви днес еврокомисарят по транспорта Виолета Булц при представянето на предложението на Европейската комисия за прекратяване на преминаването от астрономическо към лятно часово време, предаде БТА.  По нейните думи въвеждането на лятното часово време преди век е било свързано с необходимостта от пестене на енергоресурси, които вместо за бита, да бъдат използвани за военни действия. След двете световни войни пестене на енергия се е наложило отново покрай петролната криза от 70-те години на миналия век. Според ЕК всички тези причини днес са отпаднали, затова не е необходимо повече превъртането на часовника. ЕК предлага до април догодина държавите в ЕС да съобщят дали искат да останат \"завинаги\" в лятното, или в зимното часово време. Ако Съветът на ЕС и Европейският парламент подкрепят предложението, през октомври догодина часовниците в Общността ще бъдат сверени за последен път. Булц призна, че е възможно по този начин Белгия и Холандия - например - да бъдат занапред в различна часова зона. Тя се съгласи, че се открива възможност занапред часовите зони в Европа да бъдат разделени не само отвесно, но и водоравно. Еврокомисарят уточни, че засега в северозападната част на Европа преобладават мненията за преминаване към астрономическото време, докато в югоизточната част на континента се предпочита лятното часово време. Независимо какво време изберат, държавите от ЕС се предвижда да не променят повече часа след есента догодина. Вярно е, че изследванията дават основания, както за промяната на часа, така и за отпадането на промените, призна Булц. Тя добави, че е възможно въпросът да бъде обсъден от държавните и правителствените ръководители в ЕС. По нейните думи днес в ЕС има три часови зони, но ако се приеме предложението на ЕК, би имало повече \"предвидимост\". Булц не можа да отговори на въпрос дали има изчисления какви средства и усилия ще изисква отмяната на превъртането на часовника, включително за машините, настроени още в завода да сменят часа автоматично на съответната дата. Еврокомисарят отбеляза, че Китай, Турция и Русия вече са прекратили превъртането на часовника. Зам.- председателят на ЕК Марош Шефчович обясни, че ЕК бърза с предложението си, защото има и друга работа. По неговите думи ЕК се старае да отговори на \"тревогите на хората\". Шефчович уточни, че днес пестенето на енергия заради смените на часа е пренебрежимо и отбеляза, че повече се пести с умните съвременни електронни системи. По неговите думи смяната на часа е \"остаряла и безсмислена\". ЕК отчита, че днес в около 60 държави по света се извършва смяна на часовото време. В ЕС има три стандартни часови зони - западноевропейско време (Ирландия, Великобритания, Португалия), централноевропейско време (17 държави) и източноевропейско време (България, Гърция, Естония, Кипър, Латвия, Литва, Румъния и Финландия). ", "date": "2018.09.14", "title": "Виолета Булц: Кравите не разбират защо трябва да ядат в различен час заради смените на часовника"}
{"url": "https://www.24chasa.bg/novini/article/7054081", "text": "52,07% ръст при уникалните посетители има сайтът на \"24 часа\" за 2018 г., в сравнение с 2017 г., показват обобщените данни от метричната система Gemius за август. През 2018 г. всички сайтове на Медийна група България имат двуцифрен и трицифрен ръст спрямо миналата година. Най-важната причина за неспиращия ръст на 24chasa.bg е уникалното съдържание, произвеждано от професионални журналисти, както и марката на медията, която е символ за качествена журналистика. Над 210 000 читатели са отбелязали, че харесват съдържанието на 24chasa.bg, показват  . За разлика от други сайтове, всички \"лайкове\" във фейсбук страницата ни са реални, няма купени, така както няма и платен трафик.  Потвърждение за читателската лоялност е фактът, че последователите на \"24 часа\" във фейсбук ( ) са над 207 000 - те са избрали доброволно да получават всяко съдържание, което \"24 часа\" поства на фейсбук страницата си. Всички наши читатели могат да бъдат спокойни - нито някога сме ползвали техните данни, нито някога ще си позволим да злоупотребим с доверието им.  Качествената и модерна журналистика е запазена марка на най-влиятелния всекидневник в страната, затова читателите му продължават да го харесват и предпочитат.   заслужено превърнаха онлайн изданието www.24chasa.bg в най-големия новинарски сайт в България,  . Готови сме да докажем с пълни   от самото му създаване преди 9 години - досега. Призоваваме всички конкурентни сайтове да го направят -  . Всички сайтове на Медийна група България са регистрирали значителен ръст през авуст, показват пълните данни на Gemius. 24chasa.bg е имал 1 319 936 уникални посетители през периода. 352 385 са чели онлайн \"24 часа\" на своите настолни компютри, а  1 042 165 - от своите мобилни устройства. За периода са отчетени 19 742 493 импресии - важен резултат за рекламодателите. Реално  , защото Gemius измерва само българския трафик, а всеки пети в 24chasa.bg, както и в мобилния   , влиза от чужбина. В статистиката на Gemius влизат и читателите на \"24 часа\" в Instant Articles - 24chasa.bg e и една от първите български медии, които създадоха в началото на 2017 г.  , където вече има над 40 000 читатели всеки ден. Gemius oтчита и най-новата аудитория на \"24 часа\" - от аналогичната новинарска платформа AMP, която създадохме с Google, където вече четат средно 40 000 уникални потребители всеки ден, които в пикови дни надминават 115 000. В края на 2017 г. - иновативна новинарска платформа за създаване и монетаризиране на съдържание. \"24 часа\" спечели финансирането от Google в конкуренция с 685 проекта от 29 държави. Проектът се изпълнява и ще заработи в началото на следващата година. 1. Направихме редизайн на мобилната версия и я обогатихме с още съдържание, включително много видео. Сега мобилната версия на сайта не се различава много визуално от десктоп версията, но зарежда съдържанието по-бързо и е много по-удобна за ползване от мобилно устройство, включително само с една ръка (виж видеото). 2. Създаването на съвместните платформи с Facebook - Instant Articles и с Google - AMP. 2. Глобалната тенденция е до съдържанието да се стига все повече от мобилни устройства. При повечето големи световни новинарски сайтове съотношението мобилни-десктоп потребители е от 50 на 50 до 70% в полза на мобилните версии.  Най-много  медийни канали  има брандът „24 часа” – общо 10, между които десктоп и мобилни сайтове, фейсбук, вайбър и туитър канали, както и други мултимедийни платформи.   Висши мениджъри , студенти и преподаватели от колежи и университети, компютърни ентусиасти и хора, които обичат да пътуват и да се забавляват са водещата аудитория на сайта на \"24 часа\". Освен лидер на пазара на печатните издания, „24 часа” е медията с най-стабилна онлайн аудитория, основната част от които са млади, образовани специалисти, висши мениджъри, студенти, любители на компютри и всякаква техника, хора, които обичат да ходят на културни събития, да пътуват и да се забавляват.", "date": "2018.09.14", "title": "Сайтът на \"24 часа\" по-голям с 52% спрямо миналата година, мобилният - с 60,33%"}
{"url": "https://www.24chasa.bg/novini/article/7055714", "text": "Идеите за развитие на ЕС и опасността от фрагментация на Европа обсъдиха на среща в Рига президентът Румен Радев и федералният президент на Федерална република Германия Франк-Валтер Щайнмайер. Двамата разговаряха и за перспективите за разширяване на двустранното сътрудничество между България и Федерална Република Германия, съобщиха от прессекретариата на президента.  Срещата е в рамките на форума на държавните глави от групата „Арайолуш“ и се състоя по инициатива на президента Франк-Валтер Щайнмайер. Президентът на Федерална република Германия получи покана от българския държавен глава Румен Радев да посети страната ни за продължаване на диалога на най-високо равнище между България и Германия. Държавният глава на Германия прие поканата с благодарност.", "date": "2018.09.14", "title": "Румен Радев и Франк-Валтер Щайнмайер обсъдиха в Рига идеите за развитие в ЕС"}
{"url": "https://www.24chasa.bg/novini/article/7055997", "text": "След внесен в съда обвинителен акт от Районна прокуратура – Велико Търново и постигнато в съдебно заседание споразумение мъж, системно крал пари от църква е осъден на една година лишаване от свобода, като наложеното наказание на основание чл. 66 НК е отложено с изпитателен срок от четири години. Й. И. се призна за виновен за това, че в периода от 17.01.2018 г. до 26.01.2018 г. в град В. Търново, в условията на продължавано престъпление и повторност, в немаловажен случай, отнел от владението на църковен служител, с намерение противозаконно да присвои чужди движими вещи – парична сума на обща стойност 340 лева, собственост на Църква „Света Марина“ гр. Велико Търново /като на 17.01.2018 г. взел 50 лева, на 18.01.2018 г. –110 лева, на 23.01.2018 г. – 80 лева и на 26.01.2018 г. – 100 лева/. Обвиняемият е осъждан за кражби. През януари, младият човек посещавал църквата и при закупуване на свещи, използвайки невниманието на клисарката, бъркал през прозорчето на гишето в чекмеджето на пангара и вземал от парите. Липсите били установени при ревизия, а при преглед на записите на камерите бил установен крадецът. Споразумението има последици на влязла в сила присъда.", "date": "2018.09.14", "title": "Осъдиха условно рецидивист, системно обирал търновска църква"}
{"url": "https://www.24chasa.bg/novini/article/7056016", "text": "Румъния рискува да наруши международните си задължения относно правата на човека, ако промени дефиницията на семейството в конституцията, заяви представителят на Амнести интернешънъл за Румъния Барбора Чернушакова, цитирана от информационния сайт Зиаре. По-рано тази седмица румънският Сенат одобри гражданска инициатива за промяна в конституцията, подкрепена с подписите на 3 милиона румънци, за да бъде уточнено, че семейството се основава на брак между мъж и жена, а не между съпрузи, както е в момента. Очаква се референдумът по този въпрос да бъде насрочен за 7 октомври, предаде БТА.  \"Амнести интернешънъл е загрижена, че подобен референдум за промяна на дефиницията на семейството в конституцията би могъл да доведе до нарушение на международните задължения за правата на човека, с които Румъния се е ангажирала доброволно. Освен това, може да доведе до дискриминация на хомосексуалистите, стигматизиране и враждебно отношение към ЛГБТИ общността\", посочи Барбора Чернушакова. Тя добави, че освен това, промяната на дефиницията на семейството може да засегне и всички двойки, които нямат официално сключен брак. \"Значи би имала по-широки последствия за обществото\", изтъкна представителката на Амнести интернешънъл за Румъния. \"Трудно е да си представим мащаба на ефектите, но трябва да кажем, че румънското законодателство и без това е доста рестриктивно. Гражданският кодекс от 2011 г. например не признава еднополовите бракове, сключени в чужбина, и забранява гей браковете. Тоест вече съществува една огранираваща законодателна рамка, а това изменение ще я направи още по-забраняваща\", изтъкна Чернушакова.", "date": "2018.09.14", "title": "Амнести предупреди, че Румъния може да наруши човешките права"}
{"url": "https://www.24chasa.bg/novini/article/7056017", "text": "Венецуелският президент Николас Мадуро, който е на посещение в Пекин, изрази почитта си към Мао Дзедун, като посети мавзолея му в китайската столица, предаде Франс прес, цитирана от БТА. Пристигнал да търси икономическа и дипломатическа подкрепа от Китай, Мадуро започна визитата си с трикратен поклон пред балсамираното тяло на основателя на Китайската народна република. \"Бях много развълнуван, у мен се събуди споменът за един от най-великите основатели на многополюсния 21 век, за един гигант на родината си, човечеството и революционните идеи\", каза Николас Мадуро в изявление, излъчено по венецуелската телевизия. Мадуро също така приветства настоящия лидер на Китай Си Цзинпин и неговия лозунг \"Обща съдба за човечеството\". \"Китай е нашият по-голям брат\", каза венецуелският президент. Пекин, който е основен съюзник и кредитор на Каракас, вече зае на Венецуела около 50 милиарда долара през последните десет години в замяна на петрол и концесии за венецуелски мини. \"Венецуелското правителство полага активни усилия за икономическа и финансова реформа. Стабилното развитие на Венецуела е в интерес на всички\", заяви днес говорителят на китайското външно министерство Гън Шуан. На 28 август Николас Мадуро подписа няколко споразумения с международни петролни компании, сред които и китайската Шандун Къжуй, с цел увеличаване на брутния вътрешен продукт.", "date": "2018.09.14", "title": "Николас Мадуро изрази почитта си към Мао Дзедун, като посети мавзолея му"}
{"url": "https://www.24chasa.bg/novini/article/7056033", "text": "Датски компании се интересуват от възможностите за инвестиции в Пловдив и региона. Това е станало ясно по време на среща на кмета на Пловдив Иван Тотев с посланика на Кралство Дания в България Сьорен Якобсен, съобщиха от общинския пресцентър. Подходящата локация на града, наличието на магистрала и добрата инфраструктура привлича все нови и нови инвеститори, е посочил Тотев. Една от основните теми на разговора е била и подготовката на Пловдив за Европейска столица на културата. Целта е в максимално кратки срокове да приключат ремонтите на градската и културна инфраструктура, е казал кметът, като е добавил, че се очаква огромен интерес към събитието.", "date": "2018.09.14", "title": "Датски компании се интересуват от инвестиции в Пловдив и региона"}
{"url": "https://www.24chasa.bg/novini/article/7056011", "text": "Да се преосмисли системата за попълване на Въоръжените сили и техния резерв с личен състав, като се използват и възможностите за доброволна служба. Наред с това да се проведе референдум и бъде върната задължителната наборна военна служба. Това са част от посланията към държавните институции и гражданските организации, които отправи проведената днес в Казанлък конференция на тема \"Ролята на доброволната служба в армията и службата в резерва\". Тя бе организирана от Съюза на офицерите и сержантите от запаса и резерва - най-масовата военно-патриотична организация у нас, в която членуват около 22 хиляди души. Участваха и лектори от Военната академия \"Георги С. Раковски\". В работата на конференцията на един етап очакваха да да се включи и военният министър Красимир Каракачанов. Запасните определят днешното състояние на Българската армия като след Ньойския договор преди почти 100 години и настояват да се промени мисленето за начините, по които може да се окомплектова войската ни. Те се обявиха за това до края на годината да бъде извършен цялостен преглед на сигурността и отбраната на страната, а парламентът да приеме \"Дългосрочен план за развитие на Въоръжените сили\" до 2032 година. Форумът се проведе ден преди насрочения за утре, събота, край град Крън в община Казанлък първи Събор на запасното войнство. Той ще премине под патронажа на министър Каракачанов, а с приветствие към участниците ще се обърне върховният главнокомандващ - призидентът Румен Радев, обявиха организаторите. На пресконференция днес председателят на съюза генерал о.з. Златан Стойков се обяви за Закон за запасното воинство, какъвто България няма. Наред с това трябва да бъдат направени промени в Закона за отбраната и Въоръжените сили, за да получат клубовете на съюза още облекчения, както и да падне таванът на всички пенсии, бе посочено на пресконференцията. Целите на утрешния събор са да популяризира армейската служба и да оздрави живата връзка на запасните с народа, казаха още организаторите. По програма на поляните край гората на Крън ще има демонстрации с участието на войскови формирование, ще бъде показана военна техника. Художествената програма е дело на Представителния ансамбъл на Въоръжените сили на Република България и на самодейни колективи от различни областни организации на СОСРЗ. \"Нашата организация е най-голямата, но у нас има общо 46 сродни на нас военно-патриотични организации. Ние работим за това да имаме съвместна дейност, а в последствие и да се обединим\", каза още ген. о.з. Златан Стойков. На събора са поканени и ще присъстват и началниците на сродни организации на запасните чинове в Румъния и Сърбия.", "date": "2018.09.14", "title": "Запасното войнство иска да се върне задължителната казарма"}
{"url": "https://www.24chasa.bg/novini/article/7056049", "text": "Криминално проявен стреля по автобус с работници в Бургас. Това съобщиха от полицията и уточниха, че инцидентът е станал вчера сутринта. Получено е съобщение в Четвърто РПУ в града за стрелба по автобус \"Бова Бова\" с бургаска регистрация. Автобусът превозвал работници към база на частна фирма в Южна промишлена зона, предаде БТА.  От изстрелите се е напукало задното стъкло на автобуса. По думите на водача, който е 67-годишен, около 7.40 часа непосредствено след пътен възел Юг, в посока квартал \"Меден рудник\", е застигнат от лек автомобил \"Фолксваген Голф 3\", с пазарджишка регистрация. Шофьорът му показал неприличен жест и произвел изстрел с пистолет към задната част на автобуса Водачът е установен и задържан. Това е криминално проявен 30-годишен мъж от Бургас. Направил е пълни самопризнания и заявил, че стрелял с въздушен пистолет, тъй като автобусът го засякъл. Оръжието е иззето, а шофьорът на леката кола е задържан за 24 часа.", "date": "2018.09.14", "title": "Криминално проявен стреля с въздушен пистолет по автобус с работници в Бургас"}
{"url": "https://www.24chasa.bg/novini/article/7056022", "text": "17-годишен младеж от русенско село получи 10 месеца условно, отложени с 3 години изпитателен срок за палеж. Докато си играел с кибрит, той успял да унищожи напълно 4000 бали слама в земеделски блок край варненското село Любен Каравелово. Инцидентът станал на 21-и май миналата година. Тийнейджърът, заедно с още две малолетни момчета, играели край балите. На няколко пъти той палил \"огънчета\" с кибрит и ги гасил. Тлеещите остатъци от огнищата и силния вятър обаче разнесли огъня и цялото поле буквално пламнало. Жители от близките къщи забелязали пламъците и подали сигнал на тел. 112. Пристигналите пожарните екипи загасили огъня, но балите със слама, на стойност 48 000 лева, напълно изгорели. 17-годишният младеж, който има и предходна съдимост, може да обжалва решението на Варненския районен съд.", "date": "2018.09.14", "title": "Условна присъда за непълнолетен подпалвач във Варненско"}
{"url": "https://www.24chasa.bg/novini/article/7056048", "text": "Полицията в Търговище задържа 3 млади мъже, които откраднаха над 40 различни по тегло и възраст заека от частно стопанство в града, съобщиха днес от ОДМВР. Животните са открити в добро състояние и върнати на 68-годишната им собственичка. Стопаните им не търгували с тях, а ги отглеждали за собствена консумация. Крадците действали през нощта на 7 срещу 8 септември между 23 и 6 часа. Явно са имали предварителна информация, защото тримата лесно проникнали в зайчарника, който не бил заключен. Те натоварили живата си плячка с клетките им на мотор и откарали товара. Сред това разпределили помежду си зайците с намерението поне в началото да продължат да се грижат за тях. В ареста за 24 часа са Д.М., на 23 години от село Ралица, и аверите му от село Подгорица И.И., на 23 години, и М.М., на 35 години. Предстои да им повдигнато обвинение, по случая е образувано досъдебно производство.", "date": "2018.09.14", "title": "Задържаха трима мъже, крали зайци в Търговище"}
{"url": "https://www.24chasa.bg/novini/article/7056015", "text": "Три месеца лишаване от свобода при първоначален общ режим, глоба в размер на 400 лв. и лишаване от право да управлява МПС за срок от шест месеца получи от Районния съд във Велико Търново мъж, хванат пиян зад волана. Присъдата е след одобрено от съда споразумение, постигнато с Районна прокуратура - Велико Търново, уточняват от Апелативната прокуратура. Г. Т. се призна за виновен в това, че на 31 август в гр. Дебелец, общ. Велико Търново, управлявал лек автомобил „Фолксваген Голф” с концентрация на алкохол  1,81 на хиляда, установено по надлежния ред – с техническо средство „Дрегер 7510”. Той е спипан повторно, след като е бил осъден с влязло в сила определение на Районен съд Велико Търново за управление на моторно превозно средство с концентрация на алкохол в кръвта си над 1,2 на хиляда. Престъпление по чл. 343б от НК. Споразумението има последици на влязла в сила присъда. По обвинение на Районна прокуратура – Велико Търново през първите шест месеца на годината 84 шофьори са наказани за извършени транспортни престъпления. Осъдени са 59 лица за шофиране след употреба на алкохол или наркотично вещества. Наказани са 8 човека за управление на МПС в срока на изтърпяване на принудителна мярка, 8 – които при управление на МПС са причини значителни имуществени щети и 9 - за управляване на нерегистрирано по надлежния ред МПС. При 47 от случаите прокуратурата е работила по бързи производства, при които разследването е приключено и извършителят е предаден на съд и е осъден в изключително кратки срокове. Срещу лицата, осъдени за извършени транспортни престъпления прокуратурата е внесла в съда 38 споразумения, 33 обвинителни акта и 13 предложения за налагане на административни наказания след освобождаване от наказателна отговорност.", "date": "2018.09.14", "title": "3 месеца затвор и 400 лв. глоба за шофьор, \nхванат с 1,81 промила зад волана в Дебелец"}
{"url": "https://www.24chasa.bg/novini/article/7056056", "text": "Броят на мигрантите, които прокосяват западната част на Средиземно море, за да стигнат до Испания, се е увеличил повече от два пъти през първите осем месеца на тази година спрямо същия период на 2017 г. Това съобщи Европейската агенция за гранична и брегова охрана (Фронтекс), предаде Асошиейтед прес, цитирана от БТА.  Фронтекс съобщи днес, че от януари до август е регистрирал \"близо 29 600 нелегални пресичания на границата по западносредиземноморския маршрут, над два пъти повече от миналата година\". Близо 6500 души са стигнали до Испания миналия месец, което също е над два пъти повече от данните за август 2017 г. Повечето хора са били от Мароко, Гвинея и Мали. Фронтекс съобщи, че като цяло броят на хората, прекосили Средиземноморието, е паднал с 40 процента от нивата миналата година до около 86 500 души. Това се дължи на рязкото намаляването на броя на хората, бягащи от обхванатата от раздори Либия за Италия, основния миграционен маршрут към Европа през последните години.", "date": "2018.09.14", "title": "Фронтекс съобщи данни за миграционния \nпоток към Европа"}
{"url": "https://www.24chasa.bg/novini/article/7056068", "text": ", е починала. Тя е била на 43 години. Сигнал за инцидента е подаден към Спешна помощ в 14,06 ч, като линейката е пристигнала на място за 3 минути, съобщи за \"24 часа\" Катя Сунгарска, говорител на Спешна помощ. За съжаление спешният екип само е констатирал смъртта. Жената е била с черепно-мозъчна травма и се предполага, че е починала на място. Лекарят, пристигнал на мястото, е д-р Владимир Кръстев, който участва в спасяването на пострадалите в катастрофата край Своге.   ", "date": "2018.09.14", "title": "На място е загинала жената, която падна под влак в софийското метро, на 43 г. е"}
{"url": "https://www.24chasa.bg/novini/article/7056073", "text": "Бащата на задържания по подозрения в тероризъм австриец Кевин Бехли го е издал на тамошните власти, които са предали сигнала до българските си колеги, се разбра в спецсъда днес. Там в 15 часа с белезници на ръцете и пранги на краката бе доведен 30-годишният мъж.  Той влязъл в България на 10 септември и не декларирал оръжието си. На 11 опитал да напусне България, но след сигнала на австрийските власти бил заловен. В него имало 2 карти - едната била с маршрут от Австрия до сирийския град Идлиб, а втората била на самия град. Когато го попитали накъде е тръгнал, Бехли признал, че отива на война и иска да се включи в бойните действия. Не посочил за коя страна обаче.  Един час преди разглеждането на мярката му за неотклонение спецпрокуратурата пристигнала експертиза, че Бехли страда от психотично разстройство. \"Ако бяхме получили по-рано документите, щяхме да поискаме той да бъде настанен за изследвания в психиатричната клиника към затвора в Ловеч\", обясниха от държавното обвинение. Оттам посочиха, че са готови и сега, в случай че съдът остави мъжа в ареста, да го пратят на изследванията в Ловеч. В момента спецсъдът продължава заседанието си.", "date": "2018.09.14", "title": "Заловеният с пълен багажник оръжия на границата бил с психотично разстройство"}
{"url": "https://www.24chasa.bg/novini/article/7056293", "text": "Българката е работила като проститутка в Германия, адресната й регистрация обаче е в Холандия. Трупът й бе открит в храстите край пияцата на проститутките в града. След аутопсия бе установено, че жената е загинала по насилствен начин, заяви разследващият прокурор към прокуратурата в Дортмунд феликс Гизенреген. Все още не са ясни мотивите за убийството й, посочи той. Полицията обаче успя 24 часа по-късно да задържи заподозрения за престъплението. Сириецът е арестуван на гарата в Хам. Той има статут на бежанец в Германия. Засега мълчи и не е направил признания. Българските проститутки в Германия работят основно в Дортмунд и околността, като този бизнес е в ръцете на източноевропейски мафии или рокерските групировки „Хелс ейнджълс“ и „Бандидос“. Те си сътрудничат с местните ливански кланове, които пък „държат“ пияците и взимат наем и пари за защита от проститутките и техните сводници. Напоследък клановете, но и другите мафии вербуват бежанци за извършване на мръсни поръчки и куриерски услуги в бизнеса с проститутки и дрога. Дали убийството на проститутката от България е вид наказание или е извършено заради лични мотиви обаче все още не е ясно.", "date": "2018.09.14", "title": "Убийството на българката в Хам – отмъщение на мафията?"}
{"url": "https://www.24chasa.bg/novini/article/7056312", "text": "Младежката организация на БСП – София ще се включи в кампанията „Да изчистим България заедно“, която ще се проведе в първия Световния ден на чистенето – 15 септември 2018. Младите социалисти ще започнат в 10 часа с почистването на ул. „Бесарабия“, в района между улиците „Лепенец“ и „Капитан Райчо Николов“. Към тях ще се присъединят народните представители от „БСП за България“ Димитър Данчев и Николай Цонков, както и членове на организация на БСП в район „Подуяне“. Според младежите от БСП – София съпричастността към опазването на околната следа е част от отговорността на гражданите към града и държавата, а доброволчеството е доказателство за тази съпричастност. Според тях не само центърът на столицата трябва да бъде редовно почистван, но и крайните квартали като този, в който ще бъдат на 15 септември.", "date": "2018.09.14", "title": "Младите социалисти от София ще се включат в кампанията „Да изчистим България заедно“"}
{"url": "https://www.24chasa.bg/novini/article/7056331", "text": "Еврокомисарят по разширяването Йоханес Хан заяви днес, че в рамките на диалога за нормализиране на отношенията между Белград и Прищина не е изключена размяна на територии или корекция на граници като \"последен елемент от пъзела\", предаде Танюг, цитирана от БТА.  В интервю за агенция МИА, дадено в Брюксел, Хан все пак отбеляза, че каквото и да бъде решението, то трябва да допринася за стабилността и просперитета на региона. При това двете страни трябва да се съобразят с международните си задължения и със загрижеността на международната общност, каза Хан. Според еврокомисаря решението на спора между Сърбия и бившата й област Косово, която обяви независимост през 2008 г., може да се реши \"до средата на 2019 г.\".", "date": "2018.09.14", "title": "Йоханес Хан смята корекцията на границите \nза \"последен елемент от пъзела\" в диалога Белград-Прищина"}
{"url": "https://www.24chasa.bg/novini/article/7056336", "text": "Около 18 000 незаконни мигранти са пристигнали в Европа по суша от началото на януари. Това е седем пъти повече, отколкото за същия период на миналата година, съобщи днес ООН, уточнявайки, че най-често използваният маршрут е този от Турция към Гърция, предаде Франс прес, цитирана от БТА.  Според статистиката на Международната организация по миграция (МОМ), повече от една пета от незаконните мигранти, идващи в Европа, пристигат по суша. Увеличеният брой на пристигналите по суша съвпада с намаляване на пристигналите по море, като маршрутът от Либия става все по-труден заради увеличените патрули на либийската брегова охрана. МОМ съобщи, че от началото на годината около 74 500 мигранти са дошли в Европа през Средиземно море, срещу близо 129 000 за същия период на 2017 г. Агенцията на ООН уточни, че по най-често използваният маршрут Турция-Гърция, властите са съобщили за общо 12 166 пристигнали по суша от началото на 2018 г. За сравнение, Гърция е регистрирала през цялата минала година около 5550, пристигнали по суша. Що се отнася до 6000-те други незаконни мигранти, пристигнали в Европа по суша от началото на годината, \"най-голяма част\" са дошли от Сеута и Мелиля, два испански анклава в северната част на Мароко, съобщи говорителят на МОМ Джоуел Милмън. Двата анклава, които са единствената сухопътна граница на ЕС с Африка, са заобиколени от високи огради. Те редовно са обект на набези на мигранти, които се опитват да влязат в Испания. Над 50 на сто от пристигналите в Гърция са сирийци, иракчани и афганистанци, според МОМ.", "date": "2018.09.14", "title": "ООН: Пристигналите по суша в Европа  мигранти тази година са 7 пъти повече от 2017 г."}
{"url": "https://www.24chasa.bg/novini/article/7056341", "text": "Близо половин милион лица, автомобили и помещения са били проверени миналата седмица по време на международна полицейска операция, координирана от Европол и Европейската мултидисциплинарна платформа срещу криминални заплахи /EMPACT/ в рамките на борбата с престъпността, произхождаща от Западните Балкани, предаде Танюг, цитирана от БТА.  В четиридневната операция 8300 полицаи от 28 страни, от Фронтекс и Интерпол са работили в централата на Европол в Хага срещу незаконната търговия с огнестрелно оръжие и наркотици, нелегалната миграция и фалшифицирането на документи, съобщи Европол. Подготвителната фаза за операцията е започнала в началото на годината с размяна на информация за хора, телефонни номера и документи между всички партньори, задържани са 32 заподозрени, заловени са 102 броя огнестрелно оръжие и са обискирани 60 обекта. Резултатите, постигнати от 5 до 9 септември, са 148 арестувани, заловени 159 броя огнестрелно и друго оръжие и експлозиви, 286 килограма наркотици, установени 22 злоупотреби с визи, 40 фалшиви документа, 612 нелегални преминавания на граници. В операцията, при която са проверени общо 482 014 лица, автомобили, обекти и пратки, са участвали всички страни от Западните Балкани заедно с 20 страни членки на Европол, Швейцария, САЩ, Интерпол и Фронтекс.", "date": "2018.09.14", "title": "Европол задържа 148 души при 4-дневна \nоперация за борба с престъпността"}
{"url": "https://www.24chasa.bg/novini/article/7056418", "text": "Европейските власти трябва да решават кои мигранти да получат възможността да подадат молби за убежище, докато ги държат на борда на спасителните кораби в Средиземно море, заявиха австрийският и италианският вътрешни министри, съобщи ДПА, цитирана от БТА.  \"За тях се грижат добре на корабите\", каза на пресконференция австрийският крайнодесен вътрешен министър Херберт Кикъл след среща във Виена, посветена на миграцията. Тази процедура би имала \"приятен страничен ефект\" да извади тези кораби от действие, докато молбите на мигрантите се обработват, добави той. Италианският му колега Матео Салвини каза, че е съгласен с предложението, но предупреди на шега, че \"човек може да бъде съден за взимане на хора в плен\".", "date": "2018.09.14", "title": "Австрия и Италия предлагат да се пресяват кандидатите за убежище още на корабите"}
{"url": "https://www.24chasa.bg/novini/article/7056430", "text": "Бедствие във Филипините. Страната се готви да посрещне най-мощния тайфун тази година. В момента скоростта на вятъра достига 250 километра в час, предаде NOVA.  На пътя на бурята живеят 5,2 милиона души, а предупреждения за опасност за издадени в 39 провинции. Огромен брой полети са отложени, училищата са затворени, а армията е в готовност. Има опасения, че проливните дъждове, които тайфунът носи, ще отприщят кални свлачища и ще предизвикат наводнения. През 2013 година супертайфунът „Хайан” уби повече от 7000 души и стана най-смъртоносната буря в историята на Филипините.", "date": "2018.09.14", "title": "Мощен тайфун застрашава повече от 5 млн. души на Филипините"}
