{"url": "https://www.24chasa.bg/novini/article/7078621", "text": "Циклонът над Егейско море, който удари Гърция, носи дъжд и у нас днес, главно в южната половина на страната и по Черноморието. В нощта срещу понеделник по-интензивни ще са валежите в Източните Родопи, Странджа и на юг от Бургас. Това съобщи шефът на синоптичната фирма TV-MET Петър Янков. В понеделник преди обед ще вали в цялата страна, но следобед от юг на север облачността ще се разкъсва. Във вторник също ще е облачно, но слънцето ще успява да се прокрадва и слабо ще се затопли. Ако днес и в понеделник температурите, са между 16 и 21 градуса, във вторник термометърът ще показва 19-24 градуса. В сряда ще е с 1-2 градуса по-хладно - между 17 и 22 градуса. Малко повече облаци и слаби превалявания се очакват в Южна България. В Дунавската равнина облачността ще е разкъсана, няма да вали, но ще е ветровито. От четвъртък предстои по-продължителен сух период с повишаване на температурите, като максималните ще са от 20 до 25 градуса. Нови валежи ще има от 8 до 11 октомври, както и слабо ще се захлади. Максималните стойности на термометъра ще са 15-20 градуса. След това чак до 21-22 октомври ще е сухо. От 26 октомври (Димитровден) започва циганското лято, каза още метеорологът. ", "date": "2018.09.29", "title": "Циклонът, ударил Гърция, идва с два дни дъжд у нас"}
{"url": "https://www.24chasa.bg/novini/article/7078487", "text": "Хиляди хора присъстваха на погребенията на седем палестинци, убити от израелската армия в ивицата Газа вчера - най-кървавия ден от протестите срещу блокадата на анклава през последните няколко месеца, предаде Асошиейтед прес. Сред жертвите в района на оградата по границата между ивицата Газа и Израел са две момчета съответно на възраст 11 и 14 години, предава БТА. Най-високопоставеният хуманитарен служител на ООН за региона Джейми Макголдрик заяви, че е \"дълбоко опечален\" от загубата на човешки животи. По думите му двете страни трябва да направят така, че децата да не стават мишена на насилие или да бъдат излагани на риск от такова. При вчерашния протест хиляди палестинци се събраха на митинг край оградата и стотици от тях проникнаха през нея в един от участъците й. На любителски видеозаписи се вижда протестиращи да целуват земята от израелската страна на границата, на фона на което се чува стрелба.", "date": "2018.09.29", "title": "Хиляди хора на погребенията на 7 палестинци, убити от израелската армия (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7078537", "text": "Сириец откри стрелба с газов пистолет в центъра на София, съобщи  . Инцидентът е станал малко след 20 ч. пред телефонната палата. Няма данни за пострадали хора. Мъжът е бил в лек автомобил заедно с още двама негови сънародници и две момичета. Пред полицаите той е обяснил, че е стрелял във въздуха заради хора, които са го дразнели, преминавайки покрай автомобила. Към момента полицията изяснява дали в случая има замесени футболни фенове. Тримата сирийци са задържани.", "date": "2018.09.29", "title": "Трима сирийци задържани след стрелба с газов пистолет в София"}
{"url": "https://www.24chasa.bg/novini/article/7078551", "text": "Президентът Румен Радев отправи в петък вечерта призив за национално единение. В специално обръщение по БНТ държавният глава заяви, че група общественици са се обърнали към него с тази инициатива. И посочи, че наследените обществени разломи трябва да се преодоляват, а не да се употребяват политически. Акад. Георги Марков предвожда обществениците, внесли при държавния глава призив за единение, научи “24 часа” от самия академик. Наред с него подписи са сложили популярните актьори Васил Михайлов и Цветана Манева, дипломатът Любомир Кючуков и други. На 29 септември 1918 г. разбунтували се фронтови линии се сблъскват с войскови части край Владая и Княжево. Едните са искали справедлива република, другите влизат в бой с убеждението, че пазят българската държавност. И двете страни вярват, че се жертват в името на България. Бунтът е удавен в кръв. Това е дата на българския разкол, от който са изминали точно 100 г. Така аргументира избора на дата за призива си президентът. “Общонародните цели на възраждането не донасят свобода и възход. Той е белязан от братоубийства и пилеене на национална енергия. Те определят и съвременния политически дебат”, каза още Радев. И подчерта: “Единението не закрива политическия дебат, а бди той да се провежда в името на националния интерес, с уважение към чуждото мнение и свободата на словото. Единението не е индулгенция за престъпления, а борба за законност и правосъдие, на което обществото може да разчита. Единението не може да се случи под знамето на никоя идеология, а само и единствено под знака на културата и човеколюбието.” Президентът завърши оптимистично: “Вярвам, че след години разделение обществото ни все повече ще осъзнава нуждата от единение. Убеден съм: мъдростта ще победи ожесточението.”", "date": "2018.09.29", "title": "Акад. Георги Марков и актьори зад обръщението на президента"}
{"url": "https://www.24chasa.bg/novini/article/7078552", "text": "Турският президент Реджеп Тайип Ердоган присъства на откриването на джамия днес в Кьолн, като каза на мюсюлманите, че ще се радва да види такива места за молитва и в други германски градове, предаде ДПА. Централната джамия е източник на гордост за милиони турци, подчерта Ердоган в края на посещението си в Германия. Той увери присъстващите, че просветените в новия храм няма да бъдат замесени в тероризъм, и отбеляза, че на церемонията има 10 000 души, предава БТА. Ердоган подчерта също така, че визитата му в Германия е \"едно много успешно посещение в един много важен момент\" въпреки различията между двете страни. Турският президент посочи също така, че е използвал визитата, за да обсъди с местните власти как да бъде преодолян проблемът с расизма и ксенофобията. Ердоган се срещна с ръководители на компании, за да обсъди евентуални инвестиции в Турция. Като оставим настрана някои различия в мненията с Германия, ние трябва да се съсредоточим върху общите проблеми, каза турският президент. Той спомена конфликта в Сирия и с Кюрдската работническа партия (ПКК) като сфери, в които е нужно двете страни да си сътрудничат. Както германският канцлер Ангела Меркел, така и президентът Франк-Валтер Щайнмайер разкритикуваха нарушенията на човешките права в Турция при срещите си с Ердоган вчера. Отношенията между Германия и Турция са сериозно влошени заради критиките срещу все по-авторитарното управление на Ердоган и репресиите срещу политически противници и журналисти след проваления опит за преврат през 2016 г. Германски граждани са задържани в Турция за предполагаемо участие в опита за преврат, което се отразява отрицателно на двустранните връзки. Турският президент Реджеп Тайип Ердоган осъди днес в края на посещението си в Германия отношението в тази страна към футболисти от турски произход, предаде Асошиейтед прес. На церемония по откриването на нова джамия в Кьолн той призова за \"обща позиция срещу тази расистка тенденция\". Ердоган разкритикува по-конкретно отношението към германските футболни национали Месут Йозил и Илкай Гюндоган. Йозил напусна националния отбор на Германия заради критиките. \"Те отлъчиха нашия Месут Йозил, нашия Илкай, които са родени и отраснали в Германия, просто защото се снимахме с тях. Като президент, аз не мога да преглътна факта, че (Йозил) беше отчужден. Бихме искали да видим обща позиция срещу онези, които подкрепиха тази расистка тенденция\", каза Ердоган. Снимки на турския президент с двамата футболисти преди световното първенство по футбол през лятото предизвикаха остри реакции в Германия на фона на влошаването на двустранните отношения и задържането в Турция на германски граждани. След това на шампионата в Русия германският национален отбор, дотогава световен шампион, регистрира най-големия си провал на първенства на планетата. Откриването на джамията бе последният етап от на моменти напрегнатото посещение на Ердоган в Германия, отбелязва АП. Хиляди полицаи обезопасиха района около новия ислямски храм. Полицията забрани митинг на привърженици на Ердоган пред джамията в Кьолн от съображения за сигурност. Стотици противници на турския президент демонстрираха в друг район на германския град.", "date": "2018.09.29", "title": "Ердоган: Визитата в Германия беше много успешна въпреки различията"}
{"url": "https://www.24chasa.bg/novini/article/7078556", "text": "Земетресението беше много силно. Пътувах, когато всичко се разтресе. Трусът продължи около 15 секунди, но беше много силен. Краката ми сякаш танцуваха, така се тресеше земята. Това каза за бедствието в Индонезия Ирсал Касим, който живее там, пред  . Припомняме, че мощно земетресение и последвало цунами взеха над 400 жертви в Палу - главният град на остров Сулавеси. По това време Ирсал бил в Макасар, град в южната част на острова. Разказва, че след мощния трус последвало предупреждение за цунами. Но малко по-късно тревогата била вдигната. На плажа в Палу имало хора. Събирали се за нощен фестивал. \"Не знаем защо тревогата е била вдигната. Сега никой не говори за това. Опитваме се да помогнем на пострадалите. В цялата страна се събират средства\", разказва Касим. Земетресението и гигантската вълна разрушили стотици домове. Рухнали много обществени сгради. От труса пострадало летището на Палу. Почти напълно разрушена е и главната болница в града. \"Животът в Палу напълно е замрял. Спасителите се опитват да намерят оцелели. От различни части на страната са изпратени спасителни екипи. Но стигането до Палу е много трудно. Главният мост рухна. Той просто падна в реката. Разрушени са и много пътища. Прекарахме кошмарни часове. Нормално е да има паника и страх. Знаете ли, трусовете не спират\", казва Ирсал Касим. Неясна остава съдбата и на много от жителите на съседния на Палу град - Донгала. Там живеят около 300 000 души. Спасителите, обаче, все още не могат да стигнат до всички зони в града. Не работят телефоните. Прекъснато е и електричеството. В спасителните операции се включиха и военните.", "date": "2018.09.29", "title": "Свидетел на ужаса в Индонезия: Трусовете не спират, прекарахме кошмарни часове"}
{"url": "https://www.24chasa.bg/novini/article/7078573", "text": "Запазването на американските санкции срещу Северна Корея задълбочава нейното недоверие към Съединените щати, заяви днес севернокорейският министър на външните работи И Йон Хо, цитиран от световните агенции. В изказване в рамките на общополитическите дебати по време на 73-ата годишна сесия на Общото събрание на ООН в Ню Йорк, И даде да се разбере, че Северна Корея иска повече доверие със САЩ, за да закрие ядрената си програма, предава БТА. \"Продължаването на санкциите засилва нашата решителност\" и е илюзия, че ще се поддадем, предупреди севернокорейският външен министър. Той подчерта, че \"без да имаме каквото и да било доверие в САЩ, няма да има увереност в нашата национална сигурност и при такива обстоятелства няма начин ние първи да се разоръжим едностранно\". Подобряването на ситуацията на Корейския полуостров в последно време \"показва, че установяването на доверие може да бъде решаващо\", отбеляза И Йон-хо. Според него \"задънената улица\" между САЩ и Северна Корея след историческата първа среща на върха между двете страни през юни в Сингапур се дължи на американската \"подкрепа за принудителни мерки, които убиват взаимното доверие\" между двете страни. Държавният секретар на САЩ Майк Помпейо се готви да посети Пхенян другия месец, за да подготви втора среща между президента Доналд Тръмп и севернокорейския лидер Ким Чен-ун, припомня Асошиейтед прес. Всеки от двамата иска да се срещне отново с другия след Сингапур. Широко разпространен обаче е скептицизмът, че Северна Корея не възнамерява сериозно да се откаже от ядрения си арсенал, на който гледа като единствената гаранция за своята сигурност, отбелязва АП.", "date": "2018.09.29", "title": "Северна Корея иска повече доверие със САЩ, за да се разоръжи"}
{"url": "https://www.24chasa.bg/novini/article/7078588", "text": "Канадската министърка на външните работи Кристия Фриланд отложи речта, която трябваше да произнесе днес пред Общото събрание на ООН в Ню Йорк, за да се посвети на търговските преговори със Съединените щати, които навлязоха в решаваща фаза, предаде Франс прес, като се позова на нейния говорител. Той уточни, че Фриланд ще говори от трибуната на световната организация в понеделник, предава БТА. Канадската външна министърка се е посветила на преговорите със САЩ за осъвременяване на Северноамериканското споразумение за свободна търговия (НАФТА). Вашингтон и Отава са в надпревара с времето да постигнат съгласие до утре вечерта. Американският президент Доналд Тръмп иска да реформира НАФТА - договор, който според него е неизгоден за САЩ. Съединените щати вече постигнаха споразумение по въпроса с Мексико. Вчера мексиканският министър на икономиката Илдефонсо Гуахардо заяви, че Канада разполага с 48 часа, за да се присъедини към двустранните договорености между страната му и САЩ.", "date": "2018.09.29", "title": "Канадска министърка отложи речта си\nпред ООН заради търговските преговори със САЩ"}
{"url": "https://www.24chasa.bg/novini/article/7078448", "text": "Бизнесменът Георги Илиев е осъден на 2 г. условно и на втора инстанция за причиняване на смърт по непредпазливост на сина на шефа на ДАНС Димитър Георгиев – Юлиян. Апелативният съд в София потвърждава присъдата на градския, с която се отнема и книжката на Илиев за 2 г. На 2 април 2014 г. при ляв завой на столичния бул. “Симеоновско шосе” бизнесменът засякъл с мерцедеса си идващия с мотор “Ямаха” насреща му Юлиян, без да го пропусне. 20-годишният младеж издъхнал на място, след като тялото му изхвърчало на десетки метри. Илиев е карал с 45 км/ч, а Юлиян със 174 км/ч при разрешени 50, сочат тримата апелативни съдии. Те подчертават, че Илиев не възприел нито визуално, нито слухово мотоциклета, а “бил длъжен и е могъл да предвиди тежки последици”. За съда е категорично установено, че има значителна степен на съпричиняване от страна на пострадалия, пише в решението на магистратите. Като доказателство за това те посочват, че преди катастрофата Юлиян пушил марихуана, освен че карал с превишена скорост. Младежът нямал право и да кара мотор 600 куб. см, тъй като не бил навършил 21 г. У него били намерени и 5 таблетки екстази. Окончателната дума по делото ще има върховният съд.", "date": "2018.09.29", "title": "Втори съд: 2 г. условно за бизнесмен за смъртта на сина на шефа на ДАНС"}
{"url": "https://www.24chasa.bg/novini/article/7078398", "text": "Окръжният съд в Смолян наложи постоянна мярка \"задържане под стража\" за тримата контрабандисти на цигари, прекарали стока за близо 200 хил. лева през българо-гръцката граница, информират от прокуратурата. Георги Д., Георги И. и Пенко Л. остават в ареста, след като бяха задържани на 25 септември в района на с. Грохотно с 55 мастербокса цигари без бандерол. Наложената мярка за неотклонение подлежи на обжалване, съобщава БТА. Тримата мъже са обвиняеми за пренасяне на акцизни стоки без бандерол през \"зелена граница\". Те са преминали с джипове през българо- гръцката граница в района на с. Буйново. Спрени са при специализирана полицейска операция, при което една от колите с цигарите успяла да избяга от мястото на проверката, удряйки патрулка на пътя. Според предварителна информация контрабандната стока е натоварена в района на Драма.", "date": "2018.09.29", "title": "Задържаните за контрабанда на цигари за 200 хил. лева с постоянна мярка за неотклонение"}
{"url": "https://www.24chasa.bg/novini/article/7078404", "text": "На 90 години е починал известният български журналист Ненчо Хранов, съобщиха от семейството му, предава БТА. Поклонението ще бъде във вторник, 2 октомври, от 11 ч., в ритуална зала \"Мира\", срещу Централните софийски гробища.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              ", "date": "2018.09.29", "title": "Почина известният български журналист\nНенчо Хранов"}
{"url": "https://www.24chasa.bg/novini/article/7078420", "text": "Двадесет и четирима души са пострадали и шестима са били арестувани в Барселона, след като каталунски сепаратисти влязоха в сблъсъци с полицията в центъра на столицата на испанската автономна област, предаде Франс прес, като се позова на властите. 3000 души, предимно полицаи, дойдоха в Барселона от цяла Испания, за да изразят подкрепата си за местната полиция в действията й срещу каталунските сепаратисти. 6000 привърженици на независимостта на региона се включиха в контрадемонстрация, предава БТА. Днес на няколко пъти се стигна до сблъсъци с участието на каталунски сепаратисти, които първо хвърлиха цветен прах по полицейските кордони, а след това ги атакуваха, предаде Асошиейтед прес. Това стана два дни преди годишнината от обявения за незаконен референдум за отделяне на Каталуния, завършил с акции на испанската национална полиция. Стотици сепаратисти искаха да стигнат до централния площад на Барселона, където се бяха събрали привърженици на испанската полиция, поради което се стигна до неколкократна интервенция на охраняваща регионална полиция. Сепаратистите скандираха през полицейските кордони \"Махнете се оттук, фашисти!\" към участниците в шествието в подкрепа на националната полиция, много от които носеха испански знамена. Регионалната полиция използва палки, за да държи назад сепаратистите, които се опитаха да се приближат до началната точка на другото шествие на една от околните улици.", "date": "2018.09.29", "title": "24 пострадали и 6 арестувани при сблъсъците в Барселона (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7078200", "text": "Най-важно за една жена, когато купува бельо, е усещането за удобство и комфорт. Дори да не чувства, че го носи, то трябва да подчертава женствеността и грациозността ѝ. Водени от това вярване, повече от 18 години “Триумф Интернационал” помага на потребителите в България да имат висококачествено и изискано бельо. Българският офис е част от международната фирма за бельо “Триумф Интернационал”. Той съществува от 2000 г., но артикулите “Триумф” са познати у нас още по времето на социализма. Това разказа Росен Димитров, управител на българския офис на международната фирма за бельо. “Създаваме продукти, които да са хем съблазнителни, хем функционални и иновативни”, казва той. Такъв например е сутиенът с магически банели или този с телескопичен край, има и модел с дишащи чашки. Всички артикули на бранда може да бъдат открити в някой от седемте собствени магазина и в над 80 партньорски обекта в цялата страна. “С над 131 години опит, ние сме специалисти в областта на бельото. Произвеждаме иновативни и женствени модели за всички нужди, размери и форми”, обяснява Димитров. С марката “Триумф” се предлага разнообразно бельо - от най-финото и изкусително до най-високофункционалното, от модели за всеки ден до такива за спортни тренировки. “Има няколко вида потребители - едни държат на съблазнително бельо, да се чувстват изкусителни, други жени предпочитат бельото да не се усеща - за тях има сутиени без банели, има и такива, които искат сутиени за спорт или за следоперационни интервенции”, обяснява Димитров. Като предимство отбелязва, че предлагат голямо разнообразие от сутиени с чашка с голям размер. Това е плюс за българския пазар, защото жените с по-голям размер трудно намират подходящия артикул. Мисията на компанията е жените от всички възрасти да се чувстват “прекрасни и женствени във всички етапи на техния живот”. За целта помагат и близо 25 000 служители в цял свят. Компанията помага на жените да намерят точния си размер, изхождайки от факта, че над 75% от тях носят грешен, казва Димитров. “Мога да се похваля, че имаме много лоялни клиенти, които държат на нашия бранд от години. И предават любовта си на следващото поколение. Това със сигурност е доказателство, че сме успешни”, добавя Росен Димитров. В България се провеждат обучения поне два пъти годишно. На тях екипът учи маниерите на обслужване, как да разбира нуждите на клиентите, да предложи подходящия артикул. “При постоянно променящ се свят и бизнес е много важно да обучаваш и тренираш персонала си”, вярва Димитров. Убеден е, че качествен екип се задържа, ако се инвестира в квалификацията му. Търси служителите си по различни критерии, в зависимост от това дали ще работят в производстото, доставките или в магазинната мрежа. С Първа инвестиционна банка работят от 2013 г., след като банката придобива 100% от МКБ Юнионбанк. “Аз лично нямах никакви притеснения от промяната на банката, защото като физическо лице съм клиент на Първа инвестиционна банка от създаването ѝ. В последните години благодарение на онлайн банкирането вече не се налага да посещавам офисите на банката, което изключително ме улеснява”, казва Димитров. Използва услугите и на частното банкиране, като подчертава, че е доволен от бързината на обслужване за всякакъв тип операции - от покупка на валута до междубанкови преводи. Компанията планира да продължи експанзията си в САЩ и Мексико, където започва бизнес през 2013 г. В България също ще разраснат дистрибуцията си. Това ще стане с откриването на нови магазини, главно в търговските центрове. Магазинът в столичния The Mall е с най-новата концепция на “Триумф” и е един от трите подобни в Източна Европа. Специалното оборудване на обектите може да се види засега само в София, Москва и Варшава. За мен Първа инвестиционна банка предлага много добро съотношение между традиции и ниво на услуги, сигурност на онлайн банкирането и бързина в частното банкиране. Отношението на екипа в частното банкиране е много добро. От хората зад телефона за връзка с клиенти винаги получавам бърза реакция и любезно отношение. Бързо, точно и ясно е определението за услугата, която получавам. Банката е партньор в разплащанията за бизнеса, затова е важно и процесите да вървят бързо и безпроблемно. Когато банката не просто не създава трудности, а улеснява бизнеса, помага за развитието му.", "date": "2018.09.29", "title": "Росен Димитров: С подкрепата на Fibank\nсветовна компания за бельо отваря у нас нови магазини"}
{"url": "https://www.24chasa.bg/novini/article/7078445", "text": "Германската полиция разпитва свидетелка на смъртта на човек, починал след сбиване на бирения фестивал Октоберфест в Мюнхен, предаде ДПА. 58-годишният мъж е починал късно снощи, малко след като е бил ударен от друг мъж, съобщи полицията в Туитър. Двамата се сбили в една от множеството шатри на фестивала, а жената на около 40-45 години, облечена в червена жилетка и традиционна немска алпийска пола, е била свидетел на свадата, предава БТА. Полицията издирва другия мъж, който е избягал от мястото на сбиването, и моли останалите свидетели да се явят. При свадата не е било използвано оръжие.", "date": "2018.09.29", "title": "Мъж почина след сбиване на Октоберфест"}
{"url": "https://www.24chasa.bg/novini/article/7078267", "text": "Около 2,5 млн. потребители на фейсбук в България са били изхвърлени от социалната мрежа и е трябвало отново да въведат данните си за влизане в нея, съобщиха източници от сектора за киберсигурност в ГДБОП. Причината е, че те са били онлайн, докато фейсбук е обновявал системите си за сигурност след атаката, при която профилите на 50 милиона потребители на социалната мрежа по света бяха хакнати. Сред тях са и създателят на фейсбук Марк Зукърбърг и дясната му ръка Шерил Сандбърг. Това е бил най-големият пробив на сигурността, на който фейсбук е бил подлаган досега, съобщи в. “Дейли мейл”. ФБР поема разследването на случая. Екипите на фейсбук открили пробива на 25 септември и той бил отстранен. При това обаче много потребители са били изхвърлени от акаунтите си и е трябвало отново да влязат в тях, но без да се налага да сменят паролите си.", "date": "2018.09.29", "title": "2,5 млн. българи пострадали от атаката към фейсбук (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7078474", "text": "Сирия е готова за доброволно завръщане на няколкото милиона бежанци от продължаващата вече повече от седем и половина години гражданска война в страната, обяви днес сирийският министър на външните работи Уалид ал Муалем, цитиран от световните агенции. В изказване в рамките на общополитическите дебати по време на 73-ата годишна сесия на Общото събрание на ООН в Ню Йорк, Муалем каза, че сирийското правителство \"приветства всякаква помощ за възстановяването (на страната) от онези държави, които не са част от агресията срещу Сирия\". \"Страните, които предлагат помощ само при условия или продължават да подкрепят тероризма, не са нито поканени, нито добре дошли да помогнат\", подчерта той. Муалем призова за незабавно изтегляне от Сирия на чуждестранните военни сили, които са разположени незаконно в страната. Той спомена изрично Съединените щати, Турция и Франция, предава БТА. Борбата срещу тероризма в Сирия почти приключи, увери Муалем в момент, когато северозападната провинция Идлиб е последният голям регион в страната, който е извън контрола на правителството. Сирийският външен министър се обяви против каквато и да било чуждестранна намеса в страната. Комитетът, натоварен със съставянето на новата конституция на Сирия, няма да се поддава на натиск отвън, допълни той.", "date": "2018.09.29", "title": "Сирийски министър пред ООН: Готови сме за завръщане на бежанците"}
{"url": "https://www.24chasa.bg/novini/article/7078287", "text": "Автобус на градския транспорт, пътуващ по шеста линия, катастрофира на булевард \"България\" в Русе. За инцидента потвърди регионалният говорител на МВР в крайдунавския град Даниела Малчева пред БТА. Произшествието е станало около 14,30 часа днес. На място са пристигнали екипи на Спешна помощ и на полицията. В автобуса са пътували 14 души и кондукторката. 31-годишният шофьор Я.И. обясни, че е спрял да затвори капака в предната дясна част на автобуса \"Исузу\", тъй като се е отворил. Тогава автобусът е потеглил и се спрял в храстите извън пътя. \"Почти бях слязъл от автобуса. Като видях, че тръгна надолу, скочих на спирачките\", е обясни мъжът, който е с около осемгодишен стаж. При инцидента е пострадала една от пътничките. Тя е откарана в русенската болница с оплаквания за болки в крака. Останалите пътници били само уплашени. Пробата за алкохол на шофьора е отрицателна. Тепърва ще се изясняват причините за инцидента.", "date": "2018.09.29", "title": "Автобус на градския транспорт катастрофира  в Русе, жена е пострадала"}
{"url": "https://www.24chasa.bg/novini/article/7078289", "text": "Президентът на Косово Хашим Тачи обиколи на борда на полицейски катер езерото Газиводе в северно Косово и снимки и видеозаписи бяха разпространени от агенция Косовапрес и Индексонлайн. Обиколката продължи 15 минути. Тачи бе придружаван от министъра на финансите Бедри Хамза, директора на разузнавателната служба Спенд Макхуни и директора на полицията Рашит Чаляй. Катерът премина край ВЕЦ Газиводе и се върна на мястото, откъдето пристигна, предава БТА. След разходката с катера Тачи напусна района с автомобил, придружаван от членове на специалните части и полицията. По-рано днес десетки членове на косовските специални части РОСУ бяха разположени в непосредствена близост до езеро Газиводе, което повиши напрежението и президентът на Сърбия  . Директорът на сръбската правителствена Служба за Косово Марко Джурич съобщи на пресконференция, че около езерото Газиводе са изпратени специални части на косовската полиция противно на всички договори и споразумения и че те са там, за да дадат възможност на косовския президент Хашим Тачи да посети езерото. Заместник командирът на косовската полиция за северно Косово Бесим Хоти на свой ред отхвърли твърденията на официалните представители на Сърбия за завземане на езерото и ВЕЦ Газиводе и за арести в района и каза, че специалните части са там \"заради едно посещение\". Президентът на Косово Хашим Тачи, който пристигна днес на езерото Газиводе в северно Косово, заяви, че е дошъл да разговаря със сърбите и да посети \"природните красоти\", пише прищинският вестник \"Газета експрес\". \"Прекрасно място, буди специални емоции\", каза Тачи и добави, че имал много добър разговор с местните сърби. \"Бих искал да благодаря на сърбите за кафето, което пих с тях. За мене беше удоволствие да разговарям с тях\", каза Тачи на Газиводе, съобщава \"Експрес\". Същевременно на втора извънредна пресконференция директорът на сръбската правителствена служба за Косово Марко Джурич съобщи, че в момента на цялата територия на Сърбия се провеждат действия на армията и полицията в съответствие с нареждането на президента и с цел подобно поведение на Прищина да бъде прекратено, предаде Танюг. Междувременно хиляди хора в Косово протестират срещу желанието на косовския президент да включи евентуална размяна на територии между Белград и Прищина в преговорите за нормализиране на отношенията между двете страни, предаде Асошиейтед прес. Поддръжници на косовското опозиционно движение \"Самоопределение\" преминаха в шествие през столицата Прищина към площад Скендербег, носейки плакати и албански знамена. Косовският президент Хашим Тачи спомена за \"корекция на границите\", която би присъединила към Косово Прешевската долина, намираща се в Сърбия, но населена предимно с албанци, напомня агенцията. Говорителката на ЕС Мая Коциянчич призова от името на ЕС към мир и въздържаност по повод ситуацията в северно Косово, предаде Танюг. Тя подчерта, че ЕС сериозно разглежда информациите, които пристигат от северно Косово, където по-рано през деня специалните части РОСУ се разположиха около езерото Газиводе. Поддържаме постоянен контакт с всички значими страни, както на терена, което включва и силите на НАТО КейФОР, така и на ниво \"върховни централи\", каза Коциянчич. Тя поясни, че под \"върховни централи\" подразбира властите в Белград и Прищина.", "date": "2018.09.29", "title": "Хашим Тачи обиколи с полицейски катер\nезерото Газиводе (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7078292", "text": "При проучвания край Троян е открита крепостна стена от времето на Римската империя. Тя е била част от военния лагер Состра, разположен на римския път от Ескус до Филипополис. Укреплението по всяка вероятност е изградено от войниците на Втора Матиакска кохорта през II век. Стената е широка близо 2 м и е била с приблизителна дължина 130 м на изток, а на юг е правила завой. Според ръководителя на проучванията проф. д-р Иван Христов при следващите разкопки се очакват нови открития. Состра е изградена около 146 г. Съществува вероятност обаче новооткритата крепостна стена да е свързана с времето на управление на император Траян, чието име носи сегашния планински град.", "date": "2018.09.29", "title": "Откриха крепостна стена от времето на Римската империя край Троян"}
{"url": "https://www.24chasa.bg/novini/article/7078294", "text": "Председателят на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов посети свищовското село Ореш, където провери хода на работата по започналите улични ремонти. Това съобщиха от ГЕРБ. Преасфалтирането на улици в Ореш и останалите населени места в общината бе обезпечено с 500 хиляди лева, отпуснати с постановление на Министерски съвет за рехабилитация на най-компрометираните улици. След направения анализ и разчет, средствата са разпределени по брой жители във всяко едно от 15-те населени места и вече започна асфалтирането. В село Ореш вече са асфалтирани над 6000 квадратни метра пътища. „За мен са много важни срещите, които непрекъснато провеждаме с вас, кметовете на населените места, защото вие най-добре познавате местните проблеми”, заяви Цветан Цветанов. „За първи път от десетилетия кметствата получават такъв допълнителен финансов ресурс за текущи ремонти извън общинския бюджет“, категоричен бе кметът на община Свищов Генчо Генчев, който също бе в селото с Цветанов. Заедно с тях бяха и кметът на Велико Търново Даниел Панов, народният представител Станислава Стоянова и председателят на Общински съвет – Свищов д-р Кристиян Кирилов. Генчо Генчев отново изрази задоволството си от неизменната подкрепа, която среща в лицето на Цветанов и народните представители от ГЕРБ, а също и от правителството на премиера Борисов. Свищовският градоначалник също така информира, че е подготвен проект за подобряване на енергийната ефективност на читалище \"Филип Станиславов\" в Ореш. В Ореш Цветанов и придружаващите го представители на местната и държавна власт бяха топло посрещнати от местните жители. Кметът на селото Любомир Иларионов благодари за отпуснатите средствата и каза, че такива пари не са влизали в населеното място от 90-те години на миналия век. Той обясни, че улиците са били бетон, изливан през 80-те години и сподели, че хората са изключително доволни от течащите ремонти. По време на визитата си в селото Цветанов разговаря с местно семейство, което прави ремонт в дома си и дори се включи в разтоварването на строителни материали, които помогна да бъдат пренесени в двора на къщата. Съпрузите споделиха, че са много доволни от новите пътища, а председателят на ПГ на ГЕРБ ги призова, като дойдат избори да подкрепят онези, които нещо са свършили за населените места. В Ореш Цветан Цветанов поднесе съболезнования на близките на един от най-активните съмишленици на ГЕРБ в селото - Йозо Капелов, който внезапно почина преди два дни.", "date": "2018.09.29", "title": "Цветанов помогна на семейство да разтовари материали в село Ореш (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7078320", "text": "Пленумът на БСП утвърди нов Национален предизборен щаб. По лично предложение на лидера Корнелия Нинова за негов председател е избран депутатът Георги Свиленски. Това бе човекът, с когото социалистите откриха сезона в \"Панорама\" по БНТ вчера. Срещу неизменния председател на националния предизборен щаб на ГЕРБ Цветан Цветанов в студиото на Бойко Василев седна именно Свиленски. От щаба бе изваден досегашният му зам.-председател Георги Гергов. По свое желание излезе народният представител Красимир Янков, който също е от лагера “анти-Нинова”. Новите попълнения в предизборния щаб са Александър Симов, Стоян Мирчев, Антон Кутев, Кристиан Вигенин, Иван Иванов, Николай Цонков, Иван Ченчев, Ия Гурбалова, Деница Златева, Явор Божанков и кметовете на Гоце Делчев Владимир Москов и на Троян Донка Михайлова. Последната е неизменно подозирана, че ще прескочи в ГЕРБ. Вяра Емилова смени Асен Димитров като секретар на щаба.", "date": "2018.09.29", "title": "Нинова изправя Свиленски срещу Цветанов като шеф на предизборния щаб, Гергов - аут"}
{"url": "https://www.24chasa.bg/novini/article/7078327", "text": "Около 9000 души се включиха в парад срещу расизма в германския град Хамбург, предаде ДПА, като се позова на полицейски данни. Проявата, която минава под лозунга \"Обединени срещу расизма\", е организирана от коалиция от над 450 организации, включително благотворителната \"Сий уоч\", която спасява мигранти в Средиземно море, и \"Лаут геген нацис\" (\"Силен глас срещу нацистите\"), бореща се с десния екстремизъм, предава БТА. Един от призивите на демонстрантите е северният германски град Хамбург да предоставя убежище на бежанци. Проявата приключва вечерта с концерт на пристанището. Очаква се броят на участниците да достигне около 25 000 души.", "date": "2018.09.29", "title": "Хиляди участваха в парад в Хамбург\nпод наслов \"Обединени срещу расизма\" (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7078340", "text": "Германският канцлер Ангела Меркел изрази недоволство, че в страната има проблем с антисемитизма, предаде ДПА. \"За съжаление, в Германия има доста антисемитизъм\", каза Меркел в своето седмично видеообръщение към нацията. Тя отбеляза, че \"нито една еврейска институция не може да съществува (в Германия), без да бъде охранявана, и имаме многообразни форми на антисемитизъм, с които се борим еднакво\", предава БТА. Като пример за усилията на правителството по въпроса канцлерът изтъкна, че създаването на нов пост тази година - този на комисаря за антисемитизма - е подобрило живота на евреите в Германия. \"Като наследство от историята си, от скъсването с цивилизацията, което представлява Шоа, ние като германци имаме особена отговорност към отношенията с Израел\", каза Меркел. Германският канцлер използва думата на иврит за Холокоста, отбелязва ДПА. В сряда Меркел отива в Израел с няколко министри. Според официалните данни броят на антисемитските престъпления в Германия е нараснал с над 10 процента през първата половина на тази година в сравнение със същия период на миналата, отбелязва. Огромната част от тези престъпления се приписват на десни екстремисти, отбелязва ДПА. В седмичното си видеообръщение Меркел повтори подкрепата на Германия за решаване на израелско-палестинския конфликт на основата на съвместното съществуване на две държави.", "date": "2018.09.29", "title": "Меркел: В Германия има доста антисемитизъм"}
{"url": "https://www.24chasa.bg/novini/article/7078344", "text": "Стотици затворници избягаха в индонезийския град Палу след силното земетресение, което срути стените на затвора, съобщават днес местни медии, цитирани от ДПА. 560 човека са изтърпявали наказания в затвора. Над половината от тях са избягали след вчерашното земетресение, последвано от цунами, каза главният надзирател Адхи Ян Рикох, цитиран от държавната информационна агенция Антара. Той заяви, че надзирателите не са могли да предотвратят бягството, тъй като нямало ток и те били по-малко. Надзирателите освен това също е трябвало да се спасяват, предава БТА. Властите не са се опитали да заловят избягалите, тъй като са били ангажирани да помагат на пострадалите от земетресението и вълните цунами, каза още Адхи Ян Рикох. Земетресение с магнитуд 7,5 и вълни цунами, които удариха град Палу, на около 1500 километра от столицата Джакарта, и района, отнеха живота на над 400 души. Властите посочиха, че вероятно броят на загиналите ще продължи да расте, съобщи ТАСС. Стотици хора са били на фестивал на плажа на Палу в петък, когато били връхлетени от вълни с височина до 6 метра, предаде Ройтерс. Геофизична агенция на Индонезия отмени предупреждението за цунами 34 минути след като го издаде след земетресението, ударило североизточното крайбрежие на остров Сулавеси. Днес в социалните медии агенцията е критикувана, като се поставя въпросът дали предупреждението за цунами е било отменено прибързано. Геофизична агенция обясни, че е следвала стандартните процедури и е прекратила предупреждението на базата на налични данни от най-близкия сензор за приливи, на около 200 километра от Палу. Нямаме измервателни уреди в Палу. Така че трябваше да използваме данните, които имаме, каза Рахмат Трийоно, който ръководи центъра за земетресения и цунами към геофизичната агенция. Той допълни, че най-близкият измервател, който измерва промените в морското равнище, е отчел незначителна, 6-сантиметрова вълна и не е регистрирал гигантските вълни близо до Палу. Не е ясно дали цунамито, което според властите е ударило Палу и околните райони с изключително висока скорост от порядъка на стотици километри в час, се е появило преди или след отмяната на предупреждението. Въз основа на видеоматериалите в социалните медии, според нас цунамито се е появило преди предупреждението официално да бъде прекратено, каза Трийоно.", "date": "2018.09.29", "title": "Стотици затворници избягаха  след силното земетресение  в Индонезия (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7078346", "text": "Косовските специални части РОСУ се изтеглиха от северно Косово около 16 часа /17 часа българско време/, съобщи на втора извънредна пресконференция директорът на сръбската правителствена служба за Косово Марко Джурич, цитиран от Танюг. Малко преди това президентът на Косово Хашим Тачи, който посети езерото Газиводе, напусна района. Президентът на Сърбия Александър Вучич, който в момента обикаля сръбските воъоръжени сили, ще направи обръщение довечера в 21 часа /22 часа българско време/. В момента на цялата територия на Сърбия се провеждат действия на армията и полицията в съответствие с нареждането на президента и с цел подобно поведение на Прищина да бъде прекратено, добави Джурич. Сърбите в северно Косово са започнали да се събират на много места, добави още той, цитиран от БТА. Отново стана ясно, че сръбският народ в Косово не може да разчита на КейФОР и НАТО, смята той. Джурич оцени като лъжа обяснението, че днешните събития са в резултат на вътрешни противоречия между косовските политици и каза на сърбите в Косово да не се тревожат, защото Белград, и държавното ръководство, и целият сръбски народ стои твърдо до тях и няма да допусне терор и насилие над тях. След днешната ситуация \"малко трудно ще видят Вучич в Брюксел\", каза още той. Джурич най-остро осъди изявлението на говорителката на ЕС Мая Коциянчич, която призова и двете страни към въздържаност. \"Като че ли сърбите в Косово отново са нападнали сами себе си, за да призовава и двете страни към въздържаност. Смятам, че това е върхът на безобразието и несериозността при такива тежки обстоятелства и още веднтъж показва, че не трябва да очакваме нищо от представителите на ЕС\", каза Джурич. Международната мисия на НАТО в Косово (КейФОР) потвърди присъствието на косовска полиция в северната част на Косово и призова към спокойствие и въздържаност, предаде ТАСС, позовавайки се на съобщение на пресслужбата на мисията. \"КейФОР призовават към спокойствие и въздържаност след противоречивите съобщения за ситуацията в района на езерото Газивода\", се посочва в огласеното съобщение. В разпространения текст се потвърждава присъствието на полиция на Косово в района на Газивода, като се пояснява, че става дума за полицейски служители, отговарящи за сигурността на косовския президент Хашим Тачи по време на обиколката му в района Зубин поток. \"КейФОР проучва предполагаемото присъствие на (косовски) специалните части РОСУ\", пише още в съобщението. Силите на НАТО продължават да следят ситуацията.", "date": "2018.09.29", "title": "Косовските специални части се изтеглиха от северно Косово"}
{"url": "https://www.24chasa.bg/novini/article/7078350", "text": "Кандидатът на комунистите за \"президент\" на провъзгласената от проруските сепаратисти в Източна Украйна т. нар. Донецка народна република (ДНР) и още трима души са били ранени при взрива в Донецк днес, предадоха световните агенции, като се позоваха на бунтовническите власти. Експлозията проехтяла близо до централата на Комунистическата партия на ДНР, докато последните делегати си тръгвали след края на конгрес на тази политическа формация. Ранени били общо четирима човека, сред които кандидатът на комунистите на предстоящите \"президентски избори\" в сепаратистката република Игор Хакимзянов, предава БТА. Представител на бунтовническите власти обвини Хакимзянов, че е инсценирал покушение срещу себе си, предаде ТАСС. \"Президентът\" на ДНР Александър Захарченко загина при бомбен атентат в кафене в Донецк на 31 август. Изборите за негов наследник са насрочени за 11 ноември. ДНР обвини Украйна за убийството на Захарченко. Правителството в Киев отрече да е замесено и предположи, че става въпрос за разчистване на сметки в редиците на подкрепяните от Русия сепаратисти. Над 10 000 бяха убити от началото на конфликта в Източна Украйна между прозападните власти и проруските бунтовници през 2014 г.", "date": "2018.09.29", "title": "Кандидатът на комунистите за президент\nна т. нар. Донецка народна република\nе бил ранен при взрива в Донецк"}
{"url": "https://www.24chasa.bg/novini/article/7078378", "text": "Италианските планове за съществено повишаване на бюджетния дефицит противоречат на бюджетните разпоредби в ЕС, заяви заместник-председателят на Европейската комисия Валдис Домбровскис, цитиран от ДПА. Ясно е, че представената бюджетна стратегия, предвиждаща съществено повишение на структурния дефицит, а не понижение, противоречи на ангажиментите на Италия, посочи Домбровскис в интервю за италианския вестник \"Кориере дела сера\". В четвъртък популисткото италианско правителство заложи за 2019 година бюджетен дефицит от 2,4 процента от брутния вътрешен продукт (БВП), а не 0,8 процента, както предвиждаше предишният кабинет, или 1,6 на сто, както препоръчваше министърът на икономиката Джовани Триа, предава БТА. Следващата стъпка е Италия да представи подробни бюджетни планове на Европейската комисия през октомври. ЕК може да ги отхвърли или да поиска съществени промени. Допълнителните заеми са предназначени за финансиране на понижаването на пенсионната възраст, намаляване на данъците и за базовия доход за бедните. Това са ангажименти, които управляващата коалиция, включваща Движение \"Пет звезди\" и партия \"Лига\", пое по време на кампанията за парламентарните избори през март. Няма да променим позициите си, заяви пред в.\"Месаджеро\" лидерът на \"Лигата\" Матео Салвини, който също така е вицепремиер и вътрешен министър. Според него по-големите разходи ще съживят икономиката. Високият дефицит е проблем за Италия, тъй като държавният й дълг е един от най-големите в света, възлизащ на над 130 процента от БВП, докато според правилата страните от еврозоната трябва да имат дълг до 60 процента от БВП. Вчера лихвите по 10-годишните държавни облигации на Италия се повишиха, а котировките на борсата се понижиха. Няколко анализатори предупредиха, че има опасност кредитният рейтинг на страната да бъде понижен през идните седмици.", "date": "2018.09.29", "title": "ЕК: Италианските бюджетни планове нарушават европейските правила"}
{"url": "https://www.24chasa.bg/novini/article/7078479", "text": "Подготовката за отварянето на граничния пункт между Сирия и Йордания \"Насиб\" е приключила и той ще може да бъде отворен на 10 октомври, предаде сирийската осведомителна агенция САНА, цитирана от Асошиейтед прес. Преди това сирийската агенция съобщи, че пунктът отново работи. Йордански правителствен говорител опроверга обаче съобщението и добави, че пунктът все още не е отворен и че техническите комисии от двете страни продължават да заседават по логистични, технически и инфраструктурни въпроси, предава БТА. Малко по-късно САНА предаде, че той ще бъде официално отворен за движение на 10 октомври. Отварянето на пункта \"Насиб\" сериозно ще облекчи правителството на президента Башар Асад, защото ще бъде възстановен един много необходим за сирийския износ път към арабските страни, отбелязва Асошиейтед прес.", "date": "2018.09.29", "title": "Главният граничен пункт между Сирия и Йордания ще бъде отворен на 10 октомври"}
{"url": "https://www.24chasa.bg/novini/article/7078283", "text": "Турските сили за сигурност провеждат операция за залавянето на осем заподозрени, за които се смята, че са свързани с терористичен атентат преди пет години, предаде Анадолската агенция. Властите действат, водени от показанията на друг заподозрян за двойния атентат през 2013 г. в град Рейханлъ, на границата със Сирия, който беше заловен по-рано този месец в сирийската провинция Латакия от агенти на турското разузнаване, предава БТА. Юсуф Назик е смятан за главно действащо лице в двойния атентат с коли бомби в Рейханлъ, при който бяха убити 53 души. Въз основа на показанията му пред турските следствени органи прокуратурата в Анкара е издала заповеди за арест на осем лица, едно от които е идентифицирано като Мехмет Гезер, съобщиха източници от съда. Според Назик Мехмет Гезер е имал ключова роля в бомбените нападения. 34-годишният Юсуф Назик, арестуван в Латакия на 12 септември, призна за собствената си причастност към атентата, извършен през май 2013 г. в Рейханлъ, Южна Турция.", "date": "2018.09.29", "title": "Операция на турските сили за залавянето на 8 заподозрени за двоен атентат през 2013 г."}
{"url": "https://www.24chasa.bg/novini/article/7078181", "text": "Президентът на Сърбия Александър Вучич нареди сръбската армия в пълен състав да бъде поставена в най-висока степен на бойна готовност, бе съобщено на Танюг в кабинета на президента, който е и върховен командващ сръбската армия. Нареждането е предадено на началника на Генералния щаб на сръбската армия. По-рано днес около 60 членове на косовските специални части РОСУ бяха разположени в непосредствена близост до изкуственото езеро Газиводе в северно Косово, като завзеха Центъра за екология и развитие на спорта. Той бе открит неотдавна и при неотдавнашното си посещение в Косово Вучич го посети, предава БТА. Според сръбската държавна телевизия няколко десетки въоръжени членове на специалните части нахлули в обекта на Газиводе по суша и от езерото. В момента обстановката около Газиводе е напрегната, но няма други инциденти, съобщават сръбските медии. Сръбският вицепремиер и министър на вътрешните работи Небойша Стефанович нареди на директора на полицията да постави в най-висока степен на готовност всички специални полицейски части, съобщи сръбското МВР. \"По повод нападението на албанци в северно Косово и арестите на сърби, които не са извършили никакво престъпление, наредих на директора на полицията да постави в най-висока степен на готовност всички специални полицейски части\", се посочва в съобщението. МВР ще продължи да следи развитието на ситуацията и ще предприеме всички наложителни мерки, подчерта Стефанович. Директорът на сръбската правителствена Служба за Косово Марко Джурич потвърди, че около езерото Газиводе са изпратени специални части на косовската полиция противно на всички договори и споразумения и че те са там, за да дадат възможност на косовския президент Хашим Тачи да посети езерото. На извънредна пресконференция в сръбското правителство Джурич каза, че \"Тачи и въоръжените му терористи са направили това, за да може Тачи да се движи свободно, да се снима и да плава с лодка по езерото Газиводе. За да стане това, каза той, трябваше да махнат и арестуват всички по пътя. В Центъра за екология и развитие на спорта са вързали и арестували хората с цел да превземат и заплашат целия сръбския народ в Косово\". Джурич заяви, че нахлуването на РОСУ противоречи на всички международни договори и резолюции и тези части нямат право да се появяват в северно Косово. \"Това стана пред очите на цялата международна общност и всички, на които се обадихме и ги информирахме, мълчаха. Няма отговори нито от ЕС, нито от НАТО\", каза Джурич. Вучич е изразил протест \"заради наглата акция на Хашим Тачи и ръководството в Прищина\" пред генералния секретар на НАТО Йенс Столтенберг, с когото е в постоянен контакт, предаде Танюг. Медиите в Прищина дават противоречиви информации за това къде се намира президентът Хашим Тачи. Според Газетаекспрес по време на акцията на РОСУ той е бил на границата със Сърбия при пункта Бърняк, след което ще посети Газиводе. Според Коха е в казармата \"Адем Яшари\" от Прищина, откъдето ще се обърне към гражданите в началото на насрочения за днес протест на опозицията. ВЕЦ Газиводе е ключов енергиен обект в населеното предимно със сърби северно Косово. Езерото е и ключов обект за водоснабдяване на северно Косово. Според някои данни доходът от тази ВЕЦ възлиза на десетки милиони евро годишно. Сърбия и Косово си оспорват собствеността на Газиводе.", "date": "2018.09.29", "title": "Вучич нареди армията да се постави в най-висока степен на бойна готовност"}
{"url": "https://www.24chasa.bg/novini/article/7078183", "text": "Турският президент Реджеп Тайип Ердоган проведе продължила два часа и половина работна закуска с германския канцлер Ангела Меркел днес в рамките на посещението си в Берлин, предаде частната турска телевизия НТВ. На работната закуска, която се състоя при закрити врата, от турска страна присъстваха също министърът на финансите и държавната хазна Берат Албайрак, министърът на външните работи Мевлют Чавушоглу и министърът на промишлеността и технологиите Мустафа Варанк. Днес е третият ден от държавната визита на Ердоган в Германия, целяща подобряване на политическите и икономически отношения между двете страни. По-късно през деня се очаква Ердоган да замине за Кьолн, където официално ще открие джамия. Заради посещението полицията в града е засилила мерките за сигурност. Стотици хора вече са се събрали в Кьолн, за да протестират срещу визитата на Ердоган, посочва Асошиейтед прес. Няколко хиляди демонстрираха срещу турския президент в Берлин снощи, напомня агенцията.", "date": "2018.09.29", "title": "Ердоган на работна закуска с Меркел, в Кьолн го чакат стотици протестиращи"}
{"url": "https://www.24chasa.bg/novini/article/7077472", "text": "Безспорен факт е, че президентът осъзнава потециала си и от дълго време замисля политическа формация. Даже си е набелязал лидер, който е като негов по-млад аватар. Макар че всички но всъщност зад тези амбиции прозира началникът на канцеларията му Димитър Стоянов - самолетен инженер, който всъщност е най-довереният човек на президента. Та замисълът е бил след година-две, когато действащ пилот мине в резерва, той да оглави новата партия, която ще има дясноцентристка риторика. Целта били “умните и красивите”. Иначе подкрепа от страна на “зелените чорапи” щяло да има, защото новият лидер щял да има харизмата на самия Радев - героичен пилот, и така щели да обединят зад себе си всички критици на Бойко Борисов и да мерят ръст с ГЕРБ. Това бил сравнително дългосрочен план и се вървяло към него, но изведнъж хора от БСП, по-скоро близки до настоящата лидерка Корнелия Нинова, били обзети от нетърпение. Може би и социолози нашепвали, че въздухът трепери и че предсрочните избори са неизбежни. БСП нямала потенциал да надвие ГЕРБ. Но комбинация на и полицаи, в бъдеща парламентарна коалиция с БСП би преборила ГЕРБ. Затова се взел курс към ускорено създаване на нова партия. Опитът с партията на Георги Първанов не е много оптимистичен и затова се върви към друга схема - създаване на формация, оглавена от човек, който много прилича на самия Радев, но без никакво пряко участие на самия президент. Достатъчно било да се усеща, че е нещо, което Радев одобрява и е против Бойко Борисов. Много е рано сега да се говори за нова партия около президента, той дори не е преполовил мандата си, коментират все пак опитни политически наблюдатели. Много митове около неродената му партия обаче вече обикалят. Първият е, че в дъното на организацията е бившият зам.-шеф на червената група Жельо Бойчев и това е една от причините той да напусне БСП. Да, ама не! Първо, защото той все още не е напуснал парламента. И второ, защото дори да го направи, вече заяви, че ще продължи да работи за партията си. Самият Бойчев отрича да работи по президентска партия. И отказва да коментира слухове. Споделя обаче, че Според други пък е възможно в политическото проектиране пръстът на “Позитано” да е по-дебел. Иначе Корнелия Нинова няма как да е сигурна, че бъдещата пратия ще стане патерица на БСП, за да ѝ осигури следващото управление. Опитни партийци обаче отсичат, че това е в сферата на фантастиките. Хора от соццентралата разкриха, че напоследък Нинова не е в много добри отношения с Радев. В обръщението си към народа той ѝ даде оценка, отказвайки да припознае БСП като алтернатива на ГЕРБ. А Нинова такива неща много не търпи. Подобна теза, изразена от почетния председател на ДПС Ахмед Доган в коледното му слово, стана причина БСП да се откаже да внася първия си вот на недоверие заедно с ДПС, въпреки че хората на Сокола бяха заявили готовност за това. После Нинова и Радев се поразминаха и по други теми, макар да не е било много видимо за незапознатите. Вторият мит пък вече разказва как това, което ще бъде създадено, е гражданско сдружение, движение, единение или както там се кръсти, което официално да застане зад държавния глава и да му даде политическа легитимност. Защото човекът досега в партия не е членувал, а пришиването към БСП не работи. Самият Радев също говори в обръщението си за бъдещи действия на гражданите, които споделят неговите виждания. В основата на този ход стоят академици, интелектуалци, хора на изкуството, чиито имена засега се пазят в тайна. Идеята на тези хора е да дадат на Радев институционална сила и подкрепа, защото го определят като разумен, балансиран и олицетворяващ нов тип политика, обясняват запознати с намеренията им. Радев дори нямал инициативата за създаването на подобно движение или единение. да им каже: Направете. Има разлика. По-силното е, когато ставаш притегателен за хората, отколкото ти да ги събираш и да им обещаваш нещо, за да са около теб”, коментира соцдепутат. И разкри, че това са интелектуалци, мислещи хора, академици от БАН - след като нито Бойко, нито Корнелия могат да ги привлекат, те търсят алтернатива. И макар интелектуалци и бизнесмени да се събират и да коментират вече темата, инициативите им все още са хаотични, а идеята - неизбистрена. Ясно е засега, че това са хора повече и неутрални политически в последно време. В подкрепа на тезата е срещата около 22 септември на президента с инициативен комитет начело с акад. Георги Марков, който призовава за единение на българската нация. За инициативата, под която стоят подписите на 32-ма интелектуалци, официално от “Дондуков” 2 предварително не бе съобщено нищо. А след срещата от пресслужбата на държавния глава пуснаха протоколно съобщение, в което цитираха Радев: “Общество, което не съзнава смисъла от единението, е обречено”. Ако пък се върнем на варианта да не е толкова център-ляво положението, за да бъде припознат проект на президента и от протестъри и десни избиратели, отново изплуват имена като това на бившия депутат от ДБГ Антони Тренчев. И макар сценарият с гражданско сдружение да изглежда най-вероятен, не може да бъде подминат и още един, трети вариант. Той предвижда съвсем различно разиграване на действието. Според него президентът иска да е който да поеме управлението на държавата, вместо да има нови избори. “Нов изборен цикъл в непосредствено бъдеще няма да отвори нова перспектива”, заяви Радев в обръщението си за новия политическия сезон. Интересното е, че подобна позиция - за необходимостта от експертен кабинет, застъпи от Лондон не кой да е, а лидерът на най-голямата партийна организация - тази на БСП в София Калоян Паргов. Теза, която според запознати ядосала много лидерката Нинова, която говори за незабавни предсрочни избори. Поради което интрига прати и Паргов в завера с президента. Макар и причудлив, този сценарий всъщност ще е удобен за премиера Бойко Борисов, ако по някаква причина му потрябва авариен изход от управлението - да се оттегли в името на експертно правителство.", "date": "2018.09.29", "title": "По-млад аватар може да оглави генералския проект"}
{"url": "https://www.24chasa.bg/novini/article/7078048", "text": "Големият брой места във висшите училища у нас e основна причина някои от специалностите да остават незапълнени. Това стана ясно от думите на ректора на Софийския университет професор Анастас Герджиков, гост в „Седмицата“ по Дарик. Най-старото висше училище в България, което тази година ще отбележи 130 години от създаването си, обаче, успява да запълни до 95 процента от бройките си след третото класиране, допълни професор Герджиков. Ако допреди няколко години кандидат-студентите у нас са били 110 хиляди, то към днешна дата броят им е намалял до 55 хиляди души. Въпреки това обаче продължаваме да поддържаме 70 хиляди места в университетите. Това е основната причина за недостига на студенти, смята ректорът на Софийския университет професор Анастас Герджиков. По думите му обаче Министерството на образованието е започнало адекватна политика за намаляване на местата за прием във висшите училища, като един от критериите, по които се отпускат бройките, е качеството на образованието, което съответните ВУЗ-ове дават. \"Освен че се намаляват там, където качеството е най-ниско, се намаляват и по една формула, която отчита колко са били кандидатите предната година\", каза проф. Герджиков. На въпрос кои са специалностите, за които има най-малко желаещи и остават свободни места, ректорът на СУ отговори: \"Специалностите, за които остават свободни места, се редуват всяка година така, както специалностите, за които има най-много кандидати, се редуват всяка година. Но има такива, които винаги са много търсени и такива, които са най-малко търсени\", каза Герджиков. Той посочи, че най-търсена е психологията. \"Най-много търсена е психологията. Никой няма обяснение за това, комплексно е, не само заради това какво ще работят после, а и заради интересите на самите кандидат-студенти е явно\", коментира той. По думите му най-зле като търсене са някои от природните науки, което определи като много тъжно, тъй като те са изключително нужни. Като примери проф. Герджиков посочи някои от специалностите в областта на физиката. По въпроса за настаняването в общежитията на Софийския университет, което тази година създаде проблеми, професор Герджиков уточни, че те са резултат на ремонти на стаите и административни неуредици, които ще бъдат напълно изчистени до 20 дни. Началото на новата учебна година В Софийския университет е на 1 октомври, понеделник.", "date": "2018.09.29", "title": "Проф. Герджиков: При 55 000 кандидат-студенти имаме 70 000 места във вузовете"}
{"url": "https://www.24chasa.bg/novini/article/7078052", "text": "Председателят на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов посети свищовския манастир „Покров Богородичен“. Заедно със свищовския кмет Генчо Генчев, кмета на Велико Търново Даниел Панов, народния представител Станислава Стоянова и председателя на Общински съвет – Свищов д-р Кристиян Кирилов, Цветанов запали свещичка за здравето на всички българи и на жителите на община Свищов, която отбелязва своя празник „Свищовски лозници“. Това съобщиха от пресцентъра на ГЕРБ. Председателят на ПГ на ГЕРБ разговаря с игумена Отец Христо, който не скри признателността си за подкрепата, която светата обител получава от правителството на премиера Бойко Борисов. Към манастира вече води широк асфалтов път, какъвто никога не е имало, а за втора поредна година храмът получава от държавата транш за неотложни ремонти. Отец Христо благодари на Цветан Цветанов и за личния жест, който той направи, по време на предишното си посещение за храмовия празник на „Покров Богородичен“. Тогава свищовският кмет изненада Цветанов със специално изработена върху крушово дърво и осветена по канон голяма икона на Света Богородица Йерусалимска. Председателят на ПГ на ГЕРБ остана трогнат и пожела иконата да остане в свищовския манастир, където силата й ще бъде най-голяма. „Ликът на Света Богородица Йерусалимска вече посреща всички, пристъпващи в църквата и закриля миряните, посещаващи манастира“, обясни Отец Христо.", "date": "2018.09.29", "title": "Цветан Цветанов посети свищовския манастир \"Покров Богородичен\" (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7078068", "text": "\"Закъсняхте, защото кацнахте в София, а не в Белград или Ниш. Следващия път със сигурност ще направите по-добър избор\", каза сръбският президент Александър Вучич на генералния директор на филипинската компания Integrated Microelectronics (IMI) Артур Тан, който закъсня за церемонията по откриването на фабрика на компанията в Ниш, съобщава сръбският вестник \"Блиц\". Тан пристигна в Ниш след откриването на фабриката за автомобилна електроника на IMI. Инвестицията е за над 33 милиона евро и във фабриката, простираща се на 14 000 квадратни метра, до 2027 г. ще работят около 1250 работници, сред които 500 инженери. Тя ще произвежда електронни компоненти за автомобилната индустрия и информационните технологии, , предава БТА. Вучич благодари на Тан за голямата инвестиция и му каза, че очаква да увеличи броя на работещите във фабриката и да подобри условията на труд, на което Тан отговори кратко: \"съгласни сме\". Президентът на Сърбия Александър Вучич заяви днес в Ниш, че след като концесионерът поеме управлението на белградското летище \"Никола Тесла\", сръбската държава ще насочи всичките си усилия към летище \"Константин Велики\" в Ниш, което ще бъде главното сръбско летище, в което ще инвестира държавата, предаде Танюг. През януари френската компания \"Ванси ерпортс\" /Vinci Airports/ спечели търга за концесия на белградското летище \"Никола Тесла\", предлагайки милиард и половина евро във финанси и инвестиции. Концесията е за 25 години. \"Летището в Ниш по същество ще бъде главното сръбско летище, в което ще инвестира сръбската държава. Очакваме още по-добри резултати и още повече туристи\", каза Вучич пред журналисти след среща с ръководителите на пет окръга в южна Сърбия  Държавата ще насочи усилия и към летище Ладжевци край Кралево, което ще бъде смесено военно-цивилно летище, подчерта президентът.", "date": "2018.09.29", "title": "Вучич към бизнес гост: Закъсняхте, защото кацнахте в София, а не в Белград или Ниш (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7078073", "text": "Британският министър на бизнеса, енергетиката и индустриалната стратегия Грег Кларк каза, че има основания за оптимизъм, че Великобритания ще сключи споразумение с ЕС. Той направи това изявление, след като автомобилният производител \"Тойота\" предупреди, че ако Лондон напусне без споразумение, това ще се отрази зле на производството на японската марка във Великобритания, предаде Ройтерс. Само шест месеца преди Великобритания да излезе от ЕС на 29 март 2019 г., премиерът Тереза Мей заяви, че преговорите по споразумението за условията на Брекзита са в задънена улица. По думите й нейната стратегия, известна като плана \"Чекърс\", е единственият реален вариант. Лидерите от ЕС обаче заявиха, че основни моменти в нея са неприемливи, а много депутати от нейната Консервативна партия заплашиха да гласуват против споразумение, основаващо се на този план, предава БТА.  Тази несигурност породи тревога, че Великобритания ще напусне без споразумение и много компаниите, в частност от автомобилостроенето, казаха, че това е лош вариант с отрицателни последици. \"Разбира се, че искаме споразумение\", заяви пред радио Би Би Си министър Кларк. \"Никой не трябва да се съмнява в решимостта на премиера и на нашия преговорен екип\", добави той. \"Има основания за оптимизъм, че ще можем да постигнем споразумение по този въпрос\", заяви Кларк. Така той реагира на изявлението на шефа на завода на \"Тойота\" в Централна Англия, заявил пред Би Би Си, че при Брекзит без споразумение ще бъде засегнато производството на автомобилния производител.", "date": "2018.09.29", "title": "Британски министър: Има основания за оптимизъм относно Брекзит"}
{"url": "https://www.24chasa.bg/novini/article/7078080", "text": "Американският президент Доналд Тръмп каза, че свидетелските показания на Кристин Блази Форд, която заяви, че преди десетилетия е била сексуално малтретирана от кандидата за Върховния съд Брет Кавано, са били \"много убедителни\", но подчерта, че изобщо не обмисля да предлага друг кандидат и че избирането на Кавано за върховен съдия \"ще е много добре за страната\", предаде Асошиейтед прес. Пред репортери Тръмп нарече Форд \"свидетел, заслужаващ голямо доверие\", но също така изтъкна, че показанията на самия Кавано пред правосъдната комисия на Сената са били \"невероятен момент\".., предаде БТА.  Президентът изрази увереност, че няма да има проблеми с процедурата за утвърждаване на кандидатурата на избраника му.", "date": "2018.09.29", "title": "Тръмп не мисли да предлага друг кандидат за върховен съдия, подкрепи Кавано"}
{"url": "https://www.24chasa.bg/novini/article/7078115", "text": ". Това обявиха на съвместна пресконференция на пункта окръжният прокурор на Хасково Иван Стоянов и директорът на дирекция \"Митническо разузнаване и разследване\" в Агенция \"Митници\" Георги Георгиев днес, предаде БТА. Товарът е бил открит в товарните отсеци на два камиона с иранска регистрация, а по случая за 72 часа са задържани двамата шофьори - също ирански граждани, каза Иван Стоянов. По негови думи тировете с високорисковото вещество в особено големи размери са били разкрити на 27 септември вечерта и на следващия ден 28 септември. Превозните средства са били натоварени с легална стока - палети със строителни плоскости. Дестинацията на транспорта е била от Иран за дружество в Австрия, уточниха разследващите. Първият автомобил е селектиран за проверка по метода \"анализ на риска\", посочи Георги Георгиев. Превозваните плоскости от гипсокартон са били слепени в долната им част, а пресовките с наркотика са били на тънки слоеве между плоскостите, добави Георгиев. Според него ренгеновата апаратура не е могла да \"хване\" наркотика, тъй като товарът е бил с висока плътност. В резултат на оперативните действия още 10 часа преди да пристигнат на Капитан Андреево за инспекция са били селектирани още два камиона, които са се движели по същата дестинация и са превозвали същата стока, подчерта Георгиев. Така в първия камион са били намерени 347, 270 кг. хероин, а във втория - 365, 304 кг. хероин. Липсват данни за наркоканал. Продавачът на легалната стока от двата камиона е бил един и същ, както и купувачът, поясни прокурор Стоянов. Задържаните шофьори засега не са направили признания за участие в трафика. Най-вероятно в понеделник ще бъде мярката им за неотклонение, като Хасковската окръжна прокуратура ще иска най-тежката мярка \"задържане под стража\", подчерта Стоянов.", "date": "2018.09.29", "title": "Прокурор: Няма данни за наркоканал при случая с хванатия 712 кг хероин на границата"}
{"url": "https://www.24chasa.bg/novini/article/7078093", "text": "Циклонът Ксенофон вече вилнее в Южна Гърция. Бурята прояви първите си по-сериозни признаци малко преди обед. Циклонът нахлу буквално за минути – с много силен вятър и дъжд, предава  .  Вълните достигат няколко метра, крайбрежната ивица е отцепена. Всички лодки в Южна Гърция днес остават по пристанищата, има забрана да се излиза във водата, защото бурята вече има оформено око. Въпреки това, хората не са изплашени. \"Няма фериботи днес. Иначе смятам, че се прави необходимото. Предупредени сме как да се обличаме и да стоим вътре при буря”, коментира Янис. Пълната мощ на урагана ще се прояви днес и утре.", "date": "2018.09.29", "title": "Циклонът Ксенофон вилнее в Южна Гърция, има забрана за влизане във водата (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7077487", "text": "Да вземе да си направи най-после партия, да се яви на избори и да си управлява. Или да оглави БСП, каза през стиснати зъби премиерът Бойко Борисов на президента Румен Радев от Залцбург онзиден. Радев стисна още по-силно зъби и засега успява да се въздържи от отговор. Но кутията на Пандора, чийто капак напрежението между двамата надигна още преди месеци, е на път да се открехне по-широко с говоренето по темата за първородния политически грях - правенето на партия. Политолози и социолози първи подеха разговор, партийната клюка бързо се включи и по ъглите вече се назовават имена на възможни участници в новия проект. На първо място - не е самият той. Засега. Защото още не може да я употреби. Формация, зад която би застанал, може да го направи голям играч в дълосрочен план, но не в близък. Той вчера слезе от изтребителя и още се учи в движение и често по метода проба/грешка на политическия занаят. Освен това партията ти трябва за избори. А в обръщението си за старта на политическия сезон недвусмислено каза, че избори сега не са нужни на държавата. Не ги искат и системните партии. Полза от бърз президентски проект всъщност имат двете основни партии - ГЕРБ и БСП. Защото и когато тръгна тази есен сред народа с визията за България, Корнелия Нинова се убеди, че по всички пътища ще продължи да гледа гърба на Борисов. Нещо повече, включи се старата аларма - че в партията ѝ продължава да има силно лоби, което иска колаборация с ГЕРБ. Другари не се свенят често да молят Борисов за това и онова. БСП няма силите да бие ГЕРБ догодина нито на европейските, нито на местните избори. Трябва ѝ мощен съюзник. Здрава патерица, която да разтвори ветрилото и да събере опонентите на ГЕРБ. Само неродената президентска партия носи такъв потенциал. В този смисъл БСП е най-силно заинтригувана генералът да запретне ръкави още отсега и догодина левицата вече да има другар в похода срещу Борисов. И това да става с нейно съучастие, т.е. задача номер 1 на БСП, в случай че генералът свири сбор, е да лансира свързвани с нея лица в редиците му, за да плетат нишки към “Позитано”. Дали обаче президентът е готов на такава интеграция? Засега знаците му по-скоро сочат отрицателен отговор. Размножаване чрез БСП няма да донесе зачатие на онази непорочна формация, за която Радев намеква. Дори и той знае, че новите партии със стара физиономия се изгубиха още преди медиите да научат адреса на централите им. Защото Румен Радев успя да спечели няколко бързи победи срещу Борисов, който не е свикнал да губи. Цака по устав управляващите в случая с указа за освобождаването на Младен Маринов - пише ли го в закона, пише го. Искате от държавния глава да гази законите? Еми, не искаме, ама нашите юристи казаха, че може, че е формалност. В крайна сметка си пратиха писмата за съгласуване. Вторият трън в петата на Борисов и ГЕРБ тази есен е актуалното мерене на рейтингите. Формално поравно са отхапали скандалите между “Дондуков” 1 и 2 от този на президента и премиера, но всъщност одобрението за Радев не пада, пада леко това за Борисов, бе трендът в средата на септември. Равният резултат дойде от ръста на неодобрението за президента, но все едно какъв е точно прочитът на процентите, точката е на линията и се брои за Радев. Даже когато баща му се блъска с инвалиди по пътищата. Той почна да се изказва по всякакви теми, взе и качествата на новите министи да коментира, вместо да открива паметници и да говори за самолети. Народът се пооживи, харесва му. И ако този човек, който менторски дава оценки от дистанция, се окаже с таен план да прави партия, властта. Ще е като тях, че и по-лош - нали е безпартиен обединител, какви са тези партийни строителства. Няма луд, който, преди да е преполовил мандата си на върха на държавата, да погази конституцията и да трябва да освободи поста - а това би следвало, ако лично участва в партия. Но дори само говоренето как стои зад такава и тайно ѝ стяга редиците, е достатъчно половината министри на Борисов рязко да го задминат в таблицата с рейтингите. Така че подобно говорене определено е в полза на управляващите. А какво става при самия Радев? Заявките му за нещо голямо стават все по-недвусмислени - “енергията на гражданите”, “диалог и сътрудничество с вас”, “да изведем страната на нова перспектива за развитие”... Впрочем за първи път някой в политиката за общия потенциал на българите, с който бихме могли да се оправим за 800 дни, ако успеем да си сменим чипа. Радев сам създаде очакването за някакъв проект, но в същото време е най-незаинтересуван да го пришпорват. Защото това му говорене още е част от президентския му “пубертет” - сега съзрява на този пост, търси физиономия, помпа мускули във фитнеса, флиртува, запознава се с нови хора, доказва се, пробва си потенциала и мечтае за бъдещето си. Радев няма още хората, с които може да реализира партия. Подхвърлени му от БСП лица ще минират изначално проекта. Разните “граждански квоти”, наложени от Първаново време в столетницата, са изтъркани. Обичайните заподозрени интелектуалци отдавна са употребени във всички възможни инициативни комитети, само на гроздобер още не са се пуснали. За такъв проект си трябват и големи спонсори, които на стара стръв няма да се хванат. По-скоро в центъра и дори вдясно би погледнал Радев. Логично - градската интелигенция, която бе в широката периферия на старото СДС, е политически непредставена във властта. Някаква част от нея би припознала за свой човек опонента на ГЕРБ и на шумните, често неадекватни патриоти. Има и част от бизнеса, оставен извън Шенгена на обществените поръчки - единствен гарантиран източник на приходи. Той търси пътища към власт и ресурси. Това би бил гръбнакът на такава формация на Радев, а Президентът обаче не разполага в екипите си с политически обиграни фигури, с които да го направи. Още не се е еманципирал от БСП, а това е задължително условие, ако тръгва по този път. Местните и европейските избори не са карта, на която да заложи политическото си бъдеще, трябва да наближат парламентарни. Ако с евентуална формация гледа към втори президентски мандат или нещо друго по върховете на политиката, то още не ѝ е дошло времето. Но май за всички е добре дошло да поговорят за неродената му партия. А сред най-любопитните изказвания е това на социолога Андрей Райчев. Българските президенти правят две неща - събарят премиери и после си правят партия, която не успява, обяви той.", "date": "2018.09.29", "title": "Ще има партия около Радев, но още не й е дошло времето"}
{"url": "https://www.24chasa.bg/novini/article/7078104", "text": "Американският драматург и автор на либретото на мюзикъла \"Кабаре\" Джо Мастероф почина на 98-годишна възраст, предаде Асошиейтед прес. Компанията \"Раундабаут\", която продуцира последните римейкове на някои от най-популярните му творби, съобщи, че Мастероф е починал вчера в дом за възрастни актьори в Енгълуд, щата Ню Джърси, предава БТА.  Най-известната творба на драматурга е либретото за мюзикъла \"Кабаре\" (1966 г.), за което Мастероф получава награда \"Тони\" в категорията \"Най-добър мюзикъл\". Едноименната киноверсия на произведението, в която в една от главните роли играе холивудската актриса Лайза Минели, печели през 1972 г. осем награди \"Оскар\".", "date": "2018.09.29", "title": "Почина Джо Мастероф - автор на либретото към мюзикъла \"Кабаре\" (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7078107", "text": "На 28-ми септември около 15 и 30 часа служители на РУ Берковица спират за проверка влекач „Ивеко“ с турска регистрация и прикачено ремарке. В района на прохода Петрохан на пътя 39- годишният К.К. е проверен със специален дрегер и е установено, че водачът управлява след употреба на наркотични вещества. Издаден му е талон за медицинско изследване, като е дал кръвна проба. По случая е образувано досъдебно производство за престъпление по чл.343, ал.3 от НК. Турският гражданин е задържан за срок от 24 часа. Същият ден около 17 и 10 часа на ул „Цар Симеон“ в Лом е спрян от катаджиите лек автомобил „Сеат Ибиза“ , управляван от Ц.И. Ц на 39 години. При проверката с техническо средство уредът отчел, че водачът шофирал с концентрация на на алкохол в кръвта 3,07 промила. И той е задържан за 24 часа.", "date": "2018.09.29", "title": "В Монтанско засякоха турски тираджия, шофирал дрогиран"}
{"url": "https://www.24chasa.bg/novini/article/7078112", "text": "Йордания отрече съобщението на Сирия, че пропускателният пункт Насиб на границата между двете страни е отново отворен, предаде Ройтерс. \"Пунктът Джабер Насиб все още е затворен. Той още не е отворен за движение на стоки и пътници\", каза говорителка на йорданското правителство, предаде БТА.  По-рано днес транспортното министерство на Сирия заяви, че пунктът е възобновил работа и е започнало движението на камиони и преминаването през границата.", "date": "2018.09.29", "title": "Йордания: Пунктът Джабер Насиб още е затворен"}
{"url": "https://www.24chasa.bg/novini/article/7078123", "text": "Румънската национална телевизия се извини, след като оператор стана причина за прекъсването на телевизионен дебат за референдума за промяна на дефиницията на семейството в конституцията с цел да се забранят еднополовите бракове, предаде Асошиейтед прес. ТВР1 поднесе извинения на зрителите си за прекъсването, когато член на техническия екип използвал \"неуместен език\" по време на дискусия между гост, защитаващ референдума, и застъпник за правата на хомосексуалните. В Румъния се води разгорещен дебат преди референдума на 6 и 7 октомври за промяна на конституционната дефиниция на семейството, за да бъде уточнено, че то се основава на съюз между мъж и жена, а не между съпрузи, както е в момента, припомня БТА.  Конституционният съд обаче постанови в четвъртък, че гей двойките би следвало да имат същите семейни и законови права като хетеросексуалните. На референдума, подкрепян от Румънската православна църква, трябва да има активност от 30 процента, за да бъде сметнат за валиден.", "date": "2018.09.29", "title": "Румънска национална телевизия прекъсна дебат за еднополовите бракове, извини се"}
{"url": "https://www.24chasa.bg/novini/article/7078131", "text": "Президентът на Сърбия Александър Вучич каза днес в Ниш, че не е пожелал да отиде в Ню Йорк за Общото събрание на ООН, защото там е трябвало да разговаря и с албански представители, и със световни личности, с които вече не знае да какво да говори, защото той \"иска съществен напредък по отношение на Косово, а те не искат\", съобщиха сръбските медии. Вучич изрази задоволство от това как премиерът Ана Бърнабич и външният министър Ивица Дачич са представили Сърбия в Ню Йорк и оцени работата им като добра, предаде БТА. \"Не можех вече да ходя и да повтарям едно и също. Кажете ми, хора, готови ли сте за съществен напредък. Ако сте, ето ме, ще долетя с каквото искате, в Брюксел, в Гренландия, където и да ме повикате. Само недейте да ме карате да идвам, да си губя времето и да слушам едни и същи приказки, които слушам с години, че Сърбия трябва да признае независимостта на Косово\", каза Вучич в Ниш. Той още веднъж заяви, че няма да признае независимостта на Косово, че Сърбия иска компромис, а не решение, които да означава, че албанците получават всичко, а сърбите нищо. \"Това беше причината да не отида\", подчерта Вучич.", "date": "2018.09.29", "title": "Вучич за отсъствието си в Ню Йорк: Не отидох, за да не слушам едно и също"}
{"url": "https://www.24chasa.bg/novini/article/7078138", "text": "Щастлив съм, че спазвайки ангажиментите си за подкрепа на българските региони, имаме възможността да виждаме как те се развиват. Свищов е прекрасен пример за това, че когато местната власт е достатъчно инициативна, правителството и депутатите са винаги насреща, нещата се случват. За мен е много радостно да знам, че жителите усещат положителната промяна в Свищов и населените места в общината. Това заяви председателят на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов, който на централния площад в Свищов разговаря с множество жители и гости, отбелязващи празника „Свищовски лозници“, съобщават от пресцентъра на ГЕРБ.  Градът е сред отличниците в инвестирането на европейски средства. В подобряването на жизнената среда, инфраструктурата, здравеопазването и услугите се изпълняват също и редица проекти с държавно и общинско финансиране. Реновирани са много жилищни сгради и прилежащите им пространства, осъвременени са детските градини и парковете, ремонтирани са улици, подобрена е образователната инфраструктура, обновяват се църкви. „В края на лятото държавата предостави безвъзмездно на Община Свищов 320 декара от бившите казарми. Теренът е с излаз на Дунав и ще бъде фактор за привличането на инвестиции“, каза кметът на Свищов Генчо Генчев, който придружаваше Цветанов по време на обиколката му в региона. Заедно с тях бяха и великотърновският кмет и областен координатор на ГЕРБ Даниел Панов, депутатът Станислава Стоянова и председателят на Общински съвет д-р Кристиян Кирилов. Цветан Цветанов и Генчо Генчев имаха възможността да разгледат и нов реаномобил от най-висок клас, специално изложен за жителите на Свищов по повод празника на града.", "date": "2018.09.29", "title": "Цветанов в Свищов: Щастлив съм да виждам как българските региони се развиват (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7078148", "text": "Държавният съвет ще извърши инспекция на безопасността на храните в училищата, след скорошните случаи на хранителни отравяния в няколко района, каза представител на Комисията за надзор на образованието към институцията, предава  . Целта на проверката е доброто прилагане на плана за подобряване на храната в училищата в селските райони на страната, който бе стартиран през ноември 2011 г. Институцията е изискала от образователните власти по места, да предприемат ефективни мерки за предотвратяване на подобни инциденти в бъдеще. Наредено е да бъде извършена щателна ревизия на училищните столове и сериозно наказани ведомствата или лицата, отговорни за хранителното отравяне. Училищата са задължени да обявяват публично цената на храните и информация за доставчиците, подчертава още Комисията.", "date": "2018.09.29", "title": "Китай ще инспектира безопасността на храните в училищата"}
{"url": "https://www.24chasa.bg/novini/article/7078159", "text": "Седемнайсет души бяха ранени, след като мощният тайфун Трами връхлетя японския остров Окинава, предаде Франс прес. Японските метеоролози предупреждават, че през почивните дни бурята ще премине и през останалата част от японския архипелаг. Заради Трами около 400 полета бяха отменени на летището на Наха, главния град на префектура Окинава, в която утре ще се състоят избори за губернатор, отбелязва ДПА. По данни на електрическата компания \"Окинава илектрик пауър\" около 195 000 домакинства на Окинава и някои от съседните по-малки острови са останали без електричество, предава БТА. Скоростта на вятъра близо до окото на тайфуна на моменти е 216 км/ч. Очаква се утре стихията да достигне главните японски острови и да създаде екстремна метеорологична обстановка в цяла Япония.", "date": "2018.09.29", "title": "Мощният тайфун Трами рани 17 в Япония (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7077876", "text": "Президентът на САЩ Доналд Тръмп подписа бюджетен законопроект за 854 милиарда долара, който да позволи на федералните правителствени служби да продължат работа до 7 декември, предаде Асошиейтед прес. Тръмп подписа законодателството, за да финансира армията и няколко граждански агенции. По този начин той предотврати спиране на работата на държавните служби в седмиците преди важните избори в средата на мандата през ноември, предава БТА. Законопроектът беше одобрен от двете камари на Конгреса по-рано тази седмица. Президентът заяви, че законодателството ще \"възстанови нашата армия, ще защити нашите общности и ще осигури по-добро бъдеще за всички американци\". Бюджетният план обаче не предвижда значително ново финансиране за отдавна обещаваната от Тръмп и дълго блокирана стена по американско-мексиканската граница, което президентът определя като \"абсурдно\".", "date": "2018.09.29", "title": "Тръмп подписа законопроект за 854 млрд. долара, за да финансира армията"}
{"url": "https://www.24chasa.bg/novini/article/7077878", "text": "Германският министър на външните работи Хайко Маас се изказа за това, което определи като криза на мултилатерализма и препоръча засилване на ООН и реформа на Съвета за сигурност, предаде ДПА. ООН трябва да спре да заобикаля въпроса и да започне сериозни преговори за реформа на Съвета за сигурност, който почти не се е променял от 1945 г., въпреки че оттогава световното население се утрои, а броят на страните членки нарасна близо четири пъти, подчерта Маас, говорейки на немски. Той посочи, че сегашното положение отразява влиянието по време на Студената война, предаде БТА.  Маас определи европейската интеграция след Втората световна война като триумф на мултилатерализма, припомняйки, че САЩ изиграха жизненоважна роля във възстановяването на континента. \"Мултилатерализмът и суверенитетът не са противоречиви понятия\", заяви германският външен министър, визирайки посланието на президента на САЩ Доналд Тръмп. \"Точно обратното, в свят, изправен пред сериозни глобални проблеми, можем да запазим суверенитета си само, ако работим заедно\", заяви Мас. Пет страни са постоянни членки с право на вето - САЩ, Великобритания, Франция, Русия и Китай. Освен тях има и 10 непостоянни членки. От януари догодина Германия ще бъде непостоянен член за период от 2 години. Берлин вече е заявявал, че ще използва мандата си, за да увеличи влиянието на Европа в ООН, припомня ДПА. Германия, Япония, Индия и Бразилия от години лобират да получат статут на постоянни членове. Съветът за сигурност преговаря за разрешаването на конфликти и може да взема решения за разполагане на военни сили. Поради разногласия между Русия и три западни страни членки обаче Съветът често среща затруднения да предприеме действия по някои ключови въпроси, отбелязва ДПА.", "date": "2018.09.29", "title": "Хайко Маас препоръча реформа на ООН"}
{"url": "https://www.24chasa.bg/novini/article/7077880", "text": "Сирия се надява, че с помощта на руските зенитноракетни комплекси \"Ес-300\" израелската авиация ще бъде лишена от достъп до сирийското въздушно пространство. Това заяви вчера външният министър на Сирия Уалид ал Муалем след среща с руския си партньор Сергей Лавров, предаде ТАСС. Муалем добави, че Дамаск очаква доставката да се осъществи до две седмици, като се позова на изявление на руския министър на отбраната Сергей Шойгу. На 24 септември Шойгу заяви, че до две седмици на сирийските въоръжени сили ще бъде предадени \"Ес-300\". Седмица преди това сирийската противовъздушна отбрана свали по грешка руски разузнавателен самолет \"Ил-20\", докато отразяваше атака на израелски изтребители. Израел обясни, че операцията е целяла да предотврати доставка на оръжия за радикалната ливанска групировка \"Хизбула\". Москва обвини Израел, че неговите самолети се криели зад руския самолет, чийто 15-членен екипаж загина, припомня БТА.  Доставката на руските зенитни комплекси вече започна, заяви днес руският външен министър Сергей Лавров на пресконференция в Ню Йорк. Русия оказва военна помощ на правителството в Дамаск в гражданската война.", "date": "2018.09.29", "title": "Сирия: С помощта на руските ракети Израел няма да има достъп до сирийското небе"}
{"url": "https://www.24chasa.bg/novini/article/7077886", "text": "В петък родители сигнализираха директора на 39-о училище в София, че на децата им са раздадени бисквити с изтекъл срок на годност. Проверката на Агенцията по храните вече е в ход, предава NOVA. Четвъртокласниците забелязали разминаването в етикетите на бисквитите и веднага казали на родителите си. Те от своя страна незабавно се обърнали към директора на учебното заведение. При проверката е станало ясно, че документите, с които са доставени бисквитите, са изрядни. Директорът на училището поясни, че за първи път се случва подобно нещо. Представител на фирмата доставчик обясни, че става въпрос за техническа грешка и недоглеждане от страна на служител. Не е имало технологичното време бисквитите да бъдат преетикирани. От там увериха родителите, че няма такива с изтекъл срок на годност. Това го доказва и проверката на Агенцията по храните.", "date": "2018.09.29", "title": "Фирмата доставчик на бисквитите с изтекъл срок в училище: Това е техническа грешка"}
{"url": "https://www.24chasa.bg/novini/article/7077889", "text": "Джордже Михалевич или Джордж Холивуд, както го наричат приятелите му заради чара и страстта му към лъскавия живот е черногорски бизнесмен, за чийто бизнес през годините има много съмнения за връзки с подземния свят. На светло е търговията с диаманти и имоти, а в тъмната част е връзката му с чешкия мафиот Радован Крейчир. У нас Михалевич стана известен след пищната си сватба с Наталия Гуркова – „Мис България” 1998 г. Двамата имат две деца. Преди пет години Гуркова напусна Южна Африка и се върна с децата си у нас. Във вторник Михалевич беше разстрелян в колата си на светофар от двама мотористи. Първа за убийството му съобщи водещата разследваща журналистка в Южна Африка – Манди Уинър. \"Срещнах се с него около 2012-2013 г. По времето имаше бизнес в Сандтън в Йоханесбург, което е главният бизнес район в града. Купуваше златни бижута или диаманти и ги препродаваше. Поисках да се срещнем, защото по това времето работеше с известен чешки беглец, който беше дошъл в Южна Африка – Радован Крейчир, въвлечен в поредица криминални случаи в Южна Африка\", разказва пред   репортерката. \"По същото време един от близките му приятели, Крис Куремитис, известен като Мистър Биг, бе убит при покушение на сватба, по много подобен начин – мъже на мотор наближили, той бил в луксозен автомобил, убили го и му откраднали часовника. Исках да говоря с Джордже Михалевич. Той беше много чаровен. Беше много приветлив, дружелюбен, чаровен мъж. Беше много от типа изкусни мъже, винаги добре изглеждащ, но беше много дружелюбен и открит за бизнеса си. Настояваше, че не е замесен в каквито и да било криминални дейности. Говорихме за обвиненията срещу убития му приятел, както и за отношенията му с Радован Крейчир\".  \"Има много различни истории за това с какво се е занимавал. Някои са твърдения – например един от съдебните следователи в Южна Африка, разследвал подземния свят, казва, че Михалевич е изкупувал крадени вещи, купувал Ролекси и скъпи часовници, откраднати при отвличания или кражби на автомобили, или при влизания с взлом в домове. Това е едно от обвиненията, че се е занимавал с престъпни деяния. Имаше обвинения също така за пране на пари, в един момент беше арестуван за укриване на данъци в размер на 30 млн. южноафрикански ранда или около 3 млн. долара. Това е още едно обвинение, но важното е, че всъщност никога не е бил осъждан за каквото и да било. Имаше много обвинения, но бяха оттегляни и никога не е осъждан за нищо\", разказва за дейността му репортерката. Относно имуществото на бизнесмена Манди Уинър казва: \"Не съм сигурна какво е богатството му, не е толкова лесно да се разбере. Освен това не живееше в Южна Африка през последните близо пет години, беше напуснал страната. Трудно е да се знае какво е станало през последните няколко години. Знам, че явно е харчил много пари за коли, не съм сигурна за имотите към момента, знам, че една от дейностите му беше да върти нощен клуб, а колата, която е карал, е била много скъпа кола. Един от другите частни следователи, с които говорих, каза, че харесвал да харчи пари за коли, водел живот малко като плейбой, но не мога да Ви дам точна цифра, измерваща богатството му\". Журналистката не смята, че Радован Крейчир е свързан с убийството. \"Мисля, че е малко вероятно, защото условията, при които държат Крейчир в затвора са толкова строги предвид поредицата сигнали, че се опитва да избяга от затвора в Южна Африка. Имало е редица опити, които затворническите власти тук казват, че са успели да предотвратят. Затова е държан в строг тъмничен режим, има много сериозна охрана постоянно около него. Имало е поредица случаи, в които е имал достъп до мобилни телефони, до контрабанда. В един момент намерили пистолет и ножове в клетката му. Винаги е имало притеснението, че е замесен в престъпни дейности и поръчвал покушения над хора. В момента го съдят за поръчителство на убийство на частен следовател и полицай от затвора\", разказва още Уинър. Относно версиите за убийството на бизнесмена тя обяснява: \"До момента съм говорила с много от разследващите полицаи и има няколко теории за мотив. Мисля, че разглеждат много следи, но нямат ясно определен мотив за убийството на Джордже Михалевич. Една от теориите е, че е свързано със случващото се около сръбската мафия в Южна Африка през последните три-четири месеца – имаше две убийства на видни сърби, които Михалевич е познавал, убити в Йоханесбург при подобни обстоятелства – в автомобили, в движение, спрели на светофари, стрелци на мотори. Имаше два подобни инцидента, този е третият такъв. Освен това, един южноафрикански шпионин, замесен в подземния свят, на име Джордже Дарманович, убит в Нови Белград преди няколко месеца. Една от теориите е, че това може да е отмъщение за случилото се. Една от другите теории е свързана с някаква провалена сделка с наркотици. Друга е, че са убили грешния човек, търсили друг, който е карал същата кола. Знам, че полицията има информация от свидетели и източници за това кои смята, че са били убииците, но не са обявили нищо все още за мотива, защо Джордже е бил убит\". И завършва: \"Исках да кажа, че е имал малки деца и прекрасна съпруга, и много хора споделят в социалните мрежи колко добър и щедър човек е бил, че не е бил замесен в никакви престъпни дейности. Това е трудното за нас, като медии. Винаги има и тази страна на хората, която невинаги бива споделена, защото винаги очакваме най-лошото. Това е важно нещо, често за един човек има две гледни точки, които невинаги се виждат. Той е пример за това, бил е семеен човек, много добър, който може да се е бил замесил с грешните хора\".", "date": "2018.09.29", "title": "Криминална репортерка за Джордже Михалевич: Може би е бил замесен с грешните хора"}
{"url": "https://www.24chasa.bg/novini/article/7077894", "text": "Автомобил е ударил майка с количка на оживено кръстовище във Варна. Инцидентът е станал в четвъртък, а видео беше изпратено на  . На клипа се вижда как майка с бебешка количка пресича на зелен пешеходен светофар. Автомобил прави десен завой, също на зелен светофар, и се удря в количката. На място веднага пристига линейка. Детето се е разминало с леки охлузни наранявания и с майката са освободени за домашно лечение. Шофьорът е 57-годишна жена от Белослав. По първоначални данни тя не е видяла идваща с количка майка. По случая няма образувано досъдебно производство, тъй като няма сериозно пострадали. Шофьорката ще бъде наказана с глоба.", "date": "2018.09.29", "title": "Кола удари майка с количка на кръстовище във Варна (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7077906", "text": "\"Жалко за Върбанов, но каквото си надробиш, това сърбаш! Някои хора явно не си дават сметка каква отговорност носят пред обществото, работейки в екипа на Господарите!!\"!, написа във фейсбук профила си Магърдич Халваджиян относно скандала с репортера Димитър Върбанов. Той поздрави брат си Джуди, който обяви вчера, че  \"Дали в състояние на афект или поради глупост, тези действия на Върбанов са предателство спрямо труда на целия екип на \"Господари на Ефира\"! Поздравявам брат ми за бързото и категорично решение! В подобни ситуации място за шикалкавене няма! Истината винаги е само една!\", написа още Маги Халваджиян. ", "date": "2018.09.29", "title": "Маги Халваджиян: Жалко за Върбанов, но каквото си надробиш, това ще сърбаш!"}
{"url": "https://www.24chasa.bg/novini/article/7077913", "text": "Трудно е да бъдат сравнявани политици от различни поколения, каза Евгения Живкова в отговор на въпрос на Би Ти Ви за сравнение между дядо й Тодор Живков и Бойко Борисов. Запитана вярно ли е че Живков и Симеон Сакскобургготски са искали да се срещнат през 1998 г., Евгения Живкова каза: \"През 1997-98 г. имаше разговори за среща между тях, двамата бяха приели подобна среща, но дядо ми се разболя след това и това бе една от причините тази среща да се отложи и да не се състои\". За сегашния лидер на БСП внучката на Тодор Живков каза: Корнелия Нинова е борбена жена, опитва се да се наложи в партията като лидер, смятам че успява. Евгения Живкова разказа: Най-трудно след 10 ноември ни беше в дните, когато дядо ни беше поставен под неофициален домашен арест, след като беше отнета длъжността му председател на Държавния съвет - уговорка, която не беше спазена между него и другите членове на Политбюро, идеята бе да му бъдат осигурени нормални условия за живот. Неговите приемници не спазиха уговорката. В студиото на Би Ти Ви беше и Андреа, дъщеря на Евгения Живкова. На въпрос тежест ли е за 23-годишно момиче че неговия прадядо се нарича Тодор Живков, тя каза - не, никога не е било, аз не обичам да отивам и да казвам - вие знаете ли..., не се и крия.", "date": "2018.09.29", "title": "Евгения Живкова: През 1997 г. имаше разговори за среща на дядо ми със Симеон Сасккобургготски, но не се състоя"}
{"url": "https://www.24chasa.bg/novini/article/7077912", "text": "Все още не е ясно дали са откраднати личните данни на потребителите на социалната мрежа, засегнати от вчерашната хакерска атака, съобщават от самата компания в съобщение до потребителите си, предава  .  „На 25 септември 2018 г. открихме атака, с която са откраднати фейсбук жетони за влизане в профилите. Тези жетони са еквивалент на дигитална връзка с ключове, която хакерите могат да използват, за да превземат профилите на други хора”, посочват от компанията в официалното съобщение до засегнатите. Към този момент все още не е ясно дали личната информация на потребителите е била достигната, но от компанията работят по отстраняване на пробива. „Не е нужно да сменяте паролите си”, посочват още от компанията. Профилите на 50 млн. потребители са били засегнати от атаката, сред които има такива и от България.", "date": "2018.09.29", "title": "Не е ясно има ли откраднати лични данни след пробива във Фейсбук"}
{"url": "https://www.24chasa.bg/novini/article/7077910", "text": "Възрастен човек загина при пожар в Русе в съботната сутрин, съобщиха от Пожарната в дунавския град. Сигналът за пламъци на третия етаж в блока на ул. „Петрохан” бил подаден малко преди 8 часа. На мястото на инцидента веднага били изпратени три екипа с огнеборци. Те действали професионално и бързо потушили пламъците. Част от застроените съседи били евакуирани, а друга част от входа били посъветвани да останат по домовете си, тъй като пожарът бил загасен. Възрастният човек живеел в пламналия апартамент, заедно с младо семейство, което успяло да избяга. Грабнали децата си, но не успели да се върнат за мъжа. Той бил открит мъртъв и вероятно е загинал още преди пристигането на пожарникарите. Огънят тръгнал от спалнята, където е бил загиналият мъж. Предстои аутопсията да установи причината за смъртта му, обясни шефът на Спасителното звено в Русе комисар Димитър Павлов. По случая е образувано досъдебно производство, което ще установи и как е възникнал пожарът, но в случая едва ли става дума за умисъл. В апартамента не е имало печка на твърдо гориво. Пожарът стресирал съседите на семейството. На мястото на инцидента пристигнали и екипи на Спешна помощ, които да се погрижат за пострадалите хора от блока.", "date": "2018.09.29", "title": "Мъж загина при пожар в апартамент в Русе, спасиха жена и две деца"}
{"url": "https://www.24chasa.bg/novini/article/7077922", "text": "Расте броят на жертвите в двете земетресения и предизвиканите от тях вълни цунами, ударили вчера индонезийския остров Сулавеси. По нови официални данни жертвите са 384, съобщиха осведомителните агенции, позовавайки се на говорител на индонезийската агенция за реагиране при природни бедствия. Досегашните данни бяха за 48 загинали, припомня БТА.  Най-малко 29 души се водят безследно изчезнали, 540 са тежко ранени след труса с магнитуд 7,5 и цунамито, връхлетяло Палу, административния център на провинция Сулавеси. Очаква се броят на загиналите да се окаже по-голям, защото съобщените данни са само за град Палу, а съседният окръг Донгала също е пострадал от приливните вълни.", "date": "2018.09.29", "title": "384 са жертвите на трусовете и цунамито в Сулавеси според нови официални данни"}
{"url": "https://www.24chasa.bg/novini/article/7077927", "text": "Хотел „Маринела“ няма фискални апарати, а данъчен терминал. Свидетелството на името на друга фирма не сме имали. Липсата на това свидетелство за регистрация е заради това, че фирмата, доставчик на услугата не е била регистрирана.Така от хотела коментираха твърденията, че при проверка НАП са установили липсата на лицензиран по правилата терминал за управление на фискалните устройства, които „24 часа“ съобщи. Устройството наистина е било регистрирано на „Кемпински“, но дружеството ВГ е същото, просто е със сменено име и това ясно се виждало от Търговския регистър и от ЕИК, с който сме се идентифицирали пред НАП, заявяват още от „Маринела“. На лоби бара не са открити никакви нарушения, категорични са още оттам. Те оспорват и твърдението за открити крупни суми при проверката, като уточняват, че става дума за пари на каса под 1000 лв., с които започват работа.", "date": "2018.09.29", "title": "\"Маринела\": Имаме данъчен терминал на името на \"Кемпински\", сумите в брой не са големи"}
{"url": "https://www.24chasa.bg/novini/article/7077931", "text": "Средиземноморският ураган Зорба удари градчетата Пилос и Метони в югозападната част на Гърция, предаде ДПА. Съобщава се за прекъсване на електрозахранването и спиране на някои фериботите между Пирея и част от Цикладските острови като Миконос и Санторини, както и някои острови от Додеканезите - Родос и Кос. Не се съобщава за пострадали, но заради силния вятър гражданите са призовани да не излизат навън, ако не се налага, предава БТА.  Очаква се, че бурята ще се движи през следващите 48 часа в североизточна посока, постепенно ще отслабне и към края на утрешния ден метеорологичните условия ще се подобрят.", "date": "2018.09.29", "title": "Заради урагана Зорба спряха някои от фериботите в Гърция"}
{"url": "https://www.24chasa.bg/novini/article/7077933", "text": "Фалшив новинарски сайт в Белгия съобщи снощи за взрив в една от атомните централи в страната. Това е вторият подобен случай в последните месеци, когато електронна страница, на вид еднаква с истински сайт за новини, съобщава лъжа. Сайтът, наподобяващ домейна на най-гледаната френскоезична телевизия в страната Ер Те Ел, е поставил водещо заглавие, придружено с апокалиптично изображение на огнена гъба над голям град. Читатели са се подвели, повярвали са на съобщението и са се свързали с номер 112. Ер Те Ел, по молба на МВР и на националния кризисен център, помести опровержение на истинската си страница. Съобщава се, че медията ще заведе дело за неразрешено използване на отличителните й знаци, предаде БТА.  През май сайтът на същата телевизия отново бе имитиран, за да бъде съобщено за \"оставката\" на вътрешния министър. Фалшивата новина се появи на сайт с адрес rtl-info.be, докато истинският адрес на медията е rtl.be/info.", "date": "2018.09.29", "title": "Фалшив сайт за новини съобщи снощи за взрив на АЕЦ в Белгия"}
{"url": "https://www.24chasa.bg/novini/article/7077948", "text": "Тържествена церемония по повод 2569-тия рожден ден на древния китайски мислител и философ Конфуций, се състоя в източната провинция Шандун този петък, съобщава  . Тържеството, провело се в родното място на Конфуций - град Цюфу, привлече правителствени лица, представители на ЮНЕСКО, учени, студенти и потомци на древния философ. Повече от 1400 студенти и жители на града рецитираха класически текстове от „Аналектите\" и изпълниха церемониални танци в Храма на Конфуций. В град Цюджоу, провинция Джъдзян представители на институтите Конфуций от 10 държави участваха в церемония в храма Нандзун, един от семейните храмове на Конфуций.", "date": "2018.09.29", "title": "Китай отпразнува 2569-тия рожден ден на Конфуций"}
{"url": "https://www.24chasa.bg/novini/article/7077975", "text": "Хероинът, открит снощи на Капитан Андреево е около 712 кг. Той е бил в два тира, които са влизали в страната. Те трябвало да преминат транзитно през България, а крайната им дестинация била Австрия. Двамата иранци, които карали камионите, са задържани. Заловеното огромно количество хероин струва милиони. „Това за момента е най-голямото количество хероин, задържано на наша граница. Установен е получателят – дружество в страна-членка на ЕС. Своевременно са уведомени правоохранителните органи в съответната държава по линия на наркотрафика”, поясни Георги Георгиев от Агенция „Митници”, съобщи Нова тв. Наркотикът бил скрит зад гипсови плоскости и е бил с изключително висока чистота. Предполага се, че е щял да бъде разреден преди да бъде пласиран.  \"Към момента това е митническа реализация, информацията е за малко над 700 кг хероин, повече информация на този етап не може да се дава. Най-вероятно става въпрос за транзитна пратка. Определено България има сериозни постижения в борбата против наркотрафика. Тя винаги географски е стояла на един от пътищата на трафика на наркотици, така че съвсем нормално, когато полагаме усилия, да задържаме и големи количества\", каза вътрешния министър Младен Маринов. Очаква се малко по-късно днес разследващите да дадат брифинг, при който да се обявят повече подробности.  Предполага се, че това е част от канал за трафик на дрога от Азия към Европа. ", "date": "2018.09.29", "title": "Рекордните 712 кг. хероин, хванати на \"Капитан Андреево\" - с висока чистота (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7075850", "text": "Храмът “Свети Стефан”, единствената православна българска желязна църква на брега на Златния рог в Истанбул, тези дни отбелязва 120 години от създаването си. Осветен е по стар стил на 8 септември 1898 г. от екзарх Йосиф. След мащабната реставрация, осъществена с обединените усилия на българската държава и невероятната подкрепа на Турция, от чиято страна бяха похарчени около 3 млн. евро, уникалният български храм сега посреща посетители от цял свят. От тържественото откриване след мащабната реставрация, което се извърши на 7 януари т.г. в присъствието на министър-председателя Бойко Борисов и турския президент Реджеп Т. Ердоган досега уникалната българска църква е посетена от над 50 хиляди души, от държавни и правителствени ръководители, от чуждестранни делегации. 120-годишният юбилей на “Св. Стефан” на фона на възраждането му за нов живот ще бъде отбелязан в Истанбул на 29 и 30 септември с двудневна научна конференция с участието на специалисти, учени, реставратори, хора, допринесли за реставрацията на църквата от България и Турция. както наричат Екзархията в квартала “Шишли”. Проявата се организира от посолството на Република България в Турция, генералното консулство в Истанбул със съдействието на църковното настоятелство на общността на цариградските българи. Генералният консул на България в Истанбул Ангел Ангелов специално за в. “24 часа” посочи, че целта на проявата е да изтъкне значението и ролята на “Свети Стефан” през изминалите 120 години до наши дни. “Има невероятна символика в това, че възстановяването на Желязната църква съвпада с нейната 120-годишнина. Преди години църквата е блестяла с невероятното си излъчване на брега на Златния рог. Днес вече е съграден един уникален паметник на културата, единението, вярата и духа, който събира хората от България, Турция, Балканите, Европа и от цял свят”, каза Ангел Ангелов. За празненствата от България ще пристигне и депутатът от ГЕРБ Вежди Рашидов. Като министър на културата в първите две правителства на Бойко Борисов той бе изключително активен, за да стане реставрацията на Желязната църква реалност. В научната конференция са поканени да участват проф. Светлозар Елдъров, проф. Иван Първов, проф. Христо Темелски, доц. Благовеста Иванова, Боряна Бужашка. От турска страна участие ще вземат проф. Мете Тапан, проф. Хасан Куруязъджъ, главният реставратор на “Свети Стефан” архитект Фикрие Булунмаз и Христо Копано. За работата ѝ като ръководител на реставрацията г-жа Булунмаз бе удостоена със специална награда в кампанията на “24 часа” “Достойните българи” през март тази година. По случай 120-годишния юбилей на православния български храм “Свети Стефан” на 30 септември ще бъде отслужена В двора на църквата ще бъде открит бюст-паметник на Стефан Богориди, една знакова личност в живота на българската общност в миналото. Той дарява собствения си имот за построяване на църквата “Св. Стефан” и по този начин поставя обединителното начало на всички българи, които са работили и живели през този период в Истанбул. Интересен факт е също, че със строителни матерали от резиденцията на Стефан Богориди се построява сградата на българския метох - мястото, откъдето започва българската просвета по българските земи. Бюст-паметникът на Стефан Богориди е построен по инициатива и със средства на българската общност в Истанбул. и благодарност на цариградските българи към делото на Стефан Богориди”, каза председателят на българското църковно настоятелство в Истанбул Васил Лязе. Също символично съвпадение е, че новата учебна година на българското неделно училище “Св. св. Кирил и Методий” в Истанбул ще бъде открита в рамките на юбилейните тържества за 120-годишнината на “Свети Стефан”. Българското неделно училище е създадено преди четири години по инициатива на българското генерално консулство в Истанбул съвместно с българското църковно настоятелство. То се помещава в сградата на българската екзархия в Истанбул - един нагледен обект на родолюбие, дух и съпричастност към България не само у подрастващите, но и у възрастните, понеже има и курсове за възрастни. “Интересът към българския език нарасна изключително много - каза българският консул Ангел Ангелов, - затова ще увеличим групите на учениците и на курсистите. Екзархията се оказа вече тясна за тях, затова след активни разговори с настоятелството разширяваме базата. Ще имаме нови класни стаи в Българската екзархия. Очертава се един наистина възходящ брой на желаещите в Истанбул да учат български език и може би ще преминем към следващата стъпка - най-после да се използва и сградата на реставрирания метох за занятия по български език”.", "date": "2018.09.29", "title": "Желязната църква “Свети Стефан” в Истанбул празнува 120 години"}
{"url": "https://www.24chasa.bg/novini/article/7077757", "text": "Седемте души, задържани снощи по подозрение в подготовка на \"голям терористичен акт\" в Холандия, са разполагали с голямо количество материал, който \"вероятно са щели да използват в кола бомба\", съобщи днес холандската прокуратура, цитирана от Франс прес. Държавното обвинение обяви снощи, че е била предотвратена голяма терористична атака, като са били арестувани лица, заподозрени, че са били в напреднал етап на подготовка на атентат, насочен срещу \"голямо събитие\", за да бъдат дадени \"много жертви\", предава БТА.  При претърсването на домовете на заподозрените полицията е открила \"значителни количества суровини за направата на колани с експлозиви\", обяви представител на прокуратурата в днешно изявление. Властите са иззели също \"100 кг. торове, които вероятно са щели да бъдат използвани в кола бомба\". Заподозрените са в предварителния арест. Днес те се явиха за пръв път пред съдия в Ротердам, а следващото им явяване ще бъде идната сряда. Задържаните са родом от Арнхем, Ротердам и села близо до двата града. Двама от тях вече са били съдени за опит да се присъединят към екстремисти в Ирак и Сирия. \"В страната ни беше предотвратена трагедия\", каза холандският премиер Марк Рюте на седмичната си пресконференция, като подчерта, че властите остават \"бдителни\". В Холандия нивото на терористична заплаха е четвърто от пет възможни, а рисковете от нападение остават \"значителни\", според националната антитерористична агенция NCTV.", "date": "2018.09.29", "title": "В Холандия иззеха 100 кг материал за кола бомба от домовете на заподозрените за атентат"}
{"url": "https://www.24chasa.bg/novini/article/7077762", "text": "Бисквити с изтекъл срок на годност в няколко столични училища. В петък сутрин родители сигнализирали директора на столичното 39-о училище, че на децата им в четвъртък са били раздадени бисквити, които обаче се оказали с два етикета, предава NOVA. След като ги разлепили, се оказало, че всъщност срокът на безплатните закуски е изтекъл в началото на септември. Агенцията по безопасност на храните (БАБХ) вече е направила проверка, която потвърдила сведенията, подадени от родители. Според експертите най-вероятно става дума за манипулация с етикети и сладкишите няма как да застрашат здравето на децата, които са ги консумирали. Общо поръчаните бисквити били 400 пакета, а фирмата, която отговаря за стола в 39-то училище, обслужва още две училища в София. Оттам са сигнализирали за същия проблем. Според БАБХ виновните за случилото са фирмата дистрибутор и компанията, която стопанисва стола в 39-о училище. Те ще получат актове още в понеделник. Очаква се становището и на фирмата, която е произвела бисквитите. Тя трябва да каже какъв е бил на практика срокът на годност.", "date": "2018.09.29", "title": "Бисквити с изтекъл срок на годност са раздавани в няколко училища в София"}
{"url": "https://www.24chasa.bg/novini/article/7077427", "text": "5 апарата за кръвно, откриващи и предсърдно мъждене, получи като дарение столичната Спешна помощ. Те са иновативни, като само за минута успяват да измерят три пъти кръвното на пациента и да уловят нарушен ритъм на сърцето, което е предпоставка за тромби и инсулт. Сега спешните лекари могат да открият предсърдно мъждене само чрез ЕКГ изследване, което отнема около 5 минути, а времето за тези пациенти е важно. \"Разликата е, че показва,когато има предсърдно мъждене. Важно е за нас, като се има предвид, че от повикванията общо около 35% са за сърдечносъдова патология. От началото на годината инфарктите са около 2000, толкова са и нестабилните стенокардии, така че този апарат, предвид швейцарското му производство, е доста по-прецизен. Това дарение ще го изпробваме, ще го дадем предимно на кардиолози. След като те го експериментират достатъчно време и кажат, че е по-добро от конвенционалните, ще преминем към закупуване на още апарати за всички работещи екипи\", каза шефът на ЦСМП-София, д-р Георги Гелев. Дарението е от сдружение “Национална мрежа сърце за сърце” и е на обща стойност 1000 лв. \"Апаратът прави три независими измервания на кръвното, по време на които успява да регистрира наличие на предсърдно мъждене и дава точен медицински резултат. Той следва препоръките на СЗО, според които, когато човек е на преглед при кардиолог, трябва да му бъде измерено кръвното минимум два пъти. Ако има разлика между двете измервания трябва да му се направи трето - контролно\", обясни Елица Петрова, председател на фондацията. Технологията е подходяща за използване при пациенти с диабет, сърдечна недостатъчност, при бременни жени. Общо 104 463 повиквания са постъпили към Спешна помощ - София, от началото на годината. Близо 34 000 от тях са били за сърдечносъдови проблеми. Това означава, че всяко 6-о повикване е с такава симптоматика, информират от ЦСМП-София.", "date": "2018.09.29", "title": "5 апарата за кръвно, откриващи и предсърдно мъждене, дариха на столичната Спешна помощ"}
{"url": "https://www.24chasa.bg/novini/article/7077775", "text": "Русия ще направи всичко възможно за спасяване на ядреното споразумение с Иран, заяви руският външен министър Сергей Лавров в реч пред Общото събрание на ООН вчера, предадоха Асошиейтед прес и ТАСС. Лавров определи решението на президента на САЩ Доналд Тръмп за оттегляне от ядреното споразумение като нарушение на решенията на ООН и заплаха за стабилността в Близкия изток, отбелязва АП. Освен това той определи наложените от западни страни санкции срещу Русия като политическо изнудване и отхвърли като неоснователни обвиненията, че Москва се е намесвала в президентските избори в САЩ през 2016 г. и е извършила нападение с нервнопаралитично вещество във Великобритания, предаде БТА.  В речта си пред Общото събрание Лавров заяви, че САЩ подкопават усилията за постигане на международни споразумения за мира в Близкия изток, Иран, климатичните промени и търговията, отбелязва Ройтерс. Освен това Лавров призова от трибуната на ООН световната общност да помогне за възстановяването на Сирия, за да могат милионите бежанци да се завърнат в страната. Това трябва да стане приоритет на международните усилия и на дейността на агенциите на ООН, подчерта той. Западът обаче отказва да предостави помощ, докато няма политическо решение, припомня Франс прес. По-късно на пресконференция руският външен министър допълни речта си, заявявайки, че съществува добра възможност за запазване на споразумението с Иран, въпреки оттеглянето на САЩ. \"Стига само нашите европейски колеги да не се позовават на това, че техните компании не искат да работят в Иран, защото нищо няма да се получи\", уточни руският първи дипломат, цитиран от ТАСС. Москва и европейските страни продължават да работят по снижаването на негативния ефект от въведените от САЩ антиирански санкции и гарантирането на икономически печалби за Техеран, които Иран трябва да получи съгласно споразумението за ограничаване на ядрената си програма, подчерта Лавров на пресконференцията след срещата на високо равнище на Общото събрание на ООН. Обсъждат се всички варианти, включително бартерна система за петрол, съобщи още Лавров, цитиран от АП. Опитите Иран да бъде затворен в собствените си граници са наивни, добави Лавров, визирайки подготвяния Близкоизточен стратегически съюз срещу Техеран. Той отбеляза, че Саудитска Арабия и Катар също имат легитимни интереси, които преследват извън своите граници, но подчерта, че \"изходът е в друго - да се започне обсъждане на противоречията\". Руският външен министър отбеляза, че в някакъв момент вероятно ще се наложи всички заинтересовани страни да седнат на масата за преговори. \"Ако и когато се събират единомишленици, включително по негативно отношение срещу Иран, това няма да увеличи стабилността\", предупреди той. \"Необходими са срещи с участие на Иран, което ние отдавна подкрепяме\", подчерта Лавров, цитиран от ТАСС. Руският външен министър заяви на пресконференцията, че Техеран оказва ефективна помощ в борбата с тероризма в Сирия и за запазване на сирийската държавност, като действа по покана на правителството в Дамаск. Той добави, че за разлика от Вашингтон, Москва никога не е виждала терористична заплаха в Техеран, \"дори в тежките за Русия времена, когато в Северен Кавказ работеше терористичен интернационал\". Москва би приветствала преговори между Израел и Иран и с радост би станала домакин, подчерта Лавров, припомняйки подкрепяната от Русия концепция за система за сигурност в района на Персийския залив. Освен това руският първи дипломат предупреди Израел, че евентуално нанасяне на удар в околностите на международното летище в Бейрут би било сериозно нарушение на международното право и Москва би се обявила решително против подобни действия. Предишният ден израелският премиер Бенямин Нетаняху заяви пред Общото събрание на ООН, че ливанската групировка Хизбула разполага с ракетен обект близо до летището, в който се работи по подобряване на точността на ракетите \"земя-земя\", припомня ТАСС. Израел е уверил неведнъж Русия, че ще запази канала за предотвратяване на конфликти, какъвто съществува и между Москва и Вашингтон, заяви Лавров на пресконференцията. Той подчерта, че Русия е изпълнила в Сирия всичко договорено за гарантиране на сигурността на израелската територия. Когато Израел изрази притеснения от разполагането на ирански и проирански сили до границата му, иранските подразделения са се оттеглили на над 100 км от Голанските възвишения, припомни руският първи дипломат. Русия вече започна доставката на зенитни ракетни комплекси С-300 в Сирия. \"Както каза президентът Владимир Путин, това започна веднага след инцидента\", при който руски самолет Ил-20 беше свален край бреговете на Сирия, добави Лавров. Изтеглянето на терористични групировки и тежките въоръжения от демилитаризираната зона в Идлиб вече тече, заяви Лавров. Той обаче добави, че евентуалното извеждане на терористи от демилитаризираната зона, за да бъдат изпратени в други горещи точки, например Афганистан, е недопустимо. \"Терористите трябва да бъдат или унищожени, или да понесат заслужено наказание и да бъдат предадени на съда\", подчерта руският външен министър. Той напомни, че Турция е поела ангажимент да раздели опозицията, готова да участва политически процес, от терористичната групировка \"Джебхат ан Нусра\". Русия не приема опитите на западните страни да поставят изкуствени срокове за създаването на сирийски конституционен комитет. Специалния посланик на ООН за Сирия Стафан де Мистура е подложен на натиск да обяви че създава такъв комитет и състава му, с цел \"да се зачеркне постигнатото в рамките на процеса от Астана и отново да се доведат нещата до това не самите сирийци да решават в каква страна ще живеят, а да се наложи за пореден път съгласувана от външни сили схема на тази многострадална страна\", заяви Лавров. Според него подобен натиск оказвсат САЩ, Великобритания, Египет, Франция, Германия, Йордания и Саудитска Арабия. Свикването на подобен комитет преди да има съгласие кои ще бъдат 50-те представители на гражданското общество, включени в състава му, \"би било тежка грешка\", предупреди руският дипломат. Той добави, че води със САЩ преговори за прекратяване на военното им присъствие в Сирия, подчертавайки, че в околностите на контролирания от силите на САЩ град Ат Танф \"намират убежище терористи\". Вашингтон не трябва да се меси в работите на други страни, ако държи на принципа на суверенитета, подчерта Лавров. Според него многостранният подход е необходимост в наши дни, \"когато всички проблеми стават трансгранични\", а технологиите обединяват света. Руският първи дипломат добави, че Москва почти е приключила процеса по завеждане на искове срещу Вашингтон в американски съдилища заради руската дипломатическа собственост. Той определи сегашните отношения между Русия и САЩ \"най-лошите за всички времена\", въпреки конструктивните срещи между президентите на двете страни в Хелзинки и Хамбург. Руският президент Владимир Путин е получил покана да посети САЩ, а американският му колега Доналд Тръмп - покана да посети Русия. Засега обаче сроковете не са известни, съобщи Лавров. Министърът подчерта, че обвиненията на Вашингтон срещу Китай за предполагаема намеса в предстоящите тази година избори за Конгреса са възможни само на основа на факти и заяви, че Русия е последната страна, която има интерес някой да се меси във вътрешните работи на друга страна. \"Но ако говорим за намеса по принцип, имаме милион примери как САЩ открито, без притеснения искат от едно или друго правителство да заеме определена позиция\", добави той. Москва щеше да бъде прикована на позорния стълб, ако си позволеше и десет на сто от намесата в работите на балканските страни, която са допуснали представителите на САЩ и страни от ЕС. \"Вижте какво става преди изборите в Македония\", призова той, посочвайки, че ръководители на европейски страни са отишли там, подкрепяйки избора в полза на НАТО, ЕС и промяната на името на страната. Лавров добави, че не очаква въведените от САЩ санкции срещу венецуелското правителство да имат ефект. Властите в Каракас са готови за диалог, а опозицията няма стимули да преговаря, докато получава сигнали за подкрепа от чужбина, преди всичко от САЩ. \"Вместо да заемат нечия страна във вътрешен конфликт, външните играчи са длъжни да призовават и правителството, и опозиционните сили да седнат на масата за преговори и да постигнат споразумение. Не виждам други пътища за нито един кризисен регион\", подчерта Лавров. Лавров предсказа още, че процесът на използване на национални валути в разплащанията между страните ще продължи и ще доведе до намаляване на влиянието на Вашингтон върху световната икономика. ", "date": "2018.09.29", "title": "Лавров пред ООН: Русия ще направи всичко за спасяване на ядрената сделка с Иран"}
{"url": "https://www.24chasa.bg/novini/article/7077783", "text": "Семействата, които пострадаха при пожара в Божурище, ще получат по 1500 лв. помощ от общината. Това ще бъде решено на извънредна сесия в понеделник, предаде  . Ще бъде открита и дарителска сметка. Огънят, който взе живота на един човек, изпепели домовете на девет души. Пожарът унищожи напълно покрива и втория етаж на сградата. Блокът ще остане затворен за собствениците на апартаментите до понеделник, тъй като сградата е опасна. Ако сградата не подлежи на ремонт, тогава тя ще бъде разрушена, като семействата ще трябва да поемат разноските по разрушението. От общината обясниха, че ще направят всичко възможно това да не се случва.", "date": "2018.09.29", "title": "Пожарът в Божурище е взел жертва, пострадалите ще получат по 1500 лв. помощ"}
{"url": "https://www.24chasa.bg/novini/article/7077785", "text": "Най-малко 30 души загинаха, след като две силни земетресения и последвалото ги цунами засегнаха индонезийския остров Сулавеси, предадоха Ройтерс и ДПА, цитирайки директора на местна болница. \"В момента в нашата болница имаме 30 тела\", заяви той. 12 души са били приети с травми, налагащи ортопедични операции, предава БТА. Второто земетресение вчера е било с магнитуд 7,5. То е предизвикало вълна цунами с височина най-малко два метра, според местните власти. Цунамито е засегнало курортния град Палу.", "date": "2018.09.29", "title": "Най-малко 30 са жертвите на земетресенията и цунамито в Сулавеси"}
{"url": "https://www.24chasa.bg/novini/article/7077781", "text": "САЩ и Мексико отмениха плановете да публикуват текста, договорен при модернизирането на Северноамериканското споразумение за свободна търговия (НАФТА), за да дадат повече време на Канада да разреши противоречията си с администрацията на американския президент Доналд Тръмп, предаде Ройтерс. Мексиканският министър на икономиката Илдефонсо Гуахардо заяви в предавано по телевизията обръщение към Сената на страната, че \"през следващите 48 часа ще знаем дали ще получим тристранен текст, или ще трябва да публикуваме текста на двустранното споразумение\", предаде БТА.  Министърът добави, че отлагането на публикуването на текста е било поискано изрично от колегите му от Канада и САЩ. Администрацията на Тръмп заплаши да сключи споразумение само с Мексико, ако преговорите с Канада се провалят. Вашингтон и Отава имат дълбоки разногласия за канадския пазар на млечни продукти и за начина на разрешаване на търговските спорове. Новоизбраният мексикански президент Андрес Мануел Лопес Обрадор заяви пред медиите, че ще настоява и трите страни да бъдат част от икономическото споразумение. Той добави, че САЩ са направили ново контрапредложение на Канада.", "date": "2018.09.29", "title": "САЩ и Мексико отложиха публикуването на текста на икономическото си споразумение"}
{"url": "https://www.24chasa.bg/novini/article/7077790", "text": "Тежко остава състоянието на  , предава NOVA. Лекарите се опитват да го изведат от медикаментозната кома, в която се намира. Шести ден докторите от пазарджишката болница се борят за живота му. Казват, че има леко подобрение в състоянието му. Инцидентът стана на футболно игрище в понеделник малко след 18.00 ч. 13-годишното момче играело с други деца, когато решило да се покатери върху футболната врата. В момента, в който се провесило на гредата, металното съоръжението се наклонило, паднало и затиснало детето. То изпаднало в кома и веднага е откарано в болница. Хората в квартала неведнъж са подавали сигнали в общината, че игрището е опасно. На детската площадка до него постоянно се събирали много деца и чупели уредите. Липсва и част от настилката. Общинските власти казват, че са направили проверка две седмици преди инцидента. Тогава всичко било наред. Оказало се, че вратата е била срязана от основите си. Прокуратурата е образувала досъдебно производство по случая - засега срещу неизвестен извършител. Полицията в Пазарджик разпореди всички общински кметове да проверят детските и спортните площадки.", "date": "2018.09.29", "title": "Тежко остава състоянието на детето, премазано от футболна врата в Пазарджик (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7077795", "text": "Президентът на САЩ Доналд Тръмп нареди на ФБР да разследва обвиненията в сексуално нападение срещу кандидата за върховен съдия Брет Кавано, предадоха Асошиейтед прес и ДПА. \"Наредих на ФБР да проведе допълнително разследване, за да обнови досието на съдия Кавано\", заявил е Тръмп според съобщение, публикувано вчера в Туитър от неговата говорителка Сара Сандърс. Президентът подчертава, че съгласно поисканото от Сената, разследването трябва да бъде ограничено по обхват и да приключи в рамките на по-малко от седмица, предава БТА.  Вчера Кавано спечели гласуване в сенатската комисия по правосъдие, което му отваря пътя към финалния вот за утвърждаването му на пленарно заседание на американския Сенат. Сенаторът от Републиканската партия Джеф Флейк обаче заяви, че подкрепата му на гласуването в Сената ще зависи от разследването, принуждавайки републиканското ръководство да отложи гласуването с една седмица. По-рано Тръмп заяви, че не е обмислял въпроса за заместник на Кавано, отбелязва Ройтерс. Необичайно голям брой зрители, над 11 милиона, са следили изслушването на Кавано по три американски кабелни телевизии - Фокс нюз, Ем Ес Ен Би Си, и Си Ен Ен, показва цитирано от Ройтерс проучване на института Нилсен, който анализира зрителската аудитория. Сред тях не се включват потенциални зрители, наблюдавали заседанието по ефирни телевизии или по интернет.", "date": "2018.09.29", "title": "Тръмп: Наредих на ФБР да проведе разследване за съдия Кавано"}
{"url": "https://www.24chasa.bg/novini/article/7077798", "text": "Мощният тайфун Трами рани хора, след като достигна югозападния японски остров Окинава, предаде Франс прес. Очаква се тайфунът да причини още щети този уикенд, докато преминава през архипелага. Според прогнозите Трами ще се насочи към остров Кюшу, преди да достигне основния остров Хоншу рано сутринта утре, предизвиквайки проливни дъждове в много региони, които ще продължат до следващия ден. Ветровете в тайфуна достигат до 216 км/ч., предава БТА. Излъчени по японски медии кадри показват пречупени клони, които блокират главна улица на град Наха. Внушителни вълни се разбиват в дигите, а дъждът пада по хоризонтала заради ветровете. По предварителни данни на Окинава са пострадали петима души и се е наложило да бъдат евакуирани около 600. Над 121 000 жилища са останали без електричество.", "date": "2018.09.29", "title": "Мощният тайфун Трами застигна Япония, рани хора"}
{"url": "https://www.24chasa.bg/novini/article/7077787", "text": "Изпълняващият длъжността ливански външен министър Джебран Басил обвини Израел, че подготвя фалшив предлог, за да извърши нападение срещу Ливан, предаде ДПА, цитирайки изявление в Туитър. Басил отговори на изявление на израелския премиер Бенямин Нетаняху, който заяви пред Общото събрание на ООН, че Хизбула има тайни ракетни обекти близо до бейрутското летище \"Рафик Харири\", предаде БТА.  Израел е забравил, че \"Ливан го прогони и разгроми агресията му\", добави министърът в Туитър, визирайки 33-дневната война през 2006 г. срещу ливанското движение Хизбула. Тогава подкрепяната от Иран група се обяви за победителка, припомня ДПА.", "date": "2018.09.29", "title": "Ливанският външен министър: Израел създава фалшив предлог, за да нападне Ливан"}
{"url": "https://www.24chasa.bg/novini/article/7077829", "text": "По повод случая с „бития” репортер на Нова телевизия, премиерът Бойко Борисов заяви пред журналисти в Ню Йорк снощи: \"Аз не съм реагирал спонтанно, защото разликата в 7 часа ми отне време, докато ми докладват за какво става въпрос. И казах тогава на вашия колега, че и принципът тук е абсолютно правилен – МВР е действало правилно, прокуратурата е действала правилно, повдигнати са обвинения. Това, че във всяко стадо си има и черна овца може да се случи и се е случило, не трябва да променя принципите. Ние трябва да сме непримирими към посегателство към журналист, който и да е той, където и да е той. Това ние сме направили, това аз съм изразил. Когато са станали ясни факти и обстоятелства, съдът се е произнесъл. Така че уж нямаше да го правя и аз, малко стана като президента Радев – да сме за единение, няма да го коментирам, докато не го прочета и си го коментирам 5 минути. И това е малко в рамките на шегата\".", "date": "2018.09.29", "title": "Борисов за \"бития\" репортер: Ако има черна овца, това не трябва да променя принципите"}
{"url": "https://www.24chasa.bg/novini/article/7077874", "text": "Палестинската автономна власт заведе вчера иск срещу САЩ в Международния съд заради преместването на американското посолство от Тел Авив в Йерусалим, предадоха Ройтерс и ТАСС. Според палестинския иск, Виенската конвенция за дипломатическите отношения от 1961 г. постановява, че мисията на държавата, изпращаща дипломатически представител, трябва да бъде разположена на територията на приемащата страна. \"Поради особения статут на Йерусалим преместването на посолството на САЩ в Израел в Йерусалим е нарушение на Виенската конвенция\", заявяват палестинските юристи. Те искат от Международния съд да признае нарушението и да постанови САЩ да изведат посолството си от Йерусалим и да спазват международните си задължения според конвенцията, както и да поиска от Вашингтон да се въздържа от бъдещи нарушения, предава БТА.  Статутът на източната част на Йерусалим е един от ключовите проблеми в палестинско-израелския конфликт. Израел окупира Източен Йерусалим след войната от 1967 г. и го определя като своя вечна и неделима столица. Палестинците искат Източен Йерусалим да стане столица на бъдещата им държава. През декември миналата година президентът на САЩ Доналд Тръмп нареди посолството на САЩ да се премести в Йерусалим и на 14 май тази година новата сграда беше открита официално, припомня ТАСС. Международният съд е механизъм на ООН за разрешаване на конфликти между страни. Нито Израел, нито САЩ са признавали държавността на Палестина, но през 2012 г. тя беше призната от Общото събрание на ООН за страна наблюдател, припомня Ройтерс.", "date": "2018.09.29", "title": "Палестина съди САЩ заради преместването на посолството от Тел Авив в Йерусалим"}
{"url": "https://www.24chasa.bg/novini/article/7077984", "text": "Камерите на пътна полиция в момента са на въоръжение и в изправност, така че гражданите да внимават със скоростта! Това призова в Габрово вътрешният министър Младен Маринов. Той откри състезанието \"Пътен полицай на годината\" и коментира още, че ефективността на устройствата за контрол на скоростта ще бъде още по-голяма след изграждането на единен център за обработка на нарушенията. Във връзка с дефектиралите 20 от 28-те камери за скорост, шефът на националната полиция Христо Терзийски посочи, че \"триногите\" са въведени в експлоатация от края на март. \"Това са технически средства, които за първи път се внедряват в работата на Пътна полиция\", каза той. Като всяко едно техническо средство и те можело да дефектират, но имало клауза за гаранционно обслужване в договора между МВР и изпълнителя. \"Работата на 28-те камери във всяка една областна дирекция, се равнява на работа на останалите 148 камери от стар модел, които са на въоръжение в колите на пътната полиция. Затова ефективността на новите камери не подлежи на никакво съмнение. Нарушенията, които констатират те не отпадат при обжалване в съответните съдилища\", каза Терзийски. Той припомни за проблемът с отпадането на елетронни фишове от камери за скорост в няколко обрасти преди две години.\"Политическото ръководство на министерството предприе необходимите стъпки и се извършиха законодателни промени в момента в тези градове камерите са натоварени на 100% и санкционираме водачите и със старите и с новите модели\", обясни шефът на полицията. В момента върви обществена поръчка за закупуване на още 56 устройства. Обсъжда се дали с въвеждането на новата тол система ще има възможност за засичане и на други нарушения, освен скорост. \"Защото заснемането на всяко едно нарушение е напълно обективно, не подлежи на коментар и за нас е много лесно доказуемо и налагането на санкции по Закона за движение по пътищата\", каза Терзийски.", "date": "2018.09.29", "title": "Маринов: Всички камери на пътя са изправни. Внимавайте със скоростта!"}
{"url": "https://www.24chasa.bg/novini/article/7077986", "text": "Двама души бяха убити и един бе ранен в престрелка в Скопие тази нощ, съобщи агенция МИА. Трийсет минути след полунощ в Спешния център в Скопие бяха докарани трима души с рани от огнестрелно оръжие. Смъртта на единия била установена веднага, другите двама били хоспитализирали и единият починал два часа, след като бил приет. Третият е опериран през нощта и лечението му продължава, предаде БТА. Според източници от разследването, срещу автомобил, в който пътували тримата, стреляли неизвестни извършители от движеща се кола. Засега няма повече подробности.", "date": "2018.09.29", "title": "Убиха двама при престрелка в Скопие тази нощ, трети е ранен"}
{"url": "https://www.24chasa.bg/novini/article/7077999", "text": "Съображения за сигурност и политически разногласия наложиха в последния момент някои промени в програмата на турския президент Реджеп Тайип Ердоган за последния ден от посещението му в Германия, предаде ДПА. Ердоган ще има днес работна закуска с германската канцлерка Ангела Меркел, след което се предвижда да пътува до Кьолн, където да открие нова джамия, управлявана от Турско-ислямския съюз по религиозните въпроси. Той планира да произнесе 15-20-минутна реч, в която да се съсредоточи върху германско-турското приятелство, но също така да обърне внимание на растящата заплаха от десния радикализъм, заяви турският депутат Мустафа Йенероглу, цитиран от БТА.  Снощи властите в Кьолн отмениха планираната голяма проява на открито при джамията, като изтъкнаха съображения за сигурност. Те казаха, че церемонията по откриването може да се състои, но на нея ще присъстват само поканени гости. Променен беше и планът за среща с премиера на провинция Северен Рейн-Вестфалия Армин Лашет. Решено беше срещата да се състои на летище Кьолн-Бон, а не, както се предвиждаше, в замъка \"Ван\". Собственикът на замъка каза, че Ердоган не е добре дошъл по политически причини.", "date": "2018.09.29", "title": "Протести объркаха програмата на Ердоган в Германия"}
{"url": "https://www.24chasa.bg/novini/article/7078013", "text": "Председателят на Парламентарната група на ГЕРБ и зам.-председател на партията Цветан Цветанов и кметът на Свищов Генчо Генчев официално дадоха старт на работата на нов томограф от последно поколение, инсталиран в отделението по образна диагностика на свищовската болница „Д-р Димитър Павлович“. На церемонията присъстваха също кметът на Велико Търново и председател на НСОРБ Даниел Панов, народният представител от ГЕРБ Станислава Стоянова и председателят на Общинския съвет в Свищов д-р Кристиян Кирилов. Това съобщиха от пресцентъра на ГЕРБ.  „Радвам се, че този томограф, за който лекарите споделиха, че им е бил нужен още преди 20 години, сега ще даде възможност за точна диагностика и правилно лечение на пациентите. Хубаво е, когато ние сме част от силна и обединена Европа и трябва да си даваме сметка колко е важна това за нас. Защото реализираното тук е на стойност над един милион и сто хиляди лева. Това, което е изключително важно е, че това е трансграничен проект, който се финансира от европейската солидарност“, заяви Цветанов по време на събитието, като допълни, че само след година ще имаме възможност да дадем гласа си за силна и обединена Европа. „Аз знам какви са проблемите в Свищов и искам да благодаря на кмета Генчо Генчев, който е изключително отговорен градоначалник. Той живее с проблемите на Свищов не само в сферата на здравеопазването, но във всяка една област. Затова той и местната власт могат и занапред да разчитат на нашата подкрепа“, подчерта председателят на ПГ на ГЕРБ. С новата апаратура ще е възможна комплексна и висококачествена диагностика, което е от ключова важност както за пациентите, така и за ефективността на болницата. Томографът е закупен по проект „Вашето здраве има значение!“, финансиран от Програмата за трансгранично сътрудничество, който Свищов реализира съвместно с румънската община Зимнич. Преди дни в свищовската болница пристигна и реаномобил, оборудван по най-високите медицински стандарти. При своето посещение в лечебното заведение председателят на ПГ на ГЕРБ Цветан Цветанов подари на болницата мобилен ехограф. В момента лечебното заведение, което до неотдавна генерираше огромни дългове, изплаща редовно своите задължения, наваксано е и някогашното закъснение при възнагражденията на медицинския персонал. В болницата функционират неврологично, хирургично, вътрешно, детско и отделение по образна диагностика, а също сектор за физиотерапия и клинична лаборатория. „Винаги, когато срещаме трудности, намираме подкрепа от г-н Цветанов, г-н Панов и народния представител Станислава Стоянова. Така беше и когато намерихме възможност да кандидатстваме за такъв проект. Затова държахме те да присъстват на това откривате, за да мога да им благодаря още веднъж. Това е една хубава придобивка, която Свищов заслужава”, каза на церемонията и кметът на общината Генчо Генчев.", "date": "2018.09.29", "title": "Цветанов даде старт на работата на модерен томограф в Свищов (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7078024", "text": "Часове преди пленума на БСП партийната централа на \"Позитано\" 20 осъмна с позиви \"Нинова оставка\", разлепени по дърветата наоколо. Не се знае кой е автор на акцията, но със сигурност е член на партията, от крилото, недоволно от линията на лидера. Националният съвет на партията се събра малко преди обяд днес, за да обсъди прокламирането на \"Визията за България\" сред хората в цялата страна. Другата точка от дневния му ред е да насрочи конгрес в средата на декември. Пункт, по който лидерът Корнелия Нинова ще отнесе със сигурност критика от другарите си е десантът на соцдепутатите из страната в пленарните дни, изрично разпореден от нея. Заради отсъствието им последната седмица заседанията на Народното събрание бяха на ръба, а в четвъртък такова въобще не се състоя. Според социалисти електоратът не възприема за нормално депутатите да не ходят на работа, за да обсъждат червената визия с хората. Според критици на лидерката като бившия шеф на червените депутати Атанас Мерджанов, който вече дори не е в парламента, подобно решение не може да се взема еднолично от председателя, а трябва да мине през Националния съвет, който обаче не е бил свикван от 4 месеца. \"Последните два месеца се белязани от нестабилност на управляващата коалиция - с битки за власт вътре в ОП, между ОП и ГЕРБ и между лобитата в ГЕРБ. Те вече стават видими с обвиненията в лобизъм между Сидеров и Симеонов и репликите между Цветанов и Бъчварова, и противопоставянето Борисов - Цветанов за оставките на министри. ГЕРБ предизвикаха и война между институциите, нападайки постоянно президента Радев.\" Това каза Нинова на заседанието. \"Парламентарното мнозинство се клати. Два дни поред управляващите не можаха да съберат необходимото мнозинство от 121 човека, за да започне работа Народното събрание. Ние няма да крепим кворума им, за да съществува правителството на Бойко Борисов и да продължава да води държавата към дъното\", нахъса хората си лидерката. Тя е категорична, че кворумът и оттам управлението вече зависят изцяло от ДПС, които поставят условия в замяна на това, че го крепят.", "date": "2018.09.29", "title": "\"Позитано\" осъмна с искане за оставка на Нинова"}
{"url": "https://www.24chasa.bg/novini/article/7078022", "text": "Европа е в тежка политическа криза и 2019-а ще бъде като 1989 – годините на прехода, каза депутатът от ГЕРБ и бивш конституционен съдия Георги Марков по  .  Марков определи речта на Тръмп пред ООН като най-голямото събитие в новото хилядолетие. Тръмп взе страна в европейския спор между Макрон и Орбан. Американският президент каза: \"Америка се отказва от идеологията на глобализма. Америка прегръща патриотизма. Ние ще помагаме на народите, които имат куража да защитават своя национален суверенитет от всякакви посегателства\". \"Това е тежък удар за Европейския парламент и Европейската комисия. Тръмп е големият началник на брюкселските началници. Европа без Америка е незащитим континент”, заяви Марков.", "date": "2018.09.29", "title": "Георги Марков: Европа без Америка е незащитим континент"}
{"url": "https://www.24chasa.bg/novini/article/7078031", "text": "Днес се открива груповият лов на дива свиня, но заради опасността от разпространение на африканска чума по свинете е въведена забрана около река Дунав и село Тутраканци. Далеч преди изгрев слънце в романското село Караш авджиите си разпределят пусиите. Ловния излет стартира задължително с инструктаж. „Всеки да внимава по какво стреля, по добре пропуснете животно, ако не сте сигурни, най-важното е човешкият живот и животът на ловните ни другари, на кучетата”, обяснява пред   Милен Аврамов – председател на ловната дружинка. За Недко Недев и колегите му от дружинката в град Мартен груповият лов на дива свиня с кучета засега остава мираж. Тъй като са в пограничен район, отвъд който са открити десетки огнища на африканска чума. „За мен това е непонятно да се случи, на десет км да няма лов, на 11 да има, геноцид е силна дума, това е една голяма дискриминация на една от най-старите професии на човечеството – лов”, смята Недко Недев. Според него министерската заповед, която ограничава над сто ловни дружинки, е недобре обмислена. За вътрешността на страната ограничения няма. Отстреляните прасета обаче ще трябва задължително да се изследват и за африканска чума по свинете.", "date": "2018.09.29", "title": "Започва груповият лов на диви свине, но с ограничения заради чумата"}
{"url": "https://www.24chasa.bg/novini/article/7078020", "text": "Сирийското правителство отново отвори пропускателния пункт Насиб на границата с Йордания, три години след като важният търговски маршрут беше затворен от бунтовниците, предадоха Ройтерс и Асошиейтед прес. Транспортното министерство на Сирия заяви, че пунктът е възобновил работа днес и е започнало движението на камиони и преминаването през границата. Сирийските войски завзеха Насиб през юли, след като бунтовниците постигнаха споразумение с руски посредници за спиране на насилието в провинция Дараа и предаване на граничния пункт, припомня БТА. Бунтовниците установиха контрол върху Насиб през 2015 г., като прекъснаха важен маршрут за сирийския износ и много усложниха търговските връзки между Сирия и Йордания, Ливан и богатите на петрол страни от Залива.", "date": "2018.09.29", "title": "Сирия отново отвори пропускателния пункт Насиб на границата с Йордания"}
{"url": "https://www.24chasa.bg/novini/article/7078036", "text": "Доходността на китайските компании опериращи зад граница остава висока. През миналата година печалбите им са скочили с 52% до 137.8 милиарда долара, съобщи Министерството на търговията на Китай в петък, цитирано от  . Според институцията, растящите показатели са неизбежен резултат от ръста на китайската икономика в новата фаза на развитие, тъй като директните инвестиции на страната в чужбина са разпределени равномерно в редица индустриални сектори, в частност онези свързани с реалната икономика като производството на стоки, инфраструктурни проекти и сферата на услугите. До края на 2017 г, китайски компании са инвестирали в и създали повече от 39 200 компании в 189 държави и региона по света, с обща стойност на активите от около 6 трилиона долара, сочат данни на Държавното статистическо управление. Това е било постигнато чрез различни методи, включително капиталови инвестиции, реинвестирани печалби и инвестиции с дългови инструменти. Въпреки че някои страни като САЩ въведоха закони и наредби за затягане контрола върху чуждестранните инвестиции, глобалният поход на китайските компании няма да се промени, каза Джан Синфу, заместник генерален директор на Дирекция „Международна търговия и икономически връзки\" към Министерството.", "date": "2018.09.29", "title": "Растат печалбите на китайските компании зад граница"}
{"url": "https://www.24chasa.bg/novini/article/7078040", "text": "Неловка ситуация се създаде на държавната вечеря, дадена снощи за турския президент Реджеп Тайип Ердоган в Берлин, след като германският президент Франк-Валтер Щайнмайер определи задържането на германски граждани в Турция като политически мотивирано, предаде ДПА. \"Като президент на страната съм разтревожен от това, че германски граждани са затворени в Турция по политически причини\", каза Щайнмайер в обръщение в президентския дворец, където бе дадена вечерята, предава БТА. В реч малко по-късно Ердоган гневно отхвърли критиките и изглежда се отклони от подготвеното изявление, като каза, че има \"стотици, хиляди\" терористи, живеещи в Германия. Той изтъкна, че не е искал да повдига темата, но е бил принуден, защото Щайнмайер я е засегнал. Отношенията между Германия и Турция са сериозно влошени заради критиките срещу все по-авторитарното управление на Ердоган и репресиите срещу политически противници и журналисти след проваления опит за преврат през 2016 г. Германски граждани са задържани за предполагаемо участие в опита за преврат, което се отразява отрицателно на дипломатическите отношения.", "date": "2018.09.29", "title": "Щайнмайер влезе в сблъсък с Ердоган относно задържането на германци в Турция"}
{"url": "https://www.24chasa.bg/novini/article/7077495", "text": "Една силна превъзбуда цари вляво от старта на есенния политически сезон. Може би защото БСП влетя в него направо от обора на баба Дора, където лично Корнелия Нинова бранеше козичките. Още отеква ехото и на Бузлуджа, където социалистите пяха с Горан Брегович. До два месеца трябва да тръгне новата червена телевизия, вече тече дори кастинг за репортери. Все паметни събития от Плюс няколко криминални щрихи в него - като сюжета с общинския съветник и червен милионер Бенчо Бенчев, возил Митьо Очите до Истанбул, и случката със сина на карнобатския кмет, в чиято сграда се произвеждали нелегални цигари. Като връх на тази наситена програма бе и решението на лидера Корнелия Нинова в първия ден на новия сезон да изненада своите с намерението да пътуват сред народа, вместо да бездействат по парламентарните банки и да пият кафе в съседните заведения. Казват, че част от тях опитали да убедят лидерката, че могат да пътуват в “селските” лъчове, както ги нарекли, и от петък следобед, когато парламентът затваря, до сряда сутрин, когато отваря отново, без да напускат залата и без да се отказват от заплатите си. Но Нинова дала категоричен отказ с обяснението, че няма кой да забележи протеста, ако останат Очевидно лидерката не е много доволна от липсата на бурен ентусиазъм при своите да обикалят из страната, за да разясняват какво точно прави БСП. Всъщност и самите депутати искали да знаят какво точно правят. Например, един от тях - Стоян Мирчев (внукът на Стоян Михайлов), попитал на заседание на групата дали социалистите са за предсрочни избори, или не, защото президентът, който е техен, обявил, че няма нужда. Защото предсрочни избори ще повторят днешното състояние на силите в парламента. Този иначе логичен въпрос неясно защо вбесил шефката. Много тежки неща казала тя за работата на своите, но сред тях имало нещо наистина забележително - оказва се, че между Корнелия Нинова и Бойко Борисов тече SMS кореспонденция - премиерът препращал молбите на червени депутати по един или друг въпрос. В цялата тази история дотук дори нищо да не е вярно, то препращането на чужди SMS-и (което е любимо занимание на министър-председателя) си е симптоматично и дава основание за укорите на Нинова към “индивидуалните” игри на другари с ГЕРБ. Нещо повече - дни по-късно тя се оплака на червения електорат във Велико Търново, че едва удържа ентусизма на част от колегите си за широка коалиция с партията на Борисов. Та зад всички тези емоции при червените текат заради тях ври и кипи на повърхността. Първо, отношенията между “Позитано” и президента Румен Радев, заредени с въпроса ще направи ли генералът своя партия. И второ, наближаващите догодина избори с всички перипетии по пътя към тях. Какво се случи в БСП и какво предстои с хоризонт местния вот? Желязната лидерка успя да разчисти старите партийни влъхви, които над десетилетие бяха лицата на БСП. На мястото им успя да отгледа ново поколение партийци, чийто личен ментор е тя или най-тесният кръг членове на Изпълнителното бюро около нея. Това се видя още при подбора на настоящите депутати социалисти. Верни и основно подновени са членовете на групата. Дори постоянното присъствие на земеделеца Спас Панчев приключи - бе изключен от групата заради топли чувства към ГЕРБ. Пенсионирането на старите знакови фигури бе нечувано за партия, която никога по същество не е била лидерска. Винаги е имала по няколко любимци, те са се карали, насъсквали са лобита, но на сложните баланси помежду им се е крепяло партийното единство. Сега то се крепи на лоялността към шефката. Което не е лоша новина. Изначално бе ясно, че Нинова в голяма степен е Бойко в пола, или поне иска да бъде по отношение на лидерството си в партията. И народът явно предпочита да вижда един лидер, твърда ръка - емпирично се доказа, че този модел у нас работи по-добре. И вероятно иска да го вижда близо до себе си - затова прословутата “Визия за България” не е лош маркетингов ход. Иначе БСП щеше да зацикли в разни международни теми като например кой е по-добър приятел на Виктор Орбан. Докато хората тук питат за сметките за парно и вода, за пенсиите, кога ще им поправят пътя до село и кога шивачките ще си вземат заплатите. И кой отговаря на тези въпроси - омбудсманът Мая Манолова. Тя говори за дребните, ежедневни проблеми и трупа едри проценти одобрение (най-високия рейтинг в държавата). А БСП говори за големите световни дела и не отлепя. Затова в крачка стратегията с визията бе доизбистрена. Нинова събра всички местни шефове и заръча за всеки град и село програмата да бъде дописана с конкретните проблеми на хората от конкретното място. А и когато дойде времето за редене на листи, Нинова ще провери в тефтера кой с колко хора се е срещнал и какви предложения е направил, за да заслужи номинация. Като споменахме Манолова, това наред с фигурата на президента е другият много важен фактор за БСП. Ако Радев според партийци и анализатори има потенциала рано или късно да създаде някаква формация, то Манолова има потенциала да разбърка всякакви сметки. Говори се, че тя спокойно може да стане първата жена президент на България. И двамата със съпруга Ангел Найденов - един от безспорните дългогодишни авторитети в БСП, прогонен от Нинова, определено са фигури, от които на “Позитано” има защо да се опасяват. Манолова не просто влезе в ролята на обществен защитник, а започна да прекроява по своя мярка тази длъжност и да надхвърля представите колко активен може да е той. Докато добрият тон с БСП се спазва, на авторитета може да се гледа като на добавена стойност, от която столетницата взема назаем. Не е ясно обаче докъде ще се прострат амбициите на русата юристка. Президентът е другата фигура, с която близкото бъдеще на БСП е тясно свързано. Отношенията с него са част от отговора на въпроса какво става в БСП. А те вече не са така безоблачни, както изглежда в очите на ГЕРБ и на общия електорат на Радев и социалистите. Нинова не му е простила, че в обръщението към народа той отказа да припознае БСП като алтернатива. Именно тогава като на инат Нинова заговори още по-яростно за предсрочни избори, докато президентът ясно отправи послание, че такива на страната не са необходими сега. Напрежението пролича и около сезирането на Конституционния съд за драстично вдигнатите такси за обжалване с новия Административно процесуален кодекс. Направиха го в един ден, държавният глава изпревари социалистите с час. (Между другото, вчера за касациите към КС се обърна и Манолова.) Нинова тогава коментира хладно, че президентът, разбира се, има право да ги даде на КС, но БСП е тази, която цяло лято е работила по мотивите си. Разбира се, не може да се говори за развод между “Позитано” 20 и “Дондуков” 2, но някакво охлаждане има. Още повече че между най-тесния кръг около президента и този около лидерката изначално няма горещи чувства. Прав е тук Бойко Борисов, като току намеква неща за съветниците на президента. С което стигаме и до темата какво го съветват те по най-интересния политически въпрос у нас напоследък - ще прави ли в крайна сметка Румен Радев партия? (Виж анализите и интервюто с политолога Димитър Ганев) Ако да, то какво ще спечели и какво ще загуби БСП от този процес - това е жизненоважно за столетницата и прави още по-нервно нейното ръководство. Ако продължат да гледат в една посока с президента, то социалистите ще получат шанс да се доближат до властта. Засега обаче той остава все още химерен. Според Корнелия Нинова виновни за тази работа са... ГЕРБ. Поне така обясни преди седмица лидерката на срещата със симпатизанти в Търново. На въпрос от залата защо БСП не вдига рейтинга, тя обясни: “Нямаме рязък ръст нагоре, защото усещането у хората е, че всички сме едно и също и сме там за далавери. Боли ме, че положихме много усилия и реални действия при бой отвсякъде, а оставаме неразбрани”. И гневно продължи за червеното лоби, което работи за голяма коалиция с ГЕРБ (справка - есемесите на другари до Бойко Борисов). Така че в БСП определено има да се случват интересни неща. Като начало - как Корнелия Нинова ще успее да прекрати това твърде близко общуване между социалистите и ГЕРБ на битово ниво, т.е. да почисти из основи червената къща и оттук нататък да се съблюдава по-добра партийна хигиена. После - как хем да си допишат визията, хем да се върнат в парламента, защото не е сериозно да правиш политика чрез епизодично разтуряне на кворума. Следва търпеливо да се изчистят отношенията с президента и да се изчака неговата дума - ще стимулира ли раждането на ново движение, гражданско или политическо, доколко желае да съучаства в него и доколко е готов социалистите да му партнират в това начинание. Едновременно с това БСП трябва да се подготви първо за европейските, после и за местните избори. Нелека задача, нормално е изнервянето да личи.", "date": "2018.09.29", "title": "Какво се случва в БСП"}
{"url": "https://www.24chasa.bg/novini/article/7078044", "text": "Ден преди утрешния референдум в Република Македония днес гласуват болните хора, затворниците и поставените под домашен арест, както и македонските граждани в чужбина, които са се регистрирали, че ще гласуват, предаде агенция МИА. В 69 от общо 80 общини за гласуване са се регистрирали 1859 болни и немощни хора. Членове на избирателните комисии ще ги посетят в домовете им, за да осъществят правото си на глас. Гласуването в чужбина ще се състои в 33 дипломатическо-консулски представителства на Република Македония, в които са се регистрирали да гласуват общо 2694 македонски граждани, предаде БТА.  В затворите и арестите в страната трябва да гласуват 1558 затворници и арестанти. Право на глас на допитването утре имат 1 806 336 души, записани в избирателния списък. Въпросът на референдума гласи: \"Дали сте за членство в ЕС и НАТО с приемане на договора между Република Македония и Република Гърция\".", "date": "2018.09.29", "title": "Ден преди референдума в Македония - днес гласуват болни, затворници и емигранти"}
{"url": "https://www.24chasa.bg/novini/article/7078172", "text": "Специалните части РОСУ в Косово обкръжиха изкуственото езеро Газиводе, влязоха във ВЕЦ Газиводе и вързаха намиращите се там сърби, съобщава сръбският вестник \"Блиц\". Членове на РОСУ, около 60 въоръжени мъже, част от които с маски, влезли в Центъра за екология и развитие на спорта, близо до водноцентралата в северно Косово. Сръбският вицепремиер и министър на вътрешните работи Небойша Стефанович нареди на директора на полицията да постави в най-висока степен на готовност всички специални полицейски части, съобщи сръбското МВР, цитирано от БТА.  \"По повод нападението на албанци в северно Косово и арестите на сърби, които не са извършили никакво престъпление, наредих на директора на полицията да постави в най-висока степен на готовност всички специални полицейски части\", се посочва в съобщението. МВР ще продължи да следи развитието на ситуацията и ще предприеме всички наложителни мерки, подчерта Стефанович.", "date": "2018.09.29", "title": "Вестник \"Блиц\": Въоръжени части нахлуха в Газиводе и вързаха намиращите се там сърби"}
{"url": "https://www.24chasa.bg/novini/article/7078207", "text": "\"Националният съвет на БСП реши ПГ на \"БСП за България\" да внесе вот на недоверие срещу правителството за здравеопазването. Това решение бе взето заради влошаващото се състояние на здравеопазването и намерението на управляващите да правят реформи, които ще натоварят допълнително финансово всеки български гражданин, а качеството на здравните услуги няма да се подобри\". Това съобщиха от пресцентъра на БСП \"Това не е здравна реформа, а здравен геноцид\", заяви лидерът на БСП Корнелия Нинова.", "date": "2018.09.29", "title": "БСП ще иска вот на недоверие за здравеопазването"}
{"url": "https://www.24chasa.bg/novini/article/7078218", "text": "Тропическият циклон, който сега преминава през Гърция, е променил посоката си и се очаква да се насочи към района на Мраморно море в Турция вместо по егейското крайбрежие, както се прогнозираше преди това, съобщава турската частна телевизия НТВ. Очаква се циклонът да засегне силно окръг Чанаккале в Северозападна Турция и местния остров Бозджаада, предава БТА. Бурята е променила посоката си, насочвайки се на север. Метеоролозите очакват, че тя ще обхване района на Мраморно море от утре сутрин, като ветровете ще достигат на места скорост до 90 км/ч. От понеделник следобед се очаква силата на вятъра да отслабне. Окръжната управа на Истанбул предупреди гражданите за очаквания силен вятър утре и в понеделник в мегаполиса, като ги призова да бъдат бдителни за възможните последици от бурята - бурно море, изкореняване на дървета, събаряне на покриви, затруднения в транспорта по въздух, суша и вода.", "date": "2018.09.29", "title": "Предупреждение за ветрове до 90 км/ч в района на Мраморно море"}
{"url": "https://www.24chasa.bg/novini/article/7078238", "text": "Официални представители на една от сепаратистките републики в Източна Украйна съобщиха, че трима души са ранени при взрив, проехтял на форум на местната комунистическа партия, предаде Асошиейтед прес. Експлозията станала днес в Донецк, административен център на Донецкия район, където подкрепяни от Русия сепаратисти от 2014 г. се бият с украинската армия, предава БТА. Информационната агенция на района съобщи за трима ранени, цитирайки местните здравни власти. ТАСС, позовавайки се на същата информационна агенция, съобщи за четирима пострадали от взривно устройство с тротилов еквивалент 100-150 грама, избухнало в сграда, в която се провеждал конгрес на Донецката комунистическа партия. Трима от ранените били хоспитализирани. Преди месец донецкият сепаратистки лидер Александър Захарченко и негов телохранител бяха убити при взрив в кафене в Донецк.", "date": "2018.09.29", "title": "Взрив на форум на комунистическата партия в Източна Украйна, има ранени"}
{"url": "https://www.24chasa.bg/novini/article/7078246", "text": "Бойкотиращи референдума в Република Македония за договора с Гърция днес снимаха и обиждаха граждани, които гласуваха в Мелбърн, Австралия, съобщават македонските медии. Бойкотиращите снимали и публикували във Фейсбук страница \"Предатели\" снимките с името и фамилията на тези, които гласуват и които обявяват за предатели. Според тях избирателната активност на македонците в Мелбурн е много ниска и до 17 часа местно време са гласували само седем души, предава БТА. По-късно бе съобщено, че Фейслбук страницата \"Предатели\" е отстранена от социалната мрежа. Днес, ден преди утрешния референдум в Република Македония днес гласуват болните хора, затворниците и поставените под домашен арест, както и македонските граждани в чужбина. Македонското МВР призова всички утре да се въздържат от всякакви нарушения на обществения ред и мир и на тайната на гласуването, като например фотографирането. \"МВР ще направи всичко необходимо, за да могат в неделя, на 30 септември, гражданите безпрепятствено и спокойно да използват конституционното си право на свободна изява на гражданската си воля\", се казва в днешно събощение на македонското МВР. Македонското външно министерство най-остро осъжда публикуването в социалните медии на снимки, както и обидите, отправяни към македонски граждани в Австралия, които са решили да гласуват на референдума за договора с Гърция, предаде агенция МИА. Това е директно нарушаване на основното демократично право на глас и оказване на влияние върху процеса на референдума. Всеки опит за влияние или натиск върху избирателите в деня на гласуване е недопустим, заявява министерството. Местните власти в Австралия вече са информирани за станалото. Такива сериозни нарушения са недопустими и в най-кратък възможен срок ще се вземат всички законови мерки за санкциониране на извършителите, съобщава министерството. Бойкотиращи референдума македонски граждани в Австралия снимали и публикували във Фейсбук страница \"Предатели\" снимките с името и фамилията на тези, които гласуват и които обявяват за предатели. По-късно бе съобщено, че Фейсбук страницата \"Предатели\" е отстранена от социалната мрежа. След това обаче бе формирана нова, всъщност трета поред страница, на която изселниците жигосват като предатели македонците, които излязоха да гласуват. Днес, ден преди утрешния референдум в Република Македония гласуват болните хора, затворниците и поставените под домашен арест, както и македонските граждани в чужбина.", "date": "2018.09.29", "title": "Бойкотиращи референдума в Македония публикуваха снимки на македонци, гласуващи в Мелбърн"}
{"url": "https://www.24chasa.bg/novini/article/7078248", "text": "Държавният глава Румен Радев изпрати съболезнователно писмо до индонезийския си колега Джоко Видодо по повод трагедията на остров Сулавеси. Това съобщиха от пресцентъра на държавния глава. „В тези трудни часове, когато състраданието и съчувствието стават най-човешките добродетели, ние сме заедно с народа на Индонезия. Подкрепяме всички Ваши усилия за облекчаване на последствията от земетресението и последвалото цунами“, заявява в писмото си до Джоко Видодо българският президент. Румен Радев изразява своите и на българския народ искрени съболезнования към гражданите на Индонезия, близките и семействата на загиналите.", "date": "2018.09.29", "title": "Румен Радев изказа съболезнования на индонезийския си колега"}
{"url": "https://www.24chasa.bg/novini/article/7078250", "text": "Полицията влезе днес в центъра на Барселона в сблъсък с каталунски сепаратисти, събрали се да протестират срещу шествие на испански полицаи, настояващи за по-добро заплащане, съобщи Асошиейтед прес. Испански медии отбелязват, че акцията на полицията е свързана с първата годишнина от референдума за независимост на Каталуния, състоял се на 1 октомври миналата година. Сепаратистите замеряха полицаите с боя, хвърляха и бомбички. Служителите на реда използваха палки, за да отблъснат множеството, предава БТА. По-рано през деня местната каталунската полиция се намеси и когато сепаратист хвърли червена боя по един от участниците в шествие в подкрепа на испанската полиция. Полицаите използваха палки, за да отблъснат сепаратистите и да държат далеч една от друга двете групи. Кметицата на Барселона Ада Колау призова по Каталунското радио за спокойствие и подчерта, че Барселона винаги е била град, защитаващ правото на всеки да изразява мнението си. Много от сепаратистите прекараха нощта на площада, на който бе обявено, че ще се състои акцията, за да принудят властите да променят маршрута на шествието на привържениците на испанската полиция. В понеделник се навършва една година от референдума за независимост на испанската област, от самото начало обявен от Мадрид за незаконен, и напрежението в Каталуния се засилва. Плебисцитът бе помрачен от сблъсъци между испанската национална полиция и Гражданската гвардия от една страна и гласуващите. Стотици бяха ранени, припомня Асошиейтед прес.", "date": "2018.09.29", "title": "Сблъсъци в Барселона между сепаратисти и\nполицаи (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7078274", "text": "Католиците по света, които са около 1,3 милиарда, трябва да отделят малко време всеки ден през октомври, за да се помолят за разтърсваната от скандали Католическа църква, призова днес папа Франциск. В изявление на Ватикана, цитирано от ДПА, се посочва, че Светият отец е решил да покани всички вярващи по света да казват молитва всеки ден през октомври. Обръщайки се към Дева Мария и Архангел Михаил вярващите трябва да поискат защита \"на Църквата от дявола\", се посочва още в изявлението. Те трябва също така \"да я направят още по-чувствителна към вината си, грешките, допуснатите нередности в настоящето и миналото, а също така да се ангажират без колебание с борбата, която няма да позволи злото да победи\", предава БТА. Необичайният призив за молитва съвпада със срещата на епископите от цял свят, на която се очаква да бъдат обсъдени сексуалните посегателства, извършвани от свещеници, и опитите за укриване на тази информация. Свързани с това скандали избухнаха в няколко страни, включително САЩ, Германия, Чили и Холандия, и това предизвика сериозна криза за папата. Франциск се сблъска с безпрецедентен призив да подаде оставка от страна на архиепископ Карло Мария Вигано, който го обвинява, че е предпазил от наказание бивш кардинал, заподозрян в сексуални посегателства. Папата отказа да отговори на архиепископа, който не предостави доказателства за обвиненията си.", "date": "2018.09.29", "title": "Папата призова вярващите да се молят за засегнатата от скандали Католическа църква"}
