{"url": "https://www.24chasa.bg/novini/article/6462213", "text": " Министърът на отбраната на Израел Авигдор Либерман определи иранското изпитание на балистична ракета със среден обхват като провокация и доказателство за амбициите на Иран да стане световна сила, предава Франс прес, цитирана от Фокус.  Иран съобщи, че е извършил изпитание на балистична ракета, която има обсег 2000 километра и може да носи няколко бойни глави, като това се случи броени дни след предупрежденията, направени от американския президент Доналд Тръмп от трибуната на Общото събрание на ООН. „Балистичната ракета, която изстреля Иран е провокация към Съединените щати и техните съюзници, включително Израел“, заяви Либерман, чрез съобщение. „Изпитанието също има за цел да провери нашата реакция, а освен това е доказателство за амбициите на Иран да стане световна сила, която ще бъде истинска заплаха за страните от Близкия Изток и демократичните държави из целия свят.“", "date": "2017.09.23", "title": "Израел: Ракетното изпитание на Иран е провокация"}
{"url": "https://www.24chasa.bg/novini/article/6462165", "text": "Президентът на Иракски Кюрдистан Масуд Барзани заяви пред френския посланик в Ирак, че е твърде късно да се обсъжда отлагането на референдума за независимост, след като парламентът вече е гласувал по въпроса, предава местният медиен портал Rudaw, цитиран от Фокус. „Не, няма време да се обсъжда отлагането. Решението не е в ръцете на една партия или личност. Референдумът ще се проведе“, каза кюрдският лидер. От своя страна френският посланик заяви, че Франция по принцип не е против провеждането на подобен референдум, но смята, че в момента това ще повлияе на борбата срещу „Ислямска държава“. „Франция не е против референдума по принцип. Но смятаме, че сега не е времето да се провежда референдума, а също така и че той ще повлияе войната срещу Ислямска държава“, се цитира в изявление френския посланик. Превод и редакция: Симеон Миланов", "date": "2017.09.23", "title": "Лидерът на иракските кюрди: Вече е късно да се обсъжда отмяна на референдума"}
{"url": "https://www.24chasa.bg/novini/article/6462168", "text": "Турският парламент одобри едногодишно удължаване на съществуващия мандат за разполагането и използването на турски войници в Ирак и Сирия, предава Франс прес, цитирана от Фокус. Това се случва само два дена преди Иракски Кюрдистан да проведе референдум за независимост, който бе осъден от Турция и международната общност. Законопроектът бе приет с огромно мнозинство в законодателния орган на Турция. Министърът на отбраната Нуретин Чаникли заяви, че удължаването на срока има за цел да защити Турция от „заплахи“. Той добави, че референдумът, който ще проведе Кюрдското регионално правителство е „заплаха за националната сигурност“ на Турция.", "date": "2017.09.23", "title": "Турският парламент удължи мандата за разполагане на войници в Ирак и Сирия"}
{"url": "https://www.24chasa.bg/novini/article/6462180", "text": "Над 14 000 души напуснаха домовете си, след като индонезийските власти обявиха най-висока степен на тревога поради опасност от изригване на вулкан на силно посещавания от туристи остров Бали, предаде ДПА, цитирана от БТА. Късно снощи властите определиха нивото на тревога за района на планината Агун в областта Карангасем до 4-та степен, обявявайки, че има непосредствена опасност от изригване на вулкана. Жителите на околните села са били превозени с камиони до временни убежища в правителствени сгради, спортни зали и на открити пространства, съобщи представител на спасителните служби. Някои от тях са взели със себе си мотоциклети, дюшеци и дори добитък, уточни той. Над 10 000 служители са мобилизирани, за да помагат при евакуацията. Говорител на Националната служба за действия при бедствия отбеляза, че властите осигуряват храна, вода и медицинска помощ на евакуираните. Около 80 души живеят близо до вулкана. Говорителят подчерта, че Бали остава безопасен за туристите и че летището продължава да работи нормално. За последен път вулканът Агун, висок 3030 метра, избухна през 1963-64 година, отнемайки живота на около 1500 души. Вулканът привлича много местни и чуждестранни туристи. Индонезия се намира в Тихоокеанския огнен пръстен - район, известен с честите земетресения и вулканични изригвания. В страната има около 130 активни вулкана.", "date": "2017.09.23", "title": "Над 14 000 души се евакуираха заради опасност от изригване на вулкан на Бали"}
{"url": "https://www.24chasa.bg/novini/article/6462191", "text": "Получих уверение, че новият образователен закон няма да промени правата на българското национално малцинство да изучава майчиния си език, заяви председателят на Народното събрание Димитър Главчев след срещите си в Украйна с Мелитополската градска администрация, с ръководството на районната администрация, районния съвет, кметове и българската диаспора в град Приморск, предават от правителствената пресслужба. Той изрази загриженост по отношение на закона за образованието и закона за административната реформа в Украйна. След всички разговори тук се надявам, че проблеми с изучаването на българския език и запазването на българската идентичност и култура няма да има, добави Димитър Главчев. Исках лично и на място да се уверя в това, отбеляза още той. Ръководствата на районните администрации от Мелитопол, Приморск и Бердянск благодариха за посещението на българската парламентарна делегация и отбелязаха, че това е първата визита на председател на Народното събрание от 15 години насам. Българска парламентарна делегация, водена от председателя на парламента, е на двудневно посещение в Украйна. В състава на делегацията са заместник-председателят на парламента Цвета Караянчева, председателят на Групата за приятелство България – Украйна Милен Михов, нейният заместник-председател Георги Йорданов и народният представител Ахмед Ахмедов. Българските депутати присъстваха на Официално откриване на Шестия областен събор на българите от Таврия, посветен на 155-тата годишнина от преселването им и поднесоха цветя пред паметника на Христо Ботев в село Ботево. Поддържането на връзката с българите, живеещи в чужбина, и защитата на техните интереси е сред приоритетите на Народното събрание, подчерта на срещите председателят на парламента. Българските депутати изразиха мнение, че приятелството с Украйна е приоритет за страната ни, както и грижата за българската общност. Наблюдаваме всички промени, които се случват в Украйна, и сме съпричастни с вас, отбелязаха на срещите членове на делегацията. Те благодариха за това, че се съхранява българската идентичност, както и на украинското управление, което позволява това да се случи. Димитър Главчев изрази надежда традиционните приятелски отношения между нашите страни да се съхранят такива, каквито са били досега и увери, че ще продължим да водим ползотворен диалог с Украйна. Той добави, че България е от първите страни в ЕС, които подкрепиха Украйна в нейния европейски път на развитие. По време на разговорите беше потвърдено, че и в бъдеще ще продължат да се развиват съвместните културни, образователни, бизнес и други инициативи. И от двете страни беше потвърдено желанието за задълбочаване на развитието на отношенията в областите на туризма, земеделието, образованието и строителството.     ", "date": "2017.09.23", "title": "Главчев: Новият закон в Украйна няма да пречи на българите да учат майчиния си език"}
{"url": "https://www.24chasa.bg/novini/article/6462185", "text": "Женският златист лабрадор Фрида придоби огромна популярност в Мексико за няколко дни след силното земетресение във вторник, предаде Франс прес, цитирана от БТА. Фрида стана талисман на спасителите и истинска икона в страната, макар още да не е открила оцелял под отломките. Задачата на кучето е да търси признаци на живот под руините на рухналото при труса училище \"Енрике Ребсамен\" в южната част на мексиканската столица. Около 20 деца загинаха под развалините му и вече почти няма надежда да бъдат намерени оцелели.  При всяка своя поява лабрадорът бива шумно приветстван както на терен, така и в медиите и социалните мрежи. Жител на щата Тамаулипас дори е татуирал нейно изображение на ръката си.  Фрида е специалистка по намиране на живи хора сред отломките, обясни за АФП нейният водач Исраел Араус. В кариерата си, включваща спасителни работи в Еквадор след земетресението там миналата година, тя е спасила вече 12 живота. Догодина Фрида става на осем години и излиза в пенсия, обяснява Марина - подофицер от морската пехота, която казва, че за нея е чест да придружава лабрадора в спасителните мисии. ", "date": "2017.09.23", "title": "Кучето Фрида се превърна в легенда след земетресението в Мексико (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/6462202", "text": "Американски бомбардировачи, придружени от изтребители, прелетяха съвсем близо до Северна Корея като демонстрация на сила, съобщи Пентагонът, предават Ройтерс и БТА. Преди дни лидерът на Северна Корея Ким Чен Ун коментира, че Тръмп ще плати много скъпо за заплахите си. От своя страна президентът на САЩ каза, че ще подложат Северна Корея на невиждано досега изпитание.   За първи път през 21 век американски самолети прелитат на толкова близко разстояние от демилитаризираната зона, което подчертава колко сериозно възприемаме севернокорейското безотговорно поведение, заяви говорителката на Пентагона Дейна Уайт, цитирана от Ройтерс. Тя добави, че това е ясен сигнал, че президентът Доналд Тръмп разполага с множество военни варианти да се справи с всяка опасност. Бомбардировачите от Военновъздушните сили на САЩ В-1В Лансър са излетели от базата в Гуам, американската територия, която севернокорейците заплашиха да нападнат през последните месеци, предава Фокус. Бомбардировачите са били ескортирани от изтребители F-15, които са излетели от базата на японския остров Окинава. Ескадрилата е останала в международното въздушно пространство, според съобщение от военното ведомство на Съединените щати. ", "date": "2017.09.23", "title": "САЩ: Наши бомбардировачи прелетяха близо до КНДР, за да демонстрираме сила"}
{"url": "https://www.24chasa.bg/novini/article/6462120", "text": "17-годишният Атанас Георгиев, който нападна с кол учителя си в Садово каза, че съжалява и че ще си вземе поука. В последната си дума изненадващо той поиска да остане задържан „в стая”. Да остане зад решетките поиска и адвокатът му Галина Карагьозова, предава Нова телевизия.  Момчето е обвинено в нанасяне на лека телесна повреда на свой учител и в хулиганство, извършено с особена дързост и цинизъм. Нетипично за съдебен процес, двете страни – прокурор и адвокат, поискаха едно и също – Атанас да остане в ареста. Съдията удовлетвори искането им.", "date": "2017.09.23", "title": "Ученикът, удрял с кол учител в Садово: Искам да остана задържан в стая (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/6462118", "text": "Десетки хиляди жители на Пхенян се събраха днес на централния площад \"Ким Чен-ир\" в подкрепа на севернокорейския лидер Ким Чен Ун след вчерашното му изказване срещу американския президент Доналд Тръмп, предадоха Франс прес и ТАСС. Такива митинги се организират много често от властите и имат за цел да се покаже народната подкрепа към режима, отбелязва АФП, цитирана от БТА. Ученици с бели ризи и червени вратовръзки издигаха червеното партийно знаме на управляващите работници. Участниците в митинга слушаха със стиснати юмруци изказванията на ораторите, които цитираха изявлението на Ким Чен-ун, в което той нарече Доналд Тръмп \"изкуфял старец\" и се закани да го \"дисциплинира чрез огъня\". От своя страна Тръмп написа в Туитър, че \"лидерът на Северна Корея Ким Чен Ун, един очевидно луд човек, който няма нищо против да мъчи с глад или да убива народа си, ще бъде подложен на изпитание като никога досега\". В единия край на площада беше издигнат гигантски плакат с надпис \"Отговорът на Корея\" и изобразени рояк червени ракети, падащи над Капитолия във Вашингтон, който рухва под тях. Сред присъстващите на площада над 100 000 души имаше и бойци на Корейската народна армия, партийни и държавни ръководители, представители на женски и обществени организации в КНДР, уточнява ТАСС.", "date": "2017.09.23", "title": "Митинг в Пхенян в подкрепа на Ким Чен Ун"}
{"url": "https://www.24chasa.bg/novini/article/6462144", "text": " Слабото земетресение, което бе регистрирано близо до мястото за ядрени изпитания на Северна Корея, най-вероятно е вторичен трус, заявиха експерти, цитирани от Франс прес и Фокус. „Най-вероятната хипотеза е, че земетресението е резултат от предишни събития, които все още могат да имат последствия“, заяви началникът на Организацията на Договора за забрана на ядрените опити, Ласина Зербо.", "date": "2017.09.23", "title": "Експерти: Земетресението в Северна Корея най-вероятно е вторичен трус"}
{"url": "https://www.24chasa.bg/novini/article/6462148", "text": "След половин година в Германия малкият Байрям кацна жив и здрав на летище София. Детето бе оперирано успешно след дълги административни битки кога и къде да бъде извършена интервенцията, предава  След като поддържаше бъбреците си само на хемодиализа, десетгодишният Байрям вече е на крака, тича и се смее. “Много добре се чувствам, искам да скачам, да играя”, казва момчето. През изминалите 6 месеца в Германия бабата на Байрям стана негов донор. Но в продължение на три месеца детето трябваше да бъде стабилизирано заради изключително тежкото му състояние. „Благодаря на Господ, всичко мина успешно, и малкият е добре, и аз съм добре”, каза бабата на Байрям.", "date": "2017.09.23", "title": "Малкият Байрям се върна в България след успешна операция в Германия"}
{"url": "https://www.24chasa.bg/novini/article/6462158", "text": " Германският външен министър Зигмар Габриел описа речта на британския премиер Тереза Мей като „разочароваща“, предава Ройтерс, цитирана от Фокус. Според него, Мей не е дала конкретни детайли относно това как Великобритания иска да структурира излизането си от Европейския съюз. „Намирам речта за разочароваща“, каза Габриел пред репортери. „Не чухме нищо конкретно. Време е правителството на Великобритания да изясни при какви условия иска да напусне Европейския съюз“, добави германският първи дипломат.", "date": "2017.09.23", "title": "Зигмар Габриел: Не чухме нищо конкретно от речта на Тереза Мей за условията й"}
{"url": "https://www.24chasa.bg/novini/article/6462084", "text": "Шефът на Facebook Марк Зукърбърг заяви, че помага на Германия да спре намеса на Русия в изборите, подобна на тази в САЩ и Франция, предаде euobserver, цитиран от \"Вземаме мерки през този уикенд, за да осигурим ненамесата в германските избори - от блокиране на хиляди фалшиви профили до партньорство с властите като Федералната служба за информационна сигурност и споделяне на мерки по сигурността с кандидатите и партиите.\" - коментира Зукърбърг. Той уточни, че са премахнати хиляди фалшиви профили, свързани с Русия, през които са предприемани действия за манипулиране на изборите \"в нашите страни, включително Франция\". Той посочи, че по време на изборната кампания в САЩ, през водещи към Русия акаунти, руска група е разпространила около 3000 съобщения, подпомагащи кампанията на Доналд Тръмп. За това групата е платила над 100 хиляди долара. Зукърбърг потвърди, че ще предаде всички доказателства на американския конгрес, за да бъдат предотвратени в бъдеще подобни акции на Кремъл срещу избори в други страни.", "date": "2017.09.23", "title": "Зукърбърг: Русия се намеси в изборите в САЩ, помагаме на Германия да избегне това"}
{"url": "https://www.24chasa.bg/novini/article/6462088", "text": "Сирийският външен министър заяви пред ООН, че победата в продължилата шест години война вече е „обозрима“, след като правителство спечели серия от победи, предава Франс прес, цитирана от Фокус. „Освобождението на Алепо и Палмира, вдигането на обсадата на Дейр ез Зор, както и изличаването на тероризма от много части на Сирия доказват, че победата вече е обозрима“, заяви министърът на Башар Асад Валид ал Муалем. ", "date": "2017.09.23", "title": "Сирийският външен министър: Победата във войната вече е обозрима"}
{"url": "https://www.24chasa.bg/novini/article/6460985", "text": "Венецианците са измислили специална дума, която илюстрира какво би могло да стане ако туристопотокът залее един град до такава степен, че собствените му жители се чувстват не на място в него. Това е думата “джентрификация”, буквално изхвърляне на хората от родните им квартали. Венеция е вече недостъпна за много коренни жители на града, защото те са едва петдесетина хиляди, а всяка година през града на каналите минават около 50 млн. туристи. Целият им бизнес трябва да се върти около туристите. Които обаче са толкова нагли, че се наложи наскоро градската управа да започне кампания “Наслаждавай се. Уважавай Венеция” Накратко казано, тя се състои в приемането на нови правила за туристите. На първо място, броят на посещаващите историческия център на града се намалява доста драстично - от 100 000 на 60 000 на ден. Въвежда се мораториум върху откриването на нови хотели и заведения в историческия център на града. Останалите правила засягат новите глоби, които се въвеждат за туристите: 500 евро за къпане в каналите, 400 евро за писане по стените, 200 евро за разходка по бански из града, 100 евро за каране на велосипед, 20 евро за хвърляне на боклук и т.н. И това е само малка част от ограниченията, които по принцип се замислят във Венеция. Миналата година там се състоя местен референдум - допитване до населението, което почти единодушно гласува да се забрани големи круизни кораби да акостират на пристанището, което е на един хвърлей от площад “Сан Марко”. До забрана не се е стигнало още само защото има законова пречка това да се направи. Но някой ден ще се намери начин. Италианският остров Капри в Тиренско море, възпят през 60-те години от французина Ерве Вилар, е друг пример на донякъде успешно ограничаване на туристическия поток. Кметът на едноименния град на острова Джовани де Мартино издаде заповед, която ограничи пристигането на фериботи на пристанището, свеждайки ги до само един на всеки двайсет минути. Това обаче бе съчетано с реконструкция на самото пристанище, което бе разширено. Но в същото време градската управа ограничи допускането до острова на големи туристически автобуси, които пристигат с фериботите. Борбата все пак се ограничава до туристите за един ден, които пристигат на острова, надявайки се да се качат на лифта, който свързва пристанището с центъра на града. Никой не ограничава броя на хотелите и на заведенията. В Испания, която страда от доста по-висока безработица, отколкото Италия, и туризмът би трябвало да я спасява икономически, обаче са доста по-радикално настроени. В Барселона например протестите срещу туристите излязоха извън контрол, след като различни групи, свързани с младежките отделения на радикални местни партии, започнаха дори да налитат на туристи. “Аран”, отделение на “Обединение на народните кандидати”, провежда цяла кампания срещу туристите, изразяваща се в нападения срещу туристи, вандализъм и безредици. Групата подкрепя независимостта на Каталуня от Испания. В интернет се появиха клипове, показващи как активисти на отделението пишат надписи срещу туристите по стените, организират засади на туристическите автобуси и нахлуват в ресторанти, популярни сред туристите. През април жителите на историческия квартал “Лавапиес” в Мадрид излязоха на протест в центъра на испанската столица, влачейки куфарчета на колелца. Проблемът им е, че кварталът постепенно се обезлюдява за сметка на нарастването на хотелите и хостелите, а неспирният туристически поток им пречи да си живеят спокойно като преди. Проблемът на такива места в градовете е, че спекулантите с жилища веднага надушват увеличения туристически поток, и те както и платформи като Airbnb водят до повишаване на цените на жилищата. В Берлин например общината въведе ограничение върху отдаването на жилища на краткосрочен наем - всяко семейство може да дава по този начин само една стая от жилището си. А цяло жилище може да се дава само ако е трето притежание на семейството.", "date": "2017.09.23", "title": "Италиански и испански градове казват \"баста\" на туризма"}
{"url": "https://www.24chasa.bg/novini/article/6462109", "text": "Десетки хиляди демонстранти се събраха днес по призива на лидера на крайната левица Жан-Люк Меланшон на шествие по улиците на Париж, за да протестират срещу реформата на Кодекса на труда на президента Еманюел Макрон, предадоха Франс прес и БТА. Меланшон обеща \"социален циклон\" на опозицията срещу реформата на президента, надявайки се да събере многобройни поддръжници, както на 18 март, в разгара на кандидат-президентската кампания, когато в негова подкрепа по улиците излязоха 130 000 души, припомня АФП. Оглавяваното от лидера на \"Непокорна Франция\" шествие потегли в ранния следобед с участието на активисти, дошли от цяла Франция. Френският президент, който няма намерение да отстъпи на натиска, официално парафира вчера пред телевизионните камери петте текста, променящи френския Кодекс на труда от над 3000 страници. Реформата, която има за цел да направи по-гъвкав пазара на труда в страната, където безработицата е 9,6 на сто, улеснява някои от уволненията и позволява на компаниите да преговарят пряко със служителите, без участието на синдикати, по техните условия на труд. Един от основните френски синдикати, Общата конфедерация на труда (Се Же Те - CGT), вече организира два дни на стачки и протести в цяла Франция на 12 и 21 септември. За 28 септември е насрочена демонстрация на пенсионери, а държавните чиновници ще протестират на 10 октомври.", "date": "2017.09.23", "title": "Десетки хиляди крайнолеви излязоха на демонстрация срещу Макрон в Париж"}
{"url": "https://www.24chasa.bg/novini/article/6461993", "text": "Нов трус с магнитуд 6,1 е регистриран в столицата Мексико, четири дни след земетресението от 7,1, отнело живота на близо 300 души, съобщи мексиканският сеизмологичен институт, цитиран от Франс прес и БТА. Епицентърът на новия трус е бил в южния щат Оахака. Първоначално институтът обяви магнитуд от 6,4. Жителите на града са усетили сградите да се клатят след нов вторичен трус от 6,2 с епицентър 12 мили югоизточно от Оахака, съобщи Асошиейтед прес. В началото на месеца земетресение с магнитуд 8,1 бе регистрирано близо до щата Чиапас. Очевидци, цитирани от Ройтерс, съобщават че след труса в града са се разнесли сирени за обявяване на земетръсна тревога. По-рано ТАСС съобщи, позовавайки се на Геоложката служба на САЩ, че Епицентърът на труса е бил на 48 км югозападно от град Паредон, на дълбочина 74 км. Няма данни за пострадали и разрушения, нито за заплаха от цунами, посочи ТАСС.", "date": "2017.09.23", "title": "Второ земетресение в Мексико днес - 6,1 по Рихтер разлюля столицата"}
{"url": "https://www.24chasa.bg/novini/article/6462004", "text": "Увеличение на посещаемостта отчитат в \"Двореца\" в Балчик след посещението преди месец на френската първа дама Брижит Макрон, съобщи директорът на държавния културен институт Жени Михайлова, цитира БТА. Това беше много добра реклама за архитектурно-парковия комплекс \"Двореца\" и за град Балчик, които бяха популяризирани от европейските и световни медии. Винаги посещението на ръководител, държавен глава или пък кралска особа, носи реклама за този регион, обясни тя. Тази година културният център отчита ръст на туристите от Чехия, Полша и Франция. По последни данни, френският пазар си оспорва третото място с руския. Традиционно, най-многобройни са румънците, следвани от българите, посочи Михайлова. Тя посочи, че ДКИ \"КЦ \"Двореца\" е успял да навакса спада на туристи от първите четири месеца на годината.", "date": "2017.09.23", "title": "Повече туристи след посещението на Брижит Макрон отчитат в \"Двореца\" в Балчик"}
{"url": "https://www.24chasa.bg/novini/article/6462010", "text": "Почина Иво Димитров - един от най-забележителните учители на Американския колеж. Той е преподавал на всички випуски, завършили колежа, от отварянето му преди 25 г. Познаваше всеки един от тях и истински ги обичаше, а чувствата бяха взаимни, написа президентът на колежа д-р Юинг в емоционално съобщение за смъртта на преподавателя. “Сред всички чудесни хора, които срещнах в колежа, Иво се открояваше като човек на всички времена: учен, мислител, писател, оратор, треньор, учител, колега, приятел, отдаден съпруг и баща”, пише д-р Юинг. Бе сред онези рядко срещани хора, които съчетават висока интелигентност със страстна състезателна жилка. Иво познаваше радостта от живота, описва го още той. Всички ученици и родители са пленени от неговата интелигентност и умението да преподава и изживява историята по неповторим начин. Иво бе един от светлите умове на поколението на 50-годишните, които цивилизоваха България, каза един от учениците му, които цяла вечер споделяха спомени за него от цял свят. Учебните часове в понеделник, 25 септември, са отменени, за да могат членовете на нашата общност да присъстват на поклонението в памет на Иво Димитров, съобщават от колежа. Церемонията ще се състои от 11 ч в залата на траурна агенция “Мира” в София.", "date": "2017.09.23", "title": "Американският колеж се сбогува с любимия си учител Иво Димитров"}
{"url": "https://www.24chasa.bg/novini/article/6462009", "text": "Иранските власти заявиха, че са тествали нова балистична ракета с обсег 2000 километра, предава Ройтерс, цитирана от Фокус. От Техеран добавиха, че ще продължат да развиват ракетния си арсенал, въпреки американския натиск срещу това.Британският външен министър Борис Джонсън изрази притеснението си от последното ракетно изпитание на Иран, призовавайки страната да прекрати „провокативните действия“. „Виждате снимки на успешното изпитание на балистичната ракета „Хорамшахр“, която има 2000 километра обсег“, заявиха по иранските телевизии, добавяйки, че това е третата ракета на страната, която има подобен капацитет. САЩ наложиха едностранни санкции на Иран, заявявайки, че Техеран нарушава резолюциите на Съвета за сигурност на ООН.", "date": "2017.09.23", "title": "Великобритания разкритикува Иран за тестването на балистична ракета"}
{"url": "https://www.24chasa.bg/novini/article/6462017", "text": "Няколкостотин студенти прекараха нощта в сградата на университета в Барселона, протестирайки срещу усилията на испанското правителство да спре референдума за независимост на Каталуния, предаде Асошиейтед прес, цитирана от БТА. Протестиращите обявиха в социални медии, че днес се очаква в университета да говорят политици, подкрепящи отделянето. \"Показваме, че като студенти имаме важна роля и че засега отстояваме позицията си\", каза за каталунската обществена телевизия студентският говорител Жорди Вивес. Група от около 2000 души, събрали се във и около университета, вчера не допускаше останалите студенти, а неколкостотин окупираха централната част на сградата, близо до кабинетите на деканите и другата университетска управа. Испанският Конституционен съд постанови да се спре планирания за 1 октомври референдум, докато се прецени законността му.", "date": "2017.09.23", "title": "Студенти окупираха университета в Барселона, подкрепят референдума в Каталуния"}
{"url": "https://www.24chasa.bg/novini/article/6462026", "text": "Истанбулският съд издаде заповеди за арест на над 100 души, които са заподозрени във връзки с марксистката терористична групировка „Революционна народно-освободителна партия-фронт“, предава Anadolu Agency, цитирана от Фокус. Антитерористични отряди арестуваха част от заподозрените, включително и доставчик на оръжия, за който се смята, че е убил турски прокурор през 2015-та година. Продължава издирването на другите заподозрени. Крайнолявата групировка е отговорна за редица терористични нападения в Турция, включително и срещу американското посолство в Анкара през 2013-та година. Тя е в списъка с терористични организации на Турция, САЩ и Европейския съюз.", "date": "2017.09.23", "title": "Турски съд издаде заповед за арест на 110 крайнолеви терористи"}
{"url": "https://www.24chasa.bg/novini/article/6460973", "text": "- Това е проблем, който е различен за различните страни. В прочутите с туристическите си дестинации държави като Италия, Испания, Франция, в много техни градове по-специално такъв проблем вече съществува. Туристите са твърде много и има реакции срещу тях предимно на местно ниво. Но не можем да обобщаваме. Туризмът е желан за подобряване на местните икономики и за създаване на работни места, особено на места, на които има проблем със заетостта. А пък специално ние в България сме на другия край в това отношение. До нас доскоро имаше твърде ограничен брой полети на нискотарифни авиокомпании. Те едва напоследък се развиха. След март догодина например в Бургас ще се установи “Райънер”, което се очаква да доведе до допълнително туристи и да съживи местната икономика. Това ще са над 300 000 допълнително пътуващи до Бургас и Варна всяка година. Защото проблемът на черноморския ни туризъм е в това, че е сезонно неравномерен. Години наред се чудехме как градове като Прага, Будапеща, Братислава, дори Букурещ процъфтяват като туристически дестинации именно благодарение на нискотарифните полети. Ето сега е факт, че поради различни геополитически процеси около нас нискотарифните авиокомпании правят инвестиции тук у нас. Това трябва да ни радва, защото България е още твърде далеч от проблемите, които търпят градове като Барселона, Венеция или Париж. - Проблемът, за който говорите, е до голяма степен проблем на самия турист. Защото освен авиокомпаниите, и хотелите също много често правят т.нар. овербукинг – приемат много повече резервации, отколкото са им леглата. И туристите трябва да се местят от един хотел в друг. Така създаваме категорията “недоволен турист”. Ние тук също имаме такива проблеми, но с ученически групи. Това създава затруднения на градските управи. Затова говорим непрекъснато за нуждата от гаранционния фонд, който да позволи туристите да бъдат настанявани не само когато туроператорът е фалирал, а и когато има овербукинг. Но когато се пътува в чужбина, всеки трябва да има предвид, че основните туристически забележителности имат определен капацитет и няма как да бъдат посетени, ако не сте си направили предварително резервация. Например, ако искате да видите националното съкровище на САЩ в Ню Йорк, се записвате три дни напред. Искате да присъствате на новогодишния концерт на Виенската филхармония – записвате се една година предварително. Същото е и в двореца Топкапъ в Истанбул – там има ограничение от 20 000 човека дневно. - Такъв казус за последно имаше в Барселона, но това го има и на много други места. Решението е в прерогативите на градските управи. И у нас е така - общината ти дава разрешително за строеж. В тези градове обаче към документите, които се прилагат към искането, наред с ВиК, енергото и пожарната, съгласие дава и туристическата гилдия. В Барселона туристическият бранш просто каза, че нямат нужда от повече хотели, тъй като имат пренасищане от легла. А и капацитетът на града не позволява повече да се поощрява туризмът. Защото за какво са ти туристи, които не могат да влязат да разгледат “Саграда фамилия” или парка на Гауди? И висят с часове за елементарно нещо. От недоволни туристи никой няма полза. - Трябва, разбира се, да сме подготвени за всичко. Ние и сега имаме места, в които туристите вече създават проблеми на местното население. Такъв град е например Несебър. От една страна, хората там са терориризирни от шума, от музиката. От друга – има дни през лятото, в които Старият град е посещаван от 70 000 туристи на денонощие, което не е чудно, при положение че в района има над 320 000 легла. И определено местното население не се чувства комфортно. Има няколко улици в Несебър, в Созопол, в Приморско и дори във Варна и Бургас, в които в някои часове се усеща пресата на туризма. Хората, които живеят на тези места, чувстват разликата какво е да се живее през активния туристически сезон и извън него. Точно това се случва в градове като Барселона, Венеция, Париж, Рим. Венеция например спрямо населението си има стотици пъти повече посетители. - Не е точно така. В това е предизвикателството. Икономическите приходи за общността са налице, но трябва да умееш и да ги събереш тези приходи. Ето например населението на Несебър. Не си мислете, че то е много богато, като например жителите на Венеция. Знаете ли, че например на обитателите на Старе место в Прага общината им плаща, за да живеят в тези старинни къщи и да ги поддържат, за да бъдат атракция за туристите? - Но се запитайте защо стана така? Защото един собственик на старинна къща в Несебър няма никакви права. Има само задължения. Няма право да сложи климатична инсталация, няма право да сложи луминисцентна реклама. Няма право да си сложи алуминиева дограма и топлинна изолация с европейски средства. Не може да има джакузи в къщата си, да има асансьор. Той е длъжен да живее в една проветрива старинна къща без никакви съвременни удобства. Същото е и в центъра на Велико Търново. Запитайте се как живеят тези хора в къщите там, по тези наклонени улици, на които не е разрешено да се махне калдъръмът. И никой в нашето общество и на местно ниво не се сеща, че за този дискомфорт този собственик трябва да бъде поне малко възмезден. В Дубровник, в Прага – навсякъде на тези хора им плащат обезщетения. В Прага например са 15 000 евро годишно. А у нас изобщо не се говори на тази тема.", "date": "2017.09.23", "title": "Румен Драганов: България е още твърде далеч от пренасищане с туристи"}
{"url": "https://www.24chasa.bg/novini/article/6462053", "text": "В последните часове преди утрешните парламентарни избори германският канцлер Ангела Меркел призова поддръжниците си да запазят набраната инерция и да се постараят да привлекат колебаещите се избиратели, предаде Асошиейтед прес. Допитванията от изминалата седмица показват стабилна преднина на консервативния блок, съставен от Християндемократическия съюз (ХДС) на Меркел и баварския Християнсоциален съюз (ХСС). Консерваторите разполагат с подкрепа от 34-37 процента, следвани от социалдемократите с 21-22 процента. През седмицата обаче подкрепата постепенно отслабна и Меркел призова днес в Берлин привържениците си да се опитат да повлияят на колебаещите се избиратели, като напомни, че много хора вземат решение в последния момент. След като раздаде кафе и поговори със сътрудници от кампанията си в столицата, Меркел се отправи на север. В град Щралзунд тя се разходи по улиците, където се ръкуваше с минувачите, позираше за снимка и раздаваше автографи. После кампанията и я отведе и в северния град Грайфсвалд. По същото време основният съперник на канцлерката - социалдемократът Мартин Шулц - беше в Западна Германия, на митинг в град Аахен. На предизборна проява снощи в Берлин Шулц призова германците да не гласуват за антиимигрантската партия \"Алтернатива за Германия\" (АзГ), която изглежда уверена, че за първи път ще спечели места в националния парламент. Формацията се радва на подкрепа от 10-13 процента в допитванията. Шулц заяви, че Социалдемократическата партия е най-добрият избор за борбата с нея. \"Ще защитим демокрацията в Германия\", каза той. Според сондажите наред с АзГ в парламента се очаква да влязат също партия \"Зелени\", Свободната демократическа партия и партия \"Левите\", подкрепата за които е между 8 и 11 процента. При толкова близки резултати са възможни различни комбинации за съставяне на коалиционно правителство. На среща със свои симпатизанти в Мюнхен снощи Меркел ги прикани да не се успокояват от лидерската позиция на консерваторите в допитванията. \"Не можем да си позволим да изгубим нито един глас. Не можем да експериментираме - нужна ни е стабилност и сигурност\", заяви тя.           ", "date": "2017.09.23", "title": "Последните изяви на Меркел и Шулц преди парламентарните избори утре (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/6460981", "text": "Ако сте французин, запален фен на класическия балет и непременно искате да гледате примабалерината на Болшой театър Светлана Захарова в “Жизел”, това ще ви струва не повече от 157 евро. Не става въпрос да ходите чак до Москва, където ще ви излезе поне пет пъти по-скъпо. А да си купите билет за спектакъла на “Жизел” с участието на световната звезда в София на 16 октомври 2017 г. Това струва 100 лв., т.е. 50 евро. Отиване и връщане от Париж-Бове до София с Wizz Air струва други 67 евро. А ако разгледате популярната платформа за наемане на апартаменти Airbnb, можете да установите, че в самия център на София две нощувки в луксозен апартамент ще ви струват едва шейсетина евро Тези две нощувки ви позволяват и да поразгледате тази далечна и непозната за вас балканска столица. Как да изпуснете такава оферта? Проверка в платформата Airbnb показва, че в момента само в София през нея се предлагат близо 300 апартамента или стаи от апартаменти. Макар че далеч не всички изглеждат прекрасно, при малко повече ровене можете да попаднете на превъзходно жилище, нощувка в което излиза не повече от 70-90 лева. Това е поне три пъти по-евтино от хотел 4 звезди в българската столица. Повечето от тези апартаменти се намират в историческия център на града, на пешеходно разстояние от повечето туристически забележителности. За много софиянци отдаването на жилища под наем по този начин е добро средство за изкарване на допълнителни доходи, без да търсят дългосрочни наематели. Но само при положение, че осигурят поне към 140 нощувки годишно. И тук се появява проблем. Защото гостите, които отсядат в тези апартаменти, по всички световни правила са туристи. Според българския Закон за туризма такъв обект трябва да получи категоризация и за всяка нощувка на турист в него собственикът трябва да плати по един лев на общината. Да не говорим, че за доходите от тази дейност трябва да се подаде годишна данъчна декларация и върху тях трябва да се плати 10% данък. От самата платформа изобщо не може да се разбере дали апартаментите, които се отдават чрез нея в България (приблизително около 600 в цялата страна), са категоризирани. Ако зададеш въпрос на собственик на такова жилище за туристическа такса, най-честата реакция е на човек, който за първи чува за такова нещо. Така излиза, че статистиката не отчита отсядащите в такива апартаменти като туристи, защото те не са декларирани като такива. Това не позволява да се направи точна сметка колко чужденци посещават само столицата всяка година. Според Столичната община например през цялата 2016 г. София е посетена от 1,8 млн. туристи, от които към 1 милион са чужденци. Но това са само регистрираните. Никой не знае колко отсядат в частни апартаменти. Във всеки случай видимо в центъра на София е пълно с чужденци, предимно млади хора, които се ориентират из града с помощта на Google Map и на приложения като Trip Advisor. Запазеният знак на Trip Advisor може да се види на вратите на все повече столични заведения от всякакъв вид. А доброволците на организацията Free Sofia Tour, които по своя воля развеждат като гидове туристи из центъра на София, това лято видимо се скъсваха от работа.", "date": "2017.09.23", "title": "Airbnb предлага над 300 апартамента в София"}
{"url": "https://www.24chasa.bg/novini/article/6462072", "text": "Спасителните екипи и доброволците спряха временно разчистването на рухналите сгради и издирването на оцелели в столицата Мексико след днешното земетресение в Оаксака, съобщи националният координатор на силите за гражданска защита Луис Фелипе Пуенте, цитиран от ТАСС и БТА. Според протоколите за безопасност аварийно-спасителните операции ще бъдат преустановени, докато специалистите извършат оценка на рисковете след новия трус, е написал Пуенте в Туитър. По данни на националната сеизмологична служба подземният трус с магнитуд 6,1 е бил в Оаксака. Все още няма сведения за разрушения и пострадали. Във вторник в Мексико стана земетресение със сила 7,1, след което бяха регистрирани 11 вторични труса. Само в столицата бяха разрушени над 40 сгради. По последни данни броят на загиналите е 293-ма.", "date": "2017.09.23", "title": "Спряха търсенето на оцелели след земетресението в Мексико заради трусовете днес"}
{"url": "https://www.24chasa.bg/novini/article/6462075", "text": "Всички полети на нискотарифната авиокомпания \"Wizz Air\" от София до Бирмингам, Бристол и Донкастър/Шефийлд ще бъдат преустановени от 6 ноември. Това се посочва в становище на компанията в отговор на въпрос на БТА по повод сигнал от клиенти на компанията за отменени резервации за посочените дестинации. От компанията обясняват, че заетостта на полетите до тези маршрути не е отговорила на очакванията и в резултат софийската мрежа е трябвало да бъде оптимизирана. Допълнителният капацитет ще бъде разпределен по други маршрути през следващите месеци. Пътниците с резервации, засегнати от тази промяна, са информирани и им е предоставена възможност да изберат алтернативен полет от графика на компанията, да им бъде възстановена изцяло платената сума или да получат 120 процента от първоначално платената тарифа в своя WIZZ акаунт, които да използват за бъдещи резервации. Единствената дестинация за пътуващите с \"Wizz Аir\" до Великобритания след 6 ноември остава летище Лутън, Лондон. От компанията посочват, че от март следващата година превозвачът планира пускането на три нови маршрута от София до Лисабон, Ница и Малага. Предвижда се и увеличаване на честотата на осем популярни съществуващи услуги.", "date": "2017.09.23", "title": "\"Уиз еър\" спира полетите си от София до Бирмингам, Бристол и Донкастър от ноември"}
{"url": "https://www.24chasa.bg/novini/article/6462082", "text": "Основната цел на Гърция по отношение на Кипър е островът да стане нормална държава, заяви гръцкият външен министър Никос Кодзиас в изказване на 72-ата сесия на Общото събрание на ООН в Ню Йорк, предаде Кипърската информационна агенция (КНА). Първият гръцки дипломат изрази съжаление, че конференцията за Кипър през юли приключи без споразумение и посочи, че турската и кипърската турска страна са били \"единствените участници в конференцията, които не са искали Кипър да стане де факто нормална държава без интервенции и чуждестранна окупация\". Гърците в Гърция и Кипър настояват Турция да изтегли своите окупационни сили, възлизащи на 35 хиляди души от населената с кипърски турци северна част на острова. Анкара обаче смята да остави този контингент като гаранция за сигурността на кипърските турци поне за още 15 години. Гръцката страна твърди, че Кипър, като страна членка на Европейския съюз, не се нуждае от чужди части като гаранция за сигурността, и предлага вместо това разполагане на международни сили през преходния период. Кипър е разделен от 1974 г., когато северната му част бе окупирана от Турция в отговор на националистически държавен преврат, целящ да присъедини острова към Гърция. Кипър се присъедини към ЕС през 2004 г., но правилата на ЕС не важат в северната част на острова. \"Гърция иска дискусията по основния международен въпрос за сигурността и гаранциите (в Кипър) да продължи, когато Турция покаже ясна готовност да продължи преговорите въз основа на решенията на Съвета за сигурност на ООН и в параметрите, поставени от генералния секретар на ООН на конференцията в швейцарския курорт Кран Монтана през юли\", посочи в изказването си Никос Кодзиас. По отношение на гръцко-турските отношения Кодзиас каза, че напредък може да бъде постигнат само при спазване на международното право, в това число морското, съобщава КНА.", "date": "2017.09.23", "title": "Никос Кодзиас: Турция не иска Кипър да стане нормална държава"}
{"url": "https://www.24chasa.bg/novini/article/6461987", "text": "След като върховният съд на Ирак обяви референдума за независимост на Иракски Кюрдистан за незаконен е много вероятно, ако той е успешен, да се стигне до реален военен конфликт между армията на Ирак и кюрдските сили. Това коментира в \"Европа сутрин\" експертът по международни отношения Димитър Гърдев. \"Тези сили, които превзеха Мосул, силите на Ирак, в момента две бригади се насочиха към Киркук - това е трета и 17-та, което е пряка заплаха за кюрдските сили там. Това е фактически столицата на нефтодобивната промишленост на Северен Ирак и тя не е в структурата и в териториите на Кюрдската автономна област и оттам опасността между пряк военен сблъсък между иракските сили и кюрдските пешмерга е реална\", коментира Гърдев. Докато САЩ и Великобритания са против провеждането на референдума, а единственият съюзник на иракските кюрди е Израел, Русия е единствената страна, която не е изразила единна позиция спрямо допитването за независимост. Според Гърдев причина за това от една страна са дългогодишните добри отношения на Руската федерация и Ирак, но от друга страна стои външната политика на Москва, която изповядва мнението, че всеки народ има право на самоопределение. \"Чисто политически в момента разбираме, че един референдум за независим Кюрдистан пряко се свързва с Крим. Също такова е положението с Южна Осетия, която е на територията на Грузия и която според Русия е независима държава, но не е призната от другите държави. Много са силни обаче контактите на \"Роснефт\" с властите в Северен Ирак, така че има и икономическа компоненти. Общо взето позицията се състои в това: Не подкрепяме разделянето на Ирак, но всеки един народ има право на самоопределение. Нека да видим резултата, после ще решаваме\", каза той. Кюрдите са най-голямата общност, която няма собствена държава - народът е разделен в границите на 4 страни. Точно затова според Гърдев евентуалната независимост на Иракски Кюрдистан ще предизвика вълна от нестабилност в Близкия Изток и може да последват не само военни конфликти, но и искания за още референдуми в останалите три страни - Турция, Сирия и Иран.", "date": "2017.09.23", "title": "Експерт: Референдумът в Иракски Кюрдистан може да предизвика реален военен конфликт"}
{"url": "https://www.24chasa.bg/novini/article/6461920", "text": "Двама украинци загинаха след като   Едномоторната машина излетяла от летището в Александруполис в 12,37 часа в петък. Малко по-късно малкият самолет изчезнал от радарите. По същото време от друг самолет, който излетял заедно с украинците съобщили, че са го загубили визуален контакт с първата машина. Веднага била организирана издирвателна операция. Край планинското село Керасия било открито едно от крилата на самолета. Спасителната акция била прекратена с падането на нощта заради проливния дъжд и неблагоприятните атмосферни условия в района. В събота издирването било подновено, а в него се включили и алпинисти, защото районът бил трудно достъпен. По обяд били открити телата на двамата украинци.", "date": "2017.09.23", "title": "Двама загинаха при самолетната катастрофа на българо-гръцката граница"}
{"url": "https://www.24chasa.bg/novini/article/6461925", "text": "Германският канцлер Ангела Меркел заяви, че лидерите на Г-7 са готови да засилят санкциите срещу Русия, ако обстановката в Украйна се изостри, предава РИА Новости, цитирана от Фокус. „Ние сме съгласни, че премахването на санкциите, е свързано с имплементирането на Минските споразумения. В случай, че се наложи сме готови, макар и да не го искаме, да ожесточим санкциите“, каза тя.", "date": "2017.09.23", "title": "Меркел: В Г-7 сме готови да засилим санкциите срещу Русия"}
{"url": "https://www.24chasa.bg/novini/article/6461961", "text": "Само няколко дни след откриването в Москва на паметник на прочутия конструктор на Михаил Калашников - създателя на легендарното автоматично огнестрелно оръжие - работници отстраниха една от металните гравюри в скулптурната композиция, изобразяваща германска пушка, която според мнозина е послужила за образец на руския автомат, предаде Асошиейтед прес, цитирана от БТА. Монументът представлява статуя на конструктора, а на свързана с нея скулптура е изобразен Свети Георги, който сразява змей с копие, на върха на което е изобразен автоматът АК-47. Именно в гравюрите, съпътстващи тази статуя, са изобразени различни пушки, една от които се оказало, че е моделът StG44, използван от нацистка Германия. Това неудобно изображение било премахнато снощи. По този повод руският министър на културата Владимир Медински, цитиран от ТАСС, казал: \"Всичко това има един голям плюс - сега всеки точно ще знае, че по своята конструкция АК и германският автомат са абсолютно различни огнестрелни оръжия\".", "date": "2017.09.23", "title": "Свалиха гравюра на немска пушка от новооткрития паметник на Калашников"}
{"url": "https://www.24chasa.bg/novini/article/6461715", "text": "В петък малък частен самолет се разби на север от Комотини, близо до гръцко-българската граница, съобщи  . Двама украинци са били на борда на самолета тип CT2K, когато самолетът изчезва от радара, малко след като излита от летище Александрополис. Крайна дестинация е била летище в Румъния. Все още не са открити двамата украински пасажери. Гръцките военновъздушни сили претърсват района. Заедно с украинците е излятал и друг малък самолет, същия тип, чийто екипаж след кацане е уведомил SOFIA FIR, че е изгубил от поглед другия малък самолет, след което са започнали издирвателни операции.", "date": "2017.09.23", "title": "Малък самолет се разби до българо-гръцката граница"}
{"url": "https://www.24chasa.bg/novini/article/6461728", "text": "Готвените промени в процеса по оценяване на хората с увреждания създават реалната опасност хиляди да останат без елементарна социална закрила. Това заяви пред  \"Фокус\" юристът Петър Кичашки - член на Комисията за защита от дискриминация. \"Никакъв спор няма, че промяна в системата по оценка на уврежданията трябва да има. Но това не бива да става на гърба на хората. Когато правиш реформа в толкова чувствителен сектор без да отчиташ потребностите на самите хора, а мислиш само как да си спестиш някой лев, тогава обричаш дори и най-добронамерената промяна на неуспех. Промени в ТЕЛК-овете \"Да\", но категорично \"Не\" това да става на гърба на хората с увреждания\", каза той. \"Опасно е НОИ да оценява уврежданията, защото НОИ е крайният платец на пенсиите за хора с увреждания. Разбира се, че интересът на осигурителния институт ще е пенсиите да са по-малко на брой. Това е все едно да поверим на лисица да пази кокошарник и после да се чудим къде са пилетата. Масово в Европа оценката на уврежданията е комплексна - прави се от комисии, в които влизат и лекари, и социални работници, и експерти. Няма нужда да опитваме да изобретим колелото, особено рискувайки потърпевши в крайна сметка да се окажат най-уязвимите в обществото ни, а именно хората с увреждания\", обясни още Петър Кичашки.", "date": "2017.09.23", "title": "Експерт: Промените в ТЕЛК-овете създават опасност за хиляди хора с увреждания"}
{"url": "https://www.24chasa.bg/novini/article/6461732", "text": "Група български огнеборци, почиващи на Халкидики, с устрем се хвърлиха да гасят бущуващия пожар до село Мола Калива на полуостров Касандра. Пламъците лумнаха в ранния след обед в петък. В това време български туристи, които се печаха на плажа в близкото с. Посиди, изтръпнаха. Пушеците ставаха все по-гъсти, разнасяни от силния вятър. Нашенци се притесниха много и се чудеха как ще излязат от огнения капан. В този момент родни огнеборци захвърлиха хавлиите и се втурнаха да помагат на жителите на селото и на гръцките им колеги. „Много умело потушаваха стихията. Личеше, че са професионалисти, защото реагираха светкавично”, коментираха изплашени жители от село Мола Калива. Те благославят българите, но не знаят от кой град са. Гръцките власти хвърлиха огромни сили за потушаване на пожара. В акцията участваха 20 пожарни автомобила, 40 огнеборнци, 3 хеликоптера и 1 самолет. „Какво да правим? Ще ни евакуират ли”, питаха туристки от София, докато наблюдаваха от плажа в Посиди стихията. След около два часа те си поеха въздух, когато видяха, че пушеците намаляват. В същото време полицаи отцепиха достъпа до горящия район и пренасочваха колите по други пътища. Гасенето продължи през цялата нощ и огънят е овладян. Но часове по-късно пламъци обхванаха планинската част над баровското солунско предградие Терми. Пожари има и около Серес. Разследванията на гръцките власти това лято доказват, че повечето от палежите те не са случайни. Сред жителите на изгорелите райони се носи мълва, че бизнесинтереси стоят зад опустошителните пожари. Те се случват обикновено в атрактивни места, към които има строителни апетити. Обикновено извършителите били наемни лица. За да се прекрати практиката с отдаване на опожарени райони за строителство на хотели и вили, правителството на Ципрас е внесло по спешност проектозакон, който забранява изгорелите терени да се застрояват. Новите поправки предвиждат изпепелените зони да се залесяват и нищо повече.", "date": "2017.09.23", "title": "Български пожарникари се хвърлиха от плажа да гасят пламъците в Халкидики"}
{"url": "https://www.24chasa.bg/novini/article/6461730", "text": "България продължава да връща на Турция търсещите закрила у нас. За последните две години нито един турски гражданин, който е подал молба за бежански или хуманитарен статут у нас, не го е получил.От началото на годината 37 турски граждани са задържани в опита им да избягат от родината, разказва  . Една трета от тях са потърсили закрила от Агенцията за бежанците с мотивите, че в Турция са в опасност от преследване, но нито един не е получил статут. През 2016 г. – също. От агенцията са категорични, че всяка молба за закрила се разглежда индивидуално и обективно и да отричат да има практика да се дават откази на турски граждани.", "date": "2017.09.23", "title": "България продължава да връща на Турция търсещите закрила у нас"}
{"url": "https://www.24chasa.bg/novini/article/6461755", "text": "Медицински дрон постави рекорд за доставката на кръвни проби на близо 260 километра разстояние, предаде агенция ЮПИ, цитирана от БТА. Устройството на университета \"Джонс Хопкинс\" в Балтимор, американския щат Мериленд, транспортира десетки човешки кръвни проби през пустинята на Аризона. По време на тричасовия полет то поддържаше необходимата температура и след доставянето им пробите бяха годни за изследване в лаборатория. \"Очакваме, че в много случаи транспортирането с дрон ще бъде най-бързият, безопасен и ефикасен избор да се доставят биологични проби до лаборатория от селата или градовете\", каза доктор Тимъти Амукеле от университета. Той отбеляза, че дроновете могат да се придвижват там, където няма пътища, и да преодоляват препятствия за навременна диагностика и полагане на грижи. \"Дроновете вероятно ще са най-доброто средство за доставка на медицински проби през 21-и век\", добави експертът.", "date": "2017.09.23", "title": "Дрон постави рекорд за транспортиране \nна кръвни проби"}
{"url": "https://www.24chasa.bg/novini/article/6461783", "text": "Китайската агенция по земетресенията съобщи, че е регистрирала земетресение с магнитуд 3,4 в Северна Корея, което определи като \"предполагаема експлозия\" и допълни, че дълбочината му е била нула километра, предаде Ройтерс, цитира  . Предишни земетресения в Северна Корея са били свързвани с ядрени тестове, като последния беше миналия месец. Земетресението е било с епицентър, близък до полигона за ядрени опити на КНДР. Метеорологичната служба на Южна Корея анализира естеството на земетресението и първоначалната й оценка е, че то е с естествен произход.", "date": "2017.09.23", "title": "Земетресение в Северна Корея, Китай го определи като\"предполагаема експлозия\""}
{"url": "https://www.24chasa.bg/novini/article/6461785", "text": "Космическият апарат ОСИРИС-РЕКС на НАСА, чиято мисия е да върне проба от астероид, прелетя край Земята, възползва се от гравитацията й и се \"изстреля като с катапулт\" към целта си, предадоха Асошиейтед прес и Франс прес, цитирани от БТА. Сондата премина край \"родната\" си планета на разстояние 17 237 километра със скорост 31 000 километра в час, като в най-близката си позиция до Земята се намираше над Антарктика. Специалистите от НАСА, погрижили се изследователят на астероиди да избегне всеки потенциален сблъсък с намиращите се в този район многобройни сателити, се поздравиха с успешната маневра. Апаратът ОСИРИС-РЕКС, изстрелян миналата година, има за цел да върне на Земята проба от астероида Бену, диаметърът на който е около 500 метра. Ако всичко върви по план, сондата трябва да достигне целта си догодина, да вземе проба от астероида през 2020 г. и да я върне на Земята през 2023 г.", "date": "2017.09.23", "title": "Космическият апарат прелетя край Земята,\nза да се \"катапултира\" към астероид (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/6461790", "text": "Турските стъпки в отговор на планирания референдум за независимост в кюрдския регион в Северен Ирак ще имат дипломатически, политически, икономически измерения и измерения в областта на сигурността, заяви турският премиер Бинали Йълдъръм, предаде Ройтерс, цитиран от БТА. Йълдъръм говори пред репортери преди заседание на турския парламент в събота следобед, който се очаква да гласува продължаване на мандата, който разрешава на турски войски да бъдат разполагани в Ирак и Сирия", "date": "2017.09.23", "title": "Турция ще предприемe мерки в отговор на очаквания референдум на иракските кюрди"}
{"url": "https://www.24chasa.bg/novini/article/6461792", "text": "17-годишният Атанас Георгиев беше задържан за 72 часа. Има повдигнати обвинения за хулиганство, извършено с особена дързост и цинизъм, и за нанасяне на лека телесна повреда, съобщи  . 17-годишният Атанас е признал, че е удрял преподавателя Антон Велков. Прокуратурата поиска постоянното му задържане. След инцидента на 19 септември бяха арестувани трима ученици. За двама от тях обаче е установено, че не са участвали в боя и ще бъдат само свидетели.", "date": "2017.09.23", "title": "Съдът остави в ареста ученика, ударил с кол учител в Садово"}
{"url": "https://www.24chasa.bg/novini/article/6461798", "text": "Президентът на Косово Хашим Тачи заяви, че до края на годината Косово ще има своя армия и това няма да може да бъде блокирано от никого, съобщи МИА. С план \"А\" или план \"Б\", Косово до края на тази година ще има своя армия, заяви Тачи в интервю за РТВ 21, дадено по време на пребиваването му в Ню Йорк. Сега работим с всички институции по този въпрос. Ние ще изпълним всички задължения, които поехме пред международната общност, за да приключи този процес чрез конституционни промени, подчерта Тачи. Няма да позволим на никого да сложи вето на този процес. Всички въпроси ще бъдат решени в сътрудничество с международните организации, каза косовският президент.", "date": "2017.09.23", "title": "Президентът Хашим Тачи: Косово до края на годината ще има своя армия"}
{"url": "https://www.24chasa.bg/novini/article/6461803", "text": "Иракските кюрди, живеещи в чужбина, започнаха днес да гласуват в референдума за независимост на автономния район Кюрдистан въпреки международното неодобрение за този вот, предаде ДПА, цитирана от БТА. Първи започнаха да гласуват кюрдите, живеещи в Китай, каза изборният служител Каруан Джалал пред новинарския електронен портал \"Рудау\". \"Гласуването по интернет за кюрдите в чужбина ще бъде възможно в продължение на три дни\", каза Шируан Зирари - говорител на Избирателната комисия на Кюрдистан. \"За да се гласува, е необходимо да се представи документ за иракско гражданство\", отбеляза той пред сайта \"Алсумария нюз\". Точният брой на иракските кюрди в чужбина е неизвестен, добави Зирари. Референдумът е насрочен за понеделник в Кюрдистан и други зони, които Ербил и Багдад си оспорват, включително богатата на петрол провинция Киркук. В момента тези зони се намират под кюрдски военен контрол. Багдад яростно се противопоставя на референдума, като го обяви за неконституционен. Против са и иракските съседи - Турция, Иран и Сирия, заради опасения, че референдумът може да подтикне към отцепничество и техните кюрдски малцинства. Турция предупреди, че може да наложи санкции на Кюрдистан заради вота. За \"потенциално дестабилизиращ ефект\" на референдума предупреди ООН, а САЩ заявиха, че той може да предизвика вълнения в региона и да отклони вниманието от продължаващата военна кампания срещу \"Ислямска държава\" в Ирак и Сирия.", "date": "2017.09.23", "title": "Референдумът на иракските кюрди стартира официално"}
{"url": "https://www.24chasa.bg/novini/article/6461805", "text": "Британското правителство е готово да изплати 40 млрд. паунда (45,18 млрд. евро) на Европейския съюз по поети финансови задължения при излизането си от състава му, пише днес вестник \"Таймс\", цитиран от ТАСС. Вестникът прави този извод от програмната реч за Брекзита, която премиерката на Обединеното кралство Тереза Мей произнесе във Флоренция, предаде БТА. Изданието цитира два източника в Брюксел и отбелязва, че тази сума се състои от два компонента. Единият от тях са потвърдените от Мей във Флоренция задължения на Лондон да направи вноските си в ЕС до приключването на сегашния бюджетен период, разчетен до 2020 г. Става дума за разходи в размер на 20 млрд. паунда. Вторият компонент в примерно същия размер са други задължения на Великобритания, които според вестника ще бъдат обсъдени отделно, като плащанията по тях могат да бъдат разсрочени за много години. При това не се потвърждава официално никаква сума за \"откуп за Брекзита\", както го кръстиха местните медии на Острова. Тази седмица вестник \"Файненшъл таймс\" писа, че британското правителство е готово да се съгласи да изплати 20 млрд. евро (17 млрд. паунда), а още по-рано същото издание съобщи, че претенциите на Брюксел са много по-големи - за около 100 млрд. евро (88 млрд. паунда). Преговорите между Лондон и Брюксел за условията за \"развода\" започнаха на 19 юли т.г. и трябва да продължат до ноември 2018 г., след което страните ще имат половин година за ратификация на постигнатите договорености в националните парламенти. Четвъртият кръг от преговорите е насрочен за 25 септември, припомня ТАСС.", "date": "2017.09.23", "title": "\"Таймс\": Лондон готов да заплати около 45 млрд. евро на ЕС при напускането си"}
{"url": "https://www.24chasa.bg/novini/article/6461808", "text": "В рамките на посещението си в китайския град Сямън делегация на ПП ГЕРБ се срещна с ръководството на създадената през 2015 г. зона за свободна търговия, съобщиха от пресцентъра на ГЕРБ. „Постигнатото тук е пример за съчетаването на финансови услуги, логистика и високотехнологично производство в една зона. Нейният успех не би бил възможен без изграждането на съответната инфраструктура. Усилията в тази сфера са важна предпоставка за развитието на бизнес потенциала. Подобряването на инфраструктурата безспорно е и сред приоритетите в управленската програма на ГЕРБ и на българското правителство”, коментира народният представител и председател на парламентарната група за приятелство с Китай Димитър Бойчев, който ръководи българската делегация. Част от състава й са кметовете на общините Аврен, Девня, Поморие, Созопол и Царево - Емануил Манолов, Свилен Шитов, Иван Алексиев, Панайот Рейзи и Георги Лапчев, зам.-кметът на община Аксаково Руска Илиева, зам.-областният управител на Добрич Красимир Николов и председателят на Общинския съвет в Бургас Константин Луков. Пред гостите бяха презентирани условията, създадени в зоната, както и мерките, които се полагат за нейното развитие. Отчетено бе, че на площ от 43 кв. км са регистрирани 280 000 компании, 4 500 от които са свързани с финансовите услуги. Проектите, които се реализират с преки чуждестранни инвестиции, са близо 13 000.Успешно са внедрени и електронните услуги, в резултат от което времето за минаване през митницата например е намалено от 4 часа до 5-10 минути. Освен чрез намаляване на административната тежест, бизнесът е стимулиран и чрез въведените данъчни облекчения, обясни ръководството на една от най-успешните зони за свободна търговия в Китай. По-късно пред деня делегацията на ПП ГЕРБ посети и модерната зона за градско планиране. Пред гостите от България беше представена визията за развитие на Сямън, който обхваща островна и континентална част на югоизточната китайска провинция Фудзиен.", "date": "2017.09.23", "title": "Делегация на ГЕРБ се запозна с модела на  зоната за свободна търговия в Китай"}
{"url": "https://www.24chasa.bg/novini/article/6461155", "text": "Хотелите на полуостров Халкидики, в град Кавала и остров Тасос в Гърция са пълни само с български туристи, съобщи БНР. Трафикът на автомобили от граничните пунктове е засилен от четвъртък в южната ни съседка, без да има задръствания. След влизане на гръцка територия има екипи на полицията, които проверяват избирателно дали туристите не пренасят акцизни стоки - бензин, цигари и алкохол. За пореден път от полицията предупреждават шофьорите да не качват непознати хора в автомобилите си, тъй като се проверява за нелегални имигранти. Хотелиерите в Северна Гърция са изключително доволни от активността на българските туристи. В празничните три дни са предпочетени по-луксозните хотели, които свалиха цените, но поддържат добро обслужване. Единствено времето леко изненада пристигащите български туристи. Заваля сняг на планината Олимп, но на брега на морето времето е слънчево и топло. ", "date": "2017.09.23", "title": "Хотелите в Кавала, на Халкидики  и Тасос пълни  само с българи"}
{"url": "https://www.24chasa.bg/novini/article/6461814", "text": "Тези кадри от телефон се оказват най-важното нещо, което Диана Пачеко е изпращала на съпруга си, разказва  . Когато 7,1 по Рихтер разлюлява Мексико, тя е на работа. С колегите ѝ прекарват близо денонощие под отломките от сградата. \"Видях как таванът пада върху нас. Първоначално не разбирах какво се случва. След това чух хора, които бяха близо до нас. Викахме, викахме много, но никой не ни намираше.\", спомня си оцелялата по чудо Диана. Минават 16 часа тишина, в които мъжът ѝ не знае дали Диана е жива или не. Докато екранът на телефона му не светва - успяла е да му изпрати видео, в което се вижда къде се намира. Включила е и опцията за локация, така че точното ѝ местонахождение да стане ясно. \"Имах усещането, че съм в капан. Беше останало пространство, в което можехме да се движим. В далечината виждахме светлина и се опитахме да се измъкнем. Успях да подам телефона си на хората от другата страна на руините, за да снимат какво има около нас\", разказва още потърпевшата.  Използвайки изпратените от Диана кадри, спасителните екипи успяват да спасят нея и колегите ѝ. Три денонощия след унищожителното земетресение в Мексико, спасителните операции продължават.", "date": "2017.09.23", "title": "Телефон спаси жена под руините след земетресението в Мексико"}
{"url": "https://www.24chasa.bg/novini/article/6461869", "text": "Земетресение с магнитуд 5,8 по скалата на Рихтер е регистрирано край бреговете на Мексико, предаде РИА Новости, цитирана от \"Фокус\". Земетресението е регистрирано в 13:38 българско време в събота. Епицентърът е на 58 кв. югозападно от град Паредон, разположен в южната част на страната. Дълбочината е 74,2 км. Все още няма данни за жертви и разрушения. Не се съобщава за възникването на вълни-цунами.", "date": "2017.09.23", "title": "Земетресение с магнитуд 5,8 по Рихтер край бреговете на Мексико"}
{"url": "https://www.24chasa.bg/novini/article/6461550", "text": "Президентът на САЩ Доналд Тръмп отправи критики срещу сенатора от Републиканската партия Джон Маккейн, след като той се противопостави на опитите на съпартийците си да отменят закона за здравното осигуряване, известен като \"Обамакеър\", предаде Асошиейтед прес. Тръмп нарече решението му \"печално\" и заяви, че то е ужасно за Републиканската партия, към която принадлежат и двамата, предаде БТА. Маккейн обяви снощи, че се противопоставя на опитите на Републиканската партия да отменят реформата, въведена по времето на предишния президент Барак Обама. Това вероятно няма да позволи приемането на закона за отмяната на реформата преди 30 септември, когато приключва бюджетната година в САЩ, отбелязва Франс прес. След противопоставянето на Маккейн, Демократическата партия има нужда от подкрепата на само още един сенатор от републиканците. За последните три месеца Маккейн се противопостави два пъти на проекти на републиканците за отмяна на \"Обамакеър\". Отмяната на реформата от времето на предишния президент е ключово предизборно обещание на неговата партия, припомня АП.", "date": "2017.09.23", "title": "Сенатор от партията на Тръмп се обяви срещу отмяната на \"Обамакеър\""}
{"url": "https://www.24chasa.bg/novini/article/6461558", "text": "Индонезия издаде най-висока степен на тревога за вулкан на остров Бали, съобщава Би Би Си, цитирано от  . Предупреждението означава, че вероятността за изригване на популярния туристически остров е изключително висока. Около 10 000 души вече са евакуирани. Властите призовават хората да стоят на най-малко девет километра от планината Агунг. Съобщава се за леки трусове и има признаци, че магма се издига към повърхността, твърдят властите. Повече от 1000 души загинаха през 1963 г., когато беше последното изригване на Агунг.", "date": "2017.09.23", "title": "Обявиха най-висока степен на тревога за вулканично изригване на Бали"}
{"url": "https://www.24chasa.bg/novini/article/6461562", "text": "Транспортните власти в Лондон забраниха на \"Uber\" да работи в британската столица, но компанията за споделено пътуване иска да обжалва решението и започна да набира подкрепа сред лондончани чрез петиция, съобщи Франс прес. Лицензът на \"Uber\" изтича на 30 септември. Според транспортните власти Ти Еф Ел (TfL, Transport for London) \"Uber\" има безотговорен подход и поведение, което може да доведе до последици за безопасността и сигурността на обществото. Ти Еф Ел критикува \"Uber\", че не осъществява стриктен контрол на съдебното минало на шофьорите си, че предоставя недостоверни медицински сертификати и че използва софтуер, който прави колите й \"невидими\" в зоните, където няма лиценз да работи. Американската компания отговори, че ще \"оспори незабавно това решение пред съда\". Тя ще може да продължи работа, докато текат процедурите по обжалването. \"Три и половина милиона лондончани, използващи нашето приложение и над 40 000 водачи, чието препитание зависи от \"Uber\", ще бъдат слисани от това решение\", заяви шефът на компанията в Лондон Том Елвидж. Базираният в Сан Франциско гигант стартира петиция на сайта change.org, за да потърси подкрепа сред жителите на британската столица и само за пет часа събра над 250 000 подписа. \"Съпругът ми обожава работата си и семейството ни е много стресирано\", казва на сайта на петицията Елица Кръстева, жителка на Кент (в югоизточната част на Лондон). Клер Еймор, потребителка на мобилното приложение, живееща в Югозападен Лондон казва, че \"не може да оцелее без \"Uber\", който й позволява да не ползва \"една ужасна автобусна линия\". Американският министър на търговията Уилбър Рос разкритикува решението като \"не много обосновано\" и лондонските шофьори на такси, които по думите му \"се адаптират бавно\". Но кметът на Лондон Садик Хан изказа \"пълна подкрепа\" в ефира на Би Би Си, защото по думите му компанията е разполагала с много време да отговори на притесненията на Ти Еф Ел, но не го е сторила.", "date": "2017.09.23", "title": "\"Uber\"губи право да работи в Лондон, от компанията ще обжалват"}
{"url": "https://www.24chasa.bg/novini/article/6461568", "text": "Организаторите отнеха короната на Мис Турция 2017 след неин пост в социалните медии, за който сметнаха, че обижда паметта на 250-те души, убити по време на опита за преврат през юли миналата година, предаде Асошиейтед прес. Организаторите на конкурса казаха, че 18-годишната Итир Есен е детронирана днес, ден след като спечели конкурса и правото да представя Турция на конкурса Мис Свят в Китай заради туит, който нарекоха \"неприемлив\", предаде БТА.  Медиите съобщават, че постът в Туитър на 18-годишния модел и студентка е предизвикал буря в социалните медии. Есен отрече постът да е писан от нея. Подгласничката й Аслъ Сюмен ще представя Турция на конкурса в Китай", "date": "2017.09.23", "title": "Отнеха короната на Мис Турция след \"неприемлив\" коментар в социалните мрежи"}
{"url": "https://www.24chasa.bg/novini/article/6461593", "text": "Китай обяви, че ще ограничи износа на петрол за Северна Корея (КНДР) в съответствие със санкциите на ООН, наложени заради ядрената и ракетна програми на Пхенян, предадоха Асошиейтед прес и Ройтерс, цитирайки изявление на китайското министерство на търговията. Пекин е последният важен търговски партньор, доставчик на горива и дипломатически съюзник на севернокорейския режим, отбелязва АП, цитиран от БТА. Износът на рафиниран петрол за Северна Корея ще бъде ограничен до 2 милиона барела годишно. Продажбите на втечнен природен газ ще бъдат забранени изцяло. Не са известни размерите на сегашните китайски енергийни доставки за Пхенян, нито с колко ще бъдат намалени. От 1 октомври Пекин забранява изцяло износа на рафинирани петролни продукти от КНДР. Китай забрани и вноса на севернокорейски текстил от КНДР, съобщава министерството. Забраната влиза в сила незабавно. Текстилът е един от последните големи източници на чужда валута за комунистическия режим след наложените от ООН санкции, по силата на които Пекин спря да купува въглища, желязна руда, морски храни и други стоки. 90 на сто от севернокорейската търговия се осъществява с Китай, което означава, че сътрудничеството на Пекин е от ключово значение за всички опити за спиране на севернокорейските програми за ядрени оръжия и ракети с голям обсег. Китайските лидери дълго време защитаваха КНДР, но изразяват все по-голямо недоволство от режима на Ким Чен-ун. Те подкрепиха последните санкции на Съвета за сигурност на ООН, но не искат да оказват прекалени голям натиск върху режима, за да избегнат колапса му. Освен това те се противопоставят на мерки, от които може да страдат обикновените севернокорейци.", "date": "2017.09.23", "title": "Китай ограничи износа на петрол за Северна Корея"}
{"url": "https://www.24chasa.bg/novini/article/6461596", "text": "Федералното правителство в САЩ предупреди снощи служители по изборите от 21 щата, че миналата година избирателните им системи са били подложени на хакерски атаки, в повечето случаи неуспешни, предаде Асошиейтед прес. Сред щатите, станали обект на хакерски атаки, са ключови места като Флорида, Охайо, Пенсилвания, Вирджиния, Калифорния и Уисконсин. Освен тях са били атакувани избирателните системи на Алабама, Аляска, Айова, Аризона, Вашингтон, Делауеър, Мериленд, Минесота, Колорадо, Кънектикът, Илинойс, Северна Дакота, Оклахома, Орегон и Тексас. В повечето случаи те не са знаели за атаките, докато не бяха уведомени от министерството на вътрешната сигурност. Правителството на САЩ не съобщава кой стои зад нападението. Според пожелали анонимност служители на министерството се смята, че хакерите са били свързани с Русия. Целта на кибератаките е била да се получи достъп до системата за регистриране на гласоподаватели. Те не са били насочени срещу системата за броене на гласовете. Само Илинойс съобщава, че хакерите са успели да проникнат в свързаните с изборите компютърни системи. Хакерските нападения не означават, че данните на гласоподавателите са били манипулирани, нито че резултатите от гласуването са били променени. Въпреки това, големият обхват на атаките и дългото забавяне преди да бъдат предупредени представители на щатите, предизвика загриженост сред някои щатски служители и конгресмени, отбелязва АП. Сенатор Марк Уорнър от Вирджиния подчерта, че такава информация трябва да бъде предоставяна незабавно, за да може щатите да подобрят киберзащитата си. Съобщението беше направено в момент, когато се води специално разследване дали по време на предизборната кампания миналата година е имало договаряне между Русия и сътрудници на тогавашния кандидат за президент Доналд Тръмп, който спечели изборите, отбелязва АП. Той определя съобщенията за възможна руска намеса измислица.", "date": "2017.09.23", "title": "21 щата в САЩ са били атакувани от хакери по време на президентските избори"}
{"url": "https://www.24chasa.bg/novini/article/6461605", "text": "Иран изпита успешно новата си балистична ракета Хорамшахр с обсег 2000 километра и със способност да носи няколко конвенционални бойни глави, за да може да поразява няколко цели едновременно, предадоха световните агенции, като се позоваха на съобщение на Иранската държавна телевизия. Новата ракета бе показана вчера по време на военен парад в иранската столица Техеран. Не се съобщава точната дата на ракетното изпитание. Държавната телевизия показа само кадри от изпитанието. После бяха показани кадри и от вътрешността на ракетата, предаде БТА. Новината за него идва в момент на напрегнат климат между Иран и САЩ относно иранската ядрена сделка, остро критикувана от американския президент Доналд Тръмп. Иран притежава вече две ракети - Гадр-Ф и Седжил, които имат обсег 2000 километра и са способни да достигнат Израел, заклет враг на Ислямската република, отбелязва Франс прес. Тези ракети могат да достигнат и американски бази в региона.", "date": "2017.09.23", "title": "Иран успешно тества нова балистична ракета (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/6461612", "text": "Четирите държави на Балканите, които са членове на Европейския съюз - България, Гърция, Румъния и Хърватия, ще помагат заедно за европейската интеграция на останалите шест държави от региона. За това се разбраха първите дипломати Екатерина Захариева, Никос Кодзиас, Теодор Мелешкану и Мария Пейчинович Бурич на работна среща в Ню Йорк, съобщиха от пресцентъра на Министерство на външните работи. Министрите направиха преглед на постигнатото до момента от Албания, Босна и Херцеговина, Косово, Република Македония, Сърбия и Черна гора и се договориха да дадат политическа и експертна подкрепа за тяхната европейска перспектива. Захариева, Кодзиас, Мелешкану и Бурич се договориха да посетят заедно държавите-кандидатки, за да дадат знак, че застават зад тях в усилията им да изпълнят критериите за членство. Така Западните Балкани се превръщат не само в приоритет на Българското председателство на Съвета на ЕС, но и на останалите държави-членки от региона. „Страните трябва да бъдат оценявани според собствените им заслуги. Знаем, че на Балканите често има ревност, но тя може и да е градивна и да стимулира реформите в някои държави. Помощта ни трябва да се изразява и в практични неща - предоставяне на експерти, съдействие за срещи в Брюксел, работа за свързване на инфраструктурата”, каза министър Екатерина Захариева", "date": "2017.09.23", "title": "България, Гърция, Румъния и Хърватия ще интегрират Западните Балкани в ЕС"}
{"url": "https://www.24chasa.bg/novini/article/6461616", "text": "Изборът на членове на ВСС от парламентарната квота беше изцяло прозрачен. Това каза председателят на ПГ на ГЕРБ Цветан Цветанов в предаването „Събуди се“ по , коментирайки проведеното гласуване за избора на членове на Висшия съдебен съвет от квотата на парламента. „Категорично мога да заявя, че няма договорки. Знаете колко е изострен дебатът в парламента, особено разделението между управляващо мнозинство и опозиция“, посочи Цветанов. „И опозицията, и управляващото мнозинство не малко пъти сме казвали, че има национални приоритети, които трябва да бъдат обединяващи“, допълни още той. „Всички кандидати за членове на ВСС имаха своите професионални качества. Беше най- важно да се знае, че новият избор за квотата на парламента във ВСС е по новите изисквания, съгласно промените в Конституцията, които станаха факт през есента на 2015 година“, обясни председателят на ПГ на ГЕРБ и подчерта, че водещият критерий е бил професионализмът, за да се покрият изискванията, заложени в процедурните правила. Мира Иванова запита защо на депутатите от ГЕРБ е било подсказвано със специални знаци по време на гласуването, но Цветанов отрече. Все пак водещата продължи да защитава мнението си и да не приема за чиста монета думите на политика. Запитан дали има трус в коалицията, Цветанов каза: \"Валери Симеонов е прям човек и понякога допуска емоциите да вземат връх. Някои неща трябва да се решават вътре в коалицията. Аз много уважавам Симеонов и коалиционните ни партньори. Всички знаят, че в едно семейство има търкания. Важно е да имаме общи цели. съгласен съм с Валери Симеонов, че последните месеци не сме се събирали на коалиционен съвет. Това се дължи на факта, че всички бяхме много заети - и министри, и депутати. Чухме се с него и се разбрахме за възможността идната седмица да направим един коалиционен съвет“, разкри зам-шефът на ГЕРБ. Той коментира и темата за купуването на нов изтребител за военновъздушните сили. \"Няма никакво противопоставяне между институциите. Ние искаме да има прозрачност при даването на толкова много пари. Трябва да има гаранция, че процедурата за изтребителите ще е прозрачна. Тази процедура е започнала през 2010 година. През 2012 година лично президентът Румен Радев, тогава началник на ВВС, дава отлична оценка на F-16. През 2014 година той посещава Унгария и изведнъж става защитник на самолетите \"Грипен\". Тогава Радев пише опорните точки на Пламен Орешарски за изтребителите. През 2015 година той уж хвърли оставка. Премиерът Бойко Борисов винаги е бил изключително разтревожен за националната сигурност и тогава се взе решението именно бъдещият президент да вземе окончателното решение за самолетите. Критериите за нов боен самолет дотогава са били седем и изведнъж осем, което е причината да отпаднат F-16. Аз давам само фактите. Нека хората да си направят изводите. Не искам да говоря за лобизъм, както президента. Не виждам никакъв лобизъм в това, че искаме да направим една прозрачна процедура и да отпадне един критерий, който не е приет от българския парламент. На политическата сцена трябва да спориш само с факти. Искам да се извиня за изпуснатата реплика към президента Радев. Мисля, че така е правилно и мъжко\", каза още Цветан Цветанов.", "date": "2017.09.23", "title": "Цветан Цветанов: Изборът на членове на ВСС беше изцяло прозрачен, няма договорки"}
{"url": "https://www.24chasa.bg/novini/article/6461620", "text": "ООН цени високо активната дейност на България в работата на Организацията и особено за утвърждаването на страната ни като фактор на стабилност в Югоизточна Европа и за насърчаването на процеса на европейска интеграция за своите съседи. Това заяви на среща с президента Румен Радев Генералният секретар на ООН Антониу Гутериш, съобщиха от прессекретариата на Президента.   Той приветства подписването на двустранния договор за добросъседство между България и Република Македония, който дава силен позитивен сигнал за целия регион. Подкрепата на европейската перспектива за страните от Западните Балкани ще бъде във фокуса на предстоящото Българско председателство на Съвета на ЕС, подчерта президентът Радев. Обща бе позицията, че продължаващите кризи в Близкия Изток и Северна Африка, представляват заплаха за международния мир и сигурност и изискват съвместни действия от страна на ООН и държавите-членки за тяхното решаване. Антониу Гутериш приветства присъединяването на България към Плана за действие за Либия, както и подкрепата, която страната ни оказва за дейността на Специалния пратеник по въпросите на Либия Гасан Саламе за стабилизиране на ситуацията в тази държава. Румен Радев и Антониу Гутериш бяха единодушни, че приемането на Глобалния пакт по миграцията на ООН е важна стъпка за справяне с този проблем, както за държавите, от които произхождат мигрантите, така и за страните, към които се отправят тези хора. Подкрепата за икономическото и социално развитие на държавите, от които произхождат мигрантите, спазването на човешките права и борбата с нелегалния трафик на хора, са ключови мерки в тази насока, беше подчертано още по време на срещата.", "date": "2017.09.23", "title": "Антониу Гутериш: ООН цени високо активната дейност на България (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/6461623", "text": "Неправоспособен мотоциклетист е загинал при катастрофа в Пловдив, съобщиха за  „Фокус“ от пресцентъра на МВР. Според подадената информация инцидентът е станал около полунощ в кв. „Беломорски“ в пловдивския район „Южен“. Пресичайки кръгово кръстовище, мотоциклетистът е изгубил контрол над превозното средство, ударил се е в бордюр и е загинал на място. Спътникът му е настанен в болница без опасност за живота.", "date": "2017.09.23", "title": "Неправоспособен мотоциклетист е загинал при катастрофа в Пловдив"}
{"url": "https://www.24chasa.bg/novini/article/6461598", "text": "Руското министерство на извънредните ситуации съобщава, че вулканът Каримский, намиращ се на Камчатския полуостров е изхвърлил стълб пепел на височина от 2000 метра, предаде РИА Новости. „На Вулкана Каримский е регистрирано изхвърляне на пепел на височина от 2000 метра. Височината на вулкана е 1486 метра. С отчет на направлението на вятъра пепелния шлейф се е разпространил на 15 километра в югоизточна посока към залива Кроноцкий. Населени места по пътя на разпространението на пепелния шлейф няма“, пише в официално съобщение на министерството. В района на вулкана в момента на изригването не е имало туристи. В района му е обявен „оранжев код“ за авиационна опасност.", "date": "2017.09.23", "title": "Вулкан на Камчатския полуостров изхвърли стълб пепел на височина 2000 метра"}
{"url": "https://www.24chasa.bg/novini/article/6461625", "text": "България ще продължи да подкрепя действията на международната общност за утвърждаването на Косово като стабилна и демократична държава в Югоизточна Европа, заяви президентът Румен Радев на среща с президента на Република Косово Хашим Тачи. Българският държавен глава подчерта, че страната ни ще продължи да работи за европейската перспектива на всички свои съседи от региона на Западните Балкани, съобщиха от прессекретариата на държавния глава „Трябва да убедим ЕС, че Балканите могат да бъдат сигурен и проспериращ регион“, подчерта Румен Радев. През пролетта на 2018 г. в рамките на Българското председателство на ЕС ще бъде проведена среща на върха ЕС-Западни Балкани, на която държавите от региона да представят своите позиции по дебата за бъдещето на Европа, а през октомври т.г. София ще бъде домакин на среща на министрите на правосъдието и вътрешните работи от ЕС и Западните Балкани. Президентът Радев беше категоричен, че ангажиментът на ЕС към европейската перспектива на държавите от нашия регион трябва да продължи, а кандидатстващите за европейско членство страни трябва да получат подкрепа за изпълнението на критериите за членство. „България е готова да сподели своя опит в този процес и работи за развитието на отношения на добросъседство между всички страни на Балканите“, добави Румен Радев. „Диалогът със Сърбия няма алтернатива и Косово ще продължи да полага всички усилия за изграждането на добросъседски отношения между двете държави“, заяви от своя страна Хашим Тачи. Той благодари за оказваната от България подкрепа на Косово в рамките на международните мисии и особено на EULEX. Хашим Тачи подчерта, че присъединяването на Косово към ЕС и НАТО е водещ външнополитически приоритет за страната. По време на срещата бяха обсъдени перспективите за развитие на регионалната инфраструктура в Югоизточна Европа, увеличаването на икономическия обмен между България и Косово, сътрудничеството в областта на образованието и културата.", "date": "2017.09.23", "title": "Румен Радев: Трябва да убедим ЕС, че Балканите могат да са сигурен регион (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/6461627", "text": "Президентската институция има амбицията да инициира създаването на регистър на българите и българските общности в чужбина, за да има връзка между тях и браншовите, образователните институции и бизнеса в България. Това заяви президентът Румен Радев на среща с представители на българската общност в Ню Йорк. По думите на държавния глава този регистър ще улесни комуникацията със сънародниците ни зад граница за използването на тяхната професионална експертиза и опит, съобщиха от прессекретариата на държавния глава.  „В глобалния свят една държава не може да съществува сама – финанси, инвестиции, технологии, научен и културен обмен, всичко е свързано. И когато вие успявате, това е успех и за България“, подчерта президентът и изрази признателността си към българите, които рекламират родината в международните институции и компаниите, в които работят. „За мен България ще е успяла, когато кажете на вашите деца да се върнат, за да учат и работят в нея“, заяви в отговор на въпрос президентът. Румен Радев добави, че има какво да се направи, за да се създаде много по-голямо доверие в българските институции, чувство за справедливост в обществото и за свобода от корупционни схеми при възлагането на обществени поръчки. Попитан за правосъдната реформа в България и за възможността да бъде въведен румънският антикорупционен модел, държавният глава посочи, че проблемите на България трябва да се решават от българите. „Ако дойде някой друг отвън да ни реши проблемите, това означава, че ние нямаме самочувствието, куража и убедеността като нация, да ковем нашето собствено бъдеще. За мен реформата в съдебната система е абсолютен приоритет и затова за пръв път в президентската институция се свиква КСНС на тази тема“, заяви Румен Радев. По отношение на обществения дебат за начина, по който трябва да бъде създадена институцията за борба с корупцията, президентът посочи: „В България сякаш искаме да имаме литература без Достоевски. Можем ли да си представим Достоевски без „Престъпление и наказание“ или Достоевски, но само с „престъпление“, без „наказание“? Крайно време е да се наказваме и да имаме независим антикорупционен орган, който да дисциплинира политическата класа“, каза още държавният глава. През последните десетилетия отношенията със САЩ се превърнаха в стратегическо партньорство, успех за което има и българската общност, заяви още Румен Радев и добави, че при всяка своя среща с представители на държавните институции на САЩ, поставя въпроса за отпадането на визовия режим за българските граждани. Президентът благодари на сънародниците ни в Ню Йорк за запазената връзка с родината, за съхраненото национално самосъзнание и чувство за общност, за съботно-неделните училища, които създават условия и за децата да опазят своя роден език. „България е там, където хората говорят, сънуват и мечтаят на български език“, заяви Румен Радев. Държавният глава призова Министерството на външните работи да се бори за създаването на културен център, който да разпространява българската култура, традиции и фолклор в Ню Йорк. „Всички ще работим заедно за това“, заяви Румен Радев. По време на разговора бяха поставени и редица въпроси, свързани с перспективите за преодоляване на демографската криза в България, за двойното гражданство, за Националната стратегия за българите и българските общности в чужбина и много други. В срещата в Генералното консулство в Ню Йорк участваха президентът (1997-2002 г.) Петър Стоянов, заместник министър-председателят по правосъдната реформа и министър на външните работи Екатерина Захариева и над 200 наши сънародници. По-рано президентът Румен Радев посети и българския православен храм в Ню Йорк.", "date": "2017.09.23", "title": "Президентът Румен Радев планира да създаде регистър на българите в чужбина (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/6461638", "text": "Взрив е избухнал в завод за производство на фойерверки в източната китайска провинция Цзянси, в резултат на която са загинали седем души, предаде РИА Новости, позовавайки се на местни медии. Инцидентът се е случил в петък вечерта в град Шанли. Местните власти разпореждат спирането на дейността на предприятието в петък сутринта заради открити по време на инспекции проблеми със системата за сигурност. Заводът е трябвало напълно да преустанови производство до пълното поправяне на откритите неизправности. Въпреки това още вечерта на същия ден служителите на запечатания завод в нарушение на предписаните ограничения започват работа, след което последва взрив. Все още не е ясно колко души е имало в предприятието в момента на взрива.", "date": "2017.09.23", "title": "Взрив избухна в завод за фойерверки в Китай"}
{"url": "https://www.24chasa.bg/novini/article/6461642", "text": "Двама са загинали, а 22 са ранени при 17 катастрофи в страната през изминалото денонощие. Това съобщиха от пресцентъра на МВР. В София са станали 87 леки и 2 тежки пътни произшествия, ранени са двама души. От началото на месеца в страната са възникнали 446 катастрофи. Загинали са 40 души, ранени са 542. От началото на годината в 4874 пътни произшествия са загинали 454 души, ранените са 6168.", "date": "2017.09.23", "title": "2 загинали и 22 ранени при катастрофи в страната през изминалото денонощие"}
{"url": "https://www.24chasa.bg/novini/article/6459518", "text": "През 51 онлайн канала се разпространява съдържанието от изданията на Медийна група България (МГБ) -  . Най-много  медийни канали  има брандът „24 часа” – общо 10, между които десктоп и мобилни сайтове, фейсбук и туитър канали, както и други мултимедийни платформи.   Според данните на Gemius за юли мобилният сайт на „24 часа” –  ,  . Десктоп вариантът на „24 часа”  е в Топ 3. Още един от сайтовете на МГБ – на  , е номер 1 в своя сегмент, показват данните на Gemius. Неговото съдържание се разпространява чрез 5 онлайн платформи. Всички останали сайтове от групата на МГБ имат ръст през тази година, като при повечето той е двуцифрен. 24  – десктоп сайт, 100 000 уникални посетители на ден  – мобилен сайт,  над 100 000 уникални на ден „24 часа” – Instant Article новини с Facebook – над 30 000 уникални на ден „24 часа” – AMP новини с Google – над 15 000 уникални на ден Facebook  профил на 24  – над 1 300 000 reach, 182 000 абонати Facebook  профил на m.24  – над 20 000 reach, над 4000 абонати Tweeter профил -   – 13 000 абонати Viber профил -   - над 2000 абонати Приложение на „24 часа” за iOS Приложение на „24 часа” за Android Bgfermer.bg – над 20 000 уникални на ден  – над 5000 уникални на ден  – Instant Article новини с Facebook – над 5 000 уникални на ден Facebook  профил на Bgfermer.bg – близо 100 000 reach, 23 000 абонати В строеж:    – AMP новини с Google 168  – над  20 000 уникални на ден Facebook  профил на 168  – близо 100 000 reach, 17 000 абонати 168  – Instant Article новини с Facebook - 5000 уникални на ден В строеж: 168  – AMP новини с Google Bgdnes.bg – над  10 000 уникални на ден  – 10 000 уникални на ден Facebook  профил на Bgdnes.bg – близо 20 000 reach,  над 4000 абонати В стоеж: Instant Article новини с Facebook В строеж: Bgdnes.bg – AMP новини с Google Mila.bg – около 20 000 уникални на ден Facebook  профил на   – близо 50 000 reach,  над 7000 абонати Viber профил -    - над 1000 абонати В стоеж: Instant Article новини с Facebook В строеж: AMP новини с Google Mama24.bg – около 6 000 уникални на ден Facebook  профил на Mama24.bg – близо 100 000 reach,  над 6000 абонати В стоеж: Instant Article новини с Facebook В строеж: AMP новини с Google 24  – около 8 000 уникални на ден m.24zdrave – около 4000 на ден  Facebook  профил на 24  – близо 1260 reach,  над 500 абонати В стоеж: Instant Article новини с Facebook В строеж: AMP новини с Google Dotbg.bg – около 4500 уникални на ден Facebook  профил на   – 1256 reach,  над 500 абонати В строеж:  В стоеж: Instant Article новини с Facebook В строеж: AMP новини с Google Hiclub.bg – около 6 500 уникални на ден   - над 3000 уникални на ден Facebook  профил на   – около 20 000 reach,  над 10 000 абонати В стоеж: Instant Article новини с Facebook В строеж: AMP новини с Google MediaMall.bg – около 6000 уникални на ден Facebook  профил на MediaMall.bg – над  3300 reach,  над 3000 абонати", "date": "2017.09.23", "title": "10 онлайн канала със съдържание на \"24 часа\", 51 общо за Медийна група България"}
{"url": "https://www.24chasa.bg/novini/article/6461516", "text": "Два града в Пуерто Рико се евакуират след преминаването на урагана Мария, след като властите предупредиха, че предстои разкъсване на язовирната стена, предаде ДПА. Националната метеорологична служба на САЩ предупреди за опасност от наводнения в окръг Изабела и заяви в Туитър, че ситуацията е изключително опасна. Гражданите се евакуират с автобуси по най-бързия начин, предаде БТА. По данни на Асошиейтед прес 70 000 души са били изложени на опасност. Не е известно колко време им остава за евакуацията. Ураганът доведе до смъртта на най-малко шест души в Пуерто Рико, но губернаторът съобщи за 13 жертви, отбелязва ДПА.", "date": "2017.09.23", "title": "Евакуират десетки хиляди в Пуерто Рико заради пробив в язовир"}
{"url": "https://www.24chasa.bg/novini/article/6461518", "text": "Телата на осем чуждестранни граждани са били открити при разчистването на развалините, причинени от земетресението, което разтърси Мексико сити, предава AFP, позовавайки се на информация от местните власти. Телата са на четири жени от Тайван, мъж от Корея, мъж от Испания, жена от Панама и мъж от Аржентина, според информация, споделена от Върховния съд на Мексико, чрез съобщение, в което се цитира информация от разследващ институт, предаде БТА.", "date": "2017.09.23", "title": "Телата на осем чужденци са изровени от развалините, след земетресението в Мексико"}
{"url": "https://www.24chasa.bg/novini/article/6461525", "text": "Повече от осем хиляди души, включително дразнители, надуващи свирки, се събраха в Мюнхен за една от последните речи преди парламентарните избори, които ще се проведат в Германия в неделя, които се очаква да подпечатат четвъртият мандат на лидера на Християн-демократическия съюз(ХДС) на канцлерския пост, предаде \"Фокус\". От своя страна, основният съперник на Меркел, лидерът на Германската социал- демократическа партия (ГСДП) проведе митинг в Берлин, на който призова привържениците си да направят така, че гласовете им да бъдат чути, заявявайки, че високата явка на изборите може да помогне за намаляването на влиянието на популистката-анти-имигрантска партия „Алтернатива за Германия“(АФД), предава Reuters. Меркел, чиято партия има двуцифрена преднина пред основния си съперник ГСДП, според изследванията на общественото мнение, игнорира подвикванията на стотици леви и десни демонстранти и произнесе реч, фокусирана върху стабилността, сигурността и обещания да не вдига данъците. Докато тя говореше, някои демонстранти крещяха „Изчезвай“, „Меркел трябва да си ходи“ и др., докато учудени туристи, пристигнали в Мюнхен за известния Октоберфест, снимаха дългогодишния германския лидер. Меркел, която се сблъска с подобни дразнители на много други митинги, из цялата страна, особено в бившата ГДР, поучи мирната, но палава тълпа с думите: „Свиркането и викането със сигурност няма да уредят бъдещето на страната ни.“ Тя защити решението си от 2015 година, да допусне повече от един милион мигранти, определяйки го като хуманитарна необходимост, но обеща, че ще предотврати повторението на мигрантската криза, като отпусне повече средства за програми насочени към рискови държави, за да предотврати миграцията на народите им. „Това, което се случи през 2015 година, не може и няма да се повтори“, подчерта германският канцлер, заявявайки, че ще защитава границите на Европа. През това време, лидерът на ГСДП Мартин Шулц, обграден от стотици червени балони, описа АФД като „гробокопачите на демокрацията“ и заяви, че неговата партия, която се е противопоставяла на издигането на нацистите през 30-те години на XX век, ще направи всичко по силите си да се бори с анти-имигрантската група. „Вие сте наши врагове и ние ще защитаваме германската демокрация“, заяви той.„Колкото повече хора гласуват, толкова по-малка ще е групата на крайно-десните.“ Шулц заяви пред вестник Билд, че той не е загубил надежда за победа на изборите, тъй като 37 процента от избирателите все още не са решили за кой ще гласуват.", "date": "2017.09.23", "title": "Меркел и Шулц проведоха заключителните си митинги преди изборите за канцлер"}
{"url": "https://www.24chasa.bg/novini/article/6461542", "text": "Президентът на САЩ Доналд Тръмп разкритикува предходните американски администрации заради това, че не са успели да оправят със Северна Корея и продължи словесната си престрелка с севернокорейския лидер Ким Чен-ун, като отново го нарече „човек ракета“ и „малкият човек ракета“, пише американското издание The Hill, цитирайки думите на президента, изказани по време на митинг в щата Алабама. „Трябваше да се оправим с човека ракета преди много време“, каза Тръмп на огромна тълпа от привърженици в Алабама, предаде \"Фокус\". „Не можем да търпим ненормалници, които стрелят ракети нагоре-надолу“, подчерта американският държавен глава. „С него трябваше да се оправим преди много време, например по времето на Клинтън. Нека не споменавам републиканците, след това и Обама“, продължи той.", "date": "2017.09.23", "title": "Тръмп относно Ким Чен-ун : Трябваше да се оправим с човека ракета преди много време"}
{"url": "https://www.24chasa.bg/novini/article/6461555", "text": "Българският министър-председател Бойко Борисов заяви, че България ще инициира намиране на прагматично решение на въпроса около санкциите на ЕС срещу Русия. Въпросът ще бъде повдигнат по време на българското председателство в Съвета на ЕС от 1 януари 2018 г., пише Комсомольская правда. Бойко Борисов посочи, че България ще повдигне въпроса за смекчаването или отмяната на европейските санкции срещу Русия. Новото решение може да бъде взето с аргументирано убеждаване на всички страни членки на ЕС. „Със спокоен тон трябва да се открие прагматично решение, защото това е важно за цяла България“, подчерта той. Министър-председателят добави, че „все още нищо не е решено, в момента има толкова идеи, предстоят много аргументи и работа“.", "date": "2017.09.23", "title": "България инициира прагматично решение за санкциите срещу Русия"}
{"url": "https://www.24chasa.bg/novini/article/6461553", "text": "Външният министър на Кувейт Шейх Сабах Халед ал Хамад ал Сабах е провел преговори с българския си колега Екатерина Захариева относно засилването на двустранните връзки в общ интерес, предаде KUNA, цитирана от \"Фокус\". Срещата, проведена в кулоарите на 72-та сесия на Общото събрание на ООН е била посетена от заместник- външния министър на Кувейт Шейх Ахмад Насир ал Сабах и от постоянния представител на страната в ООН Мансур Ал Отайби.", "date": "2017.09.23", "title": "Екатерина Захариева проведе преговори с колегата си от Кувейт"}
{"url": "https://www.24chasa.bg/novini/article/6461644", "text": "Канадското правителство обяви снощи налагането на финансови санкции срещу венецуелския президент Николас Мадуро и 39 други лица, които смята за \"отговорни за влошаването на състоянието на демокрацията\" във Венецуела, предадоха Асошиейтед прес и Франс прес. Със санкциите се замразяват всички активи в Канада, собственост на 40-те лица. Освен това се забранява на канадски граждани и предприятия да поддържат бизнес отношения с тях, включително да им оказват финансови услуги, предаде БТА. Канада вече обвини Мадуро, че тласка страната си към диктатура, припомня АП. Венецуелският президент, встъпил в длъжност през 2013 г., беше близък сътрудник на предишния държавен глава Уго Чавес. През по-голямата част от президентския си мандат Мадуро управляваше с укази, оставяйки на заден план избрания парламент. В списъка на 40-те подложени на санкции са и министърът на отбраната на Венецуела Владимир Лопес и Хосе Хауа Милано, председател на президентската комисия за Учредителното събрание. \"Канада няма да запази мълчание в момент, когато венецуелското правителство лишава своя народ от основните му демократични права\", се подчертава в комюнике на канадската външна министърка Кристия Фрийланд, цитирано от АФП.", "date": "2017.09.23", "title": "Канада наложи санкции на Венецуела"}
{"url": "https://www.24chasa.bg/novini/article/6461650", "text": "Иран нарушава както посланието, така и духа на сключеното през 2015 г. ядрено споразумение с големите сили, заяви снощи външният министър на Обединените арабски емирства (ОАЕ) шейх Абдула бин Зайед Ал Наян, цитиран от Ройтерс. \"Минаха две години от сключване на ядреното споразумение с Иран, без признаци на промяна във враждебното му поведение\", заяви първият дипломат на ОАЕ пред Общото събрание на ООН. \"Техеран продължава да развива ядрената си програма и нарушава посланието и духа на това споразумение\", добави той, цитиран от БТА. \"Подкрепяме засилени мерки за контрол на иранската ядрена програма и продължаваща оценка на изпълнението на споразумението и неговите разпоредби\", подчерта външният министър. Министър Ал Наян заяви още, че враждебната и експанзионистична политика на Техеран е основната пречка пред разрешаването на всички кризи в арабския свят, предаде Асошиейтед прес. Според външният министър на ОАЕ Иран се намесва във вътрешните работи на други страни и подкрепя терористични групи в Ирак, Сирия, Йемен, Ливан, Саудитска Арабия, Бахрейн и Кувейт. \"Иран не само е извършвал крещящи нарушения на принципите на суверенитета, но и продължава да използва кризите в арабския свят, за да подкопава регионалната сигурност, като раздухва и подхранва конфликти\", подчерта снощи първият дипломат. Техеран трябва да разбере, че най-добрата основа за хармонични отношения с държавите от Персийския залив е зачитането на суверенитета на страните от региона, добави той.", "date": "2017.09.23", "title": "Външният министър на ОАЕ: Иран нарушава посланието на ядреното споразумение"}
{"url": "https://www.24chasa.bg/novini/article/6461652", "text": "Въведените от Канада санкции срещу венецуелски лидери, чиновници и бизнесмени, включително президента Николас Мадуро, нарушават международното право, се казва в цитирано от ТАСС изявление на министерството на външните работи на Венецуела, публикувано снощи. Незаконните санкции нарушават \"целите и принципите, постновени в Устава на ООН, устава на Организацията на американските държави, международното право и нормите, които трябва да регулират отношенията на дружба и сътрудничество между страните\", според документа, предаде БТА. Освен това венецуелското външно министерство смята, че действията на Канада нарушават принципа за ненамеса във вътрешните работи на други държави. Според Каракас санкциите целят да нарушат мира и социалната стабилност, постигнати след свикването на венецуелското Учредително събрание, както и да попречат на започването на диалог между правителството и опозицията. По-рано Отава съобщи, че въвежда санкции срещу 40 венецуелски представители и бизнесмени. Активите им в Канада ще бъдат замразени, забранява им се да влизат в страната и да имат бизнес отношения с канадски граждани. Канадското външно министерство заяви, че в списъка с подложени на санкции се намират лица, изиграли ключова роля за подкопаването на сигурността, стабилността и надеждността на демократичните институции\" във Венецуела, припомня ТАСС.", "date": "2017.09.23", "title": "Венецуела смята канадските санкции за незаконни"}
{"url": "https://www.24chasa.bg/novini/article/6461654", "text": "Възможностите за по-интензивно сътрудничество между българските черноморски общини и Сямън бяха обсъдени при посещението на делегация на ПП ГЕРБ в китайския град, съобщи от пресцентъра на ГЕРБ. В състава на делегацията, водена от народния представител и председател на парламентарната група за приятелство с Китай Димитър Бойчев, има представители и на трите области по протежение на черноморското ни крайбрежие - кметовете на общините Аврен, Девня, Поморие, Созопол и Царево - Емануил Манолов, Свилен Шитов, Иван Алексиев, Панайот Рейзи и Георги Лапчев, зам.-кметът на община Аксаково Руска Илиева, зам.-областният управител на Добрич Красимир Николов и председателят на Общинския съвет в Бургас Константин Луков. На среща с Шао Ючин, заместник-началник на външния отдел на Сямън, те се запознаха с потенциала на морския град в югоизточната китайска провинция Фудзиен, където успешно се развиват електрониката, екологичните технологии, медицината и др. 20% от Брутния вътрешен продукт на Сямън се формира от туризма, като се отчитат 68 млн. туристи годишно, 70% от които пътуват в границите на страната. Директните самолетни полети между Европа и Китай бяха посочени като важна предпоставка за активизирането на сътрудничеството в областта на туризма. Шао Ючин информира, че към момента има директен полет от Сямън до Амстердам, а догодина такъв ще бъде открит и до Лондон. В рамките на разговора бе отбелязана и необходимостта да се търси възможност за директен полет до летище в България. \"Туризмът формира 16% от БВП на страната ни. Българското Черноморие има съществен принос за това, тъй като предлага отлични условия за летен туризъм и се отличава с богато културно-историческо наследство и с много минерални извори\", изтъкна Димитър Бойчев, който е и областен координатор на ПП ГЕРБ-Бургас. Акцент в разговора бяха и търговските взаимоотношения със Сямън. Пристанището на града е на 15-то място сред най-големите в света, а функциониращата безмитна зона привлича много чуждестранни инвестиции. Като перспективна област за сътрудничество се очерта българското винопроизводство, тъй като Сямън е един от големите вносители на вино. Делегацията на ПП ГЕРБ бе поканена да посети и жилищния комплекс \"Дзиншан\", където се запозна с внедрените социални услуги. Голяма част от дейностите се извършват от доброволци, а QR-кодове информират за служителите, които са ангажирани с обслужването на живеещите в комплекса. Българската делегация гостува и в парка Уйуан, който е известен със своите мочурища, а територията му е защитена зона, забранена за посетители. В парка, който е разположен на площ от 85 хектара, има повече от 50 вида редки птици и около 1000 защитени растителни вида, над 10 от които растат единствено по тези блатисти земи. Ръководството запозна гостите с усилията, полагани за поддържането на парка, който е бил напълно разрушен вследствие на тайфун през септември 2016 г., но само за година е възстановен.", "date": "2017.09.23", "title": "Представители на ГЕРБ обсъдиха възможностите за сътрудничество с Китай"}
{"url": "https://www.24chasa.bg/novini/article/6461656", "text": "Американският президент Доналд Тръмп се обади на германската канцлерка Ангела Меркел и й изказа най-добри пожелания за успешни избори в Германия във връзка с предстоящия утре национален вот, предаде ДПА, цитирайки съобщение на Белия дом. Тръмп подчертал също \"непоколебимата връзка между САЩ и Германия\", предаде БТА. ДПА припомня, че Тръмп и Меркел са на твърде различни мнения по редица въпроси и личните им отношения изглеждат напрегнати, особено заради честите нападки на Тръмп в Туитър срещу германската политика и понякога лично срещу Меркел, която не използва Туитър. През юли обаче президентът на САЩ похвали Меркел за усилията й по време на срещата на върха на страните от Г-20 в Хамбург, където се проявиха острите различия и която бе съпътствана от големи протести.", "date": "2017.09.23", "title": "Тръмп пожела на Меркел успешни избори \nв Германия"}
{"url": "https://www.24chasa.bg/novini/article/6461069", "text": "С 20 градуса паднаха температурите през последната седмица за последната преди Коледа серия от 3 празнични дни. Така подобаващо в 23 ч снощи официално настъпи и астрономическата есен. Студеното време, многото облаци и преваляванията, с които тя дойде, ще се задържат през следващите 10 дни, каза синоптикът на TV-MET Симеон Матев. В петък започнаха снеговалежите по високите върхове. Такива се очакват и през следващата седмица, но няма да са обилни, нито ще се образува снежна покривка. Днес ще остане хладно, въпреки че градусите ще се вдигнат с 1-2. Сутринта се очакват температури между 8 и 13 градуса, а максималните през деня ще бъдат от 18 до 25. Ще се усеща обаче по-хладно заради северозападен вятър, който с напредването на деня ще отслабва. Слънцето ще се показва. По-плътни ще са облаците над Североизточна България и по планините, където на места може да прекапе. Съществени валежи обаче не се очакват. В неделя времето ще бъде динамично. Утрото ще е студено с минимални температури от 3° - 4° в котловините до 12-13 градуса по брега на морето. Те не са рекордни за септември. Най-студено на 24 септември е било през 1902 г. - минус 1 градус. До обяд слънцето в последния от 3-те почивни дни ще бъде щедро, което ще повиши температурите до 20 - 25 градуса. Още на обяд обаче от запад ще се заоблачи. Следващата седмица ще е предимно облачно с вероятност за превалявания главно в Южна и Източна България. Температурите ще варират от 18 до 25 градуса. В четвъртък се очакват повече слънчеви часове, но в петък ще премине нов хладен въздух, който ще понижи температурите в събота до 16 - 23 градуса. На този фон морската вода остава топла - по Южното Черноморие все още е 22-23 градуса, но ще започне да спада. ", "date": "2017.09.23", "title": "С 20 градуса надолу за последния дълъг празник преди Коледа"}
{"url": "https://www.24chasa.bg/novini/article/6461663", "text": "Парламентарна делегация, водена от председателя на Народното събрание Димитър Главчев, ще участва в Украйна в честванията на 155-тата годишнина от преселването на българите в Таврия. В състава на делегацията са заместник-председателят на парламента Цвета Караянчева, председателят на Групата за приятелство България – Украйна Милен Михов, нейният заместник-председател Георги Йорданов и народният представител Ахмед Ахмедов, съобщиха от пресцентъра на Народното събрание.  Председателят на Народното събрание ще разговаря с ръководството на Мелитополската градска администрация и ще поднесе цветя пред паметника на Христо Ботев в село Ботево. В град Приморск Димитър Главчев и българските парламентаристи ще се срещнат с ръководството на районната администрация, районния съвет, кметове и българската диаспора. По-късно българската парламентарна делегация ще присъства на Официално откриване на Шестия областен събор на българите от Таврия, посветен на 155-тата годишнина от преселването им. Българските парламентаристи ще се срещнат с българската общност във Всеукраинския център за българска култура в Одеса.", "date": "2017.09.23", "title": "Главчев ще чества 155-тата годишнина от преселването на българите в Таврия"}
{"url": "https://www.24chasa.bg/novini/article/6461685", "text": "Земетресение от 5,7 по Рихтер е регистрирано в Северна Калифорния в петък, сочат данните на Националната агенция за геоложки проучвания на САЩ, предаде  Това се е случило в 12:50 ч. на обяд местно време. Епицентърът се намира на 218 км западно от Фърндейл, навътре в океана, на дълбочина 15,1 км. За момента липсва информация за жертви и разрушения. Не се съобщава и за заплаха от цунами.", "date": "2017.09.23", "title": "Земетресение от 5,7 по Рихтер е регистрирано до Калифорния"}
{"url": "https://www.24chasa.bg/novini/article/6461055", "text": "След като 1289 компании обявиха във финансовите си отчети за 2016 г., че държат по над 1 млн. лв. в брой, а 10 000 - че разполагат в касите си с над 100 000 лв., данъчните се усъмниха, че става дума за скрито разпределение на печалба и укриване на данък дивидент. Стартираха проверки, първите 550 от които показаха, че в масовия случай парите не са налични, отдавна са похарчени от съдружници и акционери за лични нужди, а декларирането на каса е начин да се укрият тези разходи. В хода на проверките инспекторите установиха също, че фирми си предоставят една на друга заеми срещу лихва, за да покажат при проверка наличните суми. Данъчните обаче описвали номерата на банкнотите и бързо установили, че едни и същи пари се местят от фирма във фирма Чрез “24 часа” данъчните призоваха фирмите нарушители да подадат до края на септември коригираща декларация с вярното разпределение на печалбата. В този случай щели да изискат само плащане на данък дивидент от 5%. Който не го направи, рискува 20% върху укритата печалба, плюс санкции за закъснения на деклариране и т.н. НАП започва нова серия проверки от октомври. Ако при тях бъдат открити нарушения, ще бъдат назначени ревизии за 5 години назад. От няколко дни в социалните мрежи се появиха анонимни съвети как компаниите да нямат проблеми с данъчните в тези ситуации. Финансисти, които “24 часа” помоли да разгледат коментарите във форумите, бяха изненадани от подозрително експертните указания, които се предоставят анонимно. Появи се дори необичайна версия, че служители на НАП се опитват по нестандартен начин да “дисциплинират” компании, които държат сериозни суми пари на каса. Тъй като вчера бе национален празник, “24 часа” ще потърси официален коментар в понеделник от данъчните служби. Ето какво препоръчват иначе експертните указания: В случай че парите са налични и има достатъчно неразпределена печалба, е най-лесно. Тогава единият вариант е просто да бъдат показани и изброени от данъчните, но съществува рискът да дойдат и да ги броят отново след известно време (не знам каква им е стратегията). Другият вариант е да се разпредели дивидент. В този случай парите трябва да се вкарат първо в банка предвид размера на сумата и Закона за ограничаване на плащанията в брой и после да се изплати по банков път дивидентът. Тогава трябва да се подаде и декларация по чл. 55 от ЗДДФЛ ( ) и да се плати данък върху дивидента - 5% до края на месеца, следващ тримесечието. По-добре е разпределението да се направи през септември и да се декларира и плати данък през октомври, защото от НАП съобщиха, че от октомври започват нови проверки. Ако парите в действителност не са налични, тогава е по-сложно, но не чак толкова. Важното е, че има изход и при това и тук има няколко варианта. Ако е имало неразпределена печалба в баланса за 2016 г., тогава може да се помисли за варианта допусната счетоводна грешка за неотчетен разпределен и изплатен в брой дивидент през първата част на 2016 г. Трябва да е в този период, защото давността по Закона за ограничаване на плащанията е една година от нарушението. Ако се плати такъв дивидент, последиците са: първо - 5% плюс лихва, и второ - глоба за деклариране по чл. 55 от ЗДДФЛ със закъснение. Ако обаче такава декларация е подадена по друг повод за същото тримесечие миналата година, тогава трябва да се подаде коригираща за този период и затова трябва да се побърза да се спази срокът от писмото на НАП - 14 дни от получаването му. Тогава осчетоводяването е лесно - дебит неразпределена печалба/кредит каса. В този случай най-хубавото е, че не трябва да се подава коригираща годишна данъчна декларация. Ако обаче не е имало неразпределена печалба в баланса за 2016 г., тогава отиваме само на варианта допусната грешка, като не е отразено направено скрито разпределение на печалбата. Говорим за изплатени суми в брой към съдружниците без документи. Пак трябва да е през първата част на 2016 г., за да няма глоба заради ограничението за плащане в брой. Не е сигурно дали е добре да има документи за изваждането на сумите от касата, или не. Ако няма никакви, данъчните може да не приемат, че парите ги е нямало още през 2016 г. И в този случай осчетоводяването може да е дебит неразпределена печалба (загуба)/кредит каса, ако се прилага препоръчителният счетоводен подход за корекции на грешки. Ако обаче е алтернативният подход - дебит разходи/кредит каса, съгласно ЗКПО тези разходи няма да се признаят в 2017 г. В този случай също трябва да се подаде декларация по чл. 55 от ЗДДФЛ и да се внесе и данък върху дивидента. Ще трябва да се подаде и коригираща годишна декларация за 2016 г., за да се декларира скритото разпределение на печалбата. Тя трябва да се подаде до 30 септември предвид новите разпоредби на ЗКПО. Непременно трябва да се попълни ред 1.4 от част I. Ако такава декларация вече е подадена заради друга грешка, остава само възможността да се подаде нова декларация в отговор на писмото на НАП, което се смята за покана - в срока, посочен в писмото, за да не почне проверка. В декларацията трябва да се посочи новият размер на счетоводните разходи, т.е. плюс неосчетоводените.", "date": "2017.09.23", "title": "Подозрително експертни указания в интернет съветват фирми как  НАП да не глобява"}
{"url": "https://www.24chasa.bg/novini/article/6461688", "text": "52-годишен мъж от Поморие е загинал при катастрофа на автомагистрала „Тракия“ в резултат на влошено здравословно състояние, съобщиха за  „Фокус“ от Областната дирекция на МВР. Инцидентът е станал около 15.50 часа вчера в района на км 108 от автомагистралата, в посока Бургас. Лек автомобил „Субару“ се е ударил последователно в предпазна мантинела, след което в пет броя колчета. 52-годишният водач е загинал на място. По първоначални данни причината за инцидента е влошено здравословно състояние. Местопроизшествието е посетено, извършени са и огледи. Случаят се разследва от Районното управление „Полиция“ - Стамболийски в рамките на досъдебно производство.", "date": "2017.09.23", "title": "Шофьор загина при катастрофа на АМ „Тракия“, прилошало му"}
{"url": "https://www.24chasa.bg/novini/article/6461705", "text": "Властите в северната италианска област Фриули заловиха банда от четирима българи, отмъкнали 3700 кг червена мед и други материали. Според италианските медии карабинерите от Чивидале стигнали до българите, след като разследвали извършването на три „удара” на стойност 60 000 евро в областите Фриули-Венеция-Джулия и Ломбардия. Така след сътрудничество с карабинерите от град Крема успели да идентифицират крадците на медна тел – четирима българи, живеещи в Ломбардия. Те отмъкнали 350 кг медна тел, но също така и използвани транспортни средства, апаратури, дигитални материали и компютри. Ужилени от крадците се оказали няколко италиански фирми, чиито материали били откраднати – сред тях е и „Италрикамби” от Чивидале, от която през ноември 2015 г. изчезнали материали за 35 000 евро. Други кражби били регистрирани и във фирма в Москацано, до град Крема. Въпреки че не са арестувани, срещу четиримата българи са заведени дела за кражби в голям размер.", "date": "2017.09.23", "title": "Заловиха български крадци на 3700 кг мед и апаратури в Италия"}
{"url": "https://www.24chasa.bg/novini/article/6461709", "text": "„В момента сме в най-благоприятната ситуация – не управляваме, не носим негативи, можем да критикуваме. Нямам интерес да влизам в нещо, което може да ми донесе негативи”. Това заяви в предаването   Веселин Марешки. Казах им: „Дайте ни пристанище Варна”. Ако то за 1 години покаже 20% по-добър резултат, това ще покаже, че предишните 20 години тези 20% някой ги е прибирал. В момента имаме по-голяма парламентарна група от трите съуправляващи партии – ВМРО, „Атака”, НФСБ, всички те разполагат с по 8-9 депутати, ние имаме са 30% повече”, коментира Марешки. Що се отнася до вот на недоверие, Марешки заяви, че искат такъв, но припомни, че нямат право да го предложат. „Ще водим разговори с другите, които се обявяват за опозиция”, заяви Марешки. Що се отнася до избора на ВСС, Марешки коментира, че с гласуването си БСП и ДПС са легитимирали националистите.", "date": "2017.09.23", "title": "Марешки: В момента сме в най-благоприятната ситуация"}
{"url": "https://www.24chasa.bg/novini/article/6461053", "text": "Силната вяра, силната молитва и силният пост. Това са трите най-ценни лекарства, които могат да помогнат на всеки човек. А постът трябва да е придружен с молитва и причастие. Това е рецептата за спасение на душата, която дава отец Минко Казаков от катедралния храм “Св. Троица” в Русе. Той е най-възрастният действащ енорийски свещеник. Отец Минко е на 85 г.  На 17 септември Русенският митрополит Наум го дари с награден кръст за заслуги към църквата и му благодари за всеотдайната служба на православието. Той е ръкоположен за свещеник на Българската православна църква точно преди 55 г. Вече пенсионер, отец Минко Казаков продължава да работи в храм “Св. Троица” като изповедник, при когото миряните търсят път към Бога. “В църквата съм от 7-годишен Благодарение на двамата духовници, които служеха там - отец Борис и отец Николай, постъпих в семинарията през учебната 1948 - 1949 г. Точно те ми дадоха импулс за образование и работа. Завърших през 1953-а, първия патриаршески випуск. Предложиха ми да уча и в семинарията. Дипломирах се през 1957 г.”, разказва отец Минко Казаков пред “24 часа”. След като завършил образованието си, бил касиер в русенския храм “Св. Успение Богородично”. От 1959 до 1961 г. е войник, а след това събитията се развиват много бързо. “Трябваше да се задомя, за да стана свещеник и да сбъдна мечтата си. На 3 януари 1962 г. се запознах със съпругата си. На 10-и същия месец се сгодихме, а на 28-и се оженихме. Още същата година, на 17 септември, станах свещеник и бях изпратен в силистренското село Зафирово. Там служих 8 г. Още на третата митрополит Софроний ме произведе в званието протойерей, което иначе се дава на петата година”, спомня си отец Минко Казаков. През 1970 г. се връща в Русе като председател на храма “Св. Георги”. През април 1977 г. получава званието “иконом”, а през април 1984 г. - ставрофорен иконом. Продължава да служи на Бог в катедралния храм “Св. Троица”, където работи и до днес. Тогава църквата се ремонтира по повод 1300 г. от основаването на българската държава, а отец Минко има опит в това - обновявал е всички храмове, в които е служил Ремонтът приключва през 1993 г. От 2005-а е пенсионер, но продължава да работи и до днес като изповедник в храма “Св. Троица”. “Не съм изморен. Бог ми дава сили да работя”, категоричен е най-възрастният свещеник в България. Най-трудното време за вярата е периодът след 1970 г., когато се връща от село Зафирово в Русе. Порядките бяха други. Някои от големите комунисти правиха всичко възможно, за да ни пречат. Русе беше обявен за първия атеистичен град в България. Преследваха ни. Свещениците нямаха право да се возят в държавните коли при погребения. Който искаше да служи, трябваше да ходи с негов транспорт. През 1982 г. откриха ритуалния дом. Обявиха, че 80% от погребенията вече се извършват там, а те бяха само 20%. Комунистите бяха измислили хор, който да пее при погребения в ритуалния дом и в къщата на покойника. Не ни даваха да правим опело. Ходили сме нощем, дебнеха ни, преследваха ни. За опело в църква и дума не можеше да става. Въпреки това съхранихме вярата. Тя не може да се изкорени с противосъвестни действия”, разказва отец Минко Казаков.  Днес все повече млади хора посещават светите литургии в Русе. Палят свещ и се молят. Търсят го за изповед и се обръщат към Бог. В храма “Св. Троица”, както и в новоосветения преди седмица “Всих Светих” се служи всекидневно. Разрушеният през 70-те годиини храм, който е бил на мястото на пантеона в града, вече е възстановен на друго място и беше осветен на 10 септември, а 7 дни по-късно отец Минко отбеляза 55 г. църковна служба. “През новото време се допуснаха много религиозни секти с финансиране от чужбина и това е една от заплахите за православието. Но истината не може да се обори. Бог вижда и наказва тези, които вършат злодеяния”, казва свещеникът. За пример дава събарянето на възстановената църква “Всех Святих” през 70-те. Основният двигател на разрухата е Драгия Драгиев. Скоро след това той умира в катастрофа. Освен себе си, убива сина си, снахата и внучето. “Божието слово казва - който разруши Божия дом, него Бог ще разлюби и покой няма да намери на земята. На 4 април 1977 г. кълбовидна мълния падна на гробищата в кв. “Чародейка”. Там има 12 хил. гроба. Мълнията намери точно гроба на Драгиев. Минала е през главата му и е излязла през краката. Видях дупката, която беше направила. Още излизаше пушек”, спомня си Минко Казаков. Казва, че днес, след възстановяването на храма с помощта на частни дарители, държавата и общината, тегобата над Русе ще падне.", "date": "2017.09.23", "title": "Мълния удря гроба на разрушителя на храма “Всех Святих” в Русе"}
{"url": "https://www.24chasa.bg/novini/article/6461871", "text": "Заместник министър-председателят по правосъдната реформа и министър на външните работи Екатерина Захариева проведе в Ню Йорк 15 двустранни и 6 многостранни срещи по време на 72-ата сесия на Общото събрание на Организацията на обединените нации, съобщиха от пресцентъра на Министерство на външните работи. В последния ден от участието на българската делегация Захариева разговаря с новоназначения заместник генералния секретар на ООН за противодействие на тероризма, както и с външните министри на Алжир, Виетнам, Колумбия и Кувейт. \"Благодаря на България, че от самото начало подкрепи създаването на най-новата ни служба - Офиса за противодействие на тероризма, както и мен самия. Нужни са ни повече съвети от страните-членки на ООН по приоритетите на бъдещата ни работа и разчитам на вас за това\", обърна се към Захариева заместник генералният секретар на ООН за противодействие на тероризма Владимир Воронков. Той заема поста от юни 2017 г. и ръководи Офиса за противодействие на тероризма, създаден от генералния секретар Антонио Гутериш. Приоритети в работата на Воронков ще са борбата с т.нар. чуждестранни бойци, затягането на граничния контрол, противодействието на радикализацията чрез интернет и защитата на жертвите от тероризма. \"Вашите приоритети изискват спешни мерки. Важното е да се борим не само с резултата, но и преди нещо да се случи. Тероризмът вече няма граници и много атентатори се оказаха родени в Европа и са се радикализирали по-късно\", каза Екатерина Захариева. Тя посъветва Воронков да работят със социалните мрежи по примера на Европейския съюз, който сключи договор с част от тях за борба с речта на омразата. Новият зам. генерален секретар предложи млади български експерти да се включат в неговия екип. Противодействието на тероризма бе сред темите и на срещата на министър Захариева с нейния алжирски колега Абделкадер Месахел. Той заяви, че Алжирската народно-демократична република има много малко свои граждани в редиците на Даеш, тъй като правителството осигурява добра перспектива на младежите. Министър Месахел връчи на българския си колега доклад за това как Алжир се справя с радикализацията. Как да бъдат стимулирани бизнес контактите между България и Кувейт обсъди министър Захариева със своя колега шейх Сабах Халед ал-Хамад ал-Сабах, първи заместник министър-председател и министър на външните работи. \"С България имаме дипломатически отношения от 54 години и имаме подписани 21 договора, но трябва да засилим контактите си на високо ниво\", изтъкна шефът на кувейтската дипломация. Вицепремиерът Захариева се съгласи с думите му и изтъкна, че работа на дипломацията е да помага на бизнеса и гражданите. Тази година бяха разменени покани за визити на двамата външни министри. Захариева запозна шейх Сабах ал-Хамад с приоритетите на Българското председателство на Съвета на ЕС. Двамата обсъдиха широк кръг от теми от международния дневен ред, политическата ситуация в Близкия изток и борбата с тероризма, която се оказа приоритетна тема по време на сесията на Общото събрание на ООН. Министър Захариева разговаря и с външната министърка на Колумбия Мария Анхела Олгин Куеляр, като покани латиноамерикански компании да проучат условията за бизнес с български партньори. Мария Куеляр обеща да включи страната ни в програмата на европейската визита на колумбийския министър на търговията и пожела нейният колега да представи възможностите за бизнес с Колумбия пред български браншови организации. Захариева заяви секторите, в които може да се осъществят успешни партньорства - ИТ, здравеопазване, фармация, образование. Възможностите за стимулиране на бизнес контактите бе основна тема и на разговора със заместник министър-председателя и външен министър на Виетнам Фан Бин Мин. \"Ние може да сме врата на вашите стоки към Европа. Може да разчитате на нас - имаме толкова много възможности, а и България има много приятели във вашата страна, тъй като много граждани на Виетнам са учили в страната ни\", изтъкна Екатерина Захариева. \"Имаме много дълги традиционни отношения. Миналата година организирахме голям фестивал на българската роза, който получи широк отзвук\", каза вицепремиерът Фан Бин Мин. Той е идвал в България през 80-те години на миналия век, но обеща да посети страната ни догодина. Министър Захариева прие също с удоволствие поканата да направи визита във Виетнам.", "date": "2017.09.23", "title": "Захариева се срещна със зам. генералния секретар на ООН за противодействие на тероризма"}
{"url": "https://www.24chasa.bg/novini/article/6461879", "text": "Самолет на \"Луфтханза\", който бе отвлечен преди близо 40 години и бе обект на заложническа драма, бе върнат в Германия днес, предаде ДПА. По-голямата част от машината бе натоварена на части от самолетно гробище в Бразилия и докарана с товарен самолет \"Антонов 124\" в южния германски град Фридрихсхафен. Останалите части ще пристигнат в сряда и целият самолет ще бъде сглобен отново в музея на авиацията и космонавтиката \"Дорниер\" край града недалеч от езерото Констанц, където ще стане част от постоянната експозиция. Самолетът с името \"Ландсхут\" бе отвлечен през октомври 1977 г. от четирима палестински екстремисти, съюзили се с германската терористична организация \"Фракция Червена армия\". Драмата приключи пет дни след отвличането на 18 октомври 1977 г. в сомалийската столица Могадишу, когато германски спецчасти щурмуваха самолета и освободиха всички 86 пътници. Пилотът Юрген Шуман бе убит преди това от един от терористите.", "date": "2017.09.23", "title": "Върнаха отвлечен преди 40 години самолет на \"Луфтханза\" в Германия, влиза в музей"}
{"url": "https://www.24chasa.bg/novini/article/6461892", "text": "Днес преди обяд е извършен обстрел с миномети, ракети и картечници на високопланинска военна база на турската армия на близо 2900 метра надморска височина в околия Шемдинли на провинция Хаккяри, предаде информационната агенция Ихляс хабер ажансъ (ИХА), цитирана от \"Фокус'. В съобщение на валийството се посочва, че нападението е станало от района на Хакурк в Северен Ирак и са загнили един военен и един цивилен гражданин. Ранени са двама военни и цивилен гражданин, настанени на лечение в местната държавна болница. В района е започнала широкомащабна операция на турската армия, посочва още ИХА.", "date": "2017.09.23", "title": "Двама загинали и трима ранени при нападение на военна база в Северен Ирак"}
{"url": "https://www.24chasa.bg/novini/article/6461908", "text": "„ДПС на всички нива ще се противопостави на националистите и няма да спре да се бори с популизма.” това заяви председателят на ДПС Мустафа Карадайъ, който откри форум в гр. Русе на тема „Териториално сътрудничество България-Румъния“. Домакин на форума е евродепутатът и председател на Младежко ДПС Илхан Кючюк, който се провежда с подкрепата на АЛДЕ, съобщиха от пресцентъра на ДПС. В своето въвеждащо изказване Карадайъ обърна внимание на общия път, който извървяват България и Румъния към НАТО и Европейския съюз и общо икономическо бъдеще. „В трансграничното сътрудничество освен съседните държави ние сме придавали изключителен приоритет на нашите общини и те са получавали нашата подкрепа. В тази посока финансирането на общините и в България, а и в Румъния сигурно е така, самите общини трудно се самофинансират. За проектите най-вече се разчита на оперативните програми. Нашата политика е била да има национално финасиране, с ясна програма. В периода 2001-2009 година, когато два последователни мандата ДПС беше част от управлението, може да се види помощта на държавата към общини.” припомни Карадайъ. Председателят на ДПС Мустафа Карадайъ подчерта активната ролята на ДПС и ясно очерта пътя, по който върви ДПС. „Макар че сме в опозиция, ДПС дава своя принос за доброто представяне на България по време на председателството на ЕС и се опитваме да бъдем активни и по важните теми, които ще бъдат разглеждани от ЕС по време на българското председателство.” заяви председателят на ДПС. Карадайъ изрази своите опасения относно участието на националистите във властта и негативните резултати, които следват от това. „В България има един проблем, който остава основно в полето на ДПС, като активна част от нашата политика. В сегашната власт в България като коалиционен партньор участва едно националистично обединение от 3 партии, които в цялата си биография са били евроскептици. И се получава парадокс-тези партии имат министри и вицепремиери и участват в Съвета на ЕС. И ако от речта на Юнкер виждаме, че Европа има постижения с ограничаването на крайните евроскептични и националистични формирования, то при нас има парадокс. А всички знаем, че ако те са проблем за Европа, то на Балканите са още по-голям проблем. От наша страна, ние не сме ги оставили да вършат своите крайни проявления.” заяви Карадайъ. Той акцентира върху факта, че „В Европа крайно десните партии са изолирани и популистката вълна намалява, а в България те са част от властта и ще председателстват Съвета на ЕС.“ заяви Карадайъ. Сред гост-лекторите на форума са Андрей Доминик Гереа-зам.-председател на АЛДЕ Румъния, Искра Михайлова-евродепутат от АЛДЕ/ДПС и председател на комисията по регионална политика, зам.-председателят на ДПС и кмет на Кърджали Хасан Азис, народният представител от област Русе Бюрхан Абазов и изпълнителният директор на сдружение „Толерантност“ Цветан Енчев.", "date": "2017.09.23", "title": "Карадайъ призова властта за повече подкрепа за общините на форум в Русе"}
{"url": "https://www.24chasa.bg/novini/article/6461916", "text": "Базираната в Цюрих комисия, подготвяща бъдещата дейност на Организацията на договора за пълна забрана на ядреното оръжие (Comprehensive Nuclear-Test-Ban Treaty Organization), съобщи днес, че е засякла две сеизмични събития в Северна Корея, но вероятно не става дума за експлозии, които са резултат от човешка дейност в изолираната страна, предаде Ройтерс, цитирана от БТА. В пост в Туитър секретарят на комисията Ласина Зербо заявява, че анализът на двете регистрирани събития продължава. По-рано днес комисията, подготвяща бъдещата дейност на Организацията на договора за пълна забрана на ядреното оръжие съобщи, че необичайната сеизмична активност, регистрирана днес в Северна Корея, е била на 50 километра от мястото, на което са извършени предишните ядрени изпитания. Преди това Китай съобщи, че е засякъл земетресение с магнитуд 3,4 в Северна Корея, което вероятно с дължи на експлозия, а според служител на южнокорейската метеорологична агенция първоначалните данни говорят за естествено земетресение. На 3 септември Северна Корея извърши ядрено изпитание и това предизвика трус с магнитуд 6,3. ООН прие санкции, САЩ също наложиха наказателни мерки. Организацията на договора за пълна забрана на ядреното оръжие е международна организация, която ще започне работа с влизането в сила на договора за забрана на ядреното оръжие. Договорът ще влезе в сила 180 дни, след като бъде ратифициран от 44 страни, изброени в анекс към него и за които има сведения, че имат ядрен реактор или най-малкото някаква напреднала форма на яд рена технология. Договорът бе отворен по-рано тази седмица за ратификация.", "date": "2017.09.23", "title": "Трусовете в КНДР днес вероятно не са причинени от човешка дейност"}
{"url": "https://www.24chasa.bg/novini/article/6461972", "text": " Турските власти задържаха 36 души в Истанбул по подозрения, че са свързани с „Ислямска държава“, предава Fox News, позовавайки се на турски медии. Задържаните са арестувани при антитерористични операции на 15 различни адреса в Истанбул, предава Фокус. От заподозрените 31 са чужденци. Няма информация за гражданството им. Смята се, че те са пътували до Ирак и Сирия заради „Ислямска държава“.", "date": "2017.09.23", "title": "Арестуваха 36 души в Истанбул по подозрения за връзки с \"Ислямска държава\""}
{"url": "https://www.24chasa.bg/novini/article/6460961", "text": "Всеки, който се е опитвал да види отблизо “Мона Лиза”, знае, че това не е най-вълнуващото естетическо преживяване на света. Преди време Уди Алън на шега написа кратко ръководство за американски туристи “Да разгледаш Лувъра за 25 минути”. Пет от тях са посветени на това да отидеш на втория етаж вдясно и да видиш набързо прочутия шедьовър на Леонардо да Винчи. Пред който обаче постоянно са струпани поне стотина туристи, щракащи с фотоапаратите си или правещи неуспешни опити за селфи с шедьовъра. Неуспешни, защото трябва да избуташ поне десетина човека, които се опитват да направят същото. А картината се оказва разочароващо малка за такъв прочут шедьовър. Това, че за десет евро имаш възможност да видиш безброй много други световни шедьоври, някак си не вълнува масовия турист Той е отделил за Лувъра в най-добрия случай час и половина. Но това е проблем на самия турист. Има обаче кътчета от света, където сериозно обмислят да сложат юзди на посетителите от чужбина или дори вече са ги сложили. Защото полетите на нискотарифните авиокомпании, съчетани със също такива нискотарифни хотели и с разрастването на платформата за краткосрочно наемане на апартаменти Airbnb, накараха огромни човешки маси да се юрнат да пътуват и да посещават всевъзможни туристически забележителности по света. Световната туристическа организация на ООН прогнозира, че до 2030 г. глобалният туризъм ще е стигнал 1.8 млрд. пътувания годишно Но той и сега е толкова голям, че чудно защо никой не го включва в дебатите за климатичните промени. Съвременният турист е истинска напаст божия. Това ще ви го каже всеки кмет на населено място, което се посещава от повече от стотина-двеста хиляди туристи годишно. Туристът е любопитен, нахален, няма навика да се съобразява с местните нрави. Въобще не му пука за това, че след него трябва да се чисти и че за задоволяване на неговите прищевки се трудят милиони хора по света. Не че всеки турист е нахален, просто когато човек е в отпуска, някак си му се иска да отпусне юздите. За китайците например разказват, че много държави в Далечния изток обмислят да им наложат ограничения. Защото като народ, който пътува навън сравнително отскоро, за него са непознати някои елементарни изисквания, когато си в чужбина. В Тайланд наскоро един китайски турист беше изловен да дрънка и рита свещените камбани в будистки храм, сякаш е в увеселителен парк. Има много оплаквания, че китайците хвърлят боклуци по плажовете и даже, че без свян се облекчават по голяма нужда на обществени места. А един китайски турист се прочу, като отвори вратата на самолета, докато той рулираше по пистата, за да влезел свеж въздух. Китайското правителство се видя принудено наскоро да обещае, че ще направи черен списък на известните нарушители и няма да ги пуска да излизат в чужбина за срок от 2 години. Но и в Европа има много градове и държави, които постепенно налагат ограничения. Например Копенхаген. Столицата на Дания се посещава от над 9 милиона туристи годишно, а цялата държава има едва 6 милиона население. Тя е световна дестинация за конгресен туризъм и любима спирка за круизните кораби. Но в града има многобройни “тихи зони”, в които екскурзоводите не смеят да говорят, защото се намират в район, в който има и жилища. Датчаните освен това не разрешават на чужденци да купуват ваканционни имоти по морето, а отварянето на барове и ресторанти в Копенхаген се подчинява на строги ограничения, за да не може те да превземат целия град. Друг такъв пример е Барселона. Наскоро градската управа на столицата на Каталуня наложи едногодишен мораториум върху изграждането на нови хотели и хостели. А през лятото жителите на града излязоха на спонтанен протест, след като в интернет се появиха снимки на трима италианци, разхождащи се дибидюс голи из Барселона. В Париж на прочутия мост над Сена Пон дез Ар наскоро властите премахнаха всички катинарчета Глупавата традиция, родена в незнайно чий мозък, повеляваше, че ако си влюбен и закачиш катинарче на перилата на точно този мост, любовта ти ще трае вечно. Айфеловата кула в Париж, която е можи би най-посещаваният туристически обект на планетата със своите над 7 млн. посещения годишно, е и най-строго охраняваната. Билетите за качването ѝ са ограничени като брой, въпреки че струват немалко, и опашките пред касите често са с дължина от няколко километра. Но в крайна сметка създателят ѝ Гюстав Айфел не я е предвидил да бъде обсаждана от милиони човешки същества. Французите, които иначе страшно обичат да им гостуват световноизвестни хора на изкуството, дори са измислили, и то отдавна, специален начин как да държат феновете от цял свят далеч от Париж. Още през 50-те години на миналия век тяхното министерство на културата прави така, че всички световноизвестни френски фестивали са все в провинцията. Например световният конкурс за класическа музика е в Екс ан Прованс, филмовият фестивал, както и годишното изложение на звукозаписната индустрия МИДЕМ са в Кан. Има световен фестивал на фотографията в Перпинян, световен джаз фестивал в Монтрьо, театрален фестивал в Авиньон, световен танцов фестивал в Монпелие и т.н. Градът, който безспорно е сред най-страдащите в света от феномена масов туризъм, е Венеция. Преди няколко века Венеция е била перлата на Адриатическо море, столица на едноименен град държава. Тя е успяла да запази някак си великолепието от онова време, но жителите ѝ са едва няколко десетки хиляди, а са принудени да съжителстват с около 50 млн. туристи, които идват всяка година. Някой би могъл да каже, че по отношение на туризма има известна доза лицемерие Защото това е безспорно голям бизнес. Според Световната туристическа организация към ООН едно на всеки 11 работни места в света е заето именно в туризма, а през 2015 г. браншът е донесъл в световен мащаб 7,6 трилиона долара. Но въпросът е кой какъв дял има в тези пари. В Палма де Майорка например е сформирана протестна група “Градът е за тези, които живеят в него”. В един от първите ѝ манифести се казваше, че печалбите от туризма са привилегия за малцина, а щетите са за мнозинството. Но не е нужно да ходим толкова далеч, за да даваме примери. Да вземем за пример Велинград. Градът, който се самопровъзгласи за спа столица на Балканите. Градът с население от едва 24 хиляди човека според последното преброяване има 32 хотела, почти половината от които са с 4 и 5 звезди. Но сред тях обектите - собственост на местни хора, се броят на пръстите на едната ръка. Собствениците на повечето живеят в София, Пловдив, Пазарджик и другаде. При това заплатите, които плащат на местните кадри тези хотели, са от порядъка на “нормалните” за туризма 400-500 лева месечно. И въобще не е чудно, че безработицата в града, в който не можеш да се разминеш от туристи през цялата година, е над 20% при средна за страната около 6%. Положението е приблизително същото и в други курортни градчета у нас. Май изобщо не трябва да се учудваме, че местните в България не обичат особено туриста.", "date": "2017.09.23", "title": "Туристът, тази напаст божия"}
