{"url": "https://www.24chasa.bg/novini/article/6911511", "text": "Монтажът на Бронзовата къща все пак започна в сряда. Това бе крайният срок, който Столичната община беше дала. Според плановете артинсталацията на мястото на бившия мавзолей на Георги Димитров трябва да е готова до 25 юни. “На 18 юни имаме среща с австрийското посолство и ако установим закъснение, проектът ще бъде прекратен. Скулптурата трябва да е готова седмица преди края на българското председателство на Съвета на ЕС и ще стои до края на годината”, каза шефката на комисията по култура и образование към СОС Малина Едрева пред БНТ. За монтирането на Бронзовата къща, дело на скулптора Пламен Деянофф, който живее в Австрия, има решение на СОС от ноември миналата година. Тя трябваше да е готова до началото на българското председателство. Проектът е подарък от Австрия, която застава след България от следващия месец начело на Съвета на ЕС. Монтажът обаче се забави. Да проследи как вървят дейностите заедно с кмета Йорданка Фандъкова, отиде лично и австрийският президент при визитата си в София през май. Бяха отпуснати и 100 хил. лв. за укрепване на основите, които са били увредени при взривяването на мавзолея. Преди дни Деянофф обаче изрази възмущение пред австрийски медии, че общината го е карала да прави 6 обществени обсъждания. Позволи си и обиди към българите, които не разбирали що е модерно изкуство. “Подобно поведение е необяснимо. Деянофф получи уникалната чест да бъде първи на това знаково място”, заяви зам.-кметът по култура доц. Тодор Чобанов. “Искахме да има видим монумент на приятелството между България и Австрия в центъра на София”, обясни зам.-посланикът на Австрия у нас Томас Щьолцл и увери, че Австрия продължава да стои зад проекта.", "date": "2018.06.13", "title": "Почна монтажът на Бронзовата къща"}
{"url": "https://www.24chasa.bg/novini/article/6911606", "text": "Едва скандалните 120 секунди продължи срещата на президента на Македония Георге Иванов с премиера Зоран Заев и външния министър Никола Димитров. Двамата посетиха държавния глава във вила Водно в сряда, за да го информират за договора с Гърция и споразумението за ново име - Република Северна Македония. Иванов обаче отказал да ги изслуша, а само попитал дали носят писмения проектодоговор, съобщи “Дойче веле”. Държавният глава вече няколко пъти заяви, че няма да приеме промяна на конституцията заради промяна на името на страната. Въпреки това Република Северна Македония за всеобща употреба ще е името, което ще се прецизира с поправка в конституцията. Това съобщи на пресконференция Зоран Заев в присъствие на всичките си министри. Лидерът на опозиционната ВМРО-ДПМНЕ в Македония Християн Мицкоски нарече договора “капитулация”. Според него премиерът Заев проявил липса на достойнство и стабилност. Постигнатото споразумение предвижда също паметниците на Александър Македонски и Филип II, които се намират в центъра на Скопие, да бъдат преместени в Солун, пише в. “Катимерини”. Вот на недоверие към Алексис Ципрас пък обсъждат в офисите на гръцката опозиционна партия “Нова демокрация”, съобщи в. “Та неа”. Според партията правителството извършило институционално “престъпление”, тъй като споразумението ще бъде обсъдено в парламента месеци след сключването му. ЕС и НАТО от своя страна приветстваха договореното между Атина и Скопие и заявиха, че то ще ѝ даде възможност да предприеме стъпки за присъединяване и към двата съюза. “Това ще постави Скопие по пътя към членство в НАТО и ще помогне за укрепване на мира и стабилността на Западните Балкани”, заяви шефът на алианса Йенс Столтенберг. Върховният представител на ЕС за външната политика и сигурността Федерика Могерини и европейският комисар за разширяването на ЕС Йоханес Хан изразиха очакване по-късно този месец ЕС да започне с Македония преговори за присъединяването ѝ. Готови сме да подкрепим този договор, както поискаха двете страни, се казва в писмено изявление на говорителката на Държавния департамент на САЩ Хедър Науърт. Генералният секретар на ООН Антониу Гутериш определи споразумението като “проява на водачество в региона и отвъд него”. Името Северна Македония е по-добро за нас от Илинденска. Това мнение изрази пред Би Ти Ви външният министър Екатерина Захариева. Тя подчерта в отговор на въпрос, че България не е участвала в преговорите, защото е признала югозападната си съседка още през 1992 г. с името Република Македония. Уточни обаче, че и гръцката, и македонската страна са информирали София за това на какви имена са се спрели. Министърката на външните работи обаче призна, че все още не е виждала текста на споразумението между България и Гърция. Смятаме, че каквото и да подпишат Гърция и Македония, това не трябва да води нито до териториални, нито до исторически претенции, нито езикови претенции, каза Захариева. Според нея, що се отнася до отношенията с България, това, което трябва да се направи сега, е да бъдат изчистени неверните неща в учебниците по история и да се работи доброжелателно за общите дати и личности, които ще бъдат чествани. БСП от своя страна настоява България да признае името Северна Македония само при категорични гаранции от Скопие, че няма да има териториални претенции към страната ни. Тези гаранции трябва да бъдат обвързани с членството на Македония в ЕС, смятат от партията, чиято позиция бе изразена от бившия външен министър Кристиян Вигенин. От “Обединени патриоти” приветстваха постигнатото съгласие межди Гърция и Македония за името. Те обаче подчертаха, че ще следят внимателно дали Македония ще изпълнява подписания с България договор за добросъседство, както и дали се спазват правата на българското малцинство.", "date": "2018.06.13", "title": "Президентът в Скопие изхвърли Заев след 120-секундна среща (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/6911653", "text": "Президентът на Словакия Андрей Киска произнесе днес пред Националния съвет (парламента) ежегодната си реч \"За състоянието на републиката\", в която отправи критики към правителството на премиера Петер Пелегрини, предаде ТАСС, като се позова на словашкото национално радио. Основната част от посланието си Киска посвети на убийството на разследващия журналист Ян Куциак и годеницата му, предава БТА. Той констатира, че запазването на коалицията под ръководството на партията \"Смер\" не е от полза за развитието на правовата държава. Според Киска републиката се нуждае от демократични промени, а правителството трябва да спре да занимава обществото с изкуствено раздути заплахи като мигрантите и да се заеме с престъпността и екстремизма в страната. Още в началото на речта на президента депутати от крайнодясната \"Народна партия - Наша Словакия\" с лидер Мариан Котлеба опънаха в пленарната зала транспарант, на който пишеше: \"Предател на родината\". Заседанието бе прекъснато за 10 минути, докато опозиционните депутати не напуснаха залата. В коментар за речта на Киска, който наскоро обяви, че няма да се кандидатира за втори мандат, премиерът Пелегрини каза, че Киска се държи като \"бъдещ опозиционен политик\" и не е казал \"нищо положително за Словакия\".", "date": "2018.06.13", "title": "Президентът на Словакия критикува\nправителството в ежегодната си реч"}
{"url": "https://www.24chasa.bg/novini/article/6911627", "text": ". Заради разследването и за да запази момичето от медийния интерес, прокуратурата пазила тайна за случая до 12 юни. Тогава обаче обяви, че издирва в чужбина, включително и в България, двама от общо осемте извършители. Останалите са в ареста. Всички момчета ходят в едно и също училище във Фелберт. Във фаталния следобед на 21 април те били на плуване в местния басейн. Там била и 13-годишната им жертва със свои приятелки. Момчетата, които според местните в града са роми, започнали да притесняват момичето още в басейна. Те я издебнали, когато си тръгва, устроили ѝ засада в близката горичка, през която минавал пътят ѝ, и я нападнали. Това, според прокуратурата, е ясен знак, че престъплението им е планирано предварително и напълно осъзнато. Завлекли я навътре в гората и там двама я изнасилвали, докато другите снимали с телефоните си. По-късно сменили мястото и продължили да я изнасилват. 13-годишното момиче било спасено от случайно минаваща жена, която видяла, че става нещо съмнително, и буквално изтръгнала момичето от ръцете на насилниците си. Ромите избягали. Те са на възраст между 14 и 16 години и имената им са известни на прокуратурата. Шестима били арестувани веднага, двама още се издирват. Изчезнали са заедно със семействата си. Телефоните на останалите са иззети, кадрите от гаврите са в прокуратурата. Момчетата са на възраст, на която могат да бъдат съдени. Момичето е с тежка психическа травма след трагедията. Новината за осемте “българи”, които са изнасилили 13-годишно момиче, бе поета и от крайната популистка партия “Алтернатива за Германия”. Лидерката ѝ Алис Вайдел публикува въпрос: “Германия, до кога ще издържиш страданията” и изброи последните престъпления, извършени от чужденци в страната. Друга разтърсила страната криминална новина бе тази за убийството на 15-годишно момиче във Фирзен. Румънката Юлия бе намушкана до смърт, а бившият ѝ приятел - българин на 17 години, се предаде в полицията. Той все още не е признал дали е извършил убийството. Матю Костов е имал връзка с Юлия, но тя е скъсала с него, тъй като той постоянно се замесвал с наркотици Костов е добре известен на полицията в града. Срещу него има много оплаквания и повдигнати обвинения за търговия с наркотици, шофиране без книжка, побой, кражби, рушене на чуждо имущество, нарушаване на обществения ред.", "date": "2018.06.13", "title": "Търсят у нас 2 момчета, изнасилили 13-годишна с още 6-има в немски град"}
{"url": "https://www.24chasa.bg/novini/article/6911440", "text": "Германският канцлер Ангела Меркел отхвърли предложението на австрийския канцлер Себастиан Курц защитата на границите на Европейския съюз от нелегални мигранти да се извършва от \"ос на желаещите\" с участието на Германия, Австрия и Италия, предаде ДПА, цитирана от БТА. \"Необходими са много такива форми на сътрудничество, не само тази, ако искаме да намерим единодушно европейско решение за нелегалната миграция\", заяви днес Меркел. Курц, който е сред най-големите критици на решението на Меркел да отвори през 2015 г. границите на Германия за стотици хиляди кандидати за убежище, направи това предложение по-рано днес на среща в Берлин с вътрешния министър Хорст Зеехофер. Зеехофер, който е от баварския Християнсоциален съюз (ХСС), нееднократно е критикувал Меркел за миграционната й политика. След срещата Курц каза, че двамата със Зеехофер са се съгласили, че е необходимо укрепване на Фронтекс, европейската агенция за охрана на границите на ЕС. Предвид границата си с Австрия през 2015 г. Бавария пое голяма част от наплива на мигранти, отбеляза ДПА. Меркел подчерта, че подходът към въпроса за миграцията е \"решаващ тест\" за бъдещето на кохезията в Европа, предаде Франс прес. Незабавната реакция на Меркел е израз на нейното опасение, че едностранно решение относно границата на Германия би подкопало солидарността в ЕС и би създало проблеми в Австрия, която ще трябва да поеме отговорността за повечето от мигрантите, на които е отказано убежище, отбелязва ДПА. Вместо това германският канцлер желае да бъде разработен общоевропейски план на срещата на върха на ЕС по-късно този месец. Вчера Себастиан Курц се срещна с Ангела Меркел, след което декларира, че няма да се меси във вътрешните работи на Германия.", "date": "2018.06.13", "title": "Меркел: ЕС трябва да охранява границите си като общност (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/6911673", "text": "Норвежки депутати съобщиха днес, че са предложили американския президент Доналд Тръмп за Нобеловата награда за мир, предаде ДПА, цитирана от БТА. Пер-Вили Амундсен каза за Норвежкото радио и телевизия, че случващото се е историческо и че е стартиран процес, който може да допринесе за световния мир. Група американски законодатели също обявиха наскоро, че са предложили Тръмп за Нобеловата награда. Норвежкият Нобелов комитет обяви, че тази година е получил 328 номинации за наградата за 2018 г. Комитетът съветва номиниращите да не разкриват кого са предложили, но няма официална забрана това да се прави. Политици, учени и преподаватели, бивши носители на наградата, директори на изследователски институти за мир и бивши и настоящи членове на Нобеловия комитет имат право да правят предложения кой да бъде отличен. Наградата е учредена през 1901 г. от Алфред Нобел - шведския учен, изобретил динамита.", "date": "2018.06.13", "title": "Норвежки депутати предложиха Тръмп за Нобеловата награда за мир"}
{"url": "https://www.24chasa.bg/novini/article/6911586", "text": "На 12 юни в присъствието на нотариус бяха изтеглени първите печеливши участници в кампанията “Спечели с “Енерго-Про”. Всеки от тях ще получи 50 лв. за покупка на енергийно ефективен уред от веригата “Техномаркет”. Кампанията на енергодружеството стартира през май. За участие всеки клиент на “Енерго-Про Продажби” трябва да посети някой от клиентските центрове, да попълни специален талон и да го пусне в урна. Задължително е участникът да е титуляр по партида и при попълване на талона да посочи клиентския си номер и данни за връзка с него. В случай че клиентите имат нужда от съдействие с вписване на необходимата информация, могат да се обръщат към специалистите на “Енерго-Про” в центровете за обслужване на клиенти. Играта ще продължи до декември, теглене на печеливши участници ще се извършва в началото на всеки месец. Компанията ще раздаде общо 100 награди. Имената на късметлиите се обявяват в секция “Кампании” на интернет страниците www.energo-pro.bg и www.energo-pro-sales.bg, и във всички центрове за обслужване на клиенти. Първите спечелили могат да получат наградите си в клиентския център, където са попълнили своя талон, след 15 юни. ", "date": "2018.06.13", "title": "“Енерго-Про” дава на абонати по 50 лева за спестяващ уред"}
{"url": "https://www.24chasa.bg/novini/article/6911557", "text": "Министерството на външните работи пое случая със загиналата в аквапарк в Турция Вивиан. Момиченцето е дъщеря на тенора Веселин Вачев. 7-годишното момиченце се спускало по водната пързалка в аквапарка на хотел Aquasis De Luxe Resort & SPA, където семейството било на почивка. Веднага след нея тръгнало друго дете, което я ударило в корема. Малко след това Виви започнала да се превива от болки. Откарана е в местната болница, където лекарите установяват разкъсан далак и решават да я транспортират до Университетската болница в град Айдън. По пътя сърцето на детето спира, но е реанимирано и в крайна сметка откарано до по-голямото здравно заведение. През цялото време то е без родителите си в линейката по настояване на лекарския екип, те следват спешния екип с кола. 10 минути след приемането на дъщеря им в болницата в Айдън им съобщават, че е починала. Потъналите в мъка Антония и Веселин Вачеви имат съмнения и към следствените действия в хотела, приключили изключително бързо, и по отношение на това, че ги отпратили без смъртен акт, разказа вчера “24 часа”. В най-големия шок от смъртта на детето им ги накарали да подпишат някакви документи на турски. Полицаите им обяснили, че било стандартна процедура. Оказало се, че с нея се отказват да търсят отговорност на хотела. Почерненото семейство смята, че има опит за потулване на случая, и е готово да търси отговорност на виновниците. За помощ родителите са се обърнали към Министерството на външните работи, разказаха Веселин и Антония пред bTV в сряда. Още вчера от Външно се свързали с тях по нареждане на министър Екатерина Захариева. От семейството са поискани всички налични документи. Веднага след това те са били изпратени в генералното ни консулство в Истанбул. След като се запознал с информацията, българският консул Момчил Русинов е отпътувал, за да се срещне с прокурорите в Айдън, полицаите в Дидим и управителя на хотела, в който е станал инцидентът. Генералното консулство ще поиска от прокуратурата на Турция и информация за водените процесуално-следствени действия. Родителите са категорични, че “Ако след Вивиан не се беше пуснало веднага следващото дете, тя сега щеше да е жива. Смятам, че това е било предотвратимо”, категорична е майката Антония. Тя е шокирана и от това, че управата не затворила аквапарка поне в деня на трагедията. “Каза ми: “Коремчето ме боли, и после припадна”, спомня си таткото Веселин Вачев. Той е част от триото “Уникалните гласове”, известни и като българските трима тенори, солист е на Ансамбъла на Българската армия. преживее това”, казва Антония, връщайки се към неуспешните опити да бъде спасена дъщеричката ѝ. Часове след трагедията в турския хотел музиката е гърмяла на макс. Въпреки апелите на родителите да спрат или поне да пуснат по-лека музика от уважение към починалото им там дете, служителите отказали и дори предложили да ги преместят в друг, по-тих хотел.  “Ние платихме най-високата цена за тази почивка. Няма повече какво да изгубим. Нашето дете ще остане винаги в първи клас. Никога няма да си играе с малката си сестричка. Мъката ни е огромна”, сподели съсипаната майка във вторник пред BNews. ", "date": "2018.06.13", "title": "Консулът ни в Турция спешно в Айдън - пита как се разследва смъртта на Вивиан, изритана в далака в аквапарк (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/6911647", "text": "Испанският министър на културата Масим Уерта днес подаде оставка- само седмица, след като бе назначен в новото испанско правителство на Педро Санчес. Причината са появили се медийни съобщения, че преди десет години, работейки като телевизионен журналист, е избегнал плащане на данъци, предаде Ройтерс, цитирана от БТА. Уерта съобщи на пресконференция в Мадрид, че е \"абсолютно невинен\" и че е платил глоба на данъчните власти за периода 2006-2008, която е била следствие от промяна на данъчните разпоредби. Според вестник \"Конфиденсиал\" миналата година Уерта е бил осъден да плати 243 хиляди евро за мошеничество през 2006-2008 г., когато е работел като телевизионен водещ, предаде ТАСС. Машинацията била извършена благодарение на създадено през 2006 г. дружество с ограничена отговорност. След като се появи тази информация, опозицията призова министъра да подаде оставка. \"Аз съм абсолютно невинен\", увери днес пред журналисти Уерта. \"Гледайки в бъдещето, взехме много важно решение. Понякога трябва да напуснеш поста и аз го правя, защото обичам културата\", каза той. Платих два пъти - преди време и сега тук, заяви той.", "date": "2018.06.13", "title": "Испанският министър на културата подаде оставка заради неплащане на данъци"}
{"url": "https://www.24chasa.bg/novini/article/6911629", "text": "Горд съм от приноса на България, която единствена в света спаси от лагерите на смъртта 50 хил. евреи в страната през миналия век. Това заяви премиерът Бойко Борисов, който е на работно посещение в Държавата Израел и проведе среща в Тел Авив с представители на българската общност. На нея присъства и кметът на града Рон Хулдаи. Това съобщиха от пресслужбата на Министерския съвет. Има много народи, които се хвалят как са покорили други народи, а ние се гордеем как сме спасили други народи. Затова, когато дойдем в Израел, българите чувстваме израелците като истински наши сънародници, каза още Борисов и даде примери с паметниците, които взаимно откриваме, и с дружбата между двете страни. Трябва да пазим паметта на внуците си, паметта на следващите поколения - на нашите и вашите внуци, подчерта той и призова двата народа да са заедно и да си помагат. Борисов обърна внимание отново, че българските евреи са дали съществен принос за развитието на Държавата Израел и всички ние трябва да сме горди и да продължаваме да уважаваме техните усилия. Според него традиционно добрите отношения между двете държави имат още много потенциал за разгръщане и българският народ разчита на нашите сънародници в Израел да съдействат активно, за да го реализираме заедно по най-добрия начин.", "date": "2018.06.13", "title": "Борисов към българите в Тел Авив: Гордеем се, че сме спасили други народи (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/6911510", "text": "Директорът на полицията в София-област Георги Григоров и заместникът му Веселин Георгиев са освободени от постовете си. Това обяви министър Валентин Радев в сряда при изслушването му в парламентарната комисия по вътрешен ред и сигурност. Григоров е директор на ОДМВР-София, от април 2016 г. Той е с 22 г. стаж в МВР и е подал рапорт за пенсиониране.  Григоров и Георгиев се разделят с постовете си след престрелката между беглеца от затвора Владимир Пелов и Марио Панчев в центъра на Ботевград. Пелов беше убит на място, а Панчев почина в събота от раните си в “Пирогов”. “Освободих ги, защото има дисбаланс в работата, нещо не е направено, за да се стигне до това. Те са ръководители и носят отговорност. Професионалното ръководство ще предложи ново ръководство на областната дирекция, което трябва да се справи с работата. Ако не се справят, и тях ще сменим”, каза Радев след заседанието на комисията. Още не е ясно дали началникът на районното управление в Ботевград Николай Петров ще запази поста си. Той е назначен през ноември 2016 г. За 3 г. е четвъртият началник на полицията в града. Министър Валентин Радев посети РПУ-то в Ботевград във вторник, където униформените го запознаха с проблемите на управението. 40 са незаетите места за полицаи в града. Остава засиленото присъствие на униформени. В сряда Радев се е срещнал с директора Григоров и заместника му Веселин Георгиев.  “Поканих ги лично на разговор, защото искам да знам кого освобождавам. Преди това прегледах досиетата им. Свършили са много работа и им благодаря за това. Но не ми обясниха защо не са се справили с издирването на Пелов, не чух детайли. Длъжен съм да реагирам като министър”, заяви вътрешният министър. Той не изключи да се потърси отговорност и от други служители на МВР затова, че Пелов се е крил в Ботевград след бягството от затвора и не е заловен. “Една от слабостите на полицията е издирването дали заради липса на кадри, финанси, няма значение. Като бях в районтото управление в Ботевград, ги попитах защо хората не са отишли да сигнализират? Защо гражданите не вярват на полицията”, каза Радев и поясни, че в отделни звена на МВР няма приемственост и предаване на опит. За другия издирван беглец от затвора Радослав Колев Радев увери депутатите, че го търсят усилено и се надява да го хванат, преди да пострада някой гражданин или да посегне на живота си. “Защото и той е гражданин и ние сме длъжни да се грижим и за неговата сигурност”, обясни вътрешният министър. Работата на МВР в София-област, е тежка, каза още Радев и сравни положението там с Бургас. Според него многото населени места с над 200 хил. души, Искърското дефиле, тежкият терен оказват влияние за това. Като пример даде историята с шесторното убийство в Нови Искър и Росен Ангелов, който се кри и се самоуби на територията на областта. Депутати от вътрешната комисия попитаха Валентин Радев за реформата в МВР. Той отнесе критики от БСП и се учуди от изявлението на ДПС, че са подкрепяли действията му по преструктурирането и ще продължават да ги подкрепят, но искат да знаят какви са те.", "date": "2018.06.13", "title": "Радев махна областния директор  на полицията заради  Пелов, отива си и заместникът му (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/6911527", "text": "\"Морето! Най-голямото събитие!\" - такава изложба нареди в Народното събрание бургаският художник Йордан Маринов, с помощта на народния представител от ГЕРБ Диана Саватева. Платната са нарисувани за 5-6 месеца, отбеляза той. Толкова са сполучливи, че приличат на снимки, отбеляза впечатлена председателят на Народното събрание Цвета Караянчева. Тук има и културни хора, ще ги оценят, заяви духовито председателят на ресорната парламентарна комисия Вежди Рашидов.", "date": "2018.06.13", "title": "Йордан Маринов от Бургас вкара морето в парламента"}
{"url": "https://www.24chasa.bg/novini/article/6911565", "text": "Черногорецът Миле Йевтич бе арестуван от хърватската гранична полиция на границата с Босна и Херцеговина с около 450 килограма марихуана, след като преминал безпрепятствено през три граници, съобщава черногорският портал Виести. Наркотикът, опакован в 400 пакета, бил скрит сред товар дини, които черногорецът превозвал с камион, предава БТА. Според неофициална информация Йевтич е натоварил дините и марихуаната в Албания и е успял да се измъкне от граничните власти на Албания, Черна гора и Босна и Херцеговина, за да бъде заловен на влизане в Европейския съюз. По информация на Виести наркотикът трябвало да бъде откаран в Западна Европа, където килограм марихуана се продава за 3,5-4 хиляди евро.", "date": "2018.06.13", "title": "Черногорец минал 3 граници с 450 марихуана, скрита сред дини"}
{"url": "https://www.24chasa.bg/novini/article/6911567", "text": "Евакуация в Хасково заради теч на газ в бензиностанция. Инцидентът стана на натоварен булевард в индустриалната зона, предава Нова телевизия. Инцидентът е станал около 15 часа. Тогава работещите в автомивката до бензиностанцията усетили миризмата и извикали служител от бензиностанцията, който установил, че от цистерната с газ е започнал теч. В продължение на около час под много силно налягане е изтекло голямо количество пропан-бутан. В района е било спряно електричеството. Всички хора от съседните предприятия и складове са били евакуирани. Те не са се върнали повече на работните си места. От инцидента няма пострадали хора. Пожарната е успяла за един час да обезопаси цистерната така, че да не изтича повече газ. По-късно пристигна и фирма, която да смени клапанът, който е изпускал това количество газ. В цистерната е имало около 5 кубика пропан-бутан. Все още не се знае колко от тях са успели да изтекат. Въпреки че течът на газ е спрян, бензиностанцията ще заработи най-рано утре.", "date": "2018.06.13", "title": "Евакуираха бензиностанция в Хасково заради теч на газ (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/6911595", "text": "Министърът на вътрешните работи на Австрия Херберт Кикъл каза, че правителството има намерение да направи промени в законодателството, за да противодейства на адвокати и неправителствени организации, като дава публичност на мигрантските съдби, предава БТА. В бъдеще институциите ще имат право да дават сведения на медиите. На заседание днес правителството представи тази промяна в закона, която е в ущърб на търсещите политическо убежище. Новият пакет от мерки, даващи права на чужденците, предвижда обществено обсъждане по отделни казуси. Целта е адвокати и организации да не могат да се обръщат към обществеността със \"сърцераздирателни истории\" и да я настройват срещу мерките за екстрадиция. Преди началото на заседанието Кикъл поясни, че федералните служби няма да поемат инициативата и да се обръщат към обществеността, но ако някой случай добие известност, ще имат право да дават информации на медиите. Законът предвижда, че предоставянето на информация за медиите е допустимо единствено в случаите, когато не нарушава човешките права на съответните лица и презумпцията за честен процес. Целият пакет, съдържащ редица по-строги мерки, е известен от няколко седмици. Така например в бъдеще службите ще имат право да контролират мобилните телефони на бежанците, за да получават данни за маршрута, по който са минали. Ако те носят пари със себе си, за обработка на данните и като такса за процеса ще се удържат 840 евро. Ако хората, които имат право на статут на бежанци, отидат \"на почивка\" в страната, откъдето идват, губят каквото и да било право на пребиваване. Кикъл заяви, че ще се процедира по ясни критерии. С прегледа на данните от мобилните телефони \"ще бъдат проверени приключенските бежански истории, които понякога ни се сервират\". Той каза, че не смята за \"неприлична\" таксата от 840 евро, тъй като преди това бежанците са платили много повече на бандите, които ги транспортират нелегално. Министърът отбеляза също, че противно на експертни мнения, на Балканите се намират големи маси бежанци. \"Погрешно е да се преструваме, че не съществува проблем. В Турция се намират четири милиона бежанци. Не знаем как ще се държи самата Турция\", добави Кикъл.", "date": "2018.06.13", "title": "Австрийски министър: Искаме публичност на мигрантските съдби"}
{"url": "https://www.24chasa.bg/novini/article/6911496", "text": "И човешка грешка може да е причина за катастрофата с военния хеликоптер край Пловдив. Властите разследват и тази версия, обяви командирът на поделението в Крумово, предава Нова тв. Така версиите стават три - техническа неизправност, грешка на пилота и лошо време. Черната кутия вече е иззета, а днес имаше нов оглед на машината. „Това е една от версиите, но има още 2. Разглежда се, пилотска грешка и влияние на външни условия”, обясни ген. Димитър Иванов, началникът на авиобазата „Крумово”. „Всяка авиационна катастрофа е изключително тежко събитие, неприятно. Най-важото изключително сложно за анализ”, заяви Валерий Владинов, управител на \"ТЕРЕМ-Летец“. „Излиза от завода през декември 2016 г. В пълна изправност, с отлични показатели, след облитането и проверката на пилотите. Като офицер от армията, 10 години работа във ВВС, мога да кажа, че всяко заключение в аванс е грешка”, коментира Владинов. „Това е срамно, срамно е пилоти, на които се разчита да спасяват да имат по 17-20 часа от началото на годината и това трябва да се чуе от факторите, които управляват страната”, коментира о.з. генерал Спас Спасов, председател на Фондация „Български ВВС”. Преди трагедията, същия ден, вертлетът е имал други четири полета. Изпълнил е учебна задача край полигона в Црънча, в която са участвали и Специалните сили. На машината са летели и други екипажи, които също не са докладвали за технически проблем.", "date": "2018.06.13", "title": "Командир в Крумово: Човешка грешка може да е причина за падането на хеликоптера (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/6911469", "text": "Гръцката опозиционна партия Нова демокрация планира да внесе в парламента предложение за вот на недоверие срещу премиера Алексис Ципрас заради споразумението за името на съседна Македония, съобщава източник от партията, цитиран от Ройтерс и БТА. Нова демокрация ще изчака до приключване на дебата по антикризисните реформи, който е планирано да завърши в четвъртък, преди да внесе предложението, е посочил източникът пред Ройтерс. Атина и Скопие постигнаха историческо споразумение вчера за това бившата югославска република да се нарича \"Република Северна Македония\", уреждайки така спора за името, продължаващ вече близо три десетилетия.", "date": "2018.06.13", "title": "Гръцката опозиция планира вот на недоверие срещу Ципрас заради споразумението със Скопие"}
{"url": "https://www.24chasa.bg/novini/article/6911478", "text": "Американският президент Доналд Тръмп заяви, че редица медии в САЩ се опитват да представят като незначително постигнатото от него на историческата му среща със севернокорейския лидер Ким Чен-ун, предадоха Асошиейтед прес и ТАСС. Тръмп определи \"лъжливите медии\" като \"най-големия враг\" на САЩ, предава БТА. \"Смешно е да гледаш лъжливите медии, особено Ен Би Си и Си Ен Ен. Те усилено се стремят да омаловажат сделката със Северна Корея\", написа той в Туитър. \"Преди 500 дни, когато изглеждаше, че може да избухне война, те щяха да се молят за такава сделка\", заяви Тръмп. \"Най-големият враг на нашата страна са лъжливите медии, толкова лесно популяризирани от глупаци\", каза той. Откакто се завърна в САЩ тази сутрин, Тръмп пуска в Туитър коментари за вчерашната си срещата с Ким в Сингапур, като настоява, че преговорите със Северна Корея са направили Америка по-безопасна. Твърдението му е съмнително, като се има предвид значителният оръжеен арсенал на КНДР, отбелязва Асошиейтед прес.", "date": "2018.06.13", "title": "Тръмп: Смешно е, че лъжливи медии искат да омаловажат сделката с КНДР"}
{"url": "https://www.24chasa.bg/novini/article/6911481", "text": "Не може да се твърди, че вотът на недоверие няма връзка с Европредседателството, заяви Диана Саватева от ГЕРБ в предаването \"Още от деня\" по  . Според нея темата на вота на недоверие - „Сигурност“ - е твърде широко понятие. Диана Саватева посочи, че управляващите имат успех в преодоляването на проблема с липсата на кадри в полицията. Тя допълни, че обществото трябва да има по-отношение към служителите на полицията. \"Важно е към полицията да се отнасяме не само с респект, но и като към човек, който може да ни помогне\", добави тя.", "date": "2018.06.13", "title": "Диана Саватева: \"Сигурност\" е твърде широко понятие за вот на недоверие"}
{"url": "https://www.24chasa.bg/novini/article/6911489", "text": "Игуменът на Бигорския манастир в Македония - архимандрит Партений, е един от 50-те лауреати на Гражданската награда на Европейския парламент за 2018 г. Той бе номиниран от евродепутата от ЕНП/ГЕРБ Андрей Ковачев, съобщиха от пресцентъра на ГЕРБ. В мотивите си за номинацията Андрей Ковачев посочва, че с обществената си дейността като игумен на Бигорския манастир отец Партений насърчава взаимното разбирателство, преодоляване на вътрешните разделения между гражданите на Македония, както и по-добрата им интеграция с гражданите на съседните държави. „Издигнах кандидатурата на архимандрит Партений, не само заради постоянната му подкрепа за преодоляване на негативните междусъседски отношения на Балканите и по-специално активната му дейност по отношение на подписването на Договора за приятелство, добросъседство и сътрудничество между България и Македония. Той и и монашеското братство на Бигорския манастир подкрепиха и благословиха усилията на двете държави да преодолеят политическите различия, трупани с години. Номинацията беше първоначално одобрена от българско жури с подкрепата на колегите ми Асим Адемов, Ангел Джамбазки и Илхан Кючюк, а след това одобрена от общоевропейско жури“, коментира Андрей Ковачев. Архимандрит Партений е известен с уважението си към всички хора, без разлика на тяхната религиозна, етническа и национална принадлежност. Той превръща Бигорския манастир в истински център на духовен живот, известен не само в Македония, но и извън страната. Архимандрит Партений се занимава с хуманитарната дейност и указване на духовна и материална подкрепа на отделни хора и цели. Особено е значима мисията на архимандрит Партений за лекуване и ресоциализация на лица, предимно младежи, които изпитват проблеми като наркомания, алкохолизъм и други. Хиляди младежи, под духовната закрила на отец Партений, не само че са успели да се освободят от тези зависимости, но и да се интегрират обратно в обществото. Архимандрит Партений развива широка обществена дейност, организира концерти и беседи в областта на културното наследство и хуманитарните ценности не само в региона на Бигорския манастир, но и в Македония, България, Гърция и региона. По този начин той допринася за укрепването на европейския дух и ценности на хората в региона. Чрез дейността си, архимандрит Партений насърчава преодоляването на вътрешните разделения между гражданите на Македония, както и по-добрата им интеграция с гражданите на съседните държави. През 2017 г. архимандрит Партений и монашеското братство на Бигорския манастир, решително подкрепиха подписването на Договора за добросъседство между Република Македония и Република България, благодарение на който се преодоляха редица отворени въпроси между двете страни и се преодоляха проблеми, трупани с десетилетия. В този критичен исторически момент архимандрит Партений и монашеското братство имаха смелостта, въпреки общата негативна атмосфера в страната в дадения момент, да отстояват истината, посланията за добросъседство, европейско сътрудничество и подкрепата за подписания Договор. Благодарение на силния си авторитет сред гражданите на Република Македония архимандрит Партений успя да повлияе на общественото мнение в полза на Договора. Той публично зае непопулярната позиция, че \"текстът е в духа на европейското право, без двусмислени политически фрази, без щети, подценявания и пренебрегвания на едната или другата страна. Интеграцията в ЕС е единственият начин да се преодолее разделението и да се възстанови балансът в региона. Както всяка година лауреатите ще получат почетни медали на официална церемония през есента в София, организирана от Бюрото на Европейския парламент в България. По-късно през годината те ще участват и в общоевропейска церемония, посветена на Гражданската награда на Европейския парламент, която ще се проведе в Брюксел. От 2008 г. насам Европейският парламент присъжда наградата на граждани и организации, които са допринесли за насърчаване на по-доброто взаимно разбиране и по тясната интеграция между гражданите на ЕС или за улесняването на трансграничното и транснационално сътрудничество в ЕС. Тя е под формата на почетен медал и има символично изражение. Жури на национално и европейско ниво изготви селекцията от 50-те лауреати от целия Европейски съюз.", "date": "2018.06.13", "title": "Игуменът на Бигорския манастир - европейски гражданин за 2018 г."}
{"url": "https://www.24chasa.bg/novini/article/6911502", "text": "В сезона на пожарите България остана без хеликоптер за овладяване на огъня. Нито една от летателните машини, с които страната ни разполага, не може да участва в потушаване на горски пожари, съобщи  Единственият хеликоптер излезе от строя след катастрофата в Пловдив, а вертолетите \"Кугър\" не са оборудвани да гасят по въздух. От авиобазата в Крумово предупредиха, че при критични ситуации ще се наложи да разчитаме на спасителни екипи от Гърция и Македония. Засега огнеборците ще разчитат само на високопроходимите машини.", "date": "2018.06.13", "title": "В сезона на пожарите България няма хеликоптер за гасене на огъня"}
{"url": "https://www.24chasa.bg/novini/article/6911519", "text": "САЩ искат Северна Корея да осъществи \"значително разоръжаване\" в следващите две години и половина, заяви днес американският държавен секретар Майк Помпейо, цитиран от Ройтерс и Асошиейтед прес. Помпейо пристигна в Сеул, за да информира южнокорейски представители за вчерашната среща между американския президент Доналд Тръмп и севернокорейския лидер Ким Чен-ун в Сингапур. Тръмп и Ким постигнаха споразумение, потвърждаващо ангажимента на Северна Корея да \"работи за пълна денуклеаризация на Корейския полуостров\", но не бяха дадени подробности кога Пхенян би се отказал от ядрените си оръжия или как това може да бъде проверено, предава БТА. Попитан от репортери дали иска да постигне значително ядрено разоръжаване до края на сегашния мандат на Тръмп, който изтича на 20 януари 2021 г., Помпейо отговори: \"Да, със сигурност. Напълно . . . Вие използвахте понятието значително, значително разоръжаване, нещо такова, нали? Надяваме се, че можем да постигнем това за 2 години и половина.\" \"Аз съм . . . уверен, че те разбират, че ще има задълбочена проверка\", каза той и добави, че първоначалното споразумение между Тръмп и Ким не е обхващало всичко, договорено от двете страни. Помпейо заяви, че предстои още работа, за да бъде постигнат повече напредък. Той изрази увереност, че преговорите между САЩ и Северна Корея ще бъдат подновени \"по някое време следващата седмица\". Помпейо каза, че военните учения на САЩ и Южна Корея, чието спиране обяви Тръмп, ще бъдат подновени, ако Северна Корея не преговаря честно за ядрената си програма.", "date": "2018.06.13", "title": "САЩ: Надяваме се на пълно разоръжаване на КНДР до 2 години и половина"}
{"url": "https://www.24chasa.bg/novini/article/6911538", "text": "Съд на ООН нареди изпращане към националното правосъдие на съдебен случай, засягащ двама сръбски депутати, обвинени в подкупване на свидетели в процеси срещу сръбския краен националист Воислав Шешел, предаде АФП, цитирана от БТА. Механизмът за международните наказателни трибунали \"нареди случаят срещу обвиняемите да бъде отправен към властите в Сърбия за съдебен процес\", посочи съдия Айдън Сефа Акай в официален документ. Международният наказателен трибунал за бивша Югославия, чиито останали дела бяха поети за разглеждане от Механизма за международните наказателни трибунали, се опитваше от януари 2015 г. да задържи двамата депутати от Сръбската радикална партия на Воислав Шешел и членове на екипа, поел неговата защита - Петър Йоич и Виелица Радета. Трети човек, преследван по същото обвинение, Йово Остоич, почина миналата година. Воислав Шешел, който бе оправдан на първа инстанция през 2016 г., бе признат за виновен през април за престъпления срещу човечеството по време на конфликтите на Балканите през 90-те години на миналия век. Този ожесточен привърженик на идеята за \"Велика Сърбия\", депутат и учредител на крайнодясната Сръбска радикална партия, бе осъден на десет години затвор, като тази присъда се покрива от изтърпяното до момента задържане. Петър Йоич, Виерица Радета и Йово Остоич бяха обвинени в края на 2014 г. в неуважение към трибунала, конкретно в оказване на влияние върху свидетели по делото срещу Воислав Шешел. През март Сърбия обяви, че е \"подготвена да води наказателни процедури\" срещу тези обвиняеми, които изразиха желание да се явят пред правосъдието на своята страна, съобщи Механизмът за международните наказателни трибунали. Сръбските власти са уточнили, че \"имунитетът за депутатите от Националното събрания /се прилага/ единствено за гласувания и мнения, изразени по време на упражняване на техните функции, но не ги /предпазва/ от наказателни процедури\". Обвинението се бе противопоставило на изпращане на случая към националното правосъдие, като заяви, че Сърбия \"многократно и умишлено се е проваляла в това да сътрудничи с Международния трибунал за бивша Югославия\" и че този процес \"би причинил истински страх на свидетелите по обвинението\".", "date": "2018.06.13", "title": "Съд на ООН: Сърбия ще решава казуса с депутати, обвинени в подкуп на свидетели в процеси срещу Шешел"}
{"url": "https://www.24chasa.bg/novini/article/6911451", "text": "Българска медсестра, която е трябвало да напусне САЩ на 2 февруари, след като имиграционните служби са ѝ изпратили депортационно писмо, ще може да остане в страната още година, съобщи в. “BG VOICE”. Случаят на Петранка Стоева стана известен, след като адвокатката ѝ Кейт Чалтайн пусна петиция за събиране на подписи в нейна защита миналата година. Тя беше разпространена в интернет и социалните мрежи и е активна и в момента с малки промени в текста. Досега има събрани 4771 подписа, тъй като отсрочката на Петранка Според адвокатката Чалтайн българката няма криминално минало, редовно е плащала данъците си, без да закъснява, и с работата си на медицинска сестра е станала крайно необходима на хората в Ню Йорк. Стоева работи в травмацентъра “Белвю” . Това е болница, която е специализирана да се грижи за държавни глави, пострадали в Ню Йорк, включително и президента на САЩ, както и за полицаи и туристи. Петицията на адвокат Чалтайн имала за цел имиграционнтият съдия да даде временен престой на медицинската сестра, в който тя да успее да узакони пребиваването си в САЩ, тъй като работодателите ѝ са я спонсорирали. Петранка отишла в САЩ на 23 г. Пристигнала с туристическа виза. Кандидатствала е за убежище, но молбата ѝ е отхвърлена и тя решила да остане без документи. “Никога не съм искала да бъда нелегално тук, винаги съм искала да имам социален номер и всичко останало, винаги съм плащала данъци”, казва сънародничката ни пред телевизия NY1. Тя има дъщеря, американски гражданин, която скоро се е дипломирала от гимназията и в момента също учи за медицинска сестра. Петранка отглежда дъщеря си сама и е успяла да завърши училище за медицински сестри, докато работи на различни места. Започнала е работа в спешното отделение на болницата “Белвю” преди 8 г. Тогава имиграционните са ѝ дали разрешение да остане в САЩ, при условие че се регистрира всяка година. С идването на администрацията на президента Доналд Тръмп обаче имиграционните отказват да продължат престoя ѝ и решават, че тя няма право да остане и трябва да напусне до 2 февруари. Въпреки че работодателите на българката я ценели много, те трябвало да я уволнят през февруари заради висящата депортация. Сега с временното разрешаване на случая са върнали Петранка на работа и продължават да настояват с молбата си до имиграционните тя да получи зелена карта. Видео от май показва как Петранка се връща на работа и е посрещната с цветя и прегръдки от развълнуваните си колеги. казва Стоева, след като се връща на работа. Нейни колеги казват, че освен уменията ѝ, тя е и страхотен човек. “Винаги съм искала да бъда сестра и да помагам на хората”, казва Петранка пред NY1. Медицинските сестри традиционно получават Н1-В работна виза, която след 6 години може да доведе до зелена карта със спонсориране от работодателя. Според канал NY1 Петранка получила сегашнотo удължение на престоя си от една година и след намесата на конгресмен Питър Кинг от Ню Йорк. В петицията в нейна полза в момента се настоява временният ѝ престой да бъде удължен. Смята се, че документът ще бъде изпратен чак до директора на имиграционните служби в Ню Йорк. “Ще съм благодарна до края на живота си”, казва още българската сестра. На страницата си във фейсбук тя е пуснала новината, че остава още година с благодарности към адвокатката си и екипа на болницата, където работи. Заедно с петицията на адвокатката на Петранка колегите ѝ от болницата също стартираха своя петиция.  “Депортацията на толкова опитна и грижовна медицинска сестра ще е голяма загуба за нашия зле обслужен здравен сектор и незабавна заплаха за здравето на пациентите”, написаха те. Доказателство за значимостта на квалификацията на Петранка е, че се е грижила в продължение на 72 часа за пациенти, пострадали от урагана Санди.  Стоева в болницата Българската сестра със своя колежка", "date": "2018.06.13", "title": "Българска медсестра, отгледала дъщеря си сама, спасена от депортиране от САЩ (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/6911552", "text": "Генералният секретар на НАТО Йенс Столтенберг заяви в интервю за агенция МИА, че Македония ще получи покана за членство в алианса, след като бъде финализирано споразумението за името с Гърция. \"НАТО вече реши, че Македония ще получи покана за членство, след като реши спора за името, и това решение бе взето още на срещата на върха в Букурещ през 2008 г. Сега, след като споразумението е постигнато, поканата ще пристигне, когато то бъде финализирано в двете страни\", каза Столтенберг, отговаряйки на въпрос дали Македония ще получи покана на срещата на върха на НАТО през юли, предава БТА. Генералният секретар на алианса изрази надежда, че всички фази на този процес - подписване, ратификация, референдуми, ще минат много бързо и ще дадат възможност на алианса да изпълни своята част. Той определи споразумението за името като \"историческо\" и подчерта важността му не само за двете страни, но и за цяла Европа. Столтенберг каза, че вчера е говорил с премиерите на Македония и Гърция Зоран Заев и Алексис Ципрас и ги е поздравил за договореното и за усилията, които са положили в този \"много тежък процес\". Във връзка с политическите събития в двете страни, след като македонският президент Георге Иванов и опозиционната партия ВМРО-ДПМНЕ изразиха несъгласие със споразумението за името, а същото направи и гръцката опозиция, Столтенберг каза, че това са демократични страни и целият процес зависи от техните демократични институции. Той призова двете страни да решат този проблем и да се възползват от историческото споразумение.", "date": "2018.06.13", "title": "Столтенберг: Македония ще получи покана за НАТО, след като се реши спора за името"}
{"url": "https://www.24chasa.bg/novini/article/6911549", "text": "Германия днес екстрадира босненски сърбин, който е обвинен, че е участвал в задържането и измъчването на около 120 босненски мюсюлмани по време на войната в Босна и лично е убил трима други, съобщи Ройтерс, цитирайки босненската прокуратура. 49-годишният Милорад Обрадович, известен като \"Стивън\", беше идентифициран и задържан в края на миналата година в Мюнхен с международна заповед за арест, издадена от Босна, предава БТА. \"Обвиняемият е заподозрян, че е участвал в незаконно задържане и мъчения на около 120 цивилни бошняци през юли 1992 в Миска Глава в община Приедор, които по-късно били екзекутирани\", се посочва в съобщение на прокуратурата. \"Обвиняемият също така е обвинен, че лично и пряко е убил трима цивилни бошняци на стадиона на футболния клуб \"Рудар\", като ги е застрелял с огнестрелно оръжие\". Около 100 000 души загинаха във войната 1992-95 г., мнозинството от които бошняци.", "date": "2018.06.13", "title": "Германия екстрадира босненски сърбин, издирван за военни престъпления"}
{"url": "https://www.24chasa.bg/novini/article/6911556", "text": "Заместник-председателят на европейската комисия Франс Тимерманс призова днес правителството на Полша да предприеме \"спешни действия\", за да предотврати принудителното оттегляне на съдии от Върховния съд през следващия месец, както предвиждат законодателни промени, предаде ДПА, цитирана от БТА. \"Остава рискът от нанасяне на непоправими щети\", предупреди Тимерманс. \"Крайно належащо е да бъдат предприети спешни действия от полското правителство за справяне със ситуацията около Върховния съд преди 3 юли, защото тогава решенията за оставките стават окончателни\", каза еврокомисарят. Съгласно съдебната реформа, приета от управляващото парламентарно мнозинство на консервативната националистическа партия \"Право и справедливост\" (ПиС), 3 юли е крайният срок за 27 от 72-амата висши магистрати да подадат доброволно оставки. В понеделник се очаква Тимерманс да пристигне във Варшава за нов кръг от преговори, а на 26 юни министрите по европейските въпроси на страните от ЕС ще обсъдят по-нататъшните стъпки по тази тема. Брюксел и Варшава са в спор от януари 2016 г., след като ПиС започна реформи, вкл. в съдебната система, където според критиците има политическа намеса. През декември м.г. комисията откри безпрецедентна процедура срещу Полша, която би я лишила от право на глас в ЕС - нещо, за което Унгария обяви, че ще наложи вето. По-рано днес бе съобщено, че няколко бивши полски лидери са призовали Европейската комисия да защити върховенството на закона в страната им, заплашено от сегашното й правителство, предаде АП. В отвореното им писмо, публикувано във вестник \"Газета виборча\", се казва, че новият закон за Върховния съд, който влиза в сила на 3 юли, ще разруши демократичната система за контрол и баланс. Подписалите писмото, сред които са бившите президенти Лех Валенса, Александер Квашневски и Бронислав Коморовски, както и бивши премиери, външни министри и дейци на \"Солидарност\", заявяват, че \"без законност няма да има демократична Полша\".", "date": "2018.06.13", "title": "ЕК: Полша да вземе спешни мерки, за да избегне оставките на висши магистрати"}
{"url": "https://www.24chasa.bg/novini/article/6911559", "text": "Организацията за забрана на химическите оръжия (ОЗХО) обяви днес, че след лабораторни анализи е потвърдено, че през миналата година в Сирия се били използвани хлор и нервнопаралитичното вещество зарин, предадоха осведомителните агенции, цитирани от БТА. В изявлението си междуправителствената организация за контрол върху химическите оръжия посочи, че зарин е използван на 24 март 2017 г. южно от град Лтаменах, провинция Хама. ОЗХО съобщи още, че е \"много вероятно\" хлорен газ да е бил използван като оръжие в болницата в Лтаменах и околностите на 25 март 2017 г. Екипът на ОЗХО за установяване на фактите няма мандат да установява кой е употребил забранени химически вещества с военна цел. Заключенията на мисията на ОЗХ се базират на показанията на свидетели и анализи на проби, съобщиха АП и Ройтерс.", "date": "2018.06.13", "title": "ОЗХО: През март 2017 г. в Сирия са били използвани  хлор и зарин"}
{"url": "https://www.24chasa.bg/novini/article/6911464", "text": "Няма да подкрепя и подпиша \"такова вредно споразумение\" за името, заяви днес македонският президент Георге Иванов в обръщение към нацията по повод споразумението, постигнато между премиерите на Македония и Гърция Зоран Заев и Алексис Ципрас, съобщи информационният сайт МКД, цитиран от БТА. Иванов заяви, че споразумението е \"единствено в историята на човечеството\" и за него е неприемливо и недостойно. Държавният глава каза, че процесът на преговори е воден безотговорно и непрозрачно, а правителството не е намерило сили за изграждане на единна позиция и консенсус. Президентът посочи, че на днешната среща с премиера Зоран Заев и външния министър Никола Димитров е казал, че това е \"тяхно лично споразумение, лично решение и лична отговорност\".", "date": "2018.06.13", "title": "Георги Иванов: Няма да подпиша вредното споразумение за името на Македония"}
{"url": "https://www.24chasa.bg/novini/article/6911447", "text": "Отказът на Италия да приеме кораб с мигранти е срамна постъпка, но отговорност носи Европа като цяло, заяви днес върховният комисар на ООН за бежанците Филипо Гранди, цитиран от Ройтерс и БТА. \"Това е срамно. Като европеец изпитах срам - срам, че в Средиземно море имаше плавателен съд - и все още има, и няколко дни никой не искаше да приеме тези хора\", каза Гранди. \"Съвсем ясно е, че Европа има нужда колективно да реформира своята система за убежището. Има голяма съпротива срещу това, но няма друг начин\", заяви той.", "date": "2018.06.13", "title": "ООН: Срамно е, че никой не искаше да приеме кораба с мигранти \"Акуариус\""}
{"url": "https://www.24chasa.bg/novini/article/6911453", "text": "\"Такъв ощетяващ договор, единствен в историята на човечеството за мен е недостоен и неприемлив. Няма да легализирам политическо незаконно строителство\", каза президентът на Република Македония Георге Иванов в специално изявление, предаде македонската агенция МКД. Допълни, че целият процес се е водел неотговорно, а правителството не е успяло да намери общ консенсус. На срещата по-рано през деня, продължила 2 минути, с премиера Заев и министъра на външните работи Никола Димитров, президентът им казал, че това е техен личен договор, тяхно лично виждане и отговорност. \"Текстът на договора е поразителен за Република Македония и с него не само че се предвижда промяна на конституционното име, но и промяна на преамбюла, където се споменават термини, производни от Република Македония\", каза Иванов. Договорът нямал правна сигурност и гаранции за македонската страна, смята президентът. Гърция успяла да ги изпълни своите искания. \"Това, което го направи с македонците в Гърция, чрез договора настоява да го направи и с македонците в Македонија\", допълва Иванов. Категоричен е, че неговото становище за неподписване е окончателно.", "date": "2018.06.13", "title": "Македонският президент няма да подпише договора с Гърция"}
{"url": "https://www.24chasa.bg/novini/article/6911450", "text": "Шестима бивши турски футболисти, съдени за предполагаеми връзки с осуетения опит за преврат от юли 2016 г., рискуват да получат присъди до 15 години затвор заради \"принадлежност към терористична организация\", предаде АФП, като се позовава на Анадолската агенция. Според обвинителния акт, одобрен днес, Бекир Иртегюн, Зафер Бирьол, Йомер Чаткъч, Угур Борал, Ерсин Гюрелер и Исмаил Шенгюл рискуват да получат присъди затвор между 7 години и половина и 15 години, предава БТА. Анкара обвинява за организирането на опита за преврат от 15 срещу 16 юли 2016 г. живеещия в САЩ ислямски проповедник Фетхуллах Гюлен и негови последователи. Гюлен категорично отхвърля обвиненията. Бившите футболисти, някои от които са играли в националния отбор, са съдени в рамките на разследване, засягащо последователи на Гюлен във футболните среди. Двама от футболистите - Чъткъч и Бирьол, се намират в предварителен арест, уточнява Анадолската агенция, която посочва, че процесът срещу тях се очаква да започне \"в близките дни\". Над 140 000 души бяха уволнени или временно отстранени от работа, а над 50 000 бяха изпратени в затвора, а много медии бяха закрити в рамките на мащабните чистки в Турция, предприети след опита за преврат.", "date": "2018.06.13", "title": "Съдят шестима бивши турски футболисти за връзки с опита за преврат"}
{"url": "https://www.24chasa.bg/novini/article/6911283", "text": " Снощи в 12:01 първият, който ме поздрави за рождения ми ден, беше Ципрас. Това каза премиерът Бойко Борисов на аудиенция при Патриарха на Ерусалим Теофилос Трети (Патриарх на Светия град Ерусалим, на цяла Палестина, Сирия, Арабия и отвъд река Йордан, на Кана Галилейска и Светия Цион). На рождения си ден Борисов е на посещение в Израел. С Happy Birthday и торта посрещна президентът на Израел Реувен Ривлин българския премиер. Двамата разговаряха при посещението на министър-председателя в Йерусалим в деня, в който Борисов стана на 59 г. След официалните приветствени думи президентът запя детската песничка за рожден ден, а в залата бе внесена торта. „Понеже много одъртяваме и гледах да го мина в работа този ден“, обясни Борисов на Ривлин защо в този ден е в Израел. Българският премиер се срещна с президента на Световния еврейски конгрес Роналд Лаудер. След това Борисов разговаря и с израелския президент Реувен Ривлин.  Лидерът на парламентарната опозиция Исаак (Бужи) Херцог даде работен обяд в чест на премиера Бойко Борисов. В програмата бе предвидено поклонение в Божи гроб и аудиенция при Патриарха на Ерусалим Теофилос Трети (Патриарх на Светия град Ерусалим, на цяла Палестина, Сирия, Арабия и отвъд река Йордан, на Кана Галилейска и Светия Цион). Вечерта ще има коктейл в чест на българския премиер Бойко Борисов.", "date": "2018.06.13", "title": "Борисов: Снощи, в 12:01, първият, който ме поздрави за рождения ми ден, беше Ципрас"}
{"url": "https://www.24chasa.bg/novini/article/6911120", "text": "Бургаски полицаи са открили мобилна нарколаборатория и 700 грама пико в дома на бургазлията Емил Страхилов от квартал Комлука, съобщи за \"24 часа\" пресаташето на Областната дирекция на МВР Цветелина Рандева. По време на полицейската акция обаче \"готвачът\" Емил не бил в къщата. Той е обявен за издирване, уточниха от полицията. В дома на криминално проявения Страхилов е открита мобилна нарколаборатория. Иззети са колби, прекурсори и други вещества, необходими за производство на синтетични наркотици.  ", "date": "2018.06.13", "title": "Откриха близо килограм пико и мобилна нарколаборатория в Бургас, издирват \"готвача\""}
{"url": "https://www.24chasa.bg/novini/article/6911295", "text": "Испанските съдебни власти дадоха на зетя на испанския крал Филип Шести 5-дневен срок да се яви в затвора за излежаване на присъдата си от 5 г. и 10 месеца, наложена му за няколко престъпления, сред които измами и неплащане на данъци, предадоха Ройтерс и Асошиейтед прес, цитирани от БТА. Петдесетгодишният Иняки Урдангарин, който живее със съпругата си, принцеса Кристина - сестрата на краля, и четирите им деца в Швейцария, се яви днес в съда в Палма де Майорка (на Балеарските острови), за да получи уведомлението за решението на съда. Осъденият пристигна с редовен полет от Женева. Миналата година провинциалният съд в Майорка прецени, че Урдангарин е присвоил около 6 млн. евро, използвайки привилегирования си статут в кралското семейство, за да получи обществени поръчки, свързани със спортни събития. Самият той е бивш активен спортист и състезател по хандбал. Вчера испанският върховен съд потвърди решението на по-долната съдебна инстанция, но оправда Урдангарин по обвинението за подправяне на документи и намали затворническата му присъда с 5 месеца. Принцеса Кристина бе глобена затова, че се е възползвала от престъпните деяния на съпруга си.", "date": "2018.06.13", "title": "Зетят на испанския крал влиза в затвора, осъден за измами и неплащане на данъци"}
{"url": "https://www.24chasa.bg/novini/article/6911308", "text": "Патриархът на Ерусалим Теофилос Трети провъзгласи българският премиер Бойко Борисов за висш командир на ордена на Божи гроб. На рождения си ден Борисов бе награден със златен кръст, златна корона и звезда. И за да почетем неговата вяра в бога и за засилване на тази негова вяра към светите места, към светия Бог, църква и в свидетелство на това, издаваме писмо от патриахра на Ерусалим, днес в сряда на 13 юни 2018, поздравления, обърна се към Борисов патриарх Теофилос.  \"Аз не искам да споря с учените, но като погледнеш камъните пред Божи гроб как са изтрити от милиарди посетители, това значи, че те усещат енергията и затова са тук\", каза българският премиер Борисов.  Теофилос Трети е патриарх на Светия град Ерусалим, на цяла Палестина, Сирия, Арабия и отвъд река Йордан, на Кана Галилейска и Светия Цион. ", "date": "2018.06.13", "title": "Патриархът на Ерусалим провъзгласи Борисов за висш командир на ордена на Божи гроб (Снимки, видео)"}
{"url": "https://www.24chasa.bg/novini/article/6911315", "text": "Русия е готова да доставя газ на територията на Европейския съюз чрез \"Турски поток\", но за това са необходими гаранции от европейските власти, в частност от Европейската комисия, заяви руският външен министър Сергей Лавров на съвместна пресконференция с гръцкия си колега Никос Кодзиас, предаде ТАСС. \"За Западните Балкани може да представлява интерес още един нов проект - \"Турски поток\". Ние сме готови да сътрудничим по този проект, нееднократно сме заявявали това. Ако страните от Европейския съюз биха искали газът по този тръбопровод да стигне до територията на ЕС, тогава са необходими стопроцентови гаранции от Европейската комисия и от целия ЕС\", посочи той. Министърът отбеляза, че руските планове в енергийната сфера на територията на Западните Балкани се определят от договореностите със страните в този регион. \"Тези планове изцяло зависят от договореностите, които бъдат постигнати със съответните страни. Ако те имат интерес към по-нататъшно развитие на енергийното сътрудничество, то ние задължително ще отговорим с взаимност\", отбеляза Лавров. Той подчерта, че липсата на външна намеса е едно от основните условия за успеха на подобно сътрудничество. \"Най-важното е само да няма изкуствено вмешателство в процеса на съгласуване на условията на един или друг проект, както стана с \"Южен поток\", посочи той. \"Ние винаги сме готови да се конкурираме с други производители, с други маршрути, които сега се обсъждат в рамките на т.нар. Южен газов коридор. Главното е конкуренцията да бъде добросъвестна, както е прието в страните, уважаващи основите на пазарната икономика\", посочи в заключение Лавров.", "date": "2018.06.13", "title": "Русия готова да доставя газ за ЕС през \"Турски поток\", но при стопроцентови гаранции"}
{"url": "https://www.24chasa.bg/novini/article/6911325", "text": "Европейският съюз трябва да реформира начина, по който се управлява, а страните членки трябва да бъдат по-сплотени пред лицето на променящия се световен ред, както се вижда от нарастващите търкания в отношенията между континента и традиционния му съюзник - САЩ. Това каза днес в Берлин германският външен министър Хайко Маас, съобщи Ройтерс, предаде БТА.  В голяма реч, посветена на бъдещата европейска политика на Германия, той посочи егоистичната политика на президента на САЩ Доналд Тръмп, въплътена в лозунга \"Америка на първо място\", руските \"атаки срещу международното право\", и китайската \"експанзия\", като признаци, че \"световният ред, с който бяхме свикнали, вече го няма\". Европа трябва да намери \"нов баланс\" в отношенията си със САЩ в светлината на предизвикателствата, поставени от администрацията на президента Доналд Тръмп, каза Маас. Сред тези предизвикателства той посочи отказа на Вашингтон от Парижкото споразумение за климата, излизането от ядреното споразумение с Иран, заплахите със санкции срещу европейските партньори, както и протекционистката политика. Ние, европейците, трябва съзнателно да се противопоставяме, когато САЩ пресичат \"червени линии\", каза той. Когато правителството на САЩ агресивно поставя под въпрос нашите ценности и интереси, ние трябва да реагираме по-категорично, подчерта той. Европейският съюз трябва да предложи нова стратегия към Китай във връзка с нарастващата му икономическа и политическа роля, която да отговори и на целенасочените опити на Пекин да разединява ЕС, заяви Маас. Той специално изрази безпокойството от засилващите се опити на Китай да действа като политически брокер в Централна и Източна Европа. Маас подкрепи френското предложение за създаване на европейски сили за интервенция, като добави, че в него трябва да бъде поканена и Великобритания, дори и след излизането й от ЕС. Говорейки за бъдещите отношения на ЕС с Лондон, той отбеляза нарастващите опасения на Великобритания да не остане изолирана в една по-несигурна международна среда, но добави, че засега не вижда ясни знаци Лондон да ревизира решението си за напускане на ЕС. \"Мисля, че британците забелязват промяната на отношенията със САЩ - те вече не са така близки. А сега те вече няма да са и членове на ЕС, а и ЕС даде да се разбере, че нещата няма да бъдат същите\" след Брекзита, подчерта германският външен министър. Той приветства продължаващото тясно сътрудничество между Великобритания, Франция и Германия за общ европейски отговор на решението на САЩ да се изтеглят от ядреното споразумение с Иран. /Васил Сотиров/", "date": "2018.06.13", "title": "Германският външен министър: Европа трябва да намери нов баланс със САЩ и с Китай"}
{"url": "https://www.24chasa.bg/novini/article/6911335", "text": "Отдел \"Киберпрестъпност\" при ГДБОП получи от Съединените щати модерно компютърно оборудване и устройства за съхранение на информация, които значително ще повишат капацитета на отдела при разследването на киберпрестъпността, съобщиха от МВР. Новото оборудване ще даде възможност на служителите в отдела да намират и съхраняват доказателствен материал в процеса на своите разследвания. Джейсън Кликнър, аташе на Сикрет сървис за България, е посочил, че предоставеното оборудване е важен компонент, с помощта на когото ще се повиши незабавно капацитета на отдел \"Киберпрестъпност\" за ефективно разследване на компютърните престъпления. Той подчертал, че \"ГДБОП и американската Сикрет Сървис имат дълга история на съвместно партньорство при разследването на различни киберпрестъпления. Сикрет сървис, посредством Държавния департамент, спонсорира Международна академия за правоохранители, която предоставя обучение при различните етапи на разследването на компютърните престъпления.\" Кликнър е изразил задоволство от възможността да връчи дарението, което \"ще е от полза както за България, така и за Съединените щати в борбата им срещу транснационалната киберпрестъпност\". Директорът на ГДБОП главен комисар Ивайло Спиридонов благодарил за дарителския жест и отбелязал, че \"доброто сътрудничество между правоохранителните агенции на България и САЩ става още по-силно.\" Той изразил увереност, че новата техника ще бъде използвана целенасочено от служителите на отдел \"Киберпрестъпност\" в усилията на дирекцията по противодействие на киберпрестъпленията, както и необходимостта да се работи целенасочено за засилване на капацитета при разследване на този вид престъпления. Подобряването и модернизирането на техническия ресурс на отдел \"Киберпрестъпност\" неминуемо ще допринесе за преодоляване на новите предизвикателства по линия противодействие и борба с киберпрестъпността и компютърносвързаните престъпления, предвид динамично развиващите се иновативни престъпления в съвременното модерно общество, се отбелязва в прессъобщението.", "date": "2018.06.13", "title": "Американско дарение за \"Киберпрестъпност\" \nувеличава капацитета на българското разследване"}
{"url": "https://www.24chasa.bg/novini/article/6911329", "text": "Новите хибридни заплахи налагат подсилването на киберзащитата на ЕС с екип за бързо реагиране в киберпространството и по-тясното сътрудничество с НАТО, заявиха днес евродепутатите, цитирани от БТА. В резолюцията за киберотбраната, приета с 476 гласа \"за\" срещу 151 \"против\" и 36 въздържали се, се отбелязва, че Русия, Китай и Северна Корея, но и недържавни участници, са извършвали злонамерени кибератаки срещу критична инфраструктура в ЕС, участвали са в кибершпионаж и масово наблюдение на гражданите на ЕС, провеждали са дезинформационни кампании и са отнемали интернет достъп (напр. Wannacry, NonPetya), съобщи представителството на ЕП в София. Евродепутатите подчертават, че фрагментираните отбранителни стратегии на Европа я правят уязвима за кибератаки. Те настояват държавите членки на ЕС да повишат способностите на въоръжените си сили да работят заедно и да засилят сътрудничеството си в киберпространство съвместно с НАТО и други партньори . Това би довело до повече съвместни киберупражнения, обучения и обмен на военни, набиране на специалисти по киберкриминалистика, както и подобряване на експертните познания в областта на киберотбраната за мисиите и операциите на ЕС. Евродепутатите приветстват два нови киберпроекта в рамките на постоянното структурирано сътрудничество (PESCO): платформа за обмен на информация за киберинциденти и екипи за бързо реагиране в киберпространство. Те се надяват, че това ще доведе до създаването на европейски екип за бързо реагиране в киберпространство, който да координира, открива и противодейства на колективните киберзаплахи. В отделна резолюция относно отношенията между ЕС и НАТО, одобрена с 411 гласа \"за\" срещу 182 \"против\" и 57 \"въздържали се\", евродепутатите подчертават, че нито една от двете организации няма пълния набор от инструменти, необходим, за да се справи с новите предизвикателства пред сигурността, които са все по-малко конвенционални и все повече хибридни. В допълнение на подобряването на сътрудничеството в областта на киберсигурността евродепутатите препоръчват стратегическите отношения с НАТО да се фокусират върху стратегическата комуникация, осведомеността за заобикалящата среда, обмена на класифицирана информация, прекратяването на незаконната миграция и премахването на пречките пред бързото движение на военен персонал и ресурси в ЕС.", "date": "2018.06.13", "title": "Европарламентът настоява за по-силна киберотбрана в ЕС и по-тесни връзки с НАТО"}
{"url": "https://www.24chasa.bg/novini/article/6911338", "text": "„В България продължава да има огнища на инфлуенца по птиците - едното е огнището във ферма за патици в село Стефаново в Добричка област от 25 май т.г., има съмнения за друг голям птицевъден комплекс, пак в района, има наличие на антитела в различен брой ферми в страната” - алармира проф. Георги Георгиев от Центъра за оценка на риска към Мнистерството на земеделието.”Когато е открито първото огнище на Инфлеунца в село Стефаново през октомври м.г., в Италия има две огнища, но няма във Франция и Унгария, където по-рано е имало” – обяснява професорът Карантината около фермата в село Стефаново и още 10 села в Добричка община – Богдан, Бранище, Дончево, Опанец, Пчелино, Плачи дол, Поп Григорово, Славеево, Соколово и Стожер, продължава до 26 юни. – каза той. „Тази година ще се развие един нов клъстер в Северна Европа от вируса Н5N6, който е новата заплаха за следващата година. Той ще дойде през есента с мигриращите птици” – прогозира проф. Георгиев. Проф. Георгиев говори извънредното заседание на Общинския съвет на община Добричка. То беше свикано по настояване на общински съветници от БСП по повод втория случай на зараза във фермата за патици в село Стефаново от 25 май т.г., при което бяха унищожени над 57 000 птици, включително и новоизлюпени. Първият случай беше от средата на октомври м.г. В искането, което е подкрепено и от независимия съветник Генади Ганчев, се настоява експерти да направятт разяснения за разпространението и влиянието на птичия грип върху хората и животните, както и какви мерки трябва да вземат кметствата.", "date": "2018.06.13", "title": "Експерт: В страната продължава да има огнища на инфлуенца по птиците"}
{"url": "https://www.24chasa.bg/novini/article/6911348", "text": "Модерни технологии като големи данни и изкуствен интелект, съчетани с човешки ресурси, повишават способността на Израел да прогнозира и предотвратява нападения, заяви днес ръководителят на израелската служба за вътрешна сигурност Надав Аргаман, цитиран от ДПА. Израел е световен лидер в наблюдаването на социалните медии и използването на технологии за целите на сигурността. Методите, които все повече се използват по света, будят тревога за гражданските свободи, повдигайки въпроса каква трябва да е ролята на правителствения мониторинг, предаде БТА.  Аргаман каза, че значителното инвестиране в големи данни, системи за обучение и изкуствен интелект е подтикнало Израел към \"прогнозиращо разузнаване с цел предотвратяване на напрежения и терористични нападения\". По думите му службата за сигурност Шин Бет е предотвратила от началото на годината 250 \"големи терористични нападения\", включително самоубийствени бомбени атентати и отвличания. По думите му Израел продължава много да разчита на \"класически\" средства за събиране на разузнавателна информация. Наблюдението на социалните медии от Израел многократно е предизвиквало спорове. През декември 2016 г. израелски арабин беше арестуван, след като написа сатирична публикация във Фейсбук, неправилно разбрана от полицията, която реши, че с нея се насърчава извършването на палежи в Израел.", "date": "2018.06.13", "title": "Израел предотвратява нападения благодарение на модерни технологии"}
{"url": "https://www.24chasa.bg/novini/article/6911361", "text": "Екипът на марсохода \"Опортюнити\" се безпокои, че може да го е изгубил заради силна прашна буря, съобщи в. \"Индипендънт\". Бюрята прекрати връзката на \"Опортюнити\" със Земята. Инженерите се опасяват, че роувърът може да не се събуди повече и мисията да приключи. Проблемите на \"Опортюнити\" започнаха преди няколко дена, когато го достигна бурята, обхванала четвърт от планетата. Тя блокира слънчевата светлина и марсоходът не може да зарежда батериите си. Затова се изключи и всичките му системи не работят. Енергия получава само аварийният часовник, който го събужда редовно, за да проверява наличната енергия. Ако роувърът не установи достатъчно налична енергия, системите отново се изключват. Специалистите не очакват бурята да премине поне още няколко дена. Заради недостатъчната енергия те могат да проверяват само периодично състоянието на \"Опортюнити\". Ако \"Опортюнити\" не успее да зареди батериите си, може напълно да изгуби връзка със Земята и мисията, която продължи 15 години, да бъде обявена за приключила. Първоначалните планове за \"Опортюнити\" бяха да работи 90 дни на Марс. Роувърът е преживявал подобна силна буря през 2007 г.", "date": "2018.06.13", "title": "\"Опортюнити\" може да е \"умрял\" на Марс"}
{"url": "https://www.24chasa.bg/novini/article/6911381", "text": "Лидерът на основната опозиционна партия в Турция - Народнорепубликанската партия /НРП/ - ще трябва да плати обезщетение на турския президент Реджеп Тайип Ердоган и на негови близки в размер на 147 хиляди турски заради негови твърдения във връзка с остров Ман, съобщава турският телевизионен канал НТВ, цитиран от БТА. Това гласи обявено днес съдебно решение по второ дело, заведено от Ердоган и негови близки срещу Кълъчдароглу заради твърденията му, че роднини и приближени на турския президент, включително един от синовете му и един от братята му, са прехвърлили милиони долари на сметка на офшорна компания на остров Ман. Президентът бе завел иск за 1,5 милиона турски лири /над 300 хиляди долара/ срещу Кълъчдароглу за нанесени морални щети. Съдът разгледа делото през февруари 2018 г., но тогава ответникът оспори съдебното решение и окончателно решение бе взето днес, като съдът обяви, че опозиционният лидер не е могъл да предостави достатъчни доказателства за своите твърдения за парични преводи, отбелязва ТАСС. По-рано този месец Кълъчдароглу бе осъден да плати на Ердоган и негови близки обезщетение от 196 хиляди турски лири по първо дело, отнасящо се за същите твърдения, припомня телевизия НТВ.", "date": "2018.06.13", "title": "Кълъчдароглу осъден да плати на Ердоган и негови близки 142 000 турски лири по второ\nдело"}
{"url": "https://www.24chasa.bg/novini/article/6911383", "text": "Комисията по икономическа политика и туризъм одобри на първо четене промени в закона за защита от шума в околната среда, внесен от Министерски съвет и изготвен от вицепремиера Валери Симеонов. Час по-късно и комисията по вътрешна сигурност и обществен ред одобри единодушно внесените промени, съобщава пресцентърът на НФСБ, цитиран от БТА. Законопроектът предвижда забрана за шум за времето между 23.00 часа и 8.00, както и между 14.00 и 16.00 часа. През деня промени по отношение на контрола няма да има. През нощта контролът ще се извършва само от служители на МВР. Увеличават се двойно и санкциите. Законът предвижда и затваряне на обектите, при които бъдат открити нарушения, като при първо нарушение обектът се затваря за 7 дни, а при последващо - за 30 дни, пише в съобщението. В отговор на журналистически въпрос дали промените ще попречат на сезона, ако бъдат приети сега, вицепремиерът Валери Симеонов отговори: \"Законът и в момента действа. В по-голямата си част новият законопроект променя само механизма на контрол и превъзлага, прехвърля функциите от Министерството на здравеопазването на Министерството на вътрешните работи. И на второ място - увеличаваме санкциите. Но нищо същностно не се променя. И към момента след 23 ч. е забранено озвучаването. Така, че всички, занимаващи се с туристически бизнес, знаят това и вече започнаха да го спазват. Който не вярва - да заповяда в Слънчев бряг\".", "date": "2018.06.13", "title": "Две комисии в парламента одобрили на първо четене промени в закона за шума"}
{"url": "https://www.24chasa.bg/novini/article/6911386", "text": "На Фондовата борса към 17:00 часа днес са сключени 575 сделки за акции, което е около четири пъти повече от средното на ден за последния месец, съобщават от борсата, цитирани от БТА. Днес се проведе инициативата \"Ден за акции\" в която физически лица търгуват без такси и комисионни към борсата, Централния депозитар и инвестиционните посредници. \"Денят за акции\" предизвика очакван интерес и резултатите от него са много добри. Вярваме, че чрез такива инициативи се подобрява инвестиционната култура и знанието за капиталовите инструменти в страната ни, и ще продължим да работим активно в тази насока, коментира Иван Такев, изпълнителен директор на Фондовата борса.", "date": "2018.06.13", "title": "В \"Деня за акции\" на Фондовата борса днес сключиха 575 сделки"}
{"url": "https://www.24chasa.bg/novini/article/6911389", "text": "Прокуратурата в Прищина повдигна обвинение срещу косовски албанец за опит да се присъедини към терористични групировки в Сирия, предаде Асошиейтед прес, цитирана от БТА. Мъжът, идентифициран само с инициалите Р.Д., е заминал за Турция миналия месец и се е опитал да премине в Сирия. Турските власти са го задържали по заповед за арест, издадена от Косово, и са го екстрадирали по-рано този месец. Мъжът е обвинен по закона за участие в чуждестранни въоръжени конфликти, според който може да получи до 15 години затвор. През последните няколко години властите засилиха мерките за предотвратяване на участие на косовски граждани в чуждестранни конфликти, но все още около 160 граждани на страната действат активно в екстремистки групировки в Сирия и Ирак.", "date": "2018.06.13", "title": "Обвиниха косовски гражданин, опитал да влезе в терористични групировки в Сирия"}
{"url": "https://www.24chasa.bg/novini/article/6911405", "text": "Със заповед на изпълнителния директор на Българската агенция по безопасност на храните от 13 юни е обявено първично огнище на инфлуенца (тип А) в животновъден обект за отглеждане на кокошки носачки в добричкото село Дончево, съобщих от Агенцията по храните. Всички заразени и контактни птици в две от халетата на фермата ще бъдат унищожени по хуманен начин. Определена е 3-километрова предпазна зона, която включва селата Богданово, Дончево и Опанец. Забранява се търговията и придвижването на домашни и диви птици, както и яйца за разплод. Птицефермите в 10-километровата зона също остават под наблюдение. Ветеринарните лекари ще извършват постоянни наблюдения на обектите в областта, при съмнения за инфлуенца ще бъдат вземани проби за изследване.", "date": "2018.06.13", "title": "Откриха огнище на птичи грип в добричка птицеферма"}
{"url": "https://www.24chasa.bg/novini/article/6910974", "text": "Вселенският патриарх Вартоломей призова сестринските църкви да приемат \"църквата в Скопие\" в православното единство, предаде Танюг, цитирана от БТА. Патриарх Вартоломей цитира по този повод посланието на апостол Павел към коринтяните, че \"когато страда един орган, страдат всички органи, а когато се радва един, всички се радват\". Непризнатата канонично Македонска православна църква се смята за разколническа в православния свят, но патриарх Вартоломей заяви, че \"наличието на разкол не е аргумент, за да напуснем един народ\". \"Когато един от нашите братя се определя като отстъпник или еретик, а особено когато това е цял народ, милиони хора остават извън църквата на това основание. Тогава е нужна незабавна реакция и призив за духовно пробуждане. Апостолска длъжност на църквата е да търси начини за спасение на нашите братя в Скопие и Украйна. Това е наш дълг и отговорност\", каза патриархът по време на литургия по повод празника на светите апостоли Вартоломей и Варнава. В края на май Светият синод на Вселенската патриаршия съобщи, че в рамките на своите пълномощия и прерогативи ще разгледа възможностите \"църквата в Скопие\" да се върне в каноничните рамки под името Охридска архиепископия.", "date": "2018.06.13", "title": "Вселенският патриарх призова за приемане на \"разколническата църква в Скопие\""}
{"url": "https://www.24chasa.bg/novini/article/6910922", "text": "11 станаха медалите на българския отбор на 17-ите европейски игри за хора с трансплантирано сърце и бял дроб в Линяно Сабиадоро, Италия. Във втория ден на шампионата мъжете от националния ни тим обраха медалите в плуването. В гърдите и на тримата бият дарени сърца. Огнян Ганчев приключи стартовете с два златни медала на 50 и 100 метра гръб. Евгени Георгиев взе три сребърни на 50 и 100 метра гръб и 50 метра кроул. Георги Пеев - два златни медала на 50 и 100 бруст и три сребърни на 50 метра кроул, 50 метра гръб и на 4х50 свободен стил в смесена щафета с германец, ирландец и норвежец. \"Справихме се добре, дано този успех вдъхне надежда и увереност на всички, които чакат трансплантация. Тези медали са в памет на всички донори\", каза след награждаването колегата дългогодишен журналист Георги Пеев, настоящ общински съветник в Хасково. Той живее, спортува и побеждава с два трансплантирани органа - сърце и бъбрек. И четиримата от националния ни тим вече имат медали. В първия ден на игрите във вторник Ирен Дикова, 28-годишно момиче с трансплантиран бял дроб, взе бронз в турнира по тенис на маса. На европейското първенство във финландския град Вантаа преди 3 г. в националния ни отбор освен мъжете от сегашния тим участва и Мартин Настев. Четиримата извоюваха тогава 14 медала, половината – златни.", "date": "2018.06.13", "title": "Още 10 медала взеха българите в шампионата за трансплантирани"}
{"url": "https://www.24chasa.bg/novini/article/6911011", "text": "Австрийският канцлер Кристиан Курц обяви днес създаването на \"ос\" на желаещите между вътрешните министри на Австрия, Германия и Италия за борба с нелегалната имиграция, предаде Франс прес, цитирана от БТА.  \"Радвам се на доброто сътрудничество, което искаме да изградим между Рим, Виена и Берлин\" в тази област, обяви Курц на пресконференция в Берлин. \"Според нас е нужна ос на желаещите в борбата срещу незаконната имиграция\", добави австрийският канцлер. Курц каза, че тази \"ос\" има смисъл , защото през трите страни преминава един от главните мигрантски маршрути навътре в Европа за бежанци, прекосили Средиземно море, предаде Асошиейтед прес. \"Все повече хора пристигат в Гърция, има ново развитие по албанския маршрут. Мисля, че е важно да не чакаме катастрофата, както през 2015 г., а да действаме изпреварващо\", каза Курц. Обявяването на новата \"ос\" отслабва позициите на германската канцлерка Ангела Меркел, която се опитва да постигне споразумение за европейска система за предоставяне на убежище преди срещата на високо равнище на ЕС в края на юни. Но редица държави, основно в Източна Европа, се противопоставят, защото не желаят разселване на бежанците вътре в общността. Канцлерът Курц заяви, че редица държави от ЕС се обявяват за справяне с нелегалната миграция и посочи Холандия и Дания. Унгария, Полша и Чехия също се обявяват срещу идеите на канцлера Меркел. На пресконференцията Курц заяви също, че Република Македония има шанс да се присъедини към ЕС след като вчера Гърция и Македония постигнаха споразумение за решаване на спора за името на бившата югославска република, предаде Ройтерс. Канцлерът каза, че вижда ясна перспектива за целия регион на Западните Балкани и, разбира се, за Македония като член на ЕС. На съвместната пресконференция с германския вътрешен министър Хорст Зеехофер, Курц каза още, че Виена поздравява Скопие и Атина за уреждането на спора за името и се надява, че това ще допринесе за по-нататъшното сближаване между Западните Балкани и ЕС, предаде ТАСС.", "date": "2018.06.13", "title": "Австрия, Германия и Италия правят \"ос\" за борба срещу нелегалната миграция"}
{"url": "https://www.24chasa.bg/novini/article/6911023", "text": "Британската министър-председателка Тереза Мей каза днес, че ще настоява за засилване на санкциите срещу Русия на среща на върха на Европейския съюз по-късно този месец, предаде Ройтерс, цитирана от БТА.  \"Ще настоявам да запазим санкциите срещу Русия\", заяви Мей пред парламента. \"Всъщност мисля, че има някои области, в които би трябвало да засилим режима на санкциите\", каза тя. Отношенията между Великобритания и Русия сериозно се влошиха по-рано тази година след отравянето на бившия руски шпионин Сергей Скрипал в английския град Солсбъри, за което Лондон обвини Москва.", "date": "2018.06.13", "title": "Мей ще настоява за засилване на санкциите срещу Русия"}
{"url": "https://www.24chasa.bg/novini/article/6911045", "text": "Младите варненски спортисти за поредна година спечелиха най-много титли и медали на завършилия днес в курортен комплекс Албена Олимпийски летен фестивал. Близо 500 млади спортни таланти от три държави – България, Румъния и Македония се състезаваха в последните два дни в 11-ото издание на феста, което включваше надпревари в 7 спорта - футбол, лека атлетика, баскетбол, тенис на маса, плажен волейбол, плуване и плажна борба. И сега домакините от Албена предоставиха перфектни условия за участниците и гостите с отлично подготвени спортни площадки и игрища. В последния ден бяха определени шампионите в пет от общо седемте спорта в програмата, като във футбола отборът на Черно море защити титлата си от миналата година с победа на финала над Дунав Русе с 3:1. Бронзът бе за Шумен 2007, четвърти са представителите на Черноморец Балчик. Куриозно обаче, най-голям медиен интерес предизвика мачът за предпоследното 7-о място, в който младите бистришки „тигри“ прегазиха софийския Барокко с 6:1, но единствения гол за загубилите отбеляза синът на президента на република България Румен Радев – Георги. Варненци доминираха и в плажния волейбол, като при мъжете грабнаха и трите медала, а при жените тандемът Веселинова/Ганчева изпревари състава на Румъния в спора за златото. Румънците обаче грабнаха титлата в баскетбола, докато при дамите шампионът отново е от Варна - Черно море Одесос. Шест от общо 10 възможни титли спечелиха варненци и в плуването, докато в тениса на маса ликуваха Дамла Хасанова от Две могили Русе и Христо Христев от Марек Дигеста. Призьорите бяха наградени от Стефан Китов – президент на БФ тенис на маса и член на Изпълкома на БОК, от Денис Тахиров – мениджър спорт и Ервин Линдбихлер – ръководител сектор Спорт в курортен комплекс Албена. Сред поздравилите най-добрите в турнира бе и Лукас Ворел, член на управителния борд на ACES EUROPE – организацията която определя европейските градове и столици на спорта. Специални гости на феста тази година са част от най-популярните спортни ръководители в Европа. В България тези дни бе делегация на ACES EUROPA. Авторитетната визита се води лично от Хуго Алонсо - генерален секретар на ACES EUROPE, тук бяха и останалите от управата на организацията - Лукас Ворел, Винченцо Лупатели, Франсоа Ноел и Анатоли Илиев. В ролята си на инспектори, те проверяват тези дни готовността на Варна и Албена да получат престижните титли съответно европейски град и курорт на спорта за следващата година. Организаторите от БОК, Спортната федерация за деца и младежи в риск и партньорите им от Албена АД възнамеряват догодина да включат нови спортове и да поканят още държави за участие. По традиция фестивалът е под мотото \"Да открием олимпийските надежди на България“. От основаването си досега тези състезания са били първо сериозно изпитание за много български спортни надежди, по-късно утвърдили се в националните отбори на България, участвали в младежки олимпийски игри, а част от тях вече и на олимпийски игри. Целта на фестивала е да допринася за популяризирането на основните идеали, принципи и ценности на олимпизма и разпространяването им сред младото поколение, както и да даде възможност за изява на младите спортни таланти. ШАМПИОНИТЕ И ПРИЗЬОРИТЕ НА ХІ ОЛИМПИЙСКИ МЛАДЕЖКИ ЛЕТЕН ФЕСТИВАЛ АЛБЕНА 2018: БАСКЕТБОЛ 3Х3: Девойки: Черно море Одесос, Румъния, Дунав Русе2016-Вн. Юноши: Румъния, Шумен, Черно море Тича. ЛЕКОАТЛЕТИЧЕСКИ КРОС: Момичета младша възраст Ива Чиликова Русе, момчета младша възраст Стивън Лозанов Варна. Девойки старша възраст Десислава Борисова Шумен, момчета старша възраст Денис Атанасов Добрич. ПЛАЖЕН ВОЛЕЙБОЛ: Девойки: Виктория Веселинова/Габриела Гачева Варна, Румъния, Македония. Юноши: Иван Манолов/Борислав Желязков Варна, Димитър Славов/Йоан Кайряков Варна, Петър Петров/Кристиян Николов Варна. ПЛАЖНА БОРБА: Момичета лека категория: Таня Тенева Димитровград, Ваня Узунова Сливен, Исибел Стоянова Враца Момчета лека категория Александър Димитров от Добрич, който стана и абсолютен шампион, Илия Иванов Добрич и Филип Иванов Варна. Момичета тежка категория Кристина Мечкова Казанлък, която грабна титлата и в абсолютна категория, Йоана Петрова Левски-Спартак, Моника Ангелова Кюстендил Момчета тежка категория: Мехмет Ахмет Айтос, Йовчо Георгиев Добрич и Веселин Василев Добрич. ПЛУВАНЕ: Девойки: 100 м бътерфлай Азра Янък Вн, Петя Бонева Вн, Карина Борисова Бс, 100 м гръб Анастасия Григорова Бс, Анастасия Христова Вн, Маргарита Митева Бс, 100 м бруст Азра Янък Вн, Маргарита Митева Бс, Никол Николова Бс, 100 м св. ст. Петя Бонева Вн, Нора Дженкова Р, Наталия Юницка Вн, 100 м съчетано Анастасия Григорова Бс, Карина Борисова Бс, Манеола Николова Вн. Юноши: 100 м бътерфлай Илджан Лангазалъ Вн, Лъчезар Добролевски Вн, Георги Милачков Вн, 100 м гръб Радостин Игнатов Р, Антон Динев Бс, Георги Георгиев Вн, 100 м бруст Радостин Игнатов Р, Манол Банев Р, Данаил Димиторв Бс, 100 м св. ст. Лъчезар Добролевски Вн, Илджан Лангазалъ Вн, Георги Георгиев Вн, 100 м събетано Георги Милачков Вн, Цветан Георгиев Вн, Антъни Баев Бс. ТЕНИС НА МАСА: Девойки: Дамла Хасанова Две могили Русе, Теодора Петкова Коморорт Варна, Михаела Стоянтова Металик Пк Юноши: Христо Христев, Божил Ангелов, Радослав Котев и тримата от Марек Дигеста Дупница. ФУТБОЛ: Черно море, Дунав Русе, Шумен 2007", "date": "2018.06.13", "title": "Варненци отново с най-много титли на Олимпийския младежки фестивал в Албена"}
{"url": "https://www.24chasa.bg/novini/article/6911075", "text": "През 2017 г. двустранният стокообмен между България и Русия се е увеличил с над 40 на сто, надхвърляйки 4,2 млрд. долара, съобщиха от пресцентъра на Министерството на икономиката. Това е станало известно на среща между заместник-министъра на икономиката Александър Манолев и Владимир Падалко, вицепрезидент на Търговско-промишлената палата на Руската федерация. Владимир Падалко е на посещение в страната ни за участие в българо-руски бизнес форум на тема \"Медицина и фармация\". Това е тема със сериозен потенциал в нашето икономическо партньорство, е посочил Александър Манолев. Той е допълнил, че медикаментите са водеща група стоки в българския износ за Русия през последните години и е изразил надежда, че на форума ще бъдат набелязани мерки за запазване на тази тенденция. Редица стоки от България са добре познати на руския пазар, както и респективно редица продукти от Русия са търсени и ценени от българските потребители. Със съвместни действия можем значително да увеличим търговския ни обмен, е казал още зам.-министър Манолев. Двамата са се обединили около мнението, че машиностроенето има сериозен потенциал и са постигнали съгласия за работа за повече съвместни проекти в тази област. Друг отрасъл, който е бил дискутиран, е производството на строителни материали. Българските компании в този сектор натрупаха сериозен опит, внедриха се и редица иновации в производствения процес и би било полезно, ако намерим начин те да представят своята продукция на руския пазар, е акцентирал зам.-министър Манолев. Български стоки с потенциал за експорт за руския пазар са още парфюмерия и козметика, вина, и др. Двамата се се разбрали да се работи за задълбочаване на сътрудничеството на регионално ниво и за създаване на повече директни контакти между малките и средни предприятия от двете държави. Основен акцент на срещата е бил фактът, чеслед срещите на най-високо ниво между Русия и България, се наблюдава и активизиране на разговорите между бизнеса от двете държави, отбелязват от министерството.", "date": "2018.06.13", "title": "Стокообменът ни с Русия се е увеличил с над 40 на сто през 2017 г."}
{"url": "https://www.24chasa.bg/novini/article/6911087", "text": "Фирма, регистрирана за продажба на коли, мотори и мотопеди, спря поръчката за изграждане на Граничния контролно-пропускателен пункт (ГКПП) Рудозем – Ксанти, предаде  . Прогнозната стойност на обекта е 17,4 млн. лева, но е блокиран от еднолично дружество от Дупница. Според справка в Търговския регистър собственикът, блокирал строителството на граничния пункт, се сдобил с фирмата през март миналата година от мъж от Кюстендил. Тя е със 100 лв. капитал. Дружеството никога не е било вписвано в Камарата на строителите, няма и никаква строителна биография. Напоследък това е добре известна схема, при която фирми, неспособни да изпълняват строителни поръчки, ги блокират. Поръчката за строителството на ГКПП Рудозем - Ксанти и подходен път до него бе обявена от областния управител на Смолян Недялко Славов миналия месец. Тя е от особено голям обществен интерес за жителите на областта, защото се очаква да съживи бизнеса в населените места по протежение на второкласния път от Пловдив през Чепеларе, Смолян, Рудозем до гръцкия областен център Ксанти.", "date": "2018.06.13", "title": "Дупнишка фирма спря поръчката за изграждането на ГКПП Рудозем - Ксанти"}
{"url": "https://www.24chasa.bg/novini/article/6911100", "text": "Вътрешният министър Валентин Радев заяви пред медиите, че е освободил от длъжност директора на ОДМВР - София Георги Григоров и неговия заместник комисар Веселин Георгиев. Причината е несправяне със служебните задължения, съобщи БТА. В ОДМВР е и Ботевград, където, преди да го застрелят, се е укривал избягалият затворник Пелов без да бъде заловен от полицията, въпреки подадените сигнали. Министър Радев обясни, че след срещата му вчера с ръководството на районното управление в Ботевград и ръководството на областната дирекция е взел решение за това действие. Поводът за посещението на министъра, главния секретар на МВР и директора на ГДНП във вторник беше случаят с избягалия затворник Владимир Пелов, който беше убит в Ботевград при престрелка с Марио Панчев, също почина по-късно. Както и издирването на Радослав Колев, вторият избягал затворник от Софийския затвор, който се е укривал заедно с Пелов в Ботевград. \"Те не се справиха. Има нещо, което не е направено в цялата област\", каза Радев. И допълни, че е възложил на професионалното ръководство на МВР да му дадат предложение за заместник на Георгиев. По думите на министъра ръководството на областната дирекция не е успяло да обясни защо не са успели да се справят със ситуацията, като отбеляза, че са пропуснали да свършат \"някои неща\". Министър Радев каза още, че има и други допуснати грешки, за които ще бъде потърсена отговорност на други нива.                                                                                                                                                                                                                                                                                                                       ", "date": "2018.06.13", "title": "Министър Радев уволни шефовете на МВР в София - област, явно заради Пелов (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/6911111", "text": "В разработка на областната Дирекция за митници и търговия в Одрин във връзка с дългите опашки от тирове на ГКПП \"Капъкуле\" се посочва, че причината за това е увеличаването на обема на външната търговия на Турция, предаде БТА. Капъкуле е най-големият граничен пункт на Турция по суша, който е вратата към Европа. Опашките от тирове основно се натрупват в края на седмицата, в петък следобед и събота до обед, се посочва в документа. Поради увеличаващия се обем на външната търговия всеки месец тръгват на път по около 4 хиляди нови тира в сравнение със същия месец на предишната година. В същото време се отбелязва, че митническите процедури се извършват бавно.", "date": "2018.06.13", "title": "Ръст в турската външна търговия е причина за опашките от тирове на \"Капъкуле\""}
{"url": "https://www.24chasa.bg/novini/article/6911119", "text": "Нивото на детска смъртност в България е два пъти по-високо в сравнение със страните от ЕС. Това каза доц. Христо Хинков, директор на Националния център по обществено здраве и анализи /НЦОЗА/ по време на кръгла маса \"Здравето на българите през 21 век - тенденции и предизвикателства\". Дискусията е организирана от НЦОЗА, под патронажа на парламентарната комисия по здравеопазване, предаде БТА. Детската смъртност в България е 6.5 на 1000 живородени деца, докато в ЕС е 3.6 на 1000 живородени. По думите му раждаемостта в страната ни намалява, а общата смъртност е доста негативен показател. В ЕС показателят за обща смъртност е много по-нисък, добави още Хинков. Най-голям процент за смъртността е свързан с болести на кръвообращението. България е на 9-о място от 189 страни по консумация на алкохол, а по тютюнопушене сред жените е на 12-о място. Естественият прираст бележи все по-голям спад и България постепенно губи своето население, но има трайна тенденция за повишаване на средната продъжителност на живота. В периода 2001- 2015 год. разходите за здравеопазване нарастват с 450 процента, като най-много средства се отделят за болнична помощ и лекарства за домашно лечение. Динамиката на здравно-демографските показатели обаче не се променя особено, а причините за това са недостатъчната ефективност на здравната система, терапевтичният процес е фрагментиран, а финансирането не е обвързано с показаните резултати. Оптимизирането на ефективността на здравните ресурси е предизвикателство пред системата, каза още Хинков и подчерта, че лекарите са много добре обучени и показват високо ниво на професионализъм. Българинът не цени здравето си, заключи Хинков. Българското здравеопазване е изправено пред редица предизвикателства, свързани с демографското състояние, неравенство и необходимостта здравната система да отговори на потребностите на гражданите, каза министърът на здравеопазването Кирил Ананиев.", "date": "2018.06.13", "title": "2 пъти повече смърт на деца в България, отколкото в останалите страни от ЕС"}
{"url": "https://www.24chasa.bg/novini/article/6911163", "text": "Само 5 минути продължи срещата на македонския премиер Зоран Заев с лидера на опозиционната ВМРО-ДПМНЕ Християн Мицкоски, предаде Макфакс. Двамата трябваше да разговарят за договореното решение на спора с Гърция и новото име Република Северна Македония. \"Стана ясно, че няма какво повече да си кажем. За нас това е договор за капитулция на Македония. Очакваме утре да бъде приет на заседание на правителството, да бъде декласифициран и да стане достояние на всички. Когато го разгледаме подборно, ще го коментираме. От това, което досега ни е известно, няма как ва да си променим мнението\", каза пред журналисти на излизане от правителството Мицкоски. По-рано днес премиерът Заев проведе още по-кратка среща с президента Георге Иванов. Тя продължи само две минути. Заев и външният министър Никола Димитров влязоха в резиденцията на държавния глава с колите си в 10 ч и 3 минути и излязоха през портала в 10 ч и 9 минути, засякоха македонските репортери. Самата среща е била 120 секунди. Иванов попитал дали е готов договорът. Заев му отговорил с \"да\" и това поставило край на срещата.", "date": "2018.06.13", "title": "Заев на среща с президента Иванов за 2 мин., видя се с лидера на ВМРО-ДПМНЕ за 5"}
{"url": "https://www.24chasa.bg/novini/article/6911251", "text": "- “Национални Архиви” е българска частна компания, специалист в управление и съхранение на документи на бизнеса. На пазара сме вече от 11 години и работим с над 150 компании от различни икономически сектори. Част от услугите ни обхващат сканиране, въвеждане на данни, архивиране, съхранение и унищожаване на информация. С други думи - чрез ефективното управление на информацията даваме   и им помагаме да се фокусират върху основната си дейност. Така инвестират ресурсите си единствено в дейности, свързани с основния им бизнес. - GDPR налага по-строг контрол над администраторите и обработващите на лични данни (фирми и институции) да спазват определени правила и процеси. Да се събира информация само за конкретни цели и ясно да са дефинирани начините  . Това изисква влагането на още повече ресурси (човешки, технологични и финансови), за да успеем да отговорим на изискванията. От самото ни създаване „Национални Архиви“ е в крак с нововъведенията, дори в някои аспекти ги изпреварва. Нашата цел е да предоставим на клиентите комфорт и сигурност, което и  . Притежаваме международни ISO сертификати, издадени от LRQA по интегрираната система 9001:27001 - Quality Management System § Information Security Management System в областта на управление на документи и информация. В този смисъл GDPR не ни е сварил неподготвени. - GDPR изискванията са във връзка с нивото на сигурност и защита на личните данни на физически лица. Затова освен строгите мерки и процедури, които притежаваме, свързани със съхранението и управлението на документи, проведохме серия допълнителни тестове т.нар. GAP анализ – наехме професионални консултанти и хакери да пробват да пробият системите ни. Именно те ни показаха малките точки за подобрение, които вече осъществихме. Също така назначихме и обучихме отговорник по защита на личните данни (DPO) и двама помощници, за да контролират процесите и сигурността. От правна гледна точка, съобразихме договорите си с контрагентите ни (клиентите, доставчици и служителите) с новите изисквания. Във връзка със сигурното и   (документи, CD, дебитни карти и др.) разполагаме със специални машини. С всичко това целим да отговорим на изисквания на Регламента и да помогнем на нашите клиенти да избегнат съответните санкции. GDPR е необходим ъпгрейд, който ще извади наяве фирмите в нашия сектор, които са в крак с тенденциите и са способни да се приспособят към новите правила. Регламентът всъщност е рамка, която помага на бизнеса да влезе в необходимите норми. Нашата цел е да разширим пазарния си дял, продължавайки да предоставяме безупречни и адаптирани услуги, съчетани с  . Сканираме, индексираме и архивираме милиони документи на юридически лица, осигурявайки им спокойствие, сигурност и бърз достъп до необходимата информация. Основен двигател за успеха ни, е фактът, че екипът ни е все от готини хора, професионалисти, които отговорно и присърце приемат работата си. Последно, но не най-маловажно, като авангардна компания следим отблизо нововъведенията, закона и нуждите на бизнеса, за да отговорим на техните потребности. Ако се нуждаете от професионална компания в крак с новите изисквания, за да дигитализирате, архивирате и съхраните вашата документация, на достъпни цени ще се радваме да ви помогнем! Национални Архиви = Услуга / Качество/ Цена. Разгледайте тук:   ,  Или ни опознайте в ", "date": "2018.06.13", "title": "Карлос Мена, директор на Национални Архиви: GDPR е необходим ъпгрейд, който минимизира злоупотребите с данни"}
{"url": "https://www.24chasa.bg/novini/article/6911187", "text": "Информацията за споразумението по спора за името между премиерите на Гърция и Македония Алексис Ципрас и Зоран Заев, която бе разпространена в Гърция, е \"интерпретация\" и не съответства на оригиналните членове на споразумението, заяви говорителят на македонското правителство Миле Бошняковски, цитиран от агенция МИА. Той поясни, че в споразумението се прави ясно разграничение как всяка от страните възприема и тълкува термина \"Македония\" и коя част от тълкуванието е приемлива за другата страна, предаде БТА. Бошняковски повтори, че със споразумението гражданите си запазват правото да се наричат македонци, признава се македонският език, а името \"Република Северна Македония\" няма да се транскрибира на латиница, а ще се превежда на всички езици. Според Бошняковски държавните символи не са били включени в процеса на преговори и химнът, знамето и гербът на Македония ще си останат непроменени. Що се отнася до държавните институции, те ще бъдат преименувани в духа на споразумението. Самото споразумение ще бъде изпълнено поетапно за период от 5 години. Бошняковски съобщи, че гражданите няма да имат допълнителни разходи за смяна на личните документи, които ще се заменят с нови, след като им изтече срокът на валидност. Засега още не се знае къде и кога ще бъде подписано споразумението между Заев и Ципрас.", "date": "2018.06.13", "title": "Македония: Гърция представя интерпретация на решението за името, несъответстваща на \nспоразумението"}
{"url": "https://www.24chasa.bg/novini/article/6911200", "text": "Българското подразделение на немската Behr-Hella Thermocontrol (BHTC) започва разширяването на своя завод в Икономическа зона \"София-Божурище\". Началото на строителните работи на терен беше дадено още миналия месец, а по план те ще продължат до март идната година. С тази стъпка компанията, която в последните години печели престижни награди като инвеститор и бързо развиващ се бизнес в авторитетните класации на Българската агенция за инвестиции, Германо-българската индустриално-търговска камара и в. \"Капитал\", доказа, че следва дългосрочна стратегия в България на базата на сериозни успехи на подразделението на BHTC у нас. Разширението ще бъде с 6480 м2. С него броят на производствените линии в BHTC България ще се удвои, а производственият капацитет ще нарасне с 80 процента. Предвижда се да бъдат назначени допълнително около 150 работници. В новата производствена зона ще се работи по нови проекти за настоящите клиенти на компанията. Във връзка с мащабното начинание генералният мениджър на BHTC за България Мартин Ниланд сподели: \"Става дума за проект от съществено значение за бизнеса ни в България, а и в Европа. Решението за него е взето след внимателен анализ на дългосрочните ни перспективи тук. И затова то е много важен атестат за постиженията на BHTC България. Ето защо използвам възможността да благодаря на целия екип за усилията, търпението и отдадеността към работата. Заедно успяхме да докажем, че в България работят професионалисти на световно ниво и че една инвестиция в страната определено си заслужава.\"", "date": "2018.06.13", "title": "Behr-Hella Thermocontrol инвестира в своя \nпроизводствена и логистична база у нас"}
{"url": "https://www.24chasa.bg/novini/article/6911202", "text": "Споразумението, постигнато между Гърция и бившата югославска република Македония, ще премахне иредентистките претенции в Скопие, заяви днес гръцкият външен министър Никос Кодзиас, който е на посещение в Москва, съобщава в. \"Катимерини\", цитиран от БТА. Кодзиас, който говори на съвместна пресконфереция с руския си колега Сергей Лавров, добави, че правителството се надява да реши също неуредените въпроси с Албания и да рестартира преговорите са повторно обединение на Кипър. \"Вярвам, че нашият регион ще стане по-спокоен. . . Сега, когато излизаме от финансовата криза, ние вярваме, че стабилността на Балканите може да помогне на всички нас да постигнем растеж\", посочи той. Вчера Атина и Скопие заявиха, че са се споразумели бившата югославска република да носи името Република Северна Македония. Гърция възразяваше срещу името \"Македония\", опасявайки се от териториални претенции към северния гръцки район, носещ същото име, отбелязва изданието. По-рано днес Лавров заяви, че Русия подкрепя постигнатата снощи договореност за преименуване на Република Македония в Република Северна Македония, ако тя отговаря на интересите на всички страни. \"Винаги сме изтъквали, че подкрепяме намиране на решение на този въпрос без външна намеса, без поставяне на каквито и да било изкуствени срокове и условия, и сме казвали, че подкрепяме такова решение, което да отговаря на интересите на Гърция и Македония и което да се опира на широка обществена подкрепа\", заяви Лавров. \"Надяваме се, че обявената вчера договореност е била именно такава\". Кодзиас заяви също, че е поканил руския външен министър да посети Атина през септември.", "date": "2018.06.13", "title": "Кодзиас: Споразумението премахва претенциите на Скопие"}
{"url": "https://www.24chasa.bg/novini/article/6911211", "text": "Броят на членовете на Европейския парламент ще намалее от 751 на 705, когато Обединеното кралство напусне ЕС, освобождавайки място за възможни нови държави в ЕС. Освен намаляването на числеността на парламента от 751 на 705 избрани представители предложеното ново разпределение на местата, одобрено днес от евродепутатите, ще остави 46 от 73-те освободени от Обединеното кралство места в резерв след Брекзит, съобщи представителството на ЕП в България. Част от тези 46 места в резерв или всичките може да бъдат разпределяни между нови държави, присъединяващи се към ЕС, или да бъдат запазени свободни, за да остане институцията по-малка. Евродепутатите подчертаваха, че разпределението ще се осъществи само ако Обединеното кралство излезе от ЕС. В противен случай ще се запази сегашното положение. Проектът за решение на Европейския съвет беше приет с 566 гласа \"за\" срещу 94 \"против\" и 31 \"въздържал се\". Новият състав на ЕП трябва да бъде одобрен от лидерите на ЕС на Европейския съвет в Брюксел на 28 - 29 юни. Решението влиза в сила, след като бъде публикувано в Официалния вестник на Европейския съюз.", "date": "2018.06.13", "title": "Броят на евродепутатите ще бъде намален след изборите през 2019 г."}
{"url": "https://www.24chasa.bg/novini/article/6910709", "text": "53-годишен варненец е предаден на Районна прокуратура в морската столица, след като в отключената му кола са открити 3 ловни карабини. По данни на полицията срещу него е образувано досъдебно производство за това, че \"за времето от 17:00 часа на 11.06. до 07:00 часа на 12.06., не е взел необходимите мерки за сигурност, предвидени в надлежните правилници, наредби и инструкции за съхранение на огнестрелно оръжие, и е оставил три ловни карабини в аудито си, паркирано в местността \"Акчелар\" и оставено отключено. Случаят е докладван в Районна прокуратура – Варна.", "date": "2018.06.13", "title": "Съдят варненец, оставил ловни карабини в отключена кола"}
{"url": "https://www.24chasa.bg/novini/article/6910068", "text": "В понеделник Китай и Зимбабве подписаха меморандум за разбирателство за изграждането на стаманодобивен завод в африканската страна на стойност 1 милиард долара. Когато бъде готов, той ще произвежда до 2 милиона това стомана годишно. Проектът ще се реализира от Afrochine, дъщерна компания холдинга „Циншан\" (Tsingshan Holding Group Co., Ltd) – един от най-големите частни играчи в стоманодобивния сектор на Китай, предава bulgarian.cri.cn. Очакванията са той да създаде около 3000 постоянни работни места за местното население. В рамките на проекта се предвижда също изграждането на топлоелектрическа централа с мощност от 600 мегавата, която ще осигурява необходимата енергия за стоманодобивния завод. Меморандумът за разбирателство бе подписан по време на провелия се в Хараре китайско-зимбабвийски бизнес форум. От китайска страна в него участваха представители на множество компании и институции от провинция Джъдзян, обемът на чиято търговия със Зимбабве през 2017 г. е 160 милиона долара (12% от общата на Китай с тази страна).", "date": "2018.06.13", "title": "Китайска фирма дава 1 млрд.  долара за  завод за добив на стомана в Зимбабве"}
{"url": "https://www.24chasa.bg/novini/article/6910722", "text": "След като се появиха информации в гръцки медии за преместване в Солун на паметници от проекта \"Скопје 2014\", говорителят на македонското правителство Миле Бошнаковски  опроверга информациите. \"Паметниците остават там, където са и ще представляват символ на приятелството\", каза Бошнаковски, цитиран от МКД . \"На тя ще им се поставят пояснителни надписи. Например Войнът на кон ще се казва паметник на Александър Македонски, с обяснението, че е символ на елинския античен период и остава като символ на приятелството между Македония и Гърция. Същото ще важи и за паметника на Филип Втори и Олимпия. Всички ще бъдат отбелязани в насока на заздравяване на приятелството. Не се срамуваме да ги наричаме паметниците такива, каквито са\", допълнил Бошняковски. Говорителят допълнил, че държавните символи не са били част от преговорния процес и, че химнът и другите символи не се променят.", "date": "2018.06.13", "title": "Скопие не си дава паметниците на Солун, ще им слага табелки"}
{"url": "https://www.24chasa.bg/novini/article/6910721", "text": "Бракониер на риба, спрян за проверка, ранил служител на Изпълнителната агенция по рибарство и аквакултури /ИАРА/ и блъснал колата му. Това съобщиха от полицейската дирекция в Монтана. Инспекторите В.К. и Р.Й., и двамата 37-годишни, опитали да извършат проверка на лек автомобил „Субару Легаси“. След като служителите на ИАРА се представили, И.Б. потеглил с автомобила, при което повлякъл единия служител Р.Й. и му нанесъл охлузни рани в областта на лявата ръка и левия крак. В момента на потеглянето лекият автомобил „Субаро Легаси” удря лек автомобил „Мазда”, собственост на Р.Й., и деформира дясната му предна броня, предния десен калник и предната дясна врата. Двамата мъже в колата са заловени. Това са 49-годишният П.С. и И.Б. на 41 години. По-младият мъж е бил зад волана и е отговорен за телесната повреда на инспектора и щетите по колата. По случая е образувано досъдебно производство.", "date": "2018.06.13", "title": "Бракониер, спрян за проверка, рани инспектор на ИАРА"}
{"url": "https://www.24chasa.bg/novini/article/6910741", "text": "Парламентът прие на първо четене на промени в Закона за регистрация и контрол на земеделската и горската техника. Гласуваха 93 депутати, от които 88 - \"за\", един - \"против\", а четирима се въздържаха, предаде БТА. В доклада на Комисията по земеделието и храните се посочва, че с промените се въвеждат национални мерки по прилагането на европейската регламентация, свързана с изискванията за граничните стойности на емисиите на газообразни и прахови замърсители и за одобряване на типа на двигателите с вътрешно горене за извънпътна техника. В тази връзка, в обхвата на закона е включено пускането на пазара и надзора на пазара на двигатели с вътрешно горене за извънпътна подвижна техника. Определен е редът за тяхното пускане на пазара. На министъра на земеделието, храните и горите като компетентен орган по одобряване на типа и орган по надзора на пазара, се възлага оправомощаването и нотификацията на техническите служби. Създава се постоянно действаща експертна комисия, която да подпомага министъра. Определен е редът за издаване или за отказ от издаване на ЕС сертификат за одобряване на типа на всеки тип двигател с вътрешно горене. С промените се въвежда регламентация за национално одобряване типа на ремаркета и на сменяема прикачна техника. Условията и редът за одобряването и издаването на сертификатите ще бъдат определени с наредба на министъра. В обхвата на закона са включени и превозните средства за всякакви терени и многоцелеви извънпътни превозни средства за транспортиране на хора и товари. Условията и редът за тяхната регистрация ще бъдат определени с наредба на министъра, а движението им ще става единствено по изключение и по реда, определен с наредба по член от Закона за движение по пътищата. Предвидено е министерството да създаде национален публичен електронен регистър, който ще замени съществуващата информационна база данни, като значително се разширява обхвата на информацията, която ще се поддържа. Подробно са регламентирани дейностите по придобиване на правоспособност за работа със земеделска и горска техника. Определени са изискванията и условията за издаване на разрешение за извършване на обучение на кандидатите, както и правомощията на контролиращия орган. От БСП заявиха, че ще подкрепят промените, но между първо и второ четене ще предложат корекции, особено в частта за обучение. Светла Бъчварова заяви, че не е добра практика в закон да се разписват прекалено подробно определени изисквания. С промените се увеличава административната тежест върху гражданите, смята Красимир Янков от БСП.", "date": "2018.06.13", "title": "Приеха промени в Закона за регистрация и контрол на земеделската и горската техника"}
{"url": "https://www.24chasa.bg/novini/article/6910750", "text": "72-годишен варненец рани двама възрастни и дете при катастрофа в село Гадърница. Опасност за живота на ранените няма. Инцидентът станал в 11.45 часа на една от улиците в селото. Възрастният мъж предприел ляв завой с \"тойота\"-та си, но навлязъл в насрещната лента и блъснал варненско \"рено\". След сблъсъка в болница са настанени 54-годишният шофьор на удареното \"рено\", който е със сътресение на мозъка, 69-годишната съпруга на виновния шофьор, която е с фрактура на два шийни прешлена и внукът им, който се разминал с контузия на единия крак. По случая е образувано досъдебно приозводство. При доста по-нелеп инцидент е пострадала 38-годишна жена. Тя изпаднала в движение от пежо по пътя между варненските села Старо Оряхово и Шкорпиловци. Жената била на седалката до шофьора, без колан. Не е ясно как се е отворила вратата на автомобила и при завой тя изпаднала на пътя. Откарана е в болница със сътресение на мозъка, без опасност за живота.", "date": "2018.06.13", "title": "Пенсионер рани трима при катастрофа във Варненско, сред тях и дете"}
{"url": "https://www.24chasa.bg/novini/article/6910754", "text": "Твърдението на тържествуващия американски президент Доналд Тръмп за успех не безпрецедентната среща на върха в Сингапур се посрещат със скептичност и нескрита насмешка от критиците, които се възползват от противоречието между оттеглянето му от споразумението за иранската ядрена програма и готовността му да приеме смътните обещания на севернокорейския лидер Ким Чен Ун. Представители на Белия дом нееднократно подчертаваха, че тазседмичната среща в Сингапур е само началото, а не края на процес, който според екипа на президента е можело да бъде започнат единствено чрез среща лице в лице. Срещата на върха в Сингапур зададе по-широки цели, които да бъдат изпълнени през следващите месеци, докато подписаното от президента Обама през 2015 г. и одобрено от седем страни споразумение беше несъвършен край на 18-месечни преговори, казват те. Според тях критиките, че поетите вчера ангажименти не включват конкретика за ядрено разоръжаване и проверки са твърде преждевременни. \"Макар и да се радвам, че президентът и Ким Чен Ун можаха да се срещнат, е трудно да се определи какво конкретно се е случило\", каза сенаторът републиканец от Тенеси и председател на сенатската комисия по външни работи Боб Коркър. Той допълни, че иска държавният секретар Майк Помпейо, който ще води последващите преговори, да обясни в подробности какъв е замисълът на правителството. Водещият представител на Демократическата партия в тази комисия сенатор Боб Менендез от Ню Джърси, който също се противопоставяше на споразумението с Иран, изрази несъгласие с прекаления ентусиазъм, проявен от Тръмп, както и с изявлението му за преустановяване на американско-южнокорейските военни учения. \"В замяна на няколко селфита в Сингапур ние подронихме устоите на политиката ни на максимален натиск и санкции\", каза Менендез. За защитниците на споразумението с Иран обаче срещата на върха в Сингапур е доказателство за неподготвеност и недобри преговорни умения на Тръмп. Противниците на споразумението от своя страна изглежда са склонни да почакат и да видят какво ще стане. Сенаторът републиканец от Арканзас Том Котън, привърженикът на Тръмп и ревностен противник на споразумението с Иран, призова за търпение и опита да опровергае твърденията, че президентът неразумно се е хвърлил в среща с диктатор, след като е излязъл от споразумението с Техеран. Котън, както и други съюзници на Тръмп, отбеляза, че за разлика от Иран Северна Корея вече има ядрени оръжия и способност да ги изстрелва. \"Има една философия, според която президентът на САЩ не трябва да сяда на масата за преговори с второразредни диктатори\", каза Котън пред консервативния коментатор Хю Хюит. \"Смятам, че тази философия има известна валидност, с изключение на случаите, когато тези диктатори имат ядрени оръжия.\" \"Знаете, страни като Иран и Куба, както и други второразредни бандитски режими, все още не разполагат с ядрени оръжия\", каза той. \"Те не могат да заплашат САЩ по същия начин. Когато се сдобият с ракети, с които да могат да ги използват, бих сравнил нещата с някогашните президенти, които влизаха в преговори със съветските диктатори.\" Преподавателят в Университета в Джорджтаун и бивш директор за Азия в Съвета за национална сигурност при президента Буш-младши, Виктор Ча, изрази съжаление, че \"има още доста какво да се желае\" по отношение на резултатите. Но той поддържа тезата, че дори и да е била само \"скромно начало\", срещата Тръмп-Ким е намалила риска от конфликт. \"Въпреки многото си несъвършенства срещата на върха в Сингапур представлява началото на дипломатически процес, който ни отдалечава от ръба на войната\", написа Ча в статия за вестник \"Ню Йорк таймс\" веднага след края на срещата. \"При неконвенционалния подход на господин Тръмп има още доста какво да се желае във външната политика на САЩ, но до тази не особено задоволителна, но смилаема развръзка нямаше как да се стигне по друг начин.\" Директорът по въпросите на неразпространението на ядрените оръжия в Асоциацията за оръжеен контрол Келси Дейвънпорт, която подкрепи споразумението с Иран, определи резултатите от срещата на върха като \"посредствени\". \"Мъглявите формулировки за премахването на ядрените оръжия не са пробив, това са заучени фрази, повтарящи минали изявления\", каза тя. \"Твърде рано е Тръмп да обявява успех.\" Що се отнася до споразумението с Иран, дори и в най-щедрите оценки за срещата се напомняше на Белия дом, че подписаният с Техеран документ е бил предшестван от засилена дипломатическа дейност. \"Сега Помпейо ще трябва да предприеме с Пхенян същите трудни и многогодишни преговори, каквито предприе бившият държавен секретар Джон Кери с Техеран\", посочват Ча и експертът по корейските въпроси Се Ми Тери в анализ за Центъра за стратегически и международни изследвания. \"Тръмп окачестви споразумението на Обама с Иран като \"най-лошото в историята\", но сега е изправен пред значително предизвикателство да постигне толкова, колкото постигна Обама.\" Самият Иран предупреди Северна Корея да не приема думата на Тръмп за чиста монета. \"Имаме си работа с човек, който си оттегля подписа, докато е в чужбина\", каза вчера пред полуофициалната иранска агенция Фарс правителственият говорител Мохамад Бакер Нобахт. (От БТА)", "date": "2018.06.13", "title": "Сравненията с иранското споразумение\nхвърлят сянка върху срещата на върха\nна Тръмп с Ким"}
{"url": "https://www.24chasa.bg/novini/article/6910782", "text": "Комисията за защита на конкуренцията започва проверка на “Нет инфо” и “Нова Броудкастинг Груп”, става ясно от съобщение на сайта на регулатора. Той е сезиран от “Уебграунд, “Спортал.БГ”, “Офф Медия” и “Дир.БГ”. Твърденията на дружествата са, че “Нет инфо” и “Нова” злоупотребяват с монопол или господстващо положение. Освен това КЗК ще трябва да провери и дали двете не са сключвали забранени споразумения, решения и съгласувани практики.", "date": "2018.06.13", "title": "КЗК проверява  “Нет инфо” и Нова  тв за картел"}
{"url": "https://www.24chasa.bg/novini/article/6910772", "text": "Усилията, които Китай полага за налагането на автомобилите с нови енергийни източници, съвсем разбираемо, привличат световното внимание. Едно не чак толкова очебийно явление, който се наблюдава сега, обаче може да бъде също толкова важно за околната среда в близко бъдеще: В Китай най-сетне намират своето място колите втора употреба. Добре познатият ритуал в повечето страни - купуване на употребяван автомобил - до неотдавна не беше познат в Китай. На повечето пазари продажбите на използвани коли изпреварват значително продажбите на нови, обикновено съотношението е две към едно или повече. Например, около 39 милиона използвани автомобила са продадени в САЩ миналата година спрямо 17 милиона нови. В Китай положението е обратно - 29 милиона нови коли са продадени и едва 12 милиона използвани. Получава се така заради някои особености на китайския пазар. До към края на предходното десетилетие ниското качество на произведените в Китай автомобили намаляваше срока, в който колите можеха да се използват повторно, а евентуалните купувачи на автомобили втора ръка не разполагаха с много начини да установят на кого е била колата през годините и какви катастрофи е имала. Освен това секторът бе изключително фрагментиран със заслужена съмнителна репутация. Местните правителства имаха склонност да влошават нещата. Много от тях забраниха продажбите на употребявани автомобили между провинциите като начин да се подкрепят производителите и дилърствата. На свой ред централното правителство гледаше със съмнение на търговията с коли втора ръка, като подкрепяше продажбите на нови коли. Всичко това обаче започва да се променя. Много коли, произведени в Китай, вече отговарят или дори изпреварват световните стандарти за качество и съответно животът им е по-дълъг. Правителството започна да премахва ограниченията за продажбата на използвани автомобили между провинциите, а потребителите преодоляват резервите си и признават, че използваните коли си струват. От началото на десетилетието продажбите на автомобили втора ръка растат много по-бързо, отколкото на новите. През 2017 година продажбите на използвани коли са се увеличили с 19,3 % спрямо 3,2 % сто при новите автомобили. Анализаторите прогнозират, че продажбите на коли втора ръка могат да достигнат 20 милиона до 2020 година и все пак да останат далеч от съотношението две към едно, което доминират в САЩ. С други думи Китай е на път да стане най-големият пазар на автомобили втора ръка. Със сигурност компаниите са го забелязали. Производители като General Motors Co. пуснаха програми за сертифицирани автомобили втора ръка, а интернет услугите за използвани коли се множат. Миналата година китайците са купили 1,3 милиона използвани коли през онлайн платформи, които предлагат такива новости като сравняване на цените в национален мащаб, опции за финансиране, проверки на автомобилите и поне в някаква степен прозрачност за случвалото се с колата преди. Инвеститорите с основание се вълнуват. Миналата година са налели в сектора 2,5 милиарда долара. Само през юни онлайн платформите набраха най-малко 255 милиона долара. Платформата Uxin Ltd.обяви наскоро, че се надява да получи 500 милиона долара от предстоящо първично публично предлагане. Очаква се примерът да бъде последван и от други компании. Всичко това е положително за потребителите и, още по-важно, за околната среда. На производството на автомобила се падат 35% от въглеродните емисии, които той отделя за целия си жизнен цикъл, което означава, че всеки купувач, който избира кола втора употреба помага за намаляването на парниковите газове. Най-малко в краткосрочен план това е от голямо значение: макар Китай да насърчава потребителите да си купуват електромобили, търсенето на бензинови коли няма скоро да изчезне. Поне през следващите 20 години по пътищата ще има значително повече коли с двигатели вътрешно горене, отколкото автомобили с нови енергийни източници. Един процъфтяващ сектор на използваните автомобили е доста по-ефективен начин за намаляване на въглеродните емисии. С течение на времето съчетанието на правителствени стимули за електромобилите и добре развиващия се пазар на употребявани коли ще доведе до благоприятно стечение на обстоятелствата, тъй като автомобили с нови енергийни източници ще преминават в ръцете на втори и трети собственици и същевременно ще изместват бензиновите коли. Това е един обещаващ модел, който навежда на мисълта, че Китай може би най-накрая е поел по пътя на нисковъглеродното бъдеще.  (От БТА)", "date": "2018.06.13", "title": "Автомобилите втора употреба - следващият хит в Китай"}
{"url": "https://www.24chasa.bg/novini/article/6910771", "text": "120 секунди продължи срещата на президента на Македония Георге Иванов с премиера Зоран Заев и външния министър Никола Димитров, които дойдоха във вила Водно да го информират за договора с Гърция за името на Македония, съобщават македонските медии, цитирани от БТА.  Иванов попитал Заев и Димитров имат ли писмено договора за името. След като получил положителен отговор, президентът казал на Заев и Димитров, че не е необходимо да продължават срещата, научават медиите от кабинета на президента. По-късно днес президентът ще се обърне към гражданите, предаде агенция МИА. Премиерът Заев обяви, че договорът ще бъде разгледан утре на заседание на правителството и ще бъде представен пред всички значими политически субекти, предаде агенция МИА. Правителствената пресслужба на Македония съобщи, че Заев и Димитров са направили \"конструктивен опит за представяне и дискусия по съдържанието на договора, но президентът го е прекратил и е напуснал срещата, отказвайки да разговаря за ползите от този исторически договор за македонското бъдеще\". Правителството на Република Македония призова всички политически фактори да се обединят около националните приоритети и да дадат подкрепата си за просперитета на гражданите и за приемане на Македония в НАТО и ЕС.", "date": "2018.06.13", "title": "Президентът на Македония изгонил премиера Заев и външния министър Димитров"}
{"url": "https://www.24chasa.bg/novini/article/6910790", "text": "Иран е завършил етапа на планирането в рамките на проекта за създаването на новия реактор в Арак и до два-три месеца може да премине към етапа на строителство. Това заяви днес официалният представител на Иранската организация за атомна енергия Бехруз Камалунди, съобщава агенция Тасним, цитирана от ТАСС. \"В съответствие с планирания график завършихме последната фаза на подготвителния етап и изпратихме резултатите на китайската страна. След съгласуване с тях до два-три месеца започваме етапа на строителство на реактора\", заяви Камалунди. Освен това той отбеляза, че в случай на излизане на Техеран от ядрената сделка, Иран е способен да преустрои реактора в Арак и да му върне предишните функции, предава БТА. Според Съвместния всеобхватен план за действие(СВПД) Иран се задължи да преустрои реактора работещ с тежка вода в Арак за извършване на ядрени изследвания с мирни цели. В рамките на споразумението Техеран разруши старото ядро на реактора в Арак, а параметрите за реконструкцията на обекта трябва да бъдат изработени заедно с Китай. Камалунди добави, че в случай на анулиране на ядрената сделка Иран е готов да увеличи обогатяването на уран в своите заводи в Натанз и Фордо. \"Сега в Натанз функционират около 6000 центрофуги. В завода във Фордо не се осъществява обогатяване, но в случай на излизане от ядрената сделка и съответно решение на ръководството ние отново ще отворим уранообогатителния завод във Фордо\", каза той. При това служителят подчерта, че ръководителят и върховен духовен лидер на Иран аятолах Али Хаменей е разпоредил да не се нарушават условията на СВПД. Според условията на ядрената сделка Иран се задължи да препрофилира завода за обогатяване на уран във Фордо на ядрен, физичен и технологичен център. На 8 май американският президент Доналд Тръмп обяви за излизане на Вашингтон от СВПД по ядрената програма на Иран - сделка, която ограничаваше ядрените разработки на Техеран в замяна на вдигане на съответните санкции на Съвета за сигурност на ООН и на едностранните ограничителни мерки, въведени от САЩ и ЕС. Тръмп обеща не само да върне старите санкции, но и да въведе нови.", "date": "2018.06.13", "title": "Иран може да започне строителството на реактор в Арак до два - три месеца"}
{"url": "https://www.24chasa.bg/novini/article/6910808", "text": "За месец близо 800 човека са засечени без колани в колите. Това показала проверка на прокуратурата, възложена на полицията. Тя започнала след редица репортажи в медиите, предава БТА. От 23 до 29 април е имало проверки на коли, автобуси и камиони. Така само тази седмица са установени 239 случая за неизползване на предпазни колани от водачи или пътници в автобуси. Следващата седмица са установени отново над 200 нарушители. Малко повече са в седмицата преди 24 май. Интересно е, че са засечени 80 случая с нарушения в автобуси.", "date": "2018.06.13", "title": "Близо 800 човека без колани в колите за месец"}
{"url": "https://www.24chasa.bg/novini/article/6910810", "text": "Конференция на тема „Ролята и значението на Черноморския регион и връзката му с Дунавската стратегия” ще се проведе на 14 и 15 юни в курорта „Албена“. Събитието е под егидата на Министерството за българското председателство на Съвета на ЕС. Сред темите за дискусия ще бъдат значението на морското пространствено планиране за провеждане на интегрираната морска политика в Черноморския регион, Дунавската стратегия – значение на макрорегионалните стратегии в европейски контекст, приоритети на Българското председателство и др. В събитието ще участват представители на министерството на регионалното развитие и благоустройството, сред които и зам.-министър Деница Николова, която е национален координатор за Дунавската стратегия. В програмата на събитието са включени срещи с кметовете на Балчик и Каварна, които ще посрещнат гостите си на нос Калиакра и „Двореца” в Балчик. На 15 юни сесията ще бъде открита от министъра на туризма Николина Ангелкова, а темата е сътрудничество в областта на туризма и връзка межу Черноморския регион и Дунавската стратегия. Ще бъдат представени програми за обучение на работодатели в сферата на туризма в България и Румъния.", "date": "2018.06.13", "title": "В Албена обсъждат връзките между Черноморския регион и Дунавската стратегия"}
{"url": "https://www.24chasa.bg/novini/article/6910818", "text": "Русия подкрепя постигнатата снощи договореност за преименуване на Република Македония в Република Северна Македония, ако тя отговаря на интересите на всички страни. Това заяви днес руският външен министър Сергей Лавров след среща с гръцкия си колега Никос Кодзиас. \"Винаги сме изтъквали, че подкрепяме намиране на решение на този въпрос без външна намеса, без поставяне на каквито и да било изкуствени срокове и условия, и сме казвали, че подкрепяме такова решение, което да отговаря на интересите на Гърция и Македония и което да се опира на широка обществена подкрепа\", заяви Лавров. \"Надяваме се, че обявената вчера договореност е била именно такава\". Снощи министър-председателят на Македония Зоран Заев заяви на пресконференция, че Скопие и Атина са намерили решение на проблема с името. По думите му новото название на страната - Република Северна Македония - ще се превежда на всички езици.", "date": "2018.06.13", "title": "Лавров: Русия подкрепя новото име на Македония, щом отговаря на интересите на страните"}
{"url": "https://www.24chasa.bg/novini/article/6908545", "text": "\"Градът ни е препълнен с коли, задръстванията са огромни, а въздухът, който дишаме, е много мръсен! А всичко това зависи само от нас - казва певецът и актьор Орлин Павлов, който се включи в кампанията на Столична община за чист въздух \"Мисли чисто!\". \"Аз обичам да карам колело и така се придвижвам много по-бързо и приятно по улиците на София. Включих се в кампанията, защото чистият въздух зависи от всеки един от нас!\"", "date": "2018.06.13", "title": "Орлин Павлов за чиста София: Слезте от колите, аз избрах да карам колело! (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/6910806", "text": "Държавата да гарантира минимален пакет от социални услуги, залегнали в национална карта. Това е заложено в Концепция на Закон за социалните услуги, публикувана за обществено обсъждане. Крайният резултат, който се цели от социалното министерство с новия проектодокумент е хората, които ползват социални услуги да могат успешно да реализират своя пълен потенциал без помощта на системата за закрила, предаде БТА.  В закона се предвижда услугите да бъдат планирани въз основа на национална карта за тях според анализ на потребностите, който е по критерии, свързани с демографския профил на населението. Анализът за страната ще е базиран на този на общините. Чрез картата ще бъде определен минимален пакет от социални услуги за всяка община и област. Картата цели да определи потребностите, които трябва да бъдат посрещнати чрез финансиране от държавния бюджет. Целта е хората да ползват услуги, които са близо до дома им. В картата ще бъдат включени всички услуги, за които държавата предоставя финансиране, независимо дали е пълно или частично (в случаите, в които има смесено финансиране от държавния и общинския бюджет). Общините ще могат да развиват допълнителни услуги, невключени в минималния пакет, с общинско или друго финансиране, но не и с финансиране от държавния бюджет. Към настоящия момент почти всички социални услуги се финансират от държавния бюджет. Финансирането на услуги изцяло от общинските бюджети или от други източници няма да е предмет на закона и подзаконовата уредба към него. Това обаче няма да изключи държавен контрол на качеството им. В Закона за социалните услуги ще бъде въведен общ лицензионен режим за всички социални услуги, независимо от възрастовата група на техните потребители. Регистърът на операторите ще се поддържа от специализирана агенция към социалното министерство, която ще има и частични контролиращи функции при предварителния подбор на кандидатите за тази дейност. В Закона за социалните услуги ще бъде регламентирана и процедура за създаване с финансиране от държавния бюджет на социални услуги, които да посрещат потребностите на потребители от няколко общини. Ще бъде нормативно уредена възможност, когато дадена община не разполага с условия да предоставя определени услуги от картата на своя територия, а друга община има условията да предоставя услугите на повече потребители (извън максималния брой, определен в картата за тази община), финансирането за допълнителните потребители да се насочва към общината, която ще осигури предоставянето. Този подход ще се прилага и за тези услуги, които е необходимо да бъдат развити на областно ниво, но със задължение да подкрепят нуждаещите се потребители от всички общини в областта. Тъй като хората имат право на избор къде да ползват услугите, финансирани от държавния бюджет, нормативно правото на достъп до услуги на територията на цялата страна няма да се ограничава само до общините, в които живеят. Картата на услугите обаче има за цел да гарантира улеснен достъп на хората до услуги, предоставяни именно там, където живеят или в най-голяма близост. За първи път ще бъде дадена и възможност социалните услуги да могат да се финансират едновременно от различни източници, като редът ще бъде определен в подзаконовата уредба. Ще има възможност не само за смесено финансиране от държавния и общинския бюджет, но и за финансиране от частни лица и реално развитие на различни форми на публично-частното партньорство. В сегашното законодателство единствено е регламентирано, че финансираните от държавния бюджет социални услуги са делегирани от държавата дейности, а финансираните от общинските бюджети - местни дейности. Самото финансиране от държавния бюджет се осъществява на база единни разходни стандарти, определени в решение на МС, т.е. по еднакъв начин за всички услуги. Този начин на финансиране - единен разходен стандарт за един потребител за една година, не отчита спецификата на различните социални услуги. Той е приложим за резидентни услуги и услуги, които предлагат целодневна грижа на потребителя, но не е адекватен за услуги в домашна среда /асистентските услуги/. Те налагат напълно различен модел за финансиране, тъй като при тези услуги основно се финансира възнаграждението, а няма материална издръжка. Това важи и за всички мобилни услуги. При почасовите консултативни услуги пък водещ е периодът от време на извършване на дейността, а не броят на потребителите. Разликите в същността и начина на предоставяне на различните услуги трябва да бъдат отчетени и при тяхното финансиране, пише в концепцията на закона. В новата нормативна уредба за определени услуги ще бъде заложено изискване за определяне на базови стандарти и съответни допълващи стандарти в зависимост от специфичната целева група или потребност, която се посреща (като например базов стандарт за дете с увреждане в резидентна грижа и допълващ стандарт към него, ако детето е зависимо от постоянна грижа). В Закона за социалните услуги ще бъде предвидено приемането на подзаконова уредба, която да детайлизира начина на определяне на финансирането (стандартите за финансиране - какво реално се финансира) за отделните групи социални услуги. Самото определяне на размерите на финансирането ще продължи да бъде ежегодно с решение на МС. Действащата сега уредба предвижда за децата, хората без доходи и за ползването на определени държавно делегирани услуги да не се заплаща такса от потребителите. Самите такси обаче са определени в тарифа като процент от доходите на лицата, което води до различни такси за всеки един потребител от една страна и не е съобразено с \"цената\" на услугата. Поради това определянето на стойността на заплащането на ползването на социалните услуги ще бъде променено, като се определи за всяка една дейност каква е нейната стойност и дължимата цена за ползването й. В Закона за социалните услуги ще бъдат определени случаите, в които хората ползват услугите без заплащане, т.е. изцяло за сметка на държавния бюджет, а в подзаконовата уредба ще бъдат регламентирани критерии за частично заплащане. Стойността на всяка една дейност ще бъде определена заедно с определянето на стандартите и размерите на финансирането. В Закона за социалните услуги ще бъде регламентирана и възможност за финансова помощ за ползване на социални услуги за хора, на които не може да бъде осигурено ползване на социална услуга, финансирана от държавния бюджет, независимо че имат право да ползват такава без заплащане. Финансовата помощ ще бъде в размер на стойността/цената на услугата, която хората биха платили, ако дължаха такса в държавно финансираната услуга и ще бъде целева само за ползване на услуга от същия вид от частен доставчик. В Закона за социалните услуги ще бъдат регламентирани и възможност за заплащане от общината на външни за услугата - специалисти с опит от частни доставчици за определен период от време да подкрепят на място персонала в социална услуга, финансирана от държавния или общинския бюджет, чието управление не е възложено. Право на социални услуги ще имат всички хора, които се нуждаят от подкрепа, която може да бъде оказана чрез социалните услуги. По този начин ще бъдат дефинирани универсални (общодостъпни) и специализирани (насочени конкретно към определени потребности, вследствие на определен риск) услуги, се посочва в концепцията.", "date": "2018.06.13", "title": "Проект: Държавата да гарантира минимално социални услуги от националната карта"}
{"url": "https://www.24chasa.bg/novini/article/6910823", "text": "Синдикати и работодатели искат спешно свикване на Националния съвет за интеграция на хората с увреждания, съобщиха от пресцентъра на КНСБ. На заседанието трябва да се разгледат проблемите, исканията и предложенията на хората с увреждания и преди всичко тези, поставени от майките, които протестират под надслов \"Системата ни убива\". Това е било решено на среща късно снощи между представителите на КНСБ, КТ \"Подкрепа\", АИКБ, БСК, БТПП и КРИБ, която се е състояла в сградата на КНСБ на пл. \"Македония\". Искането за свикването на съвета е изпратено до министъра на труда и социалната политика Бисер Петков от президента на КНСБ Пламен Димитров и е от името на всички организации на работодателите и синдикатите. Според социалните партньори на заседанието трябва да бъдат поканени както протестиращите, така и омбудсманът Мая Манолова, която се е ангажирала с конкретни нормативни предложения. В съответствие с възможностите, предвидени в Правилника за устройството и дейността на НСИХУ, освен експертите на организациите на социалните партньори, членове на Съвета, на заседанието ще присъстват лично и президентите на организациите на работниците и служителите и на работодателите. В писмото Пламен Димитров посочва, че социалните партньори се надяват с тяхното отговорно участие и със съвместните усилия на институциите, на организациите на и за хора с увреждания, както и на представителите на протестиращите да се намерят работещи и перспективни решения, които да гарантират правата на хората с увреждания и особено на децата.", "date": "2018.06.13", "title": "Синдикати и работодатели искат спешно свикване на Националния съвет за интеграция на хората с увреждания"}
{"url": "https://www.24chasa.bg/novini/article/6910832", "text": "Европейската комисия предложи днес бюджетът за европейската сигурност до 2027 г. да бъде 4,8 милиарда евро. Това представлява повишение от 1,3 милиарда евро спрямо действащия бюджет. Повишението е обяснено с \"все по-сложните заплахи в международен план\". Предвижда се 2,5 милиарда евро да бъдат за фонд \"Вътрешна сигурност\", 1,2 милиарда евро да бъдат насочени към безопасното извеждане от употреба на ядрени съоръжения, а 1,1 милиарда евро да бъдат за укрепването на службите на ЕС в областта на сигурността, предаде БТА. Предвижда се с помощта на фонда за вътрешна сигурност да бъде увеличен обменът на данни между правоприлагащите власти, да бъдат подкрепяни съвместните трансгранични дейности, да бъде повишена способността за борба с престъпността, за предотвратяване на престъпления и за справяне с радикализацията. Един милиард евро ще останат в резервен фонд за непредвидени случаи. Близо 1,1 милиарда евро ще бъдат насочени към допълнително укрепване на службите на ЕС в областта на сигурността - Европол, агенцията за обучение в областта на правоприлагането и Европейския център за наблюдение на наркотиците. ЕК предлага механизмът за гражданска защита да получи 1,4 милиарда евро в допълнение към 4,8 милиарда евро за бъдещото финасиране в областта на сигурността. Програмите на ЕС за подпомагане на извеждането от употреба на ядрени съоръжения предвиждат до 2027 г. България и Словакия да получат 118 милиона евро, а Литва - 552 милиона евро. За същата цел и за управление на радиоактивните отпадъци от съоръженията за ядрени научни изследвания на ЕК са предвидени 348 милиона евро, а 160 милиона евро ще бъдат насочени към дейности, свързани с общата ядрена безопасност.", "date": "2018.06.13", "title": "ЕК предлага: Бюджетът за европейската сигурност до 2027 г. да бъде 4,8 млрд. евро"}
{"url": "https://www.24chasa.bg/novini/article/6910836", "text": "САЩ и Северна Корея едва ли могат да решат на двустранно ниво всички проблеми на Корейския полуостров, каза днес руският външен министър Сергей Лавров, цитиран от Ройтерс и ТАСС. По думите му прекият контакт между лидерите на САЩ и Северна Корея \"заслужава подкрепа\", предава БТА. \"Но несъмнено, макар да е важно решаването на проблемите между САЩ и КНДР, включително етапите на денуклеаризацията и гаранциите за сигурността, е ясно, че тези проблеми едва ли могат напълно да се решат в двустранен формат\", каза той. Лавров заяви, че Русия се застъпва за възобновяване на шестстранните преговори за уреждане на някои от въпросите и е важно целият Корейски полуостров, не само Северна Корея, да бъде свободен от ядрени оръжия. Според него е необходима нова система за сигурност за цяла Североизточна Азия. По думите му решението на американския президент Доналд Тръмп да прекрати съвместните военни учения с Южна Корея ще съдейства за постигане на напредък в уреждането на ситуацията на Корейския полуостров.", "date": "2018.06.13", "title": "Лавров: Проблемите на Корейския полуостров едва ли могат да се решат само между САЩ и Северна Корея"}
{"url": "https://www.24chasa.bg/novini/article/6910834", "text": "Премиерът Борисов разговаря в Ерусалим с лидера на парламентарната опозиция Исаак Херцог. Двамата обсъдиха двустранните отношения по време на работен обяд. Бойко Борисов отбеляза, че имаме отлично сътрудничество в областта на парламентарните отношения и благодари на Кнесета на Израел за помощта при изработването и общественото обсъждане на Антитерористичния закон на България. Това съобщиха от правителствената пресслужба. Исаак Херцог подчерта значението на двустранното парламентарно сътрудничество. По национално значимите теми парламентарно представените партии трябва да се обединяват, за да защитават националния интерес, подчерта още Исаак Херцог.", "date": "2018.06.13", "title": "Премиерът Борисов се срещна с лидера на израелската парламентарна опозиция"}
{"url": "https://www.24chasa.bg/novini/article/6910864", "text": "Посланикът на Сърбия у нас Владимир Чургус и ръководителят на представителството на Европейската комисия у нас Огнян Златев посетиха Монтана и разговаряха с областния управител Росен Белчев, съобщиха от Областната управа в града. Чургус и Златев са заявили, че в момента има реален шанс за изграждане на нов гранично-пропусквателен пункт между България и Сърбия, който да свърже българската област Монтана и сръбската Пирот и да съкрати многократно разстоянието между северозападна България и североизточна Сърбия. Областният управител на Монтана Росен Белчев е припомнил, че още през 2010 година областите Монтана и Пирот са подписали споразумение за изграждане на граничен пункт, което се подновява всяка година. Той е посочил, че преди пет години броят на българите, пътували до Сърбия, е бил 40 000 души, а на сърбите, посетили България - 70 000 души. За миналата година цифрите са 420 000 и 500 000 души.Нуждата от допълнителен граничен пункт между двете страни е голяма, е обявил Росен Белчев. Огнян Златев е заявил, че финансовите средства за свързаност са вече определени от ЕС и това дава шанс на проекта за ГКПП в областите Монтана и Пирот, но е уточнил, че е необходима много работа от българска и сръбска страна. Всички участници в срещата са се обединили около мнeнието, че нов граничен пункт ще раздвижи икономиката в двата съседни региона и ще даде шанс за развитие на туризма. Очаква се новият граничен пункт да бъде в местността \"Каца камък\" в Стара планина в община Георги Дамяново, където някога българи и сърби са правили събори на дружбата или в съседната община Чипровци.", "date": "2018.06.13", "title": "Има реален шанс да изградим нов ГКПП със Сърбия в областите Монтана и Пирот"}
{"url": "https://www.24chasa.bg/novini/article/6910901", "text": "Италия обяви днес, че решението й да затвори пристанищата си за стотиците мигранти на борда на \"Акуариус\" е твърдо, на фона на изостряне на сблъсъка между Рим и Париж по мигрантската политика, предаде Ройтерс. \"Няма да променим позицията си за кораби на неправителствени организации\", каза вътрешният министър Матео Салвини в интервю за в. \"Кориере дела сера\". \"Кораби на чуждестранни организации под чужд флаг не могат да диктуват имиграционната политика на Италия\", каза Салвини, който е и лидер на антиимигрантската партия \"Лига\", предаде БТА. Салвини каза пред италианските сенатори, че френското правителство трябва да се извини за думите си, че Италия е постъпила безсърдечно като не е допуснала в свое пристанище кораба с мигранти, предаде ДПА. \"Нашата история, пълна със солидарност, щедрост и доброволчество не заслужава никаква жестока критика от членове на френското правителство и се надявам и мисля, че френското правителство ще поднесе официално извинение възможно най-скоро\", посочи Салвини. Той обвини Франция, че не е приела около 9000 търсещи убежище от Италия, които са били на северната италианска граница, в рамките на схемата на ЕС за допълнително разселване, за която отдавна се знае, че не изпълнява целите си. Салвини призовава френския президент Еманюел Макрон \"да премине от думи към дела\" и да приеме търсещите убежище, започвайки от \"утре сутринта\". Вътрешният министър на Италия каза, че за три години Франция е приела само 640 души. \"Затова моля президента Макрон да премине от думи към дела и утре сутринта да посрещне 9816-е души, които Франция обеща да приеме като знак на истинско великодушие, а не само на думи\". От неделя насам, когато Италия и Малта отказаха да допуснат кораба \"Акуариус\" в свое пристанище, 629 мигранти, между които 112 деца и 7 бременни жени са на борда му в централното Средиземноморие . Някои от мигрантите на претъпкания кораб, които са главно от африкански държави южно от Сахара, бяха прехвърлени на два италиански кораба на флота и бреговата охрана и са на път за испанското пристанище Валенсия. Съоснователката на благотворителната организация \"SOS Медитеране\" съобщи че три кораба с 629 мигранти се очаква до събота вечерта, в зависимост от атмосферните условия, да пристигнат във Валенсия, предаде Асошиейтед прес. Софи Бо каза на пресконференция в Марсилия днес, че \"е облекчение за всички, нашите екипи и разбира се най-вече за всички оцелели да разберат, че най-накрая им позволяват да се насочат към сигурно пристанище в Европа\". Бо заяви, че докато спасителният кораб на организацията \"Акуариус\" изминава 1500-е километра до Испания, нови жертви \"умират всеки ден пред очите ни\". Тя призова европейските държави да създадат флот, който да спасява хора в Средиземно море. Испания предложи да приеме мигрантите от \"Акуариус\" след като Италия и Малта отказаха.", "date": "2018.06.13", "title": "Рим: НПО няма да диктуват италианската политика, а Париж трябва да се извини"}
{"url": "https://www.24chasa.bg/novini/article/6910902", "text": "Административният съд в Русе намали от 300 000 на 100 000 лева санкцията на завода за автомобилни части \"Монтюпе\" в града, наложена от Регионалната инспекция по околната среда и водите (РИОСВ). Това съобщиха от съда, цитирани от БТА. Делото е било образувано по жалба на компанията срещу решение на Районния съд в Русе, с което е потвърдено наказателно постановление на директора на РИОСВ в града. Според Административния съд възражението на жалбоподателя за явна несправедливост на наложената санкция и неправилно приложение на закона в частта за определяне на наказанието е основателно. Касационният съдебен състав намира, че при обсъждане размера на санкцията въззивният съд не е съобразил безспорно установени факти, имащи характер на смекчаващи обстоятелства. В конкретния случай - постъпил е сигнал от граждани само от една точка в града, а проверяващите категорично свидетелстват, че са усетили специфичната миризма едва в непосредствена близост до предприятието, т. е. става дума за много по-ограничено разпространение на неорганизирано изпускани емисии в сравнение със сходни случаи, предмет на разглеждане по други наказателно-административни дела между същите страни. Съдът приема, че смекчаващи са и обстоятелствата за предприети от жалбоподателя действия, свързани с депозирано искане за преценка на необходимостта от извършване на ОВОС за подобряване и усъвършенстване на производствения процес и работната среда. Според съда наложените санкции на дружеството в предходни случаи на нарушаване на екологичното законодателство оказват целения от законодателя предупредителен и възпитателен ефект. Ето защо касационният състав приема, че наложената от наказващия орган глоба следва да бъде намалена до размер под средния и над законоустановения минимум. Решението на Административния съд е окончателно.", "date": "2018.06.13", "title": "Русенският съд намали от 300 000 на 100 000 лева санкцията на завод \"Монтюпе\""}
{"url": "https://www.24chasa.bg/novini/article/6910912", "text": "Талибаните заявиха, че \"американските нашественици\" трябва да напуснат Афганистан, увериха афганистанците, че ги очаква светло бъдеще под ислямско управление, и казаха, че вече са освободили \"обширни райони\" от страната, предаде Ройтерс, цитирана от БТА.  Талибаните, които обявиха изненадващо тридневно прекратяване на огъня за празника Рамазан байрам, освен срещу чуждестранните сили, също така осъдиха преместването на американското посолство в Ерусалим, което \"още повече показва пълната омраза на американските длъжностни лица към исляма\". Талибанският лидер Хайбатула Ахунзада каза в изявление, отбелязващо края на свещения мюсюлмански месец рамазан, че спасението на афганистанците е в това \"американците и другите окупационни сили\" да си тръгнат, и повтори призива за преговори със САЩ. \"Ако американските длъжностни лица наистина вярват в мирен край на афганистанската бъркотия, тогава те трябва да се явят на масата за преговори\", заяви той. \"Ние също така уверяваме нашата нация в светло бъдеще за нашата страна, придружено от мир и стабилност, ако е рекъл Бог\", каза Ахунзада. \"Американските нашественици не се въздържат от жестокост и суровост в стремежа да подчинят нашата нация. Те бомбардират нашите села, градове, джамии, медресета, убиват невинни цивилни, насилствено ги разселват и изтезават хиляди афганистанци чрез невъобразими мъчения в затворите\", заяви той. Според него талибаните са установили \"образцов мир\" в районите, които контролират. Мисията на НАТО в Афганистан заяви в отговор, че се надява талибаните да се придържат към обявеното прекратяване на огъня и то да \"доведе до диалог и напредък в помирението\".", "date": "2018.06.13", "title": "Талибаните към афганистанците: Чака ви светло бъдеще, когато американските \"нашественици\" си тръгнат"}
{"url": "https://www.24chasa.bg/novini/article/6910919", "text": "Пловдивският апелативен съд измени доживотната присъда на  Божидар Атанасов, който застреля митничаря Георги Дребчев на 13 юни 1999 г. пред блок 131 в \"Тракия\". Близките на загиналия са в шок от решението. Повече от 15 г. убийството остана неразкрито. След обжалване Атанасов получи 20 г. затвор. Негов подбудител е бил кметът на Съединение Евгений Маринчешки. Той дал 60 000 лева на килъра, за да ликвидира Дребчев. Близки на митничаря не вярват, че бившият кмет, който загина в катастрофа през 2012 г., стои зад екзекуцията. Апелативните магистрати намалиха наказанието и на втория съучастник и подбудител в покушението Иван Карабелов. Присъдата му от 15 г. и шест месеца е намалена на 7 г. Мотивите на съдиите да пощадят Атанасов са, че извършеното от него деяние е тежко, но не се отличава с изключителна опасност за обществото. Покушението било с един куршум в главата на митничаря, като килърът не се е интересувал дали изстрелът е бил достатъчен за причиняване на смъртта на Дребчев. \"Тези обстоятелства не могат да характеризират деянието като брутално и жестоко, както е приел в мотивите си Окръжния съд\", изтъкват апелативните магистрати. Според тях не без значение бил и изминалият изключително дълъг период от извършване на престъплението до реализиране на наказателната отговорност. Заради съдействието, което е оказал на разследващите, пък е намалено наказанието и на втория подсъдим Иван Карабелов. В резултат на неговите обяснения се доказало, че убийството на Дребчев е извършено от Божидар Атанасов. Втората инстанция потвърди кръвнината от 100 000 лева, които двамата трябва да платят на близките. Решението подлежи на обжалване пред ВКС.  Защитник на сочения за извършител е опитният столичен адвокат Розалина Апостолова. Атанасов има и втора доживотна присъда за убийството на бизнесмена Огнян Харизанов с прякор Оги Лудия. Тя също се обжалва в Апелативния съд. Делото е насрочено за 13 септември, а адвокат Апостолова се е подготвила да атакува пропуските на по-долната инстанция.", "date": "2018.06.13", "title": "Падна доживотната присъда за убийството на митничаря Дребчев. Замениха я с 20 г. затвор"}
{"url": "https://www.24chasa.bg/novini/article/6910878", "text": "На 7 г. затвор и 400 000 лв. кръвнина бе осъден Кирил Христов-Принца, застрелял готвача си Никола Колев на 17 април, 2016 г. в Несебър. Бургаският окръжен съд го призна за виновен в извършване на умишлено убийство, но му даде присъда под минимума, позовавайки са на многобройни смекчаващи вината обстоятелства.  Междувременно магистратите наложиха на Христов мярка за неотклонение \"подписка\" и забрана да напуска страната. Присъдата и мярката могат да бъдат обжалвани, уточняват от пресцентъра на съда.  \"Ще обжалваме присъдата и в частта й за размера на наказанието и в частта за обезщетенията. Самият факт, че съдът определя присъда под минимума, отбелязвайки множеството смекчаващи вината обстоятелства, едно от които е, че изстрелът е произведенен след като колата, в която е бил готвача, тръгва внезапно назад, изминавайки метър, говори ясно за какво става дума. На лице е едно противоречие - взема се под внимание факта, че изстрелът е произведен неволно заради независещи от клиента ми обстоятелства, а обвинението е за умишлено убийство. Това е учебникарски пример на недпредумишлено деяние\", коментира пред 24 часа бургаският адвокат Благой Потеров, който представлява Кирил Христов. Опитният юрист допълни, че ще обжалва и мярката за неотклонение и наложената на Христов забрана да напуска страната, тъй като това било желанието на клиента му. Според адвокат Потеров размерът на гражданските искове, постановени от бургаския окръжен съд, били рекордни и несъответстващи нито на стандарта на живот в България, нито на стандарта на близките на пострадалия. 64-годишният Никола Колев бе застрелян от работодателя си Кирил Христов след пиянски запой на 17 април, 2016 г. в заведението на Христов \"Принц Кирил\" в Несебър. В съда Христов обясни, че в първия момент не разбрал, че Колев е застрелян, а е получил инфаркт. На няколко пъти подсъдимият заяви, че съжалява за стореното и че бил привързан към Кольо, който въртял ресторанта и хотела му в Стария Несебър. Двамата се познавали от 17 г. Съпругата и двамата сина на жертвата обаче твърдяха, че между Кольо и Кирил често е имало скандали, като ресторантьорът се държал грубо с готвача.", "date": "2018.06.13", "title": "Осъдиха Кирил Принца на 7 г. и рекордни 400 000 лв. кръвнина, той обжалва"}
{"url": "https://www.24chasa.bg/novini/article/6910946", "text": "Вчера стано известно, че в някои виенски училища са получени писма с предизборно съдържание, изпратени от адреса в Анкара на управляващата Партия на справедливостта и развитието /ПСР/ и подписани от президента Реджеп Тайип Ердоган. Последваха моментални реакции от страна на виенските политици. Градският съветник по въпросите на образованието, интеграцията и младежта Юрген Черноторски заяви, че виенските училища не са място за турска предизборна пропаганда, предаде БТА.  Писмата, адресирани до конкретни ученици, не съдържат актуална предизборна пропаганда, не агитират директно да бъде избран Ердоган, а изтъкват положителното развитие на Турция под управлението на Партията на справедливостта и развитието /ПСР/. \"С вашата подкрепа ще стартираме ново начало за бъдещето на нашата страна\", цитират писмото австрийски медии тази сутрин. \"Подобни писма до ученици, адресирани до виенски училища, са недопустими\", заявява Хайнрих Химер от градската служба по образование. \"Нашите училища не са място за турска предизборна пропаганда.\" В разпореждане до училищата се забранява подобни писма да се предават на учениците, като незабавно трябва да се съобщава на службата по образование. От своя страна службата е уведомила министерствата на образованието и на външните работи, за да бъдат предприети по-нататъшни мерки. В реакция от турска страна организацията на ПСР за чужбина заяви, че не е изпращала подобни писма. Писмата са изпратени до домакинства на турски граждани, вероятно директно от Анкара. Служителите нямат и обяснение защо писмото е изпратено на училища. Австрийският министър на образованието Хайнц Фасман е разпоредил да се проверят писмата, подписани от Ердоган и разпратени във Виенски училища, допускайки, че е възможно това да са фалшиви писма.", "date": "2018.06.13", "title": "Предизборни писма на Ердоган до ученици във Виена предизвикват остри реакции"}
{"url": "https://www.24chasa.bg/novini/article/6910964", "text": "„Евреите по света винаги ще гледат на България като светлина, която прониза тъмнината по време на ужасяващите години на Холокоста, който отне живота на толкова много евреи в цяла Европа. България е една от малкото страни, които действаха с огромен морален кураж и затова евреите по цял свят ще бъдат вечно благодарни.“ Това се казва в посланието на президента на Световния еврейски конгрес (СЕК) Роналд Лаудер, което бе връчено на българския министър-председател Бойко Борисов. Двамата се срещнаха в Йерусалим в рамките на официалната визита на българския премиер в Държавата Израел. „Особено сме благодарни за усилията Ви да предотвратите София да бъде използвана от неонацистки групи за проява на послания на омраза и ксенофобия, което е в пълен разрез с дългата и вдъхновяваща традиция на религиозна толерантност и уважение на България“, се посочва още в посланието на Световния еврейски конгрес. По време на срещата президентът на СЕК Роналд Лаудер подчерта още веднъж личния си ангажимент да засили историческите връзки, които свързват евреите и българите. „Малката, но динамична, еврейска общност в България, представлявана от организацията Шалом, е особено ценен мост между нашите два народа, с особен принос към разцвета на българската и еврейска култура“, заяви още Лаудер. На церемонията по връчването на посланието на СЕК присъстваха също вицепремиерът Томислав Дончев, министърът на образованието и науката Красимир Вълчев, заместник-министърът на външните работи и национален координатор за борба с антисемитизма Георг Георгиев, кметът на София Йорданка Фандъкова и други официални лица.", "date": "2018.06.13", "title": "Роналд Лаудер: Евреите по света винаги ще гледат на България като светлина (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/6911208", "text": "Министерството на външните работи на Република България бе запознато в подробности със случая с починалото в турския курортен град Дидим българско момиченце. По указания на министър Захариева незабавно бе осъществен контакт със семейството с молба да предоставят документите, с които разполагат, съобщиха от пресцентъра на МВнР. Документите са получени на турски език и вече са предоставени на Генералното консулство на Република България в Истанбул с указания да се запознае с тях и да изпрати консулско лице, което да установи контакт с местните власти, уточняват от Външното министерство. Българският консул Момчил Русинов вече пътува с цялата събрана информация, за да изясни на място обстоятелствата около смъртния случай на 8 юни 2018 г. Той ще посети прокуратурата в областния център Айдън, разследващите полицаи в град Дидим и управителя на хотела, в който е станала трагедията. Отделно Генералното консулство ще поиска от прокуратурата на Турция информация за водените процесуално-следствени действия.", "date": "2018.06.13", "title": "Българският консул пътува към Айдън заради загиналото в аквапарк момиченце"}
{"url": "https://www.24chasa.bg/novini/article/6911214", "text": "Панаир между няколко хлапета в центъра на Варна завърши в болница и в ареста за родителите им. Екшънът се разиграл на 12-и юни сутринта на ул. \"Черни връх\" в морската столица. Няколко деца се скарали, всеки родител тръгнал да защити своето и се стигнало до размяна на удари. В мелето са постарадали четирима души, които са отишли в болница и са потърсили съдеен медик, за да си извадят медицински свидетелства за получените травми. Сериозни наранявания няма. Други трима били отведени с патрулка в Първо РПУ. Случаят е докладван на Варненската районна прокуратура. Разследващите поясниха, че се разпитват многобройните свидетели на инцидента и предстоят разпознавания. Назначени са събедно-медицински експертизи, които да установят степенна на телесни повреди. След това държавното обвинение ще прецени дали и на кого ще бъде повдигнато обвинение. Най-вероятният член, по който биха могли да бъдат подведени под отговорност, е хулиганство.", "date": "2018.06.13", "title": "В центъра на Варна: Хлапета се скараха, родителите им се сбиха"}
{"url": "https://www.24chasa.bg/novini/article/6911220", "text": "На 14 и 15 юни на официално посещение в България ще бъде президентът на Република Македония Георге Иванов. Визитата е по покана на българския държавен глава Румен Радев, съобщиха от прессекретариата на президента ни. На 14 юни на площад „Св. Александър Невски“ в столицата от 11.00 часа ще се състои церемонията по официалното посрещане на македонския президент. Георге Иванов ще положи венец пред паметника на Незнайния войн. От 11.25 часа президентите на Република България и Република Македония ще проведат среща на „четири очи“ на „Дондуков“ 2, след което ще се състоят пленарните разговори на официалните делегации на двете държави. Румен Радев и Георге Иванов ще дадат съвместна пресконференция от 12.35 часа. По време на посещението си президентът Георге Иванов ще бъде придружаван от своята съпруга.", "date": "2018.06.13", "title": "Президентът на Македония Георге Иванов идва на официално посещение утре"}
{"url": "https://www.24chasa.bg/novini/article/6911222", "text": "Силна градушка с порой и гръмотевици удари за 20 минути Смолян днес следобяд. След силна задуха над връх Перелик небето почерня и с гръмотевици и тътен над областния град се изсипа поройна градушка. Ледени зърна бяха дребни, но се изсипаха много бързо. Последва пороен дъжд, който превърна главния булевард и улиците в Смолян в реки. В пиковия момент автомобилите спряха на място. Заради реките по улицата и ледените зърна, част от автомобилите се спасяваха под мостове и в подземни паркинги. От селата Смилян и Чокманово се оплакаха от щети по насажденията от порой и градушка.", "date": "2018.06.13", "title": "Силна градушка с порой се изсипа над Смолян и Пампорово (Снимка)"}
{"url": "https://www.24chasa.bg/novini/article/6911233", "text": "Очевидно политиката на управляващите в Столична община е насочена към печалбарство, а не към решаване на проблемите с паркирането в София. Това коментира заместник-председателят на Комисията по транспорт и туризъм от БСП Калоян Паргов. Поводът беше първото разглеждане днес предложения за изменение и допълнение на Наредба за организация на движението на територията на Столична община, внесено от директора на ЦГМ ЕАД Христиан Петров. \"Центърът за градска мобилност предлага повторно увеличение на зелената зона за паркиране в София с 5500 места. Някак тихомълком става това, тъй като този път го прави чрез промени в Наредбата за организация на движението на територията на Столична община, коментира Калоян Паргов. - Очевидно е, че политиката на Столична община е насочена към печалбарство, а не към решаване на проблемите с паркирането в София. С колегите от БСП неведнъж сме настоявали за по-различна политика. Защото със сегашната политика на управляващите скоро зонирането в София с платено паркиране ще стигне до Околовръстното шосе. Това не е решение на проблема с паркирането в града ни. Цяла София не може да бъде превърната в синя и зелена зона. И от това да печели едно търговско дружество, за което винаги сме имали съмнение в прозрачността на работата му. Всъщност, работата му е далеч и от очите на гражданите, и от качествен контрол на СОС\".", "date": "2018.06.13", "title": "Калоян Паргов: Политиката на управляващите в СО е печалбарство, а не решаване на проблемите с паркирането в София"}
{"url": "https://www.24chasa.bg/novini/article/6911228", "text": "На 74-годишна възраст почина журналистът Свободин Ламбрев, съобщи  Дълги години той работи като редактор и водещ на новини в програма \"Хоризонт\" на БНР. Поклонението ще се състои на 16-и юни от 12.30 часа в православния гробищен парк \"Свети Архангел Михаил\" в квартал \"Бояна\". Поклон пред паметта му!", "date": "2018.06.13", "title": "Почина журналистът от БНР Свободин Ламбрев"}
{"url": "https://www.24chasa.bg/novini/article/6911241", "text": "Наред с още няколко държави от ЕС Австрия планира изграждането на центрове за настаняване на мигранти извън границите на общността с цел да им се осигурява \"подслон и защита, но не и по-добър живот\". Това заяви снощи канцлерът Себастиан Курц, предаде Франс прес, цитирана от БТА.  Запитан от телевизия О Ер Еф дали има такъв проект, Курц потвърди, че \"се полагат усилия извън Европа да бъдат създадени центрове за защита, където ще можем да настаняваме бежанци, да им предлагаме защита, но не и по-добър живот в Централна Европа\". Канцлерът консерватор, управляващ с крайната десница, не уточни за кого са предназначени тези центрове, но датският му колега Ларс Льоке Расмусен съобщи миналата седмица, че преговаря с някои страни, включително Австрия, за създаването на \"общи центрове\" за мигранти, които не могат да претендират за убежище в ЕС или са получили отказ. \"Работим по този проект с малко на брой държави и твърде поверително (. . .), за да повишим шансовете за успех\", добави Курц пред О Ер Еф. Сред държавите, където би могло да се появят подобни центрове, австрийски медии споменават тези дни Албания. \"Ще видим\", каза снощи канцлерът. Рестриктивната миграционна политика е сред приоритетите на управляващата коалиция в Австрия. Правителството се стреми едновременно да направи страната по-непривлекателна за желаещите убежище и да засили експулсирането на получилите отказ, затруднено от липсата на споразумения за реадмисия с много страни, допълва АФП.", "date": "2018.06.13", "title": "Австрия изгражда центрове за настаняване на мигранти извън границите на ЕС"}
{"url": "https://www.24chasa.bg/novini/article/6911246", "text": "Ръководителката на делегацията на ЕС в Косово Наталия Апостолова критикува косовското правителство, че не изпълнява приоритетни точки от Споразумението за стабилизиране и асоцииране с ЕС, предаде Танюг, цитирана от БТА. На заседание на правителството, на което присъства вчера, Апостолова каза, че ако са прочели внимателно стратегията на ЕС за Западните Балкани, представена от Европейската комисия преди няколко месеца, трябва да са видели, че пътят на Косово към членство в ЕС минава през изпълнението на това споразумение. \"Тези приоритети имат срок и вие имахте една година да ги изпълните. Изгубихте година\", каза Апостолова, като добави, че правителството има срок до септември 2018 г. да изпълни колкото може повече от приоритетните точки на споразумението и това е възможност за властите да покажат, че са надежден партньор, изпълняващ задълженията си.", "date": "2018.06.13", "title": "ЕС критикува косовското правителство"}
{"url": "https://www.24chasa.bg/novini/article/6911248", "text": "България, Сърбия и Унгария ще работят за гарантиране на енергийната сигурност в региона, като развият сътрудничеството си в областта на природния газ. Това стана ясно по време на среща на българския енергиен министър Теменужка Петкова, сръбския министър на енергетиката и минното дело Александър Антич и министъра на външните работи и търговията на Унгария Петер Сиярто, съобщи пресцентърът на министерството на енергетиката, цитиран от БТА. Основна тема по време на разговорите бе реализацията на проекта за изграждане на междусистемната газова връзка България-Сърбия. На 17-ти май, в рамките на срещата на върха ЕС - Западни Балкани, бе подписана съвместна декларация за ускоряване на изграждането на междусистемна газова връзка България-Сърбия. С цел интегриране на проекта в съществуващата газопреносна мрежа на Република България българската страна декларира намерението си да определи, със съгласието на ЕК, оператора на преносна система \"Булгартрансгаз\" ЕАД за организатор на проекта и оператор на бъдещия газопровод на българска територия. През месец май т.г. стартира изпълнението на проекта \"Техническа помощ за подготвителни дейности до началото на строителството на междусистемна газова връзка България-Сърбия\" по оперативна програма \"Иновации и конкурентоспособност\". Крайният резултат от проекта ще бъде издаването на разрешително за строеж, като заложеният бюджет е в размер на 6 млн. евро. В тази връзка министерството на енергетиката предлага \"Булгартрансгаз\" да бъде включен като бенефициент по програмата. Министрите Петкова и Антич подчертаха, че ще бъдат предприети всички необходими мерки, така че проектът да се финализира и интерконекторът да се въведе в експлоатация до 2022 г.", "date": "2018.06.13", "title": "България, Сърбия и Унгария ще развият \nсътрудничеството си в газовата област"}
{"url": "https://www.24chasa.bg/novini/article/6911252", "text": "\"Свещените места са общи на евреи и християни. Благодарение на дейността в продължението на годините Ерусалим успя да опази своя християнски характер, което означава, че вашата държава, вашите хора имат легитимни права върху същността на Йерусалим\". Това каза патриархът на Ерусалим Теофилос Трети на среща с българският премиер Бойко Борисов в Израел. Старият град се напълни с църкви и ще запазим настоящия си културен и религиозен облик, добави още патриархът.  На рождения си ден Борисов се поклони в Божи гроб и бе приет на аудиенция при Патриарха на Ерусалим Теофилос Трети (Патриарх на Светия град Ерусалим, на цяла Палестина, Сирия, Арабия и отвъд река Йордан, на Кана Галилейска и Светия Цион) Днес, за съжаление, изключително важни за предишните комунистически съветски държави са връзките между Вашингтон и Израел - всички маршрути преминават оттук. Добре дошъл, чувствайте се като у дома си, приветства госта си патриархът на Ерусалим.  Патриархатът е единствената религиозна църковна институция, която е напълно свободна и независима. В Йерусалим хората живеят заедно, споделят всички радости, но когато става дума за политика - забравете, каза още Теофилос.  Това е ролята на нашия патриархат тук. Вие сте не само посланик на вашата държава днес тук, но и посланик на мира. Така разбираме вашето присъствие тук днес, обърна се към премиера Борисов патриархът на Ерусалим. Пожелаваме вашата мисия тук да бъде изключително успешна. Не само тази за връзките между двете страни, но и в мисията ви да насърчавате мир, защото това е нещо, от което хората наистина имат нужда. Знаете времената са трудни. Много е важно да има християнско присъствие тук. Доказано е, че където има църкви и представителства на различни религиозни култури, тогава няма проблеми, каза още Теофилос.  На такива места като тук, ако нямаш религиозна насоченост, нямаш място да бъдеш тук. Това е част от културата. Но това, разбира се, е проблем за много дипломати. Който ви казва, че е атеист и не вярва - не вярвайте на такива хора. Във всеки един от нас, в корените ни има религия. Добре сте дошъл, успех, пожелая накрая патриархът на Ерусалим.  Ваше Светейшество от името на всички нас, които сме тук, нашия патриарх и нашите владици благодарим Ви, че имахме тази възможност да се докоснем до единственото непреходно нещо. Хиляди години издържал Божият гроб, приветства българският премиер Бойко Борисов.  Борисов благодаря от името на всички български миряни, че всяка година имаме възможност да взимаме свещения огън оттам - и оттам да се разпространява по всички църкви и манастири в България - уникално. Тогава целият български народ е по храмовете, разказва премиерът.  Вие казахте много мъдри неща и освен да се съгласим с всички тях и да ги подкрепяме и да се стремим да работим за изпълнението им, не виждам какво друго да кажа, каза още Борисов.  България и София, особено в София, е пример за етническа толерантност. Защото в 1 кв. км имаме православен храм, джамия, синагога и католически храм и то големи. Вие толкова много писахте историята на Ерусалим. Колкото пъти тук са минавали - какви войни, какви кръвопролития! Друго няма, освен да ви слушаме, да се борим за мир, каза българският премиер. Благодаря ви, че сме в това свято място, добави той. ", "date": "2018.06.13", "title": "Патриархът на Ерусалим Теофилос Трети към Борисов: Чувствайте се като у дома си!"}
{"url": "https://www.24chasa.bg/novini/article/6911266", "text": "Очевидно политиката на управляващите в Столична община е насочена към печалбарство, а не към решаване на проблемите с паркирането в София. Това коментира заместник-председателят на комисията по транспорт и туризъм от БСП Калоян Паргов, цитиран от БСП-София. Поводът беше първото разглеждане днес предложения за изменение и допълнение на Наредба за организация на движението на територията на Столична община, внесено от директора на ЦГМ ЕАД Христиан Петров. \"Центърът за градска мобилност предлага повторно увеличение на зелената зона за паркиране в София с 5500 места. Някак тихомълком става това, тъй като този път го прави чрез промени в Наредбата за организация на движението на територията на Столична община, коментира Калоян Паргов. - Очевидно е, че политиката на Столична община е насочена към печалбарство, а не към решаване на проблемите с паркирането в София. С колегите от БСП неведнъж сме настоявали за по-различна политика. Защото със сегашната политика на управляващите скоро зонирането в София с платено паркиране ще стигне до Околовръстното шосе. Това не е решение на проблема с паркирането в града ни. Цяла София не може да бъде превърната в синя и зелена зона. И от това да печели едно търговско дружество, за което винаги сме имали съмнение в прозрачността на работата му. Всъщност, работата му е далеч и от очите на гражданите, и от качествен контрол на СОС\".", "date": "2018.06.13", "title": "Паргов: Политиката на управляващите не решава проблемите с паркирането в София"}
{"url": "https://www.24chasa.bg/novini/article/6911275", "text": "Европейската комисия предложи днес бюджетът на ЕС да продължи да осигурява средства за извеждането от употреба на старо ядрено оборудване. За нашата страна се предвижда до 2027 г. да бъдат отпуснати 63 милиона евро, уточни комисията в отговор на въпрос на БТА. Предложената сума подлежи да одобрение от Съвета на ЕС и от Европейския парламент като част от преговорите за бъдещия общностен бюджет. ЕК предложи днес със сходна цел Словакия да получи 55 милиона евро за АЕЦ-Бохунице, а Литва - 552 милиона евро за АЕЦ-Игналина. През 1999 г. България и ЕК подписаха споразумение за закриването и разглобяването на блокове 1-4 в Козлодуй. Отпусканите средства се управляват от Европейската банка за възстановяване и развитие и са насочени към необходимите дейности, включително изграждането на площадка за ядрените отпадъци. По данни на ЕК целият процес у нас трябва да приключи до 2030 г., а до 2020 г. да бъдат изразходвани 800 милиона евро. Общата цена на извеждането от употреба на четирите реактора в Козлодуй се очаква да достигне 1,107 млрд. евро, като по данни от 2016 г. се очертаваше недостиг от 150 милиона евро финансиране. Според същите данни ЕС осигурява на нашата страна до 2020 г. общо 784 милиона евро, а от българския бюджет са били насочени 147 милиона евро. В бюджета на ЕС за 2014-2020 г. за нашата страна бяха отделени 293 милиона евро по програмата \"Козлодуй\".", "date": "2018.06.13", "title": "ЕК предлага да получим още 63 млн. евро за старите мощности в АЕЦ \"Козлодуй\" до 2027 г."}
{"url": "https://www.24chasa.bg/novini/article/6911402", "text": "Президентът на Словения Борут Пахор заяви, че едно споразумение за решаване на дългогодишния спор между Гърция и Македония ще даде тласък и на други страни на Балканите да решат проблемите в региона, предаде Асошиейтед прес. Пахор заяви днес, че вижда споразумението за новото име на Македония - Република Северна Македония, като \"важен сигнал, окуражаващ решаването на двустранните и многостранни въпроси на Западните Балкани\", предава БТА. Той каза също, че договорът насърчава \"мира, сигурността и евроатлантическата перспектива на региона\". Вчерашното споразумение проправя пътя на Македония към членство в Европейския съюз и НАТО, отбелязва АП.", "date": "2018.06.13", "title": "Словения: Споразумението за името може да тласне и други балкански страни да решат проблемите си"}
{"url": "https://www.24chasa.bg/novini/article/6911412", "text": "Няма да подкрепим вота на недоверие, искаме само друг министър на отбраната на мястото на Красимир Каракачанов. Това каза лидерът на „Воля” Веселин Марешки в предаването „Лице в лице” по Той е категоричен, че партията му не е против самолетите или корабите, но имат приоритети: „Като оправим здравеопазването, образованието и вътрешния ред с останалите пари ще си купим самолети.” По думите му Каракачанов не е осигурил достатъчно пари в бюджета на армията, за да имат пилотите достатъчно полети, но е намерил за купуване на изтребители. „Искаме да не се купуват нови самолети, защото заради такива корупционните харчове няма пари за летене на пилотите и за работеща техника. Ако сега като изхарчим парите за ненужни самолети те ще имат нула часове. Кой, ако не Каракачанов отговаря за бюджета в който или не е осигурил средства на пилотите и машините за летателна годност, или парите са откраднати и пилотите ги пращат да летят на санитарен минимум, което е убийствено. Кой ако не Каракачанов носи отговорност”, посочи Марешки. Лидерът на „Воля” заяви, че ако Каракачанов има морал няма нужда да му иска оставката - трябваше да си е тръгнал и да се намери достоен човек. „Каракачанов намери пари за корупционната сделка за самолетите, а за обучението на пилотите не намери. Това са 1-2 млрд., а 6 млрд. за сделката намери. Не е въпрос на пари, а в чий интерес се управляват тези пари”, каза той.", "date": "2018.06.13", "title": "Марешки: Няма да подкрепим вота на недоверие"}
{"url": "https://www.24chasa.bg/novini/article/6911415", "text": "Рускините не трябва да си лягат с чужденците, които пристигат в Русия за Мондиала, за да не станат самотни майки, смята руската депутатка Тамара Плетньова, предаде Франс прес, цитирана от БТА. Пристигането на стотици хиляди чужденци в Русия означава, че \"ще има жени, които ще излизат с тях и ще родят деца\", коментира 70-годишната депутатка, която е председател на комисията по въпросите на семейството, жените и децата на долната камара на парламента. \"Надявам се обаче да не го правят\", добави тя в интервю за радио \"Говорит Москва\". Народната представителка напомни опита от Олимпийските игри в Москва през 1980 г., след които много рускини са родили деца от чужденци. Някои от чужденците бяха от \"друга раса\", каза тя и заяви, че рускините трябва да раждат руски деца. Децата, родени в смесени двойки \"страдат много и това е така още от съветско време\", защото майките им често трябва да ги отглеждат сами, тъй като бащите им напускат страната, щом състезанията приключат, заяви Плетньова. Децата \"имат късмет, когато са от една и съща раса с майката, но ако са от различна раса, това е фатално\", уверява депутатката, но заявява, че не е националистка. Според нея рускините трябва да се омъжват за \"руски граждани, да създават добри семейства и да живеят мирно\". Тези изявления предизвикаха вълна от възмущение и лавина от критики в руските социални мрежи. \"Питам се какво ще каже Плетньова, когато й напомнят, че трябва да каже \"Не\" на расизма\", написа в Туитър радиожурналистката Татяна Фелгенгауер, припомняйки едно от ключовите послания на руските власти за Мондиал 2018.", "date": "2018.06.13", "title": "Депутати призоваха рускините да не правят секс с чужденци"}
{"url": "https://www.24chasa.bg/novini/article/6911418", "text": "І. МЕТЕОРОЛОГИЧНА ОБСТАНОВКА: През нощта и на 14.06.2018 г. над западната половина от страната ще се развива мощна купеста и купесто-дъждовна облачност и на много места ще има валежи, временно интензивни и значителни по количество. Ще има гръмотевични бури, на места и градушки. В източните райони от страната ще бъде предимно слънчево и ще се задържи без валежи. Ще духа слаб, в източните райони – до умерен вятър от юг-югоизток. След обяд в Западна България вятърът ще се ориентира от запад и временно ще се усилва. Максималните температури ще са от 25° - 28° в Западна България до 33° - 35° на места в източната половина от страната. ОГРАНИЧЕНИЯ ЗА ТОВАРНИ АВТОМОБИЛИ: Забранява се движението на моторни превозни средства, предназначени за превоз на товари с техническа допустима максимална са над 12 тона, включително състав с ремаркета и полуремаркета, селскостопанска и земеделска техника, трактори и специализирана строителна техника, както следва: за периода от 01 юни до 15 септември 2018 г. за дните петък - неделя: Ограниченията важат само за следните участъците от републиканската пътна мрежа: АМ „Тракия“ ограничението в движението на МПС над 12 т ще бъде както следва: в петък от 18 ч. до 20 ч. в посока София - Пловдив; в неделя от 16 ч. до 20 ч. в посока Бургас - София. АМ „Струма“: в събота от 10 ч. до 14 ч. в посока п. в. „Даскалово“ - ГКПП „Кулата“. АМ „Марица“: в неделя от 16 ч. до 20 ч. в посока Свиленград - АМ „Тракия“. и за дните петък – от 17:00 часа до 20:00 часа и неделя – от 14:00 часа до 20:00 часа: • път I-1 с. Ребърково-Ботевград, като движението се пренасочва по път II-16 Ребърково-Своге-София; • път I-1 Благоевград-ГКПП „Кулата“; • път I-5 Русе-Велико Търново; • път I-9 Варна-Бургас; • път II-99 Бургас-Царево. 2) целогодишно за периода на официалните празници: последния работен ден преди празници – от 16:00 часа до 20:00 часа и последния почивен /празничен/ ден – от 14:00 часа до 20:00 часа. Забраната се отнася за всички периоди, в които е определен повече от един празничен ден. Забраната се отнася за всички периоди, в които е определен повече от един почивен или празничен ден. Ограниченията важат само за участъците от републиканската пътна мрежа, както следва: • Всички автомагистрали; • път I-1 с. Ребърково-Ботевград, като движението се пренасочва по път II-16 Ребърково-Своге-София; • път I-1 Благоевград-ГКПП „Кулата“; • път I-4 п. в. „Коритна“-Велико Търново-Шумен; • път I-5 Русе-Велико Търново; • път I-8 ГКПП „Калотина“-София; • път I-9 Варна-Бургас; • път II-18 Околовръстен път София; • път II-99 Бургас-Царево. Забраната не важи за моторни превозни средства, които извършват превози на опасни товари (ADR), живи животни, бързо развалящи се хранителни продукти и товари на температурен режим. ІІ. СЪСТОЯНИЕ НА АВТОМАГИСТРАЛИТЕ: АМ „Тракия“: Област София: - Ограничено е движението по пътната връзка София – Костенец на пътен възел „Мухово“ на АМ „Тракия“ при км 46 в посока гр. Костенец и гр. Ихтиман поради ремонтни дейности. Обходни маршрути: - за направлението София – Костенец през пътен възел „Ихтиман“ при км 34+000. - за направленията Ихтиман – Пловдив и Костенец – Пловдив през пътен възел „Церово“ при км 69+167. Движението по АМ „Тракия“ в посоките София – Бургас и обратно е без ограничения. През пътния възел може да се минава идвайки от Бургас в посока гр. Костенец и гр. Ихтиман. Срок до 20.12.2018 г. Движението по АМ \"Тракия\" в района на Ихтиман от км 35+700 до км 37+200 се осъществява с повишено внимание поради чести случаи на падаща мъгла или задимяване по пътя. Срок 30.06.2019 г. Област Пловдив: - Движението на МПС над 12 тона по АМ „Тракия“ в участъка от км 133 до км 156 в двете посоки е ограничено поради ремонтни дейности на настилката по платното в посока София. Обходни маршрути: В посока София – Бургас се отклонява при пътен възел „Пловдив – изток“ на км 133, по път II-56, път I-8, път II-66 – Мирово – Плодовитово – път III-666 – пътен възел Оризово /Плодовитово/ и включване на АМ „Тракия“ при км 165, или по маршрут пътен възел Чирпан на км 174, път II-66 Обходен път Чирпан – Плодовитово – Мирово, път I-8, път II-56 и включване на АМ „Тракия“ при пътен възел „Пловдив – изток“ при км 133+2. В посока Бургас – София се отклонява при пътен възел Чирпан на км 184, път II-66 Обходен път Чирпан – Плодовитово – Мирово, път I-8, път II-56 и включване на АМ „Тракия“ при пътен възел „Пловдив – изток“ при км 133, или по маршрут пътен възел Оризово /Плодовитово/ на км 165, път III-666, път II-66 Плодовитово – Мирово, път I-8, път II-56 и включване на АМ „Тракия“ при пътен възел „Пловдив – изток“ при км 133. Същите обходни маршрути могат да се ползват и от моторните превозни средства до 12 т. Срок до 30.06.2018 г. - Движението на леки МПС до 12 тона по АМ Тракия от км 133 до км 156 се осъществява двупосочно в едно платно в посока София – Бургас поради затваряне на платното Бургас – София за ремонтни дейности. Срок до 30.06.2018 г. - п.в. Пловдив-Север на км 126 се въвежда ВОБД в дясно платно (посока София - Бургас) с частично отбиване на движението като се затваря активната лента за частичен ремонт на настилката. Движението се пренасочва в изпреварващата лента. За пътуващите до гр. Пловдив в посока София-Бургас се препоръчва да се отклонят при км 119 на п.в. Пловдив-Запад или при км 133 на п.в. Пловдив-Изток. Срок до 14.06.2018 г. Област Бургас: Движението от км 308+107 до км 359+475 се осъществява с повишено внимание поради косене на тревни площи. Организацията на движение е сигнализирана с пътни знаци и конуси. Срок до 22.06.2018 г.; От км 325+000 до км 359+475 в участъка ПВ Карнобат до ПВ Ветрен се извършват ремонтни дейности – възстановяване на ОСП деформирани от ПТП в двете посоки. Организацията на движение е сигнализирана с пътни знаци и конуси. Срок до 22.06.2018 г. Област Пазарджик: Движението по АМ Тракия от км 67+000 до км 67+600 в посока София се осъществява в една лента поради ремонт на дилатационна фуга. Затворена за движение е изпреварващата лента. Движението се извършва в интензивната лента. Срок 14.06.2018 г. Област Ямбол: Движението по АМ Тракия посока Бургас в участъка с. Завой - п.в. Зимница от км 288+000 до км 289+000 се осъществява в изпреварващата лента, поради частични ремонтни дейности на асфалтовата настилка. Затварят се аварийната и активната лента. Участъкът е сигнализиран с пътни знаци. Водачите да се движат с повишено внимание и съобразена скорост в свободната лента, съобразно създадената организация на движение. Срок до 14.06.2018 г. АМ „Хемус“: Област София: Движението по от км 29+860 до км 35+150 в посока София е ограничено поради ремонтни дейности на виадукт при км 33+600 и тунел „Витиня“. Движението се осъществява двупосочно в платното посока Варна. Срок 20.12.2018 г. Движението от км 30+260 до км 47+060 /от п.в. \"Витинска река\" до п.в. Ботевград/ е ограничено за МПС над 12 тона в двете посоки поради ремонтно-възстановителни дейности по виадукт „Коренишки дол“ при км 36+450. Движението се осъществява по обходен маршрут: п.в. \"Витинска река\" – път I-1 /София – Ботевград/ - път II-17 /Ботевград – АМ „Хемус“/ - п.в. Ботевград. Срок 20.12.2018 г. Движението от км 36+170 до км 36+710 в посока София е ограничено поради аварийно – възстановителни дейности по виадукт „Коренишки дол“ при км 36+450. Движението се извършва двупосочно в платното посока Варна. Срок до 20.12.2018 г. Движението по от км 36+770 до км 38+150 в посока Варна е ограничено поради аварийно-възстановителни дейности на виадукт при км 37+920. Движението се осъществява двупосочно в платното посока София. Срок 20.12.2018 г.; Движението при Ботевград от км 44+000 до км 47+000 в посока София се осъществява в една лента поради преасфалтиране на пътното тяло в активната лента. Движението се извършва в изпреварващата лента. Срок 15.06.2018 г. Движението по път I-3 АМ \"Хемус\" – Ботевград от км 195+257 до км 195+480 се осъществява с повишено внимание поради изпълнение на строително-монтажни работи по външно ел. захранване. Срок 29.06.2018 г. Област Варна: Движението в участъка п.в. Невша – п.в. Млада Гвардия от км 375+800 до км 381+500 посока Варна се осъществява двупосочно в платното посока София поради ремонтни дейности на асфалтовата настилка. Срок до 30.06.2018 г. Движението в участъка п.в. Ветрино – п.в. Неофит Рилски от км 389+717 до км 393+600 посока Варна се осъществява двупосочно в лявото платно /посока София/ поради ремонтни дейности на асфалтовата настилка. Затваря се п.в. Неофит Рилски, като МПС се пренасочват по път I-2 Русе – Варна. Слизането от AM “Хемус“ посока с. Габърница и с. Неофит Рилски се осъществява на п.в. Ветрино. Затваря се връзката при п.в. Неофит Рилски в посока Варна. Движението се пренасочва по път I-2 Русе – Варна, като качването на AM “Хемус“ се осъществява при п.в. Девня. Срок до 30.06.2018 г.; АМ „Струма“: Област Кюстендил: Движението в участъка Долна Диканя – Тунел „Блатино” се осъществява с повишено внимание поради косене на тревни площи. Сигнализирано е с пътни знаци. Срок до 15.06.2018 г.; АМ „Марица“: Област Пловдив: Движението на МПС над 12 тона по АМ „Марица“ в участъка от км 0 до км 2 в посока София е ограничено поради ремонтни дейности. Обходен маршрут: в посока Свиленград – София движението се отклонява при пътен възел Оризово /Плодовитово/ по път II-66 Плодовитово – Поповица, по път I-8 до гр. Пловдив, по път II-56 и включване на АМ „Тракия“ при пътен възел „Пловдив – изток“ на км 133. Срок до 30.06.2018 г. АМ „Черно море“: Движението в участъка Варна – Бургас от км 2+329 до км 3+238 се осъществява при пълно затваряне на платното посока Бургас и пренасочване на движението в платното посока Варна поради ремонт на виадукт „Звездица”. Срок до 15.10.2018 г. АМ „Люлин“: Област София: Движението в участъка София – Перник е ограничено за леки МПС до 12 тона от км 7+100 до км 12+860 поради обрушване на ската при км 9+600. Движението се осъществява по обходен маршрут: в посока Перник се отклонява на п.в. \"Мало Бучино\" по път II-1801 /Околовръстен път София - кв. Суходол - Мало Бучино - Големо Бучино - Перник/. Срок от 10:00 до 18:00 часа до 30.06.2018 г. В петъчните дни ограничението ще е валидно до 15:00 ч., в съботните дни ограничението ще е само от 13:00 до 18:00 ч., в неделните дни ограничения няма да има. Движението по АМ \"Люлин\" е затруднено за МПС над 12 т от км 7+100 до км 12+860 поради обрушване на ската при км 9+600. Движението се осъществява с поетапно пропускане в интервал от 2 часа, както следва: от 10:00 до 12:00 часа; от 13:00 до 15:00 часа и от 16:00 до 18:00 часа автомобилите изчакват на определените места. В часовете от 12:00 до 13:00 часа; от 15:00 до 16:00 часа и след 18:00 движението се възстановява. Срок от 10:00 до 18:00 часа на 30.06.2018 г. В петъчните дни ограничението ще е валидно до 15:00 ч., в съботните дни ограничението ще е само от 13:00 до 18:00 ч., в неделните дни ограничения няма да има. Движението по АМ „Люлин“ в посока София от км 7+100 до км 12+860 е ограничено за всички МПС поради изтичане на кална маса и опасност от срутване на скална маса на пътното платно при км 9+600. Ограничението е от втори тунел „Люлин“ до първи тунел „Мало Бучино“, където движението на всички МПС се осъществява двупосочно в платното посока София – Перник. Алтернативни маршрути: - за автомобили до 12 тона по път I-1 от пътен възел Драгичево – Владая – София и обратно. - само за леки автомобили по път 1801 Перник – Мало Бучино – Суходол и обратно. Път 1801 Перник – Мало Бучино – Суходол е забранен за МПС над 12 тона. Срок до 30.06.2018 г. Област Перник: - Временно движението по АМ Люлин в участъка от п. в. Даскалово до граница с област София е ограничено поради обрушване на ската при километър 9+600. Движението за тежкотоварните МПС над 12 тона се спира поетапно с изчакване на място с продължителност от два часа за периода от 10:00 до 18:00 часа. Леките автомобили се пренасочват по обходен маршрут по път I-1 през Владая и през път III-1801 Големо Бучино – Перник. /Път 1801 Перник – Мало Бучино – Суходол е забранен за МПС над 12 тона./ Срок от 10:00 до 18:00 часа на 30.06.2018 г. В петъчните дни ограничението ще е валидно до 15:00 ч., в съботните дни ограничението ще е само от 13:00 до 18:00 ч., в неделните дни ограничения няма да има. - Движението по АМ \"Люлин\" при км 16+460 в платно в посока София – Благоевград е ограничено в аварийната лента поради аварийно-възстановителни дейности на свлекли се земни маси. Движението се осъществява в активната и изпреварваща лента в посока Благоевград. Участъка е сигнализиран с пътни знаци. Водачите да се движат с повишено внимание. Срок до 31.07.2018 г. ІІI. ВЪВЕДЕНИ ОГРАНИЧЕНИЯ ПО ОСНОВНИТЕ ПЪТНИ НАПРАВЛЕНИЯ: 1. Проходи: - „Върбишки“ - затворен за всички МПС. Срок: целогодишно; - „Златишки“ - затворен за всички МПС. Срок: целогодишно; - „Айтоски“ - отворен за всички МПС; - „Котленски“ - отворен за всички МПС; - „Обзорски“ - отворен за всички МПС; - „Печинско“ - отворен за всички МПС; - „Превала“ - отворен за всички МПС; - „Предел“ - отворен за всички МПС; - „Републиката“ - отворен за всички МПС; - „Ришки“ - отворен за всички МПС; - „Рожен“ - отворен за всички МПС; - „Троянски“ - отворен за всички МПС; - „Вратник“ - забранен за МПС над 10 т. Срок: целогодишно; - „Дюлински“ - забранен за МПС над 3,5 т. Срок: целогодишно; - „Пампорово“ - забранен за МПС над 3,5 т. Срок: целогодишно; - „Петрохан“ - забранен за МПС над 12 т. както и тегленето на ремаркета и полуремаркета. Срок целогодишно; - „Твърдишки“ - забранен за МПС над 10 т. Срок: целогодишно; - „Шипка“ - забранено е движението на МПС, предназначени за превоз на товари с технически допустима максимална маса над 12 т от категория N3, както и тегленето на ремаркета и полуремаркета с технически допустима максимална маса над 10 т от категория О4. Срок: целогодишно. ІV. СЪСТОЯНИЕ НА РЕПУБЛИКАНСКАТА ПЪТНА МРЕЖА: ОГРАНИЧЕНИЯ В ДВИЖЕНИЕТО НА МПС ПО ПЪРВОКЛАСНАТА ПЪТНА МРЕЖА: - път I-1 /Е79/ Граница Румъния-Видин-Монтана-Враца-София-Благоевград-Кулата-граница Гърция: Област Монтана: - При км 121+919 се забранява влизането в с. Сумер на тежкотоварни превозни средства над 10 т. по общински път „пътна връзка за с. Сумер. Движението на МПС при км 120+390 от Монтана посока Вършец се отклонява по път ІІІ-1621 Сумер – Вършец. Срок до 22.11.2018 г.; Област София: забранено е движението на всички МПС в участъка Жерково-Елешница от км 224+600 до км 229+700 поради намален габарит на пътното платно. Срок до 31.08.2018 г. От км 276+162 /Александров мост/ до км 282+485 до г-ца с област Перник – забранено движението на товарни МПС над 12 т. Срок до 13.09.2018 г. Въведено е реверсивно движение по път I-1 София – Перник в участъците от км 276+162 /Александров мост/ до км 277+610 /начало четири лентов път/ и от км 278+910 /край четири лентов път/ до км 282+038 /бензиностанция „Лукойл“/ както следва: - всяка неделя, както и в последния почивен /празничен/ ден, от 10:00 ч. до 18:00 ч.: две ленти за движение в посока влизане в София и една лента за движение в посока изход от София През останалото време от седмицата остава в сила постоянната организация на движение, която осигурява две ленти в посока изход от София и една лента в посока София. Срок до 31.12.2018 г.; Движението по път I-1 София – Ботевград при Бебреш се извършва с повишено внимание поради свлачище на км 202+650 в посока Ботевград Срок 15.06.2018 г.; Движението по път София – Перник от км 281+890 (при разклонението за с. Драгичево) се ограничава в една лента за движение в лявото платно, преди кръстовището и отваряне след него при км 282+115. Скоростта на движение се ограничава до 40 км/час. Срок 30.09.2018 г. Област Перник: Движението по път I-1 София – Перник от км 282+485 до км 285+600 в участъка от граница София до кръстовище Драгичево е ограничено за тежкотоварни автомобили с тегло над 15 т . Участъкът е сигнализиран с пътни знаци. Движението е пренасочено по АМ „Люлин“. Срок до 31.11.2018 г. Въведено е реверсивно движение по път I-1 София – Перник в участъците от км 285+660 /кръстовище Драгичево/ до км 286+847 /бензиностанция „Петрол“/ както следва: - всеки петък, както и в последния работен ден преди празници, от 12:00 ч. до 20:00 ч., и в първия почивен /празничен/ ден от 08:00 ч. до 14:00 ч.: две ленти в посока Перник и една лента в посока София През останалото време от седмицата остава в сила постоянната организация на движение, която осигурява две ленти в посока влизане в София и една лента в посока изход от София. По преценка на директорите на ОПУ, съобразно метеорологичните условия и пътната обстановка, реверсивното движение може да бъде отменено или цитираните часови периоди да бъдат променяни. Срок до 10.04.2019 г. Поради неравности на пътната настилка на път I-1 /Е79/ (с магистрален габарит, ЛОТ 0 на АМ „Струма“) от км 23+000 – нов (км 291+500 – стар) до км 24+000 - нов (км 292+500 – стар) – дясно в посока Перник – Кулата скоростта на движение е ограничена на 80 км/ч. Срок до 30.06.2018 г.; - път І-2 Граница Румъния-Русе-Цар Калоян-Разград-Шумен-Девня-Варна: няма; - път І-3 Гара Бяла-Плевен-Луковит-Коритна-Ябланица-Ботевград: Област София: Правец-с.Разлив-Трудовец-Ботевград – забранено е движението на МПС над 12 т в участъка от км 193+345 /отклонение за п.в. „Правец“/ до км 204+200 /заустване в път І-1 Видин-Враца-Ботевград/. Обходен маршрут: АМ „Хемус“ /за п.в. „Правец“/, път ІІ-17 (Мездра-Ботевград), п.в. І-3, п.в. „Ботевград“ на АМ „Хемус“ и обратно. Срок до 30.09.2018 г.; - път І-4 Коритна-Български Извор-Микре-Севлиево-В. Търново-Омуртаг-Търговище-Шумен: Област Ловеч: Движението по път I-4 село Български извор до село Сопот от км 16+000 до км 24+000 се осъществява с повишено внимание поради машинно косене на банкети и изсичане на храсти. Водачите да се движат със съобразена скорост. Срок до 15.06.2018 г.; Движението по път София – Велико Търново в участъка от село Абланица до село Малиново от км 51+000 до км 69+832 се осъществява с повишено внимание поради изсичане на храсти. Водачите да се движат със съобразена скорост. Срок 20.06.2018 г. - път І-5 Русе-В.Търново-Шипка-Стара Загора-Хасково-Кърджали-Маказа-граница Гърция: Област Русе: Движението в участъка разклон Борово – Бяла от км 44+600 до км 52+240 се осъществява повишено внимание поради ремонтни дейности по асфалтовата настилка. Движението се регулира от сигналисти. Срок до 15.06.2018 г. Движението в участъка Русе – разклон за Борово от км 6+630 до км 44+800 се осъществя в една лента на участъци поради частични ремонтни дейности на асфалтовата настилка. Участъкът е сигнализиран временно, като в определените работни участъци движението на МПС се осъществява с пропускателен режим и ограничение на скоростта до 50 км/ч. Движението се регулира от сигналисти. Срок до 30.06.2018 г. Движението в участъка Борово – Бяла от км 44+660 до км 52+240 се осъществя в една лента поради частични ремонтни дейности на асфалтовата настилка. Участъкът е сигнализиран временно, като в определени работни участъци движението на МПС се осъществява с пропускателен режим и ограничение на скоростта до 50 км/ч. Движението се регулира от сигналисти. Срок до 15.06.2018 г. Област Кърджали: Черноочене – Кърджали – ограничено е движението на МПС над 15 т. Срок до 21.12.2018 г. Обходни маршрути: - направление Хасково – Кърджали: път І-5 – път ІІІ-505 (с. Манастир) – път ІІІ-507 –Г.Войводино – Мост – Чифлик – Кърджали. - направление Асеновград – Кърджали: път ІІ-58 – път І-5 посока Хасково – път ІІІ-505 (с. Манастир) – път ІІІ-507 – Г. Войводино – Мост – Чифлик – Кърджали. - направление Минерални бани – Кърджали: път ІІІ-506 – път І-5 посока Хасково – път ІІІ-505 (с. Манастир) – път ІІІ-507 – Г.Войводино – Мост – Чифлик – Кърджали; Надлез Кирково - ГКПП „Маказа“ – ограничено движението на МПС над 3,5 т. Срок до 21.12.2018 г. Движение с повишено внимание по път I-5/Е85 в участъка надлез Кирково - ГКПП Маказа от км 390+090 до км 390+210 поради извършващи се в близост до пътното платно строително ремонтни дейности. Има ограничение на скоростта. Срок до 31.08.2018 г. Област Стара Загора: Движението по път I-5 Шипка - Габрово през проход Шипка при км 182+000 се осъществява с повишено внимание в една от лентите за движение поради пропадане на асфалтова настилка в дясно платно посока гр. Шипка. Срок до 30.06.2018 г. Движението по път І-5 Стара Загора-Ястребово при км 245+100 се осъществява с повишено внимание поради полагане на хоризонтална маркировка. Срок до 14.06.2018 г. - път І-6 Граница Македония-Гърляно-Кюстендил-Перник-София-Пирдоп-Карлово-Сливен-Карнобат-Бургас: Област София: Движението по път I-6 при Буново от км 169+000 до км 171+500 се осъществява с повишено внимание поради строително-монтажни работи при км 170+536 в банкета и част от лявата лента на движение /посока София/. Скоростта на движение се ограничава до 50 км/ч. Срок до 29.06.2018 г. Област Бургас: Движението в участъка София – Бургас от км 491+860 до км 496+000 в чертите на гр. Бургас се осъществява при следните ограничения: През първи етап се затваря платно посока вход Бургас, като движението се пренасочва в платно посока изход Бургас. Движението се осъществява двупосочно при скорост до 70 км/час. През втори етап от км 496+000 до км 496+260 се затваря дясното пътно платно. Движението се насочва през съществуващата дясна лента на кръговото кръстовище през обходен маршрут по ул. ,,Професор Якимов” при намалена скорост до 40 км/час. Срок до 30.06.2018 г. - път І-7 Граница Румъния-Силистра-Дулово-Преслав-Върбишки проход-Петолъчката-Елхово-Лесово-граница Турция: няма. - път І-8 Граница Сърбия-Драгоман-София-Ихтиман-Пазарджик-Пловдив-Хасково-Капитан Андреево-граница Турция: Област София: Движението в участъка Вакарел – Ихтиман от км 110+700 до км 118+800 е ограничено за всички МПС поради намален габарит на пътното тяло. Поставена е необходимата сигнализация, указваща ограничението. Срок до 30.09.2018 г. Област Хасково: Движението в участъка гр. Свиленград – Капитан Андреево от км 370+500 до км 377+900 временно е ограничено за движение поради пропадане на насип; Обходен маршрут: гр. Свиленград – ПВ „Свиленград” – АМ „Марица” – ПВ „Капитан Андреево” – с. Капитан Андреево. Срок до 30.11.2018 г. - път І-9 граница Румъния-Дуранкулак-Балчик-Варна-Бургас-Звездец-Малко Търново-граница Турция: Област Варна: Кранево – Варна при км 83+100 – ограничено движение на МПС над 10 т.; Обходен маршрут: Кичево – Оброчище. Срок до 28.02.2019 г.; Движението в участъка Златни пясъци – Варна от км 83+200 до км 100+100 се осъществява с повишено внимание поради ръчно косене на тревни площи. Движението се осъществява съобразно създадената ВОБД. Срок: 18.06.2018 г. Област Бургас: Движението в участъка Обзор – Сл. бряг от км 167+000 до км 199+100 се осъществява с повишено внимание поради почистване на банкети и оформяне на окопи. Участъкът е сигнализиран с пътни знаци. Срок до 19.06.2018 г.; Движението в участъка Обзор – Равда от км 167+100 до км 207+600 се извършва с повишено внимание поради косене на тревни площи. Организацията на движение е сигнализирана с пътни знаци. Срок до 19.06.2018 г. Движението по път Слънчев Бряг – Бургас в участъка при обхода на гр. на Ахелой от км 207+726 до км 212+233 се осъществява в една лента поради изпълнение на строително-монтажни работи а именно “изпарител при км 207+580, нов фундамент на стоманено-решетъчен стълб от реконструкция на ВЛ 20 kV Равда при км 207+680, реконструкция на оптичен кабел на СКАТ ТВ при км 212+011 и реконструкции на ВЛ в подземна мрежа при км 212+120“. СМР се изпълнят на няколко етапа, при които ще се въвеждат следните ограничения за движение: • Етап 1: изграждане на връзката на обходния път с път І-9 при затворена дясна лента за движение. Движението по І-9 се извършва еднопосочно в посока Несебър – Ахелой, а в посока Ахелой – Несебър ще става по съществуващ бетонов път, който е собственост на община Несебър и е разположен успоредно на І-9. • Етап 2: изграждане на връзката на обходния път с път І-9 при затворена лява лента за движение и част от дясната. Движението по път І-9 се извършва еднопосочно в посока Несебър – Ахелой, а в посока Ахелой – Несебър съществуващ бетонов път, който е собственост на община Несебър и е разположен успоредно на І-9. • Етап 3: при работа по обходния път движението се осъществява по път І-9, като се предупреждава за входове/изходи за тежка механизация и скоростта се ограничава до 50 км/ч. Срок до 15.06.2018 г.; Движението по път Варна – Бургас при км 231+750 се осъществява в една лента на определени участъци поради частични ремонтни дейности на асфалтовата настилка в участъка от км 231+200 до км 231+875. Срок до 26.06.2018 г. Движението в участъка Сл. бряг – Бургас от км 222+849 до км 225+522 километраж по проект /обход Поморие/ или от км 222+289.41 до км 224+962.32 километраж по съществуващ път се осъществява с повишено внимание поради изграждане на второ пътно платно. Движението на МПС се организира в двете ново изградени платна, като скоростта на движение е намалена до 70 км/ч в участъците на съществуващите кръстовища. Движението се регулира от пътни знаци. Срокът до 01.07.2018 г.; Движението в участъка Варна – Бургас от км 183+920 до км 184+595 се осъществява при стеснение на едното платно за движение поради ремонт на водосток. Работния участък е върху едната пътна лента с дължина до 50 м. Скоростта на движение се ограничена до 50 км/ч. Срок до 30.09.2018 г. Движението по път I-9 в участъка Ахелой – Поморие е ограничено и се осъществява по обходен маршрут: - За пътуващите Бургас – Варна: от пътен възел Бургас „Север“ по път III-906 – с. Лъка – гр. Каблешково, по път III-6009 гр. Каблешково – Ахелой и обратно. - За пътуващите от Ахелой до Поморие и обратно: Поморие – Каменар – Каблешково – Ахелой. Срок до 18.06.2018 г. ІV. СЪСТОЯНИЕ НА РЕПУБЛИКАНСКАТА ПЪТНА МРЕЖА: 1. Ремонтни дейности и временна организация на движението /ВОД/: ОПУ-Благоевград: Временно са въведени следните ограничения за движение на МПС: няма. Ремонтни дейности: няма. ОПУ-Бургас: Временно са въведени следните ограничения за движение на МПС: Път II - 99: Движението по път ІІ-99 Бургас – Царево при км 14+882 е забранено за МПС с тегло над 12 т. Движението се регулира от пътни знаци. Обходен маршрут: общинския път Черноморец – Созопол. Срок до 31.12.2018 г. Път III-908: Движението по път III-908 Варовник – Вълчаново ханче от км 20+400 до 39+300 е ограничено на МПС над 10 т. поради стесняване на пътното платно. Срок до 20.12.2018 г. Път III-7306: Движението по път ІІІ-7306 Черница – Сунгурларе – Чубра е ограничено за МПС над 10 т поради стесняване на пътното платно. Срок 20.12.2018 г. Ремонтни дейности: Път II-79: Движението по път II-79 в участъка Елхово – Бургас от км 38+000 до км 84+000 се осъществява с повишено внимание поради косене на банкети. Организацията на движението се регулира с пътни знаци. Срок до 15.06.2018 г.; Път II-99: Движението по път II-99 Крайморие – отбивката за Рибарско селище от км 0+000 до км 3+500 се осъществява с повишено внимание поради частични ремонтни дейности по асфалтовата настилка. Организацията на движението се сигнализира с пътни знаци. Срок до 15.06.2018 г. Път II-99: Движението по път II-99 в участъка Бургас – Созопол от км 0+000 до км 20+000 се осъществява с повишено внимание поради почистване под еластична ограда. Организацията на движението се сигнализира с пътни знаци. Срок до 15.06.2018 г. Път III-795: Движението по път III-795 в участъка Крумово градище – Карнобат от км 49+000 до км 53+000 се осъществява в една лента на определени участъци поради частични ремонтни дейности на асфалтовата настилка. Организацията на движение е сигнализирана с пътни знаци. Срок до 02.07.2018 г Път III-2085: Движението по път III-2085 Просеник – Гюльовци от км 20+000 до км 28+000 се осъществява в една лента на определени участъци поради частични ремонтни дейности на асфалтовата настилка. Организацията на движение е сигнализирана с пътни знаци.Срок до 21.06.2018 г.; Път III-5392: Движението по път III-5392 от км 5+800 до км 17+900 в участъка Камено-Братово се осъществява в една лента на определени участъци поради частични ремонтни дейности на асфалтовата настилка. Организацията на движение е сигнализирана с пътни знаци. Срок до 15.06.2018 г.; Път III-5393: Движението по път III-5393 в участъка пътен възел Камено – НХК от км 0+000 до км 1+500 се осъществява в една лента на определени участъци поради частични ремонтни дейности на асфалтовата настилка. Организацията на движение е сигнализирана с пътни знаци. Срок до 15.06.2018 г. Път III-7907: Движението по път III-7907 в участъка Тръстиково – надлез Братово от км 5+200 до км 16+200 се осъществява в една лента на определени участъци поради частични ремонтни дейности на асфалтовата настилка. Организацията на движение е сигнализирана с пътни знаци. Срок до 15.06.2018 г. Път III-7909: Движението по път III-7909 кв. „Горно Езерово“ – Братово от км 4+000 до км 12+000 се осъществява в една лента на определени участъци поради частични ремонтни дейности на асфалтовата настилка. Организацията на движение е сигнализирана с пътни знаци. Срок до 15.06.2018 г. Път III-9008: Движението по път III-9008 в участъка Деспред – п.в. Братово от км 11+130 до км 13+000 се осъществява в една лента на определени участъци поради частични ремонтни дейности на асфалтовата настилка. Организацията на движение е сигнализирана с пътни знаци. Срок до 15.06.2018 г. ОПУ-Варна: Временно са въведени следните ограничения за движение на МПС: няма. Ремонтни дейности: Път III-904: Движението по път III-904 Старо Оряхово – Гроздьово от км км 0+000 до км 17+377 се осъществява в една лента поради частични ремонтни дейности на асфалтовата настилка. Организацията за движение е сигнализирана с пътни знаци. Срок до 22.12.2018 г. ОПУ-В. Търново: Временно са въведени следните ограничения за движение на МПС: Път III-407: Движението по път ІІІ-407 Лозен – Полски Тръмбеш е ограничено за движението на МПС с обща маса над 12 т поради намален габарит на пътното тяло. Обходен маршрут: Лозен – Драганово – Янтра – Поликраище – Полски Тръмбеш; Срок до 11.01.2019 г. Път III-504: Движението по път III-504 Стефан Стамболово – Обединение в участъка от км 16+700 до км 26+113 е ограничено за всички МПС поради ремонтни дейности. Обходен маршрут: По път Стефан Стамболово – VTR1235 /за Полски Сеновец/, път I-5 /Полски Тръмбеш/, път-502 /Обединение/ и обратно. Срок до 30.06.2018 г. Път III-514: Ограничено е движението по път III-514 Г. Оряховица – Арбанаси от км 44+090 до км 46+474 поради ремонтни дейности. Обходен маршрут: по път II-53 от Г.Оряховица до пътен възел с път I-4 до с.Шереметя, по път VTR 1014 до с.Арбанаси и обратно. Срок до 20.08.2018 г. Път III-551: Движението по път ІІІ-551 Дебелец – Средни колиби – Елена е ограничено за МПС над 10 т поради намален габарит на пътното тяло. Обходен маршрут: Дебелец – В. Търново – Лясковски кантон – Миндя – Елена и обратно. Срок до 11.01.2018 г. Път III-4073: Движението по път ІІІ-4073 Царски извор – Драганово от км 0+000 до км 5+500 е ограничено поради свлачище. Обходен маршрут: Царски извор – Сушица – Драганово и обратно. Срок целогодишно. Срок до 11.01.2019 г. Път III-4082: Движението по път ІІІ-4082 Чешма – Кесарево е ограничено за МПС над 3,5 т поради намален габарит на пътното тяло. Срок до 11.01.2019 г. Обходен маршрут: Чешма – Сливовица – Горско Ново село – Джулюница – Кесарево. Ремонтни дейности: Път ІІІ-662: Движението по път ІІІ-662 Твърдица – Елена в участъка от км 47+800 до км 48+000 се осъществява в една лента поради пропадане на пътното платно и наличие на свлачище. Срок до 11.01.2019 г. ОПУ-Видин: Временно са въведени следните ограничения за движение на МПС: Път III-1411: Движението по път III-1411 с. Слана Бара – Видин при км 24+990 е ограничено за МПС над 5 т поради компрометирано експлоатационно състояние на мост. Обходен маршрут: Видин – път II-14 до пътно кръстовище на км 3+217 през с. Слана Бара до път III-1411. Срок до 30.07.2018 г. Път III-1411: Движението по път III-1411 с. Буковец – с. Слана бара от км 24+162 до км 26+664 в участъка между с. Буковец и с.Слана бара е ограничено поради авариен ремонт на мост над р. Тополовец. Обходен маршрут от Видин до с. Слана бара и обратно: Път I-1/Видин-Димово/, път II-14 /Видин-Кула/ до п.к. „Вила Пчела” при км 3+217, общински път, път III-1411 /с. Слана бара/. Срок до 30.06.2018 г. Ремонтни дейности: няма. ОПУ-Враца: Временно са въведени следните ограничения за движение на МПС: Път II-11: Движението по път ІІ-11 Оряхово – Лесковец – граница с област Плевен от км 118+000 до км 119+000 е ограничено за МПС над 3.5 т. поради свлачищни процеси и деформации в асфалтовата настилка. Обходен маршрут: Оряхово – Селановци /път ІІІ-306/ Галово – Остров /пътища ІV-ти клас/-път ІІ-11-граница Плевен. Срок 31.12.2018 г. Път ІІІ-161: Движението по път ІІІ-161 Ребърково – Люти дол от км 0+000 до км 8+700 се осъществява при стеснение в двете посоки и ограничение за движението на МПС над 12 т от км 0+000 до км 5+900 поради свлачищни процеси. Срок 31.12.2018 г. Път III-308: Движението по път ІІІ-308 Своде – Караш – Хубавене – Роман в участъка от село Караш до село Хубавене е ограничено поради свлачище от км 25+000 до км 25+200. Срок 31.12.2018 г. Обходен маршрут: Роман – Ябланица – Осикова Лъкавица – Правешка Лъкавица – Караш за пътуващите от Роман за Караш. Ябланица – Роман – Хубавене за пътуващите от София и Ловеч. Ремонтни дейности: Път ІІ-11: Движението по път ІІ-11 Мизия – Оряхово в гр. Оряхово от км 115+831 до км 117+403 е ограничено за всички автомобили поради ремонтни дейности по воден цикъл. Обходни маршрути: в направление Плевен – Ферибот Оряхово: За автомобили до 10 т. по улици в гр. Оряхово. За автомобили над 10 т.: по път III-306 през село Селановци, път II-11 Оряхово – Мизия през гр. Мизия, път II-15 Мизия – Оряхово – ферибот Оряхово. Движещите се в направление ферибот Оряхово – Плевен ползват същия маршрут. Ограничението е сигнализирано с пътни знаци, съгласно проект за временна организация. Срок до 26.08.2018 г. Път II-11: Движението по път II-11 Лом – Козлодуй в района на гр. Козлодуй от км 83+700 до км 89+009 е ограничено поради основен ремонт /рехабилитация/ на пътя. Обходен маршрут: По уличната мрежа на гр. Козлодуй Ограничението е сигнализирано с пътни знаци, съгласно проекта за временна организация. Срок 31.08.2018 г. Път ІIІ-101: Движението по път IІІ-101 Криводол – Палилула се осъществява в една лента поради частични ремонтни дейности на асфалтовата настилка. Участъкът е сигнализиран с пътни знаци. Срок 25.06.2018 г. Път III-101: Движението по път III-101 Михайлово – Хайредин – Гложене от км 66+000 до км 86+750 се извършва двупосочно в една лента поради частични ремонтни дейности на асфалтовата настилка. Работният участък е сигнализиран с пътни знаци. Срок до 12.07.2018 г. Път III-1002: Движението по път III-1002 Враца-Леденика се осъществява при стесняване на една от лентите за движение от км 5+150 до км 5+200 поради деформация на пътната настилка. Срок до 31.12.2018 г. Път III-1301: Движението по път III-1301 Криводол – Галатин от км 1+000 до км 2+700 се осъществява при стесняване на една от лентите поради частични ремонти на асфалтовата настилка и почистване на окопи. Срок до 18.06.2018 г. Път ІІІ-1306: Движението по път ІІІ-1306 Горно Пещене – /път ІІ-15/ от км 62+000 до км 62+300 се осъществява с повишено внимание поради възникнали свлачищни процеси. Една от лентите за движение е стеснена, като ограничението е сигнализирано с пътни знаци. Срок 31.12.2018 г. ОПУ-Габрово: Временно са въведени следните ограничения за движението на МПС: Път IІ-44: Движението по път IІ-44 Драгановци – Габрово от км 18+000 до км 18+965 е ограничено за товарни автомобили над 5 т. поради ремонт на пътно съоръжение при км 18+693. Движението по направление Габрово – Севлиево се организира по следния Обходен маршрут: Товарните автомобили над 5 т се отклоняват на пътен възел \"Попови\" по път III-5004 към с. Рязковци, оттам по път III-4403 към с. Козирог и по път III-4041 към гр. Севлиево. Поставена е необходимата сигнализация. Срок до 12.09.2018 г. Път IІ-44: Движението по път II-44 Севлиево – Габрово от км 18+000 до км 18+965 в района на с. Новаковци е ограничено за всички МПС поради ремонт на пътно съоръжение при км 18+693. Движението по направление Габрово – Севлиево се организира по следния Обходен маршрут: По път III-4402 през селата Горна Росица, Райновци, Враниловци и гр. Севлиево. Движението по направление Севлиево – Габрово е организирано по път III-4402 през селата Горна Росица, Гъбене, Райновци, Враниловци и гр. Габрово. Поставена е необходимата пътна сигнализация. Срок до 12.09.2018 г. Път III-403: Движението по път III-403 с. Кормянско – с. Малък Вършец при км 10+080 е ограничено за МПС с ширина, включително на товара, по-голяма от 3,30 м поради стеснен участък при мост над р. Крапец. Сигнализирано е с пътен знак В15. Обходен маршрут: за МПС над 3,30 м по път III-401 Граница Ловеч - /Кормянско – Малък Вършец/ - при км 46+800 по общински път до III-403 в с. Малък Вършец. Срок до 31.12.2018 г. Път III-3011: Движението по път III-3011 Крамолин – В. Търново от км 22+129 до км 28+380 е ограничено за МПС над 10 т поради намален габарит на пътното тяло при км 26+444. Срок до 30.06.2018 г. Път III-5004: Движението по път III-5004 Граница В. Търново – Дряново – Габрово – граница Ст. Загора от км 10+940 до км 11+829 съвпадащ с ул. Малина в гр. Габрово е ограничено поради извършване на строителни дейности. Обходен маршрут: за квартал Чехлевци: по път III-5004, път II-44, път III-4404. Поставена е необходимата сигнализация. Срок до 30.09.2018 г. Път III-5502: Движението по път III-5502 Ганчовец – Дряново от км 12+372 до км 12+500 е ограничено за всички МПС поради смяна на прелезна настилка на жп прелез с еластична настилка. Обходен маршрут: от с. Ганчовец в посока гр. Килифарево, гр. В. Търново и обратно движението се отклонява при км 12+605 на дясно по общински път за с. Зая до пресичане на път I-5 при км 122+688. На кръстовището се завива на дясно за гр. В. Търново, след което на разклона за с. Соколово се завива отново на дясно през общински пътища и достига до гр. Килифарево. Поставена е необходимата пътна сигнализация: Срок до 15.06.2018г. Ремонтни дейности: Път II-44: Движението по път II-44 Севлиево – Драгановци от км 0+000 до км 14+600 се осъществява с повишено внимание поради извършване на строително монтажни работи. Срок до 22.06.2019 г. Път II-44: Движението по път II-44 Севлиево – Драгановци от км 7+331 до км се 13+138 се осъществява в една лента поради ремонт на пътни съоръжения при км 7+331, км 8+693 и км 13+138 и укрепителна стена при км 11+735. Срок до 31.10.2018 г. Път II-44: Движението по път II-44 Драгановци – Габрово от км 14+600 до км 23+978,36 и от км 25+731 до км 28+972,75 се осъществява в едната лента или част от нея, както и по банкета поради извършване на ремонтни дейности на асфалтовата настилка. Поставена е необходимата пътна сигнализация. Срок до на 25.12.2018 г. Път II-44: Движението по път II-44 Драгановци – Габрово в участъка от км 16+970 до км 17+175 се осъществява в едната лента поради извършване на ремонт на пътно съоръжение при км 17+075. Ремонтът включва направа на стоманобетонна плоча, хидроизолация и полагане на нови пластове. Поставена е необходимата пътна сигнализация. Срок до 30.06.2018 г.; Път II-44: Движението по път II-44 Драгановци – Габрово в участъка от км 14+600 до км 23+978,36 и от км 25+731 до км 28+972,75 се осъществява поетапно двупосочно първо в дясната свободна лента, после в лявата пътна лента /без отбиване на движението/ поради извършване на ремонт на пътно съоръжение при км 20+484 Ремонтът включва направа на стоманобетонова плоча, хидроизолация и полагане на нови пластове. Поставена е необходимата пътна сигнализация. Срок до 30.06.2018 г.; Път III-5006: Движението по път III-5006 Габрово – Стоманеците при км 7+060 се осъществява с повишено внимание поради пропаднал участък на асфалтова настилка. Една от лентите за движение е стеснена, поставена е сигнализация. Срок до 30.06.2018 г. ОПУ-Добрич: Временно са въведени следните ограничения за движение на МПС: няма. Ремонтни дейности: Път II-29: Движението по път II-29 Варна – Добрич в участъка от км 25+830 до км 43+515 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Движението е регулирано с пътни знаци. Срок 30.06.2028 г. Път II-71: Движението по път II-71 Силистра – Добрич от км 36+760 до км 38+000 в района на с. Коларци се осъществява с повишено внимание поради пропадане на част от пътното тяло. Срок до 22.06.2018 г. Път II-71: Движението по път II-71 от км 80+500 до км 101+000 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Движението се регулира с пътни знаци. Срок 22.08.2018 г. Път II-97: Движението по път II-97 Околовръстен път на гр. Добрич от км 7+824 до км 16+539 се осъществява с повишено внимание поради ремонтни дейности на асфалтовата настилка. Движението се регулира с пътни знаци. Срок 30.09.2018 г. ОПУ-Кюстендил: Временно са въведени следните ограничения за движение на МПС: няма ограничения. Ремонтни дейности: Път ІІІ-107: Движението по път III-107 в района на Рилски манастир от км 27+600 до км 27+800 се осъществява в една лента поради свличане на скална маса на пътното платно. Участъкът е сигнализиран с пътни знаци. Срок до 15.06.2018 г.; Път III-107: Движението в района на Рила – Рилски Манастир – Кирилова Поляна от км 11+000 до км 37+000 се осъществява в една лента поради изсичане на храсти. Сигнализирано е с пътни знаци. Срок до 15.06.2018г. Път ІІІ-623: Движението по път ІІІ-623 в участъка Бобов дол – Жедна от км 14+800 до км 15+560 се осъществява с повишено внимание поради изграждане на ново трасе (усвояване на нови площи от км 14+850 до км 15+550). Сигнализирано съгласно проект за временна организация и безопасност на движението. Срок до 08.09.2018 г. Път ІІІ-6222: Движението по път ІІІ-6222 Смоличано – Пелатиково от км 10+000 до км 14+000 е ограничено поради пропадане на част от пътното платно при км 10+650, км 11+720, км 12+830 и км 13+360. Срок до 30.06.2018 г. ОПУ-Кърджали: Временно са въведени следните ограничения за движение на МПС: Път III-5009: Движението по път ІІІ-5009 Зорница – Бели пласт – Стремци – Черноочене – Кърджали е ограничено за МПС над 12 т. Обходен маршрут: по път I-5 Хасково – Кърджали и път III-507 Кърджали – Мост през с. Мост. Срок до 21.12.2018 г. Ремонтни дейности: Път III-865: Движението по път III-865 Ардино – с. Бойно от км 32+000 до км 49+500 се осъществява в една лента поради частични ремонтни дейности на асфалтовата настилка. Срок до 30.06.2018 г. ОПУ-Ловеч: Временно са въведени следните ограничения за движение на МПС: Път ІІ-35: Движението по път ІІ-35 Плевен – Троян в участъка на обходен път на гр. Ловеч от км 43+000 до км 44+400 е ограничено за всички МПС поради ремонтни работи в тунел „Ловеч”. Обходен маршрут за МПС до 12 тона: по улици през центъра на гр. Ловеч. Обходни маршрути за товарни автомобили над 12 т.: ? За движещите се за и от гр. Троян: от гр. Ловеч, пътен възел „Софийска” по път ІІІ-401 през с. Изворче и с. Соколово до път І-4 при с. Микре, по път І-4 до пътен възел „Абланица” и по път ІІ-35 за гр. Троян и обратно. Движещите се от Троян към Плевен ползват същия маршрут. ? За движещите се от гр. Варна и гр. Севлиево към гр. Ловеч и гр. Плевен от пътен възел Севлиево при км 85+700 на път І-4, по път ІІІ-403 Кормянско – Малък Вършец и път ІІІ-401 П. Славейково – Ловеч до гр. Ловеч, пътен възел „Баховица”. ? За движещите се от гр. Варна и гр. Севлиево към гр. Ловеч и гр. Плевен, които са пропуснали обхода по път ІІІ-403 и ІІІ-401, на път І-4 при пътен възел „Абланица” се насочват с табели Ж3 към кръстовището на път І-4 с път ІІІ-401 при с. Микре, от там по съществуващата организация към гр. Ловеч и гр. Плевен. Движението се регулира с пътни знаци. Срок до 30.11.2018 г. Път III-3505: Движението по път III-3505 Казачево – Стефаново от км 0+000 до км 8+500 е ограничено за МПС над 12 т поради пропадане на тротоар и подпорна стена при км 1+250 в с. Казачево, където има и стесняване на едната лента за движение. Водачите да се движат със съобразена скорост и повишено внимание. Срок до 30.06.2018 г. Ремонтни дейности: Път II-35: Движението по път II-35 Плевен – Кърнаре в град Троян от км 70+911 до км 73+201 е ограничено поради частичен ремонт на асфалтовата настилка. Затворено е платното за движение в посока Кърнаре, като движението се осъществява двупосочно в платното в посока Ловеч. Водачите да се движат със съобразена скорост. Срок 30.06.2018 г. Път ІІ-35: Движението по път ІІ-35 Плевен – Троян в района на обходен път на гр. Ловеч от км 37+000 до км 42+600 се осъществява в едно платно поради ремонтни дейности по настилката и мостовите съоръжения. Затворено за движение е платното посока Троян, като движението се осъществява двупосочно в платното посока Плевен. Движението се регулира с пътни знаци. Срок до 30.08.2018 г. Път II-35: Движението по път II-35 Разклон за Добродан - Троян в участъка от км 69+000 до км 69+200 се осъществява с повишено внимание поради частичен ремонт на асфалтовата настилка. Водачите да се движат със съобразена скорост. Срок до15.06.2018 г. Път III-305: Движението по път III-305 Садовец – Ъглен в участъка от км 25+000 до км 33+600 се осъществява с повишено внимание поради частичен ремонт на асфалтовата настилка. Водачите да се движат със съобразена скорост. Движението се регулира с пътни знаци. Срок 15.06.2018 г. Път III-3505: Движението по път III-3505 Стефаново – Велчево в участъка от км 13+431 до км 30+385 се осъществява с повишено внимание поради машинно и ръчно косене по банкети. Водачите да се движат със съобразена скорост. Срок 18.06.2018 г. ОПУ-Монтана: Временно са въведени следните ограничения за движение на МПС: Път II-81: Ограничено движение по път ІІ-81 Монтана – София през проход „Петрохан“ за автомобили над 12 т. Обходен маршрут: през гр. Своге. Срок до 10.01.2019 г. Път ІІІ-112: Движението по път ІІІ-112 Тополовец – Монтана е ограничено за МПС над 12 т поради изпълнение на строително-монтажни работи. Обходен маршрут: път І-1/Е-79/ Видин – Димово – Ружинци – Белотинци – Смоляновци – Монтана и обратно. Автомобилите до 12 тона да се движат с повишено внимание. Срок до 20.12.2018 г. Път III-8104: Движението по път ІІІ-8104 Замфирово – Пърличево от км 7+000 до км 7+700 е ограничено за МПС над 12 т поради пропадане на част от едната лента и банкета. Движението се осъществява двупосочно в една лента. Скоростта на движение е ограничена до 50 км/ч и е сигнализирано с пътни знаци. Обходен маршрут: по път ІІ-81 Боровци – Благово – Монтана, по път І-1 /Е-79/ Монтана – Сумер, по път ІІІ-1621 и път ІІІ-8104 Сумер – Пърличево и обратно.Срок до 26.06.2018 г. Ремонтни дейности: Път ІІ-11: Движението по път ІІ-11 Сливата – Орсоя при км 28+000 се осъществява двупосочно в една лента поради почистване на земни окопи и изграждане под окопен дренаж. Движението се регулира от сигналисти. Срок до 18.06.2018 г.; Път ІІ-81: Движението по път ІІ-81 Бързия – Лом от км 71+560 до км 144+205 се осъществява двупосочно в една лента на определени участъци поради косене на трева, кастрене на храсти и дървета, почистване на банкети и окопи. Движението е сигнализирано с пътни знаци. Водачите на МПС да се движат с повишено внимание и съобразена скорост. Срок до 18.06.2018 г. Път ІІ-81: Движението по път ІІ-81 Петрохан – Бързия при км 54+500 се осъществява двупосочно в една лента поради срутване на водосток и подпорна стена. Движението е сигнализирано с пътни знаци. Срок до 02.07.2018 г. ОПУ-Пазарджик: Временно са въведени следните ограничения за движение на МПС: Път III-3704: Движението по път III-3704 Пазарджик – Ветрен при км 11+485 в с. Бошуля е ограничено за МПС над 10 т. Обходен маршрут: гр. Пазарджик, път I-8 с. Звъничево – Септемврийски ханчета, път III-8402 гр. Септември, кръгово кръстовище с път III-3704 с. Бошуля. Срок до 18.09.2018 г. Ремонтни дейности: Път III-606: Движението по път III-606 Копривщица – Стрелча от км 23+300 до км 32+800 се осъществява в една лента двупосочно поради частични ремонтни дейности на асфалтовата настилка. Срок до 15.06.2018 г. Път III-8004: Движението по път III-8004 с. Мало Конаре – Огняново – Исперихово от км 0+000 до км 15+000 се осъществява в една лента двупосочно поради частични ремонтни дейности на асфалтовата настилка. Срок 14.06.2018 г. ОПУ-Перник: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-637: Движението по път ІІІ-637 от с. Мрамор до разклон за с. Лева река е ограничено за МПС над 10 т. Срок до 30.06.2018 г. Ремонтни дейности: Път ІІ-63: Движението по път ІІ-63 Брезник – Трън в участъка преди влизането в гр. Трън от км 46+300 до км 46+350 се осъществява в една лента поради пропадане на част от банкета. Движението е регулирано с пътни знаци. Срок до 30.06.2018 г. ОПУ-Плевен: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-301: Движението по път III-301 край регулация с. Козар Белене – начало регулация гр. Левски от км 1+750 до км 5+753 е ограничено за МПС общо тегло над 7 т. Обходен маршрут: път III-303 Българене – Малчика – Аспарухово – Левски. Срок – целогодишно. Път ІІІ-304: Движението по път III-304 Изгрев – Трънчовица – Бацова махала – Новачене – Дебово от км 0+030 до км 24+650 е ограничено транзитното движение на МПС над 15 т. Обходен маршрут: по път ІІ-34 Плевен – Никопол. Срок – целогодишно. Път ІІІ-306: Движението по път III-306 Луковит – Оряхово в участъка Червен бряг – Чомаковци от км 9+715 до км 19+207 е ограничено поради демонтиране стоманен мост над река Искър преди с. Чомаковци. Обходен маршрут: (Кнежа – Искър – Долни Дъбник – Телиш – Луковит) За движещите се МПС по път I-3 Бяла-Ботевград от гр. Луковит транзитно през гр. Червен бряг към с. Чомаковци, начало обход с кръстовище с РП III-306, в гр. Луковит, км 138+767, оттам отбивния маршрут следва трасето на път I-3 през с. Радомирци до обхода на гр. Долни Дъбник, гр. Искър и гр. Кнежа до кръстовище с път III-306 в гр. Кнежа и след това по трасето на път III-306 до с. Чомаковци. Срок до 04.07.2019 г. Път ІІІ-3004: Движението по път III-3004 Опанец – Долна Митрополия от км 0+000 до км 6+125 в района на с. Опанец е ограничено транзитно движение на МПС над 3.5 т. Обходен маршрут: по път І-3 Бяла – Плевен – Ботевград (от п.в. \"КАТ\" на км 88+973 към п.в. на км 95+099). Срок – целогодишно. Път ІІІ-3005: Движението по път III-3005 Ясен – Търнене – Градина в района на с. Ясен от км 1+793 до км 4+223 е ограничено за движение на МПС над 3.5 т, осигурен е сигнализиран обходен маршрут; Срок – целогодишно. Път ІІІ-3005: Движението по път III-3005 Ясен – Търнене – Градина – Петърница – Бъркач – Беглеж, в района на с. Беглеж от км 21+062 до км 27+123 е ограничено за МПС над 8 т. Обходен маршрут: път ІІІ-3502 Брестовец – Горталово – Беглеж – Бежаново – Ъглен. Срок – целогодишно. Път ІІІ-3006: Движението по път III-3006 Радомирци – Рупци – Червен бряг от км 8+904 до км 9+221 в участъка на свлачище в землището на гр. Червен бряг е ограничено за МПС над 12 т. Обходен маршрут: по път І-3 до гр. Луковит, кръстовище с път ІІІ-306, дясно, до гр. Червен бряг и обратно. Срок – целогодишно. Ремонтни дейности: Път ІІ-13: Движението по път II-13 Бяла Слатина-Долни Дъбник в района на Кнежа-Искър от км 79+500 до км 83+000 се осъществява с регулиране в едната лента поради асфалтиране. Срок до 18.06.2018 г. Път ІІІ-3501: Движението по път III-3501, Згалево-Летница в района на Пордим-Каменец от км 16+500 до км 32+600 се осъществява с повишено внимание поради частично асфалтиране. Срок до 14.06.2018 г. Път ІІ-35: Движението по път ІІ-35 Плевен – Ловеч от км 13+600 до км 25+384 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Движението е сигнализирано с пътни знаци. Срок до 15.09.2018 г. ОПУ-Пловдив: Временно са въведени следните ограничения за движение на МПС: Път II-56: Движението по път II-56 Раковски – Пловдив при пътен възел Пловдив-изток е ограничено за тежкотоварните МПС с тегло над 12 тона. Поради ремонтни дейности на настилката на АМ „Тракия\" тежкотоварните МПС с тегло над 12 тона се отклоняват по обходни маршрути: За посока Пловдив – Бургас по път II-56 Стряма - Брезово до път I-6. За посока Стряма – Бургас по път II-56, път I-8, път II-66, път III-667 и включване на АМ „Тракия“ при км 165 на пътен възел „Плодовитово“. Срок до 30.06.2018 г. Път II-86: Движението по път II-86 Пловдив – Асеновград от изхода на гр. Пловдив до гр. Асеновград се извършва двупосочно в едното платно в посока Асеновград поради ремонтни дейности в участъка. Срок до 15.07.2018 г. Път II-86: Движението по път II-86 Асеновград – Нареченски бани е ограничено за МПС с височина над 4 м. през тунелите. Обходен маршрут: път III-866 Кричим – Девин. Път ІІІ-667: Движението по път III-667 Плодовитово – Първомай – Асеновград при км 6+832 в района на мост над р. Марица е ограничено за МПС над 5 т поради намален габарит на пътното платно на стоманения мост на р. Марица. Обходен маршрут: път ІІ-66 Стара Загора – Поповица и път І-8 София – Пловдив – Свиленград. Път III-804: Движението по път III-804 Поповица – Болярци е ограничено за МПС над 12 т поради намален габарит на пътното платно на мост в с. Поповица. Срок до 21.12.2018 г. Път III-8611: Движението по път III-8611 Белица – Загражден – Давидково в участъка от км 13+500 от Държавно ловно стопанство ”Кормисош” след с. Белица до границата с област Смолян при км 18+431 е ограничено за всички МПС. Срок до 21.12.2018 г. Ремонтни дейности: ОПУ-Разград: Временно са въведени следните ограничения за движение на МПС: Ремонтни дейности: Път III-205: Движение по път III-205 гр. Разград – с. Ясеновец от км 0+000 до км 7+480 се осъществява в една лента поради частични ремонтни дейности на асфалтовата настилка. Движението в района се регулира от сигналисти. Срок ад 19.06.2018 г. Път III-205: Движение по път III-205 Исперих – Стефан Караджа в участъка между гр. Исперих и с. Свещари от км 33+855 до км 39+250 се осъществява в една лента поради частични ремонтни дейности на асфалтовата настилка. Движението в района се регулира от сигналисти. Срок до 22.06.2018 г. Път III-2002: Движение по път III-2002 Цар Калоян – Костанденец от км 0+000 до км 7+900 се осъществява в една лента поради частични ремонтни дейности на асфалтовата настилка. Движението в района се регулира от сигналисти. Срок до 22.06.2018 г. ОПУ-Русе: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-202: Движението по път III-202 Русе – Щръклево – Нисово – Кацелово при км 36+945 е ограничено за МПС над 10 т поради компрометирано експлоатационно състояние на мост до с. Кацелово при км 36+945 над р. Черни Лом. Едната лента е затворена за движение и е въведен пропускателен режим по свободната лента за движение. Въведено е ограничение на скоростта 40 км/ч. Срок до 30.10.2018 г. Ремонтни дейности: Път II-21: Движението по път ІІ-21 Русе – Мартен от км 0+000 до км 0+293 се осъществява с повишено внимание и ограничение на скоростта до 40 км/ч поради ремонтни дейности на пътното платно. Участъкът е сигнализиран със светлинна, вертикална и хоризонтална сигнализация. Срок до 10.09.2018 г. Път II-54: Движението по път гара Бяла – Ценово от км 0+000 до км 13+100 се осъществява с повишено внимание поради рязане на храсти, профилиране на пътни банкети, почистване на канавки и частични ремонтни дейности по асфалтовата настилка. Срок до 15.06.2018 г.; Път III-501: Движението по път ІІІ-501 Русе – Басарбово при км 5+976 се извършва в едната лента с пропускателен режим поради авариен ремонт на дясна тротоарна конзола на мостово съоръжение. Участъкът е сигнализиран съгласно Наредба №3 за ВОБД. Въведено е ограничение на скоростта до 40 км/ч. Срок до 29.06.2018 г. ОПУ-Силистра: Временно са въведени следните ограничения за движение на МПС: Път III-701:Ограничено движение по път ІІІ-701 в участъка Секулово – Тодор Икономово от км 9+454 до км 16+353 за МПС над 3,5 т поради компрометирано състояние на мостово съоръжение. Обходен маршрут за МПС над 3,5 тона: през общински път 70009 Секулово – Прохлада – Браничево, път І-7 Браничево – Пристое – Каолиново, път ІІІ-7005 Каолиново – Тодор Икономово и обратно. Срок до 30.06.2018 г. Ремонтни дейности: Път ІІІ-235: Движението по път ІІІ-235 Зафирово – М. Преславец от км 39+117 до км 52+970 се осъществява в една лента с повишено внимание поради частичен ремонт на настилката и подмяна на бордюри. Срок до 20.11.2018г. Път ІІІ-2307: Движението по път ІІІ-2307 с. Овен – Главиница, в участъка с. Овен – с. Руйно, от км 0+000 до км 6+209 се осъществява в една лента, поради превантивен ремонт. Движението се регулира със сигналисти, пътни знаци и конуси. Срок до 20.11.2018 г. ОПУ-Сливен: Временно са въведени следните ограничения за движение на МПС: няма. Ремонтни дейности: Път ІІ-57: Движението по път ІІ-57 в участъка от с. Пет могили до с. Новоселец от км 31+900 до км 40+650 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка, СПР по два броя съоръжения и отводнителни дейности. Движението се регулира с пътни знаци. Срок до 01.02.2019 г. ОПУ-Смолян: Временно са въведени следните ограничения за движение на МПС: Път II-86: Движението по път ІІ-86 гр. Смолян – с. Средногорци от км 108+350 /с. Влахово/ до км 109+450 /разклона за с. Тикале/ е ограничено за всички МПС поради срутване на скална маса на пътното платно. Обходен маршрут: Смолян - Чокманово - Смилян - Рудозем - Средногорци и обратно. Срок до 31.10.2018 г. Път II-86: Движението на МПС под 12 тона по път ІІ-86 гр. Смолян – с. Средногорци в района на свлачище при км 109+450 се осъществява по ново изграден обходен общински път между с. Влахово, отклонението за с. Тикале и път II-86. Срок до 31.08.2018 г. Път III-861: Движението по път III-861 в отсечката гр. Лъки – пътно кръстовище за хижа Момчил юнак е ограничено за МПС с тегло над 12 т поради намален габарит на пътното тяло. Срок до 31.10.2018 г. Път ІІІ-8631: Движението по път ІІІ-8631 Момчиловци – Славейно – местност Момина вода от км 0+000 до км 5+993 е ограничено да се движат автомобилите с маса над 12 т. без ремаркета и полуремаркета, поради стеснен габарит. Движението в района се регулира с пътни знаци. Срок до 31.10.2018 г. Път ІІІ-8683: Движението по път ІІІ-8683 с. Арда – с. Горна Арда от км 27+000 до км 29+500 е ограничено за МПС с тегло над 10 т поради пропадане и стеснение на една от пътните ленти. Движението в района се регулира с пътни знаци. Срок до 31.10.2018 г. Ремонтни дейности: Път III-866: Движението по път III-866 Широка лъка – Девин при км 37+800 се осъществява с повишено внимание поради пропаднал на банкет с дължина 10 м. Срок до 30.06.2018 г. ОПУ-София: Временно са въведени следните ограничения за движение на МПС: Път II-81: Ограничено движение по път ІІ-81 Монтана – София през проход „Петрохан“ за автомобили над 12 т. Обходен маршрут: през гр. Своге. Срок до 31.03.2019 г. Път ІІ-82: Движението по път II-82 Костенец – Самоков от км 0+000 до км 39+176 е ограничено за товарни МПС над 10 т в двете посоки. Срок до 30.09.2018 г. Път ІІІ-3701: Движението по път III-3701 в участък от края на с. Ямна до края на област Ловеч от км 16+600 до км 22+300 е ограничено за всички МПС поради свлачищни процеси. Обходен маршрут: път II-37 Етрополе – Лъга – Джурово, път I-3 Джурово – Ябланица граница област Ловеч, път III-358 Ябланица – Гложене, път III-3701 Гложене – Черни Вит. Срок до 30.09.2018 г. Път ІІІ-8001: Движението по път III-8001 Беренде извор – Беренде от км 4+700 до км 9+410 е ограничено за движение на МПС поради намален габарит на пътното платно. Срок до 31.08.2018 г. Път ІІІ-8102: Движението по път III-8102 Чибаовци – Свидня от км 10+000 до км 16+750 е ограничено поради активирали се свлачища. Обходен маршрут: до Чибаовци да се ползва път II-81 до Бучин проход, път III-164 Бучин проход – Искрец – Свидня. Срок до 30.09.2018 г. Ремонтни дейности: Път II-18: Софийски околовръстен път /СОП/: Движението по пътна връзка Цариградско шосе - АМ \"Хемус\" при км 35+050 на Софийски околовръстен път /СОП/ е ограничено поради преасфалтиране на пътното тяло. Движението се осъществява по следните Обходни маршрути: бул \"Цариградско шосе\" - ул. \"Патриарх Герман\" - СОП и бул. \"Цариградско шосе\" - ул. \"Стар Лозенски път\" - СОП. Срок до 15.06.2018 г. Път II-82: Движението по път II-82 Боровец – Самоков от км 27+030 до км 34+715 се осъществява с повишено внимание поради частични ремонтни дейности. Срок 15.06.2018 г. ОПУ-Стара Загора: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-807: Движението по път III-807 гр. Чирпан – с. Върбица в участъка с. Скобелево – с. Зетьово е ограничено за всички МПС поради аварирал мост над река Марица при км 7+600. Обходни маршрути: - път ІІ-66 Поповица – Плодовитово – Първомай – Скобелево; - път ІІ-66 Чирпан – Плодовитово – Първомай – Скобелево; - Скобелево – Първомай – Плодовитово – път ІІ-66. Срок до 07.01.2019 г. Път ІІІ-5031: Движението по път III-5031 Опан – Гълъбово е ограничено на МПС над 10 т. Обходен маршрут: път І-5 Стара Загора – Димитровград и път ІІІ-554 Раднево – Гълъбово. Ремонтни дейности: няма. ОПУ-Търговище: Временно са въведени следните ограничения за движение на МПС: Път III-4009: Движението по път III-4009 Лиляк – Пресиян от км 7+484 до км 15+230 е ограничено за МПС над 5 т поради свлачище в района на с. Александрово. Участъкът е сигнализиран с пътни знаци. Срок до 31.08.2018 г. Път III-4082: Движението на МПС над 3,5 т. по път III-4082 Капище-Банковец от км 0+000 до 11+300 е ограничено поради ремонт на мост. Срок до 30.06.2018 г. Ремонтни дейности: Път III-202: Движението по път III-202 Опака – Попово от км 52+553 до км 66+144 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Срок до 30.08.2018 г. Път III-4009: Движението по път III-4009 Лиляк – Александрово от км 9+800 до 10+200 се осъществява в една лента поради активизирано свлачище. Участъкът е сигнализиран с пътни знаци. Срок до 31.08.2018 г. Път III-5102: Движението по път IІI-5102 Мировец – Буховци – Острец – Надарево – Дългач – Певец от км 4+410 до км 28+825 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Срок до 30.10.2018 г. ОПУ-Хасково: Временно са въведени следните ограничения за движение на МПС: Път III-597: Движение по път III-597 Ивайловград – Дъбовец – Малко градище – Лозен – Любимец при км 56+850 в гр. Любимец е ограничено за всички МПС поради закрит ж.п. прелез. Обходен маршрут: гр. Любимец – с. Сива река – с. Малко градище – гр. Ивайловград. Срок до 20.12.2018 г. Път III-5009: Движението на МПС над 12 т. по път III-5009 Козлец – Кърджали от км 0+000 до км 26+080 e ограничено. Срок до 21.12.2018 г. Ремонтни дейности: няма. ОПУ-Шумен: Временно са въведени следните ограничения за движение на МПС: Път III-701:Ограничено е движението по път ІІІ-701 в участъка Секулово – Тодор Икономово от км 9+454 до км 16+353 за МПС над 3,5 т, поради компрометирано състояние на мостово съоръжение. Обходен маршрут: за МПС над 3,5 тона: през общински път 70009 Секулово – Прохлада – Браничево, път І-7 Браничево – Пристое – Каолиново, път ІІІ-7005 Каолиново – Тодор Икономово и обратно. Срок до 30.06.2018 г. Път ІІІ-731: Движението по път III-731 Радко Димитриево – Друмево e ограничено за МПС над 10 т поради свлачищни процеси. Обходен маршрут: Шумен – Овчарово – Друмево. Срок до 30.06.2018 г. Ремонтни дейности: няма. ОПУ-Ямбол: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-7008: Движението по път III-7008 Елхово – Изгрев от км 2+440 до км 2+560 е ограничено поради компрометирано експлоатационно състояние на дървен мост над р. Тунджа. Обходен маршрут: по изграден обходен път до моста с ограничение на скоростта до 30 км/ч. Срок до 30.06.2018 г. Ремонтни дейности: Път ІІІ-7008: Движението по път III-7008 Малък манастир – Голям манастир от км 18+059 до км 18+123 се осъществява в една лента поради пропаднала настилка и пропаднал насип. Движението се регулира чрез пътни знаци. Срок до 30.06.2018 г. Път III-7072: Движението по път III-7072 Ямбол – Недялско от км 0+000 до км 26+550 се осъществява двупосочно в една лента поради частични ремонтни дейности на асфалтовата настилка. Участъкът е сигнализиран с пътни знаци. Водачите да се движат с повишено внимание и съобразена скорост в свободната лента, съобразно създадената организация на движение. Срок до 15.06.2018 г. Път III-7906: Движението по път III-7906 Горска поляна – Болярово от км 13+500 до км 26+800 се осъществява двупосочно в една лента поради частични ремонтни дейности на асфалтовата настилка. Участъкът е сигнализиран с пътни знаци. Водачите да се движат с повишено внимание и съобразена скорост в свободната лента, съобразно създадената организация на движение. Срок до 15.06.2018 г. 2. Опасност от падащи камъни: Искърско дефиле; Кресненско дефиле; проход на Републиката; път І-1 /Е-79/ Мездра-Ботевград, Видин-Монтана и в участъците от км 321+400 до км 321+500 и от км 352+650 до км 352+750; път I-4 София-Варна при с. Пролаз и Коритна-Български Извор-Микре; път I-5 /Е 85/ В. Търново-Дряново-Габрово-Шипка; път І-6 Коняво-разклон Клапаровци и София-Карлово-Бургас, проходи „Козница” и „Стражата”; път I-8 при кръстовище за с. Габровица; път I-9 Крушевец-М.Търново; път ІІ-19 Симитли- Г. Делчев; път II-35 Троян-Кърнаре; път II-37 Пещера-Батак-Ш. Поляна; път II-53 Стара река-Сливен; път ІІ-62 Самоков-Дупница /местност Дервена/; път ІІ-82 Самоков-София /Г.Окол-Пасарел-Кокаляне/; път II-84 Варвара-гара Костандово /кръстовище за Св. Петка/; път ІІ-86 Асеновград-Смолян; път ІІІ-102 Превала-Монтана; път ІІІ-104 Бобошево-Четирци; път ІІІ-107 Рила-Рилски Манастир; път III-305 Дерманци-Торос-Гложене; път ІІІ-488 Градец-Ичера-Сливен; път ІІІ-601 Горановци-Олтоманци; път ІІІ-606 в района на Копривщица; път ІІІ-622 Друмохар-Ваксево; път III-842 Юндола-Голямо Белово; път ІІІ-861 Юговско ханче-Югово-Лъки-Здравец; път ІІІ-865; Стояново-Ардино; път ІІІ-866 Смолян-Кричим-Стамболийски-път І-8; път ІІІ-3011 стената на яз. „Ал. Стамболийски”; път ІІІ-8611 Белица-Загражден, всички пътища на област Смолян; път II-55 от км 34+900 до км 45+000 на Прохода на Републиката има опасност от свличане на скални и земни маси; път ІІ-73 Шумен-Карнобат има опасност от свличане на скални и земни маси. Шофьорите да се движат с повишено внимание по тези участъци. Ситуационен и координационен център на Агенция „Пътна инфраструктура”", "date": "2018.06.13", "title": "Виж актуалната обстановка по пътищата"}
{"url": "https://www.24chasa.bg/novini/article/6911422", "text": "Районна прокуратура-Казанлък внесе в съда обвинителен акт спрямо 16-годишна родилка. Това съобщиха от пресцентъра на прокуратурата. Тя е обвинена за това, че на 1.03.2018 г., в землището на село С., общ. Казанлък, обл. Стара Загора умишлено е умъртвила новородената си рожба. Детето било от мъжки пол и загубило живота си веднага след раждането. Майката убила детето си чрез удушаване. По време на разследването и при предявяване на обвинението обвиняемата е изразила съжаление за случилото се. Разследването е проведено в рамките на двумесечен срок, през който са събрани необходимите доказателства за предаване обвиняемата на съд. Предстои Районен съд-Казанлък да насрочи първото заседание по делото.", "date": "2018.06.13", "title": "Прокуратурата в Казанлък обвини 16-годишната Петя, удушила бебето си"}
{"url": "https://www.24chasa.bg/novini/article/6911424", "text": "Втора употреба дамска чанта на „Хермес Бъркин” беше продадена за 217 144 долара в Лондон, съобщи Би Би Си, цитирана от Канал 3. Това е нов рекорд за Европа за дамска чанта, продадена на аукцион. Световният рекорд за най-скъпо продадена дамска чанта също се държи от тази марка с 380 000 долара, дадени от купувач в Хонконг през 2017 г. За първи път се предлага чанта на Бъркин на аукцион в Европа, казва Матю Рубингер, собственик на международна фирма за аукциони. Чантата е изработена през 2008 г. от кожа на нилски крокодил, а закопчалките са изработени от бяло злато и диаманти. Тя е оценена като „втора степен качество” и без видими дефекти. Широка е около 30 см, като е по-малка от стандартните чанти за марката. Нова чанта Бъркин може да струва около 9 000 долара. Но въпреки това не е особено лесно да се купят, тъй като много известни личности чакат на опашка, за да се сдобият с такава чанта", "date": "2018.06.13", "title": "Продадоха дамска чанта втора употреба за  217 144 долара"}
{"url": "https://www.24chasa.bg/novini/article/6911463", "text": "Депутатката от партия Сръбска листа Йелена Бонтич оглавява списъка на най-богатите хора в косовските институции с декларирани спестявания от 56 милиона евро, предаде агенция МИА, цитирана от БТА. Освен милионите на сметката в Сръбска търговска банка в Лепосавич Бонтич е декларирала и 22 хиляди евро депозит в Нова люблянска банка. Депутатката има и апартамент на стойност 20 хиляди евро.", "date": "2018.06.13", "title": "Депутатка от косовска партия декларира, че има 56 милиона евро в банка"}
{"url": "https://www.24chasa.bg/novini/article/6911394", "text": "Грузинският министър-председател Гиорги Квирикашвили подаде днес оставка заради разногласия с лидера на управляващата партия Бидзина Иванишвили, който е бивш премиер и най-богатият човек в Грузия, предадоха Ройтерс и ТАСС. \"Реших да се оттегля като министър-председател на Грузия\", каза Квирикашвили, който заемаше поста от 30 декември 2015 г, предава БТА. \"Имахме някои разногласия с лидера на управляващата партия\", заяви той. \"Мисля, че сега идва момент, когато лидерът на партията би трябвало да получи възможност да попълни нов кабинет\", каза Квирикашвили в изявление по телевизията.                                                                                                                                                                                                                                                             ", "date": "2018.06.13", "title": "Премиерът на Грузия подаде оставка (Обновена)"}
