{"url": "https://www.24chasa.bg/novini/article/8001299", "text": "Изборите през годината бяха спечелени от ГЕРБ, което показва, че успяваме да убедим хората, че това, което предлагаме е нещо добро за тях. Това каза председателят на 44-ото Народно събрание Цвета Караянчева в „Годината“ по „Дарик“ радио, предава  . Председателят на Народното събрание коментира двата избора през годината. „Два вида избора, и двата спечелени от ГЕРБ. Това показва, че все още успяваме да убедим хората, че това, което предлагаме е нещо добро за тях. Евроизборите бяха много кални. Местните избори бяха малко по-различни, защото всеки град има своя местна политика и местна кампания. Отново резултатът беше в полза на ГЕРБ“, допълни още Караянчева. По отношение на машинното гласуване, Караянчева уточни, че то не е панацея. Председателят на парламента коментира и темата за партийните субсидии.Тя поясни, че управляващите не са избрали парите, а диалога. „Едва, когато направихме 1 лв. субсидията, тогава другите партиите решиха да се включат в дебата“, допълни тя. Според нея този дебат трябва да излезе, защото още по време на референдума партиите са считали, че не е необходимо да обясняват на хората какво се случва, защото са мислили, че нещата се разбират. „Общо взето се скрихме от обясненията, за да не бъдем критикувани от едно шоу. Сега виждаме, че 1 лв. субсидия е малко, но трябва да има ясен разчет“, каза още Караянчева. Според Караянчева думата на 2019 г. е Брекзит „Искам да допълня и една друга дума – протести. Те тази година бяха навсякъде по света от Хонконг до жълтите жилетки в Париж, от Барселона до Латинска Америка хората протестират срещу статуквото за определени права“, каза още Караянчева. Тя посочи,че протестът на майките на децата с увреждания е бил справедлив. „В годините техните проблеми не бяха решавани дълго време“, допълни още Караянчева. Във връзка с отлагането на Закона за социалните услуги, председателят на парламента обясни, че министър Деница Сачева ще направи сериозна обиколка в България, за да обясни точно какво се случва в този закон и да чуе какви са проблемите, които хората изтъкват. „Може би понякога от неразбиране, от незнание, от недоизказаност, се случват такива протести. Мисля, че има смисъл да не упорстваме, а да направим така, че хората да бъдат информирани. Няма нищо да загубим с още 6 месеца“, посочи още Караянчева. Според нея думата на 2020 г. ще бъде климат.", "date": "2019.12.21", "title": "Караянчева: 1 лв. субсидия е малко, но трябва да има ясен разчет (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/8000356", "text": "Компанията Фейсбук съобщи, че е осуетила две операции с цел манипулиране на общественото мнение, разбивайки по-специално мрежа, управлявана от територията на Виетнам и САЩ, която изпращала до американците послания в подкрепа на президента Доналд Тръмп, предадoха Франс прес и БТА. Интернет гигантът е заличил над 600 акаунта във Фейсбук и Инстаграм. В тези страници, групи и профили са били споделяни главно текстове на медийната групировка \"Епок таймс\" (свързана с духовното движение Фалун Гонг, забранено в Китай) и на Би Ел - американска пропрезидентски настроена медия. Лицата, замесени в тази кампания, са използвали фалшиви профили, за да управляват своите страници и групи, да разпространяват постове автоматично и да пренасочват потребителите към други сайтове, уточни Натаниъл Глайкър, ръководител на политиките за киберсигурност на Фейсбук. В някои профили били качени и снимки, генерирани от изкуствен интелект, с цел извършителите да се представят за американци. Те споделяли текстове, изображения и монтажи на теми, свързани с политиката на САЩ, процедурата за импийчмънт на Доналд Тръмп, религията, търговията и семейните ценности. Другата операция, прекратена от Фейсбук, е била ръководена от територията на Грузия и насочена към жителите на тази кавказка страна, разтърсвана през последните седмици от тежка политическа криза. През октомври социалната мрежа заяви, че е блокирала 4 операции за манипулиране на общественото мнение, осъществявани от групи, подкрепяни от Иран и Русия, както и друга дезинформационна операция, водена от руска територия в ред африкански държави.", "date": "2019.12.21", "title": "Фейсбук е осуетила две операции за манипулиране на общественото мнение"}
{"url": "https://www.24chasa.bg/novini/article/8000375", "text": "Руският \"Газпром\" ще подпише междуоператорско споразумение с компанията оператор на украинската газотранспортна система, а украинската държавна газова компания \"Нафтогаз\" - транспортно споразумение, с което ще резервира мощности от системата за пренос на газ. Това съобщи пред журналисти шефът на \"Газпром\" Алексей Милер, цитиран от ТАСС и БТА. Организирайки транзита, \"Нафтогаз\" ще действа като агент на \"Газпром\" и ще поеме рисковете на преходния период. Компанията агент ще запази за 5 години напред транспортни мощности в размер на 225 милиарда кубични метра, включително 65 милиарда куб. м за 2020 г. и по 40 милиарда куб. м за 2021 и следващите години, \"при условие че бъдат установени конкурентни тарифи\", каза Милер. \"Газпром\" и партньорите му от Украйна подготвят днес във Виена текста на междуоператорското споразумение, уточни той. Както предвижда протоколът за газово сътрудничество, \"Газпром\" и \"Нафтогаз\" ще подпишат споразумение за уреждане на взаимните претенции по влезлите в сила договори и \"така ще бъде възстановен балансът на интереси между страните\", посочи Милер. Този документ ще включва отказ от нови претенции, оттегляне на арбитражните и съдебните искове, по които няма окончателни решения, и ще предвиди плащания по окончателното решение, взето от Стокхолмския арбитраж, каза той. \"Газпром\" и правителството в Киев смятат да подпишат помирително споразумение, така че Антимонополният комитет на Украйна за оттегли претенциите си. Руският газов холдинг може да плати на Украйна \"близо 2,9 милиарда щатски долара заедно с глобите\" в резултат на окончателно решени вече съдебни спорове с \"Нафтогаз\", каза говорител на \"Газпром\".", "date": "2019.12.21", "title": "\"Нафтогаз\" ще запази за \"Газпром\" мощности от газопреносната система на Украйна"}
{"url": "https://www.24chasa.bg/novini/article/8000429", "text": "Булевард \"Мария Луиза\" да стане пешеходен, а парк и зала за концерти ще променят облика на Централната жп гара в столицата. Идеята е трафикът да се изнесе по бъдещия пробив на бул. \"Данаил Николаев\" от Сточна гара до Централна гара, обясни главният архитект на София Здравко Здравков а представянето на бюджета на столицата за 2020 г. В тази зона ще бъде вторичния градски център, а проекта на архитектурно студио \"А и А архитекти\" ще се реализира на три етапа, припомни още арх. Здравков. Тепърва там ще се прави подробен устройствен план. Първо ще се изгражда зоната около Централна гара до Лъвов мост, а след това да се продължи до пл. \"Св. Неделя\". \"Пространството около Централна жп гара е на 15 минути пеша от \"Св. Неделя\". Чисто географски във времето бул. \"Сливница\" и жп гарата са се превърнали в градски бариери, които чрез правилни градоустройствени намеси, бихме могли да ги преодолеем и да променим отношението изобщо към тази част на града\", каза още главният архитект на столицата. През януари се очаква да дойдат и експерти от студиото на световноизвестния италиански архитект Масимилиано Фуксас спечели конкурса за нова визия на пл. “Св. Неделя”. Важна задача ще бъде и въвеждането на концептуалния проект за социализацията на Централна минерална баня. В Столична библиотека пък предстои сериозен ремонт, ще се работи и по проектите за линейните паркове по старите жп линии. Планира се и да се направи и асансьор на ул. \"Будапеща\", за да може хората с увреждания и майктие с колички да имат достъп между бул. \"Дондуков\" и ул. \"Московска\". Ще се работи усилено и по премахването на гаражни клетки, огради и други незаконни постройки в кварталите. Очаква се собственикът на \"Захарна фабрика\" да внесе идеен проект за укрепването й, така ще се запазят поне части от нея, припомни арх. Здравков. Обясни, че в бъдеще този район ще бъде много привлекателен за инвеститорите, заради локацията си. На бившия собственик бяха наложени рекордни санкции - една от 50 000 лева, както и още две по 100 000, които той обжалва. В крайна сметка актовете бяха платени, но досега така и не се предприеха мерки за укрепване и възстановяване на знаковата сграда, която вече е почти напълно разрушена.", "date": "2019.12.21", "title": "Зала за концерти и парк променят Централната гара"}
{"url": "https://www.24chasa.bg/novini/article/8000476", "text": "Турция и ЕС искат да засилят двустранната търговия и инвестициите, заяви турският министър на търговията Рухсар Пекджан, цитирана от Анадолската агенция и БТА. Пекджан говори снощи на пресконференция в Брюксел след срещи с европейски представители, сред които бе еврокомисарят по търговията Фил Хоган. Имахме ползотворна среща с еврокомисаря Фил Хоган, с когото обсъдихме редица въпроси от двустранен интерес, посочи Пекджан. Тя каза, че двете страни са готови да водят диалог, за да може икономическите връзки между Турция и ЕС да разгърнат истинския си потенциал. Пекджан посочи, че тема номер едно на срещата е бил въпросът, свързан с актуализирането на митническия съюз между ЕС и Турция. Турският министър на търговията каза още, че е бил обсъден и проблемът, свързан с мерките на ЕС срещу вноса на стомана. За съжаление турската стоманена индустрия усети най-силно влиянието на мерките на ЕС срещу вноса на стомана, макар да не са насочени директно към Турция, посочи Пекджан. Тя изтъкна, че с европейските представители са изразили желание търговските отношения между Турция и ЕС да помогнат за \"съживяването\" на политическите отношения по между им.", "date": "2019.12.21", "title": "Турция и ЕС искат да засилят двустранната търговия и инвестициите"}
{"url": "https://www.24chasa.bg/novini/article/8000489", "text": "Втората група учени от 28-та Антарктическа експедиция пристигна успешно на Българската база \"Св. Климент Охридски\" на о-в Ливингстън, съобщиха от Българския антарктически институт. От там уточняват, че тринадесетте полярници от 28-та Българска антарктическа експедиция са пристигнали днес в базата ни \"Св. Климент Охридски\", след едноседмично забавяне, поради повреда на бразилския военен самолет \"Херкулес\" С-130. Те са били транспортирани от о-в Кинг Джордж с чилийския кораб \"Карпух\", собственост на Антарктическия институт в Пунта Аренас. Групата се състои предимно от учени, осем от които са от България, а останалите от Колумбия, Монголия, Беларус и Русия. Те са се присъединили към единадесетте антарктици, които са на базата на о-в Ливингстън от края на ноември и заедно с тях ще посрещнат Коледните и Новогодишните празници, се посочва в съобщението. Веднага след това започват работа по научните проекти от Националната програма за полярни изследвания, по която този сезон ще се изпълняват десет проекта от областта на Науките за Земята и Биологичните науки, информират от института.", "date": "2019.12.21", "title": "Втората група учени от 28-та Антарктическа експедиция пристигна на Ливингстън"}
{"url": "https://www.24chasa.bg/novini/article/8000504", "text": "Руският газов гигант \"Газпром\" обяви днес, че е приел да плати 2,9 милиарда долара на украинската газова компания \"Нафтогаз\", за да се сложи край на дълги съдебни спорове в международни съдилища, предадоха АФП и БТА. Москва и Киев постигнаха тази седмица споразумение за удължаването на транзита на руски газ за Европа. По силата на това споразумение президентът на \"Газпром\" Алексей Милер, цитиран от руските агенции, обяви, че неговата група е приела да плати глобата от 2,6 милиарда долара (2,9 милиарда долара с натрупаните лихви), наложена от Стокхолмския арбитражен съд през февруари 2018 година. Именно тя тровеше отношенията между двете компании, припомня Франс прес. Украйна и Русия трябва да оформят всички постигнати договорености, които са свързани с транзита на руски газ и урегулирането на взаимните претенции, до 29 декември. Това каза днес на брифинг в Киев изпълнителният директор на \"Нафтогаз\" Юрий Витренко, цитиран от ТАСС.", "date": "2019.12.21", "title": "\"Газпром\" ще плати на Украйна 2,9 милиарда долара"}
{"url": "https://www.24chasa.bg/novini/article/8000553", "text": "За пръв път от 1803 г. в парижката катедрала \"Нотр дам\" няма да бъде отслужена рождественска литургия. Осем месеца след пожара от 15 април огромен строителен кран, надвесен над храма, изчаква момента да махне скелето, което застрашава конструкцията, информираха Франс прес и БТА. Кранът ще извърши най-деликатната операция от всички, целящи да гарантират сигурността на обекта - истинска херкулесова задача. Акцията се очаква да започне в началото на февруари. Предстои да бъдат демонтирани една по една 10 000 тръби - общо 250 тона метал, споени и заварени от априлския пожар. Работа за месеци, изискваща предварителна подготовка, тъй като е твърде сложна. Деформираното и вече крехко скеле - гигантска паяжина в небето, застрашава свода и равновесието на катедралата. \"Нотр дам\" - бижу на готическото изкуство, е в състояние на \"абсолютна спешност\", изискващо незабавна помощ. За да се изпълни пожеланието на президента Еманюел Макрон храмът да бъде възстановен за пет години, строителите няма да имат новогодишна ваканция. Редица дейности текат и в момента, при все че други са прекъснати, съобщи специалният представител на президента Макрон за реконструкцията генерал Жан-Луи Жоржлен. Пожарът в \"Нотр дам\" предизвика мощна вълна от съпричастие във Франция и по целия свят - досега са потвърдени дарения и обещания за дарения в размер на 922 милиона евро, добавя АФП", "date": "2019.12.21", "title": "За пръв път от 1803-а в \"Нотр дам\" няма да се служи\nрождественска литургия"}
{"url": "https://www.24chasa.bg/novini/article/8000538", "text": "За съжаление, има такива случаи, когато едно некадърно управление е довело до това. Така премиерът Бойко Борисов коментира пред „Дарик радио“ водната криза в Перник. Според него управлението на ВиК-Перник е некадърно. На въпрос ще бъде ли потърсена отговорност от по-висшестоящо лице, като например министър, Борисов заяви, че в България има десетки ВиК дружества, в които работят десетки хора по канализацията и водоснабдяването на различните градове и села. Съответно, няма как министри да носят отговорност за управлението на всички тези дружества. Борисов каза, че в Перник днес е изпратена техника, която да сондира почвата с цел проверка на залежите от подпочвени води. „Предупредил съм, че няма да има празници, ще се работи. Предупредил съм работниците, че ще получат повече пари, но няма да почиват на тези светли празници. Трябва да разделим питейната от промишлената вода“, посочи министът-председателят. \"Зелената сделка\" на Европа показва, че трябва да мислим с какво трябва да заместим въглищата, дали с газ, дали с ядрена енергия. Президентът Тръмп прати 11 експерти на \"Белене\", които да се уверят с очите си, че това, което съм им казал, е вярно. Това заяви пред \"Дарик радио\" премиерът Бойко Борисов. Виждаме големи възможности и в \"Белене\", и в \"Козлодуй\", каза още той. В България се произвеждат високотехнологични IT продукти за автомобилната промишленост, каза Борисов. Според него причината все още да нямаме голям автомобилен завод на наша територия е, че късно сме влезли в този тип промишленост, а преди това държавата е заделяла много средства по някои от най-големите скандали у нас. Преди 3 г. 3,7 млн. лв. платихме за КТБ. Колко пъти чухме Радев да се произнесе по партиите, които го издигнаха, после си платихме и руските реактори. Но икономиката върви нагоре и ако така върви държавата тази година ще имаме и автомобилен завод. Борисов каза още, че към момента се водят разговори за завод за батерии за електромобили у нас. На въпроса трябва ли Доган и Пеевски да се пазят от НСО, Борисов отвърна, че който е застрашен, но и има партийна субсидия, трябва да си плаща, за да не тежи на данъкоплатците. Премиерът оцени като популизъм изказвания, че у нас политиците не ходят на работа с колело, както някои от западноевропейските им колеги. Радев веднъж отиде с колело на работа. Наснима се хубаво. А без НСО Радева с рикша ли ще ходи? Не може у нас без НСО, защото тук застреляха Луканов, убиха Джинджич. На Балканите при тази застрашеност, това е дребенм популизъм. НСО не осигурява само колите за лидерите в държавата. Те посрещат делегации, каза Борисов и добави: \"Популизмът започва да добива застрашителни размери. Аз от утре съм готов да се качим на колелото. Готов съм да стигна до крайност в популизма и аз.\" До колкото знам 97% от циментовите заводи харчат такива горива, каза премиерът за вноса на отпадъци у нас. Има Европейски директиви по тези въпроси и ние ги спазваме. Ако някой ги нарушава трябва да влезе в затвора. Любопитно ми е да видя по времето на БСП колко отпадъци са се внасяли у нас. И Радев и Нинова се държат като прясно родени бебета. Сякаш техните партии не са управлявали по време на демокрацията. В момента наявсякъде строят сепариращи инсталации. Депото в Суходол беше репарирано в най-съвременен начин, каза още по темата Бойко Борисов. Според министър председателя думите на 2019-а са работа и отговорност. Според него и през 2020 г. \"работа\" ще бъде определящата дума. „Най-важното е това, което ще остане след теб и което ще се използва десетилетия“, посочи Борисов. „Метрото в София се строи с пълна скорост, лотовете на „Хемус“ са финансирани, строят се, там където нямаше проекти, се правят. Магистрала „Струма“ се строи на пълна скорост. Връзката със Сърбия се асфалтира, финансирана и платена“, посочи премиерът. Борисов отбеляза, че за трета поредна година има ръст на БВП и по-голям износ. „Всичко щеше да е точно, ако съседната до нас институцията не се беше изхвърлила и не беше обявила, че тя е довела „Фолксваген“ в България. Никой никого не е довел. По тази тема не трябва да се правят такива коментари“, заяви премиера за избора на страна на \"Фолксваген\" за изграждането на завод. „Ако така върви държавата, ще имаме решение за завод за строене на цели автомобили. Ние водим разговори за завод за батерии, това е бъдещето. Трябва да мислим за станциите, където да се зареждат“, посочи още Борисов.", "date": "2019.12.21", "title": "Борисов: Некадърно управление доведе до кризата в Перник (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/8000579", "text": "„Нося ви документи, подписани от министър Владислав Горанов. Те показват, че от 2014г. до2019г. 736 хиляди тона боклуци от трети страни са влезли в България. Също така се внасяти 3 тона болнични отпадъци в България”. Това заяви председателят на НС на БСП Корнелия Нинова пред \"Дарик радио\". „ Събитието на 2019г., което ще бъде и на2020г. и е събитието на бъдещето е водата, чистият въздух, чистата храна и горенето набоклуците в България. Много неща могат да се простят на една власт, но не мога дапроумея как е възможно България да бъде превърната в сметището на света”, коментира Нинова. Лидерът на БСП показа и документ от министъра на околната среда и водите Нено Димов,който гласи, че 534 фирми внасят боклука в България. \"Дишаме рак, пием отрова. Ще внесем законова промяна да забраним вкарването на боклуците от трета страна”, обясни тя.Нинова припомни, че лично е посетила с. Яворец и е видяла с очите си разпокъсаните балис боклуци, включително болнични, които инвеститорът иска да промива във водата населото и да пуска отпадъците в реката.Корнелия Нинова определи като дума на 2019г. – „ тревога”: „Имаше тревога средсемействата за децата им във връзка за Закона за социалните услуги, тревога средмедиците за заплатите им и за бъдещето на здравеопазването, тревога за хората дали щеимат вода”.Нинова коментира и представянето на БСП на европейските и на местните избори : „Ниесме единствената партия, която увеличи броят на евродепутатите си. Също такаувеличихме общинските си съветници и кметове на местните избори.\" Тя отбеляза, чекупеният и корпоративният вот, невалидните бюлетини и подмяната на истинския вот нахората са попречили на левицата да завоюва по-добри резултати на европейските и местниизбори. „Върху нашите кандидати имаше натиск и заплахи, но те се справиха. Поздравявамвсички, които работеха за тези избори при много тежки условия”, заяви Корнелия Нинова. Лидерът на социалистите обяви, че БСП трябва да продължи по пътя, по който е поела - дабъде категорична опозиция и чиста и ясна алтернатива, както и реформата в партията дапродължи. „Предстои ни и за пръв път в над сто годишната ни история пряк избор напредседател. Останалите европейските страни като Франция, Германия, Великобритания, Испания отдавна са минали по този начин на избори. В другите страни това доведе домобилизация в партиите, вярвам, че и тук ще стане така”, обясни тя.„Искам да продължа промяната в БСП. Платформата, с която ме избраха бе „Промяна вБСП , за да променим България”. Три години правим много болезнена промяна – шумна,публична, с различни мнения. Искам промяната да стане необратима, защото отговаря наочакванията на хората”, каза Корнелия Нинова. Тя даде пример с въвеждането на мандатност на народните представители до 3 мандата и до 2 мандата на председател на БСП. „Тези промени целят обновление. На местните избори имахме над 500 кандидати до 35 години. Това не се е случвало досега в БСП. Сигурна съм, че и другите системни партии ще минат по този път. Ще ни последват, но много закъсняха. Ние започнахме преди три години, а те тепърва\", допълни Нинова. „Думата на 2020 г. е смелост. Имаме нужда от смели хора, от отърсване от страха и апатията. Трябва ни смелост за реформи и за визия напред”, завърши Корнелия Нинова.", "date": "2019.12.21", "title": "Нинова: Превръщаме се в сметището на света"}
{"url": "https://www.24chasa.bg/novini/article/8000581", "text": "Загадъчният човек, който си послужи с рядък рог от кит нарвал за обезвреждането на екстремист при нападение с нож в района на Лондонския мост миналия месец, беше идентифициран като държавен служител от британското министерство на правосъдието, предаде Асошиейтед прес, цитирана от БТА.  Днес Дарин Фрост наруши мълчанието си и направи изявление пред британската агенция Прес асосиейшън. Той е един от хората, които се появяват на видеозаписа от нападението, на който се вижда борбата между нападателя и случайно намиращи се на мястото граждани, опитващи се да го спрат. По-рано в медиите се говореше, че  . Сега става ясно обаче, че тази информация не е била достоверна.  Нападението беше извършено на 29 ноември. По думите на Фрост той и другите хора, опитали да спрат нападателя, са действали инстинктивно. Това станало, след като нападателят, Усман Хан, започнал да напада безразборно хора с нож на събитие на програма за реабилитиране на затворници, което се провеждало в зала, намираща се в сграда близо до моста. Фрост бил в същата сграда, само че на горния етаж. Те опитали да го спрат, въпреки че Хан твърдял, че ще взриви колана си с експлозиви, който в крайна сметка се оказал фалшив. Благодарение на намесата на Фрост и другите хора жертвите при нападението бяха само две. В разказа си пред Прес асосиейшън той добави, че в отчаяната борба с нападателя друг мъж използвал стол като оръжие. \"Когато чухме шума от долния етаж, няколко души се втурнахме натам\", разказа 38-годишният мъж. \"Взех един рог от нарвал от стената и го използвах за самозащита, а и за да предпазя другите от нападателя. Друг мъж държеше нападателя настрана с помощта на дървен стол\", добави той. По думите на Фрост, Хан държал във всяка от ръцете си по един голям нож и сочел към корема си. Обърна се към мен и ми говореше нещо, после показа, че имал взривно устройство около кръста си, спомня си Фрост. \"И в този момент мъжът до мен хвърли стола си по нападателя, а той от пък се затича към него с вдигнати ножове\", допълни мъжът. След това конфронтацията бързо се пренася на самия Лондонски мост, където Фрост и други, включително мъж, напръскал Хан с пожарогасител, успяват да повалят нападателя на земята и да го задържат така, докато пристигне полицията. Броени мигове след това  \"Заедно с други гонех нападателя с рог в ръка към моста\", каза Фрост.", "date": "2019.12.21", "title": "Кой е мъжът, обезвредил екстремист на Лондонския мост с рог от кит? (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/8000628", "text": "Композиция, пресъздаваща библейската сцена от раждането на Исус, на бетонна стена, пронизана от снаряд. Това е най-новата творба на \"уличния\" художник Банкси и тя бе представена в изпълнения със символи град Витлеем на окупирания Западен бряг дни преди Коледа, предаде Франс прес, цитирана от БТА. Британският майстор на графити, чиято самоличност остава забулена в пълна тайна, не присъства и на вернисажа в петък. Произведението се нарича \"Белегът от Витлеем\" (Scar of Bethlehem). Изложено е във фоайето на хотела \"Уолид Оф\", отворен от Банкси през 2017 г. в палестинския град, от чиито стаи се открива гледка към стената, издигната от Израел и навлизаща в Западния бряг. Парчета от стена, изпъстрени с призиви за мир и любов, служат за фон на инсталация, изобразяваща Рождество Христово, върху масичка, пред която са струпани дарове. Процепът в стената - дупка от снаряд, напомня звезда, изгряла над Мария, Йосиф и Исус в яслата, край която се виждат магаре и крава. Според Уисам Салсаа, директор на хотела, \"Белегът от Витлеем\" символизира един \"белег на срама\". \"Стената е символ на срама за всички, подкрепящи онова, което се случва на земята ни, за всички, подкрепящи незаконната окупация\" на Западния бряг от Израел, започнала през 1967 година, казва той. Конфликтите, стената и палестинските територии отдавна са източник на вдъхновение за Банкси, прочул се с творби из публичното пространство, изпълнени в техниката пошоар. С новото си произведение той допринася по свой начин за коледните празненства идната седмица във Витлеем, където е роден Исус според християнската традиция, отбелязва АФП.", "date": "2019.12.21", "title": "Банкси изложи рождествена сцена във Витлеем (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7997995", "text": "Над 20 български филма имаха своята премиера до края на ноември 2019 г. според боксофиса на Националния филмов център. Истински бум! Цифрата наистина впечатлява и ако се спазва темпото от последните години, скоро може да бъде достигнато и надминато количеството от 25-30, колкото филми се произвеждаха в последните години на соца. Филмите, които гледаме през 2019 г., са снимани през 2018, някои и през 2017, а трети, имали затруднения с бюджета, може би и по-назад в годините. Има детски (“Смартфонът беглец”), комедии (“Уют”, “Страстите абитуриентски”), екшъни (“Грешници”), романтични комедии (“Завръщане”, “Диви и щастливи”, “Опърничавите”), романтични драми (“Снимка с Юки”), семейни драми (“Писма от Антарктида”, “Доза щастие”, “Лошо момиче”), криминални драми (“В кръг”), военни (“Имало една война”), криминални драмедии (“Далеч от брега”)... Свои премиери имаха и филмите “Пътуващо кино” на Илия Костов (на фестивала “Любовта е лудост”) и “Засукан свят” на Мариус Куркински (на “Киномания”), но още не са пуснати за масово разпространение. В България сега игрални филми се правят по два начина. С държавни пари, отпуснати от Националния филмов център (НФЦ) и от БНТ. Другият е със собствени средства или с пари на спонсори. Първият начин е от май 2004 г., когато е създаден НФЦ, вторият е сравнително отскоро. е Изпълнителна агенция към Министерството на културата и осъществява държавната културна политика в областта на киното. Но бюджета за кино го осигурява не Министерството на културата (МК), а Министерството на финансите (МФ). МФ одобрява някакъв бюджет за МК и там има една формула, залегнала в Закона за кино. Формулата определя каква би трябвало да е сумата, която държавата да даде за кино. А тя от години е по-малка от сумата, която се полага по закона. В началото на всяка година финансовата комисия на НФЦ разглежда изготвените от агенцията средностатистически бюджети за игрални, документални и анимационни филми по данни от предишната година. Изчисленията се правят на базата на отчетените разходи на завършените филми и бюджетните разходи на филмите в производство в два раздела със средни стойности за всеки вид филми. Към получените средностатистически производствени разходи се добавя стойността, изчислена по официалния индекс на инфлацията за предната година, като за игралните филми е добавена и стойността на разходите за реклама и промоция. Средностатистическите разходи за игрален филм са изчислени за лентите над 90 минути, които са завършени и са били в производство в периода 1 януари - 31 декември 2018 г. След тези изчисления, комисията е решила средностатистическият бюджет за игрален филм за 2019 г. да е 1 340 782 лева. За документален и анимационен - съответно 129 331 лв. и 12 197 лв. НФЦ организирана две сесии в годината за трите вида филми - през пролетта и есента. Прави още 3-4 извънредни сесии, както и сесия за копродукция с БНТ или друг телевизионен оператор с национален обхват. Във всяка от тези сесии обикновено за игрален, документален и анимационен филм, понякога и повече. Жури, съставено от 8-9 представители на всички гилдии, участващи в кинопроизводството: сценаристи, режисьори, оператори и т.н., избира, предполага се, най-добрите проекти. Те получават финансиране от НФЦ Сумата, с която НФЦ разполага за 2019 г., е 7 774 000 лв., разделени по равно за двете редовни сесии по 3 887 000 лв. За снимането на пълнометражен игрален с бюджет до 600 000 лв. са дадени 1 260 000 лв., за такъв филм, но с бюджет над 600 000 - 1 887 000 лева. За късометражни игрални филми е заделена сумата от 150 000 лева, за дебют - 420 000, и за идеи за развитие на сценарий и подготовка на проект - 180 000 лв. Парите се плащат на траншове. През 2019 г. Министерството на културата дава 1 500 000 лв. над бюджета за държавно подпомагане. За да не ви досаждам с повече цифри, нека да съсредоточим вниманието си само върху игралното кино. Принципът на разпределянето на средствата за останалите видове филми е същият. Според Закона за филмовата индустрия (ЗФИ) държавата субсидира всеки игрален филм с 80 на сто от бюджета му. Останалите 20 на сто трябва да осигури продуцентът на спечелилия проект. Негово е решението как да става това - с бартерни сделки, с продуктово позициониране, чрез копродуциране или - осигуряване на пари от фондове от чужбина. Продуцентът Пламен Йорданов, който е в професията от над 30 години казва, че има богати хора, които са готови да подпомогнат финансово българското кино. Но няма законова възможност това да стане, без дарителят да бъде “прецакан”. Примерно договаряте с бизнесмен да ви даде 10 хиляди лева за филма, който снимате. Ако това стане официално с договор, той трябва да плати 10% данък и 20 процента ДДС и сумата набъбва до 13 хиляди лв. Сегашната законова уредба трябва да се преработи така, че спонсорът да има интерес да даде пари за кино и това да му бъде признато за разход 100 процента. В последните години се появиха филми, снимани с частни пари. Един от пионерите в това отношение е режисьорът Максим Генчев. След много перипетии той намери спонсор в лицето на Златина Филипова - лекарка, работила дълги години в чужбина, и засне филма си за Левски. После двамата направиха игралните “На педя от земята” и “Смартфонът беглец”. И в трите филма играе синът на Филипова - Симеон. Наскоро Генчев обяви, че ще заснеме и филм за Христо Ботев, отново без да търси пари от държавата. Бизнесменът от Стара Загора инж. Младен Стоянов е автор на няколко книги, подписани с псевдонима Драско Закеф. Той написа и сценарий и даде 400 000 лева за снимането му. Така се появи филмът “Опърничавите”. Точно 10 пъти по-евтин от друг “частен” филм - “Роза дамасцена”, сниман пак в Старозагорския край. Въпреки мощното си частно финансиране филмът не постигна голям зрителски успех. Младен Стоянов признава, че не очаква големи финансови постъпления на дебютния си филм като сценарист, ще е доволен, ако покрие разходите си за него. Но ще продължи да снима филми по свои сценарии независимо от успеха или неуспеха на “Опърничавите”. за филмите, са Яна Маринова и Александър Сано. След “Привличане” в края на ноември беше премиерата на следващия им филм - “Диви и щастливи”. Маринова твърди, че са имали бюджет от 2,5 млн. лева, благодарение на постъпленията от първия. Но въпреки това актрисата признава, че е трудно да си продуцент и че от 6 млн. българи само около 350 хиляди ходели на кино. Филмът “Грешници” е заснет само за 12 дни и без никакво държавно финансиране, с безвъзмездната работа на целия екип и с помощта на спонсори. Във филма като актриса участва Мария Илиева, тя изпълнява и песента в саундтрака. Сценарият бил написан още през 90-те години на миналия век и претърпява десет редакции. Има режисьори, които държат да правят елитарни филми, които са интересни предимно за киноспециалистите и киноманиаците. За обикновените зрители те са неразбираеми, претенциозни и снобарски. Но има и режисьори, които се интересуват само от зрителския интерес и понякога заради него са готови да правят и творчески компромиси. Такъв например е филмът на Камен Донев “Уют”, който обаче е на второ място в боксофиса на българските филми за 2019 г. Типичен филм, направен предимно да обира лаври на кинофестивали, е “Ага” на режисьора Милко Лазаров. Той е заснет с бюджет от около 1 милион евро в копродукция с Франция и Германия. От участието си в 50 фестивала Ага има 40 награди. И то в сериозни фестивали. В този смисъл филмът е много, много успешен. Режисьорът признава, че филмът му не е лесен за гледане. Но пък в много страни, където е прожектиран, голяма част от зрителите се разплакват на финала му. Значи трагедията на ескимосите ги е докоснала. Но тава са все пак зрители, които обичат такъв тип кино, уточнява Лазаров. Организаторите никога не биха си позволили да направят това с посредствен филм. Организаторите - да, но журито може да си избира какъвто иска филм за победител. Както направиха оценителите начело с немския сценарист, режисьор, композитор и продуцент Том Тиквер, които през 2018 г. присъдиха “Златна мечка” на филма “Не ме докосвай”. Режисьор е румънката Адина Пинтилие, копродуцент - “Агитпроп” на Мартичка Божилова и с участието на Ирмена Чичикова и Георги Налджиев. Филмът е много спорен и може би е най-напусканият от зрителите по време на прожекцията - и по време на фестивала, и при редовите прожекции. Разбира се, идеалният вариант за всеки кинотворец е филмът му да е вного гледаем и да бъде оценен на различните кинофестивали. Такъв е филмът “В кръг” на Стефан Командарев. На световната си премиера в Сараево в края на август 2019 г. в конкуренция с над 50 заглавия от цял свят “В кръг” грабна специалното отличие на най-големия европейски портал за кино в Европа - “СинеЕвропа”. То се връчва “за изключително постижение в европейската аудиовизуална култура”. Другата награда - “Сърцето на Сараево” за най-добра женска роля спечели актрисата Ирини Жамбонас. На филмовия фестивал “Златна роза” във Варна “В кръг” бе отличен с три награди: специалната награда на Варна, наградата на публиката и отново за най-добра женска роля на Ирини Жамбонас. На 23 ноември актрисата спечели за трети път приза за най-добра женска роля на Международния кинофестивал в Хихон, Испания.  Филмът “Ирина” на режисьорката Надежда Косева получи над 20 награди по цял свят и беше номиниран за европейско откритие на европейските филмови награди 2019. Авторите на филма разсъждават върху Режисьорката Надежда Косева определя творбата си като “много лична и много женска, но не феминистка, история за преоткриването на света чрез новия живот”. В ролята на Ирина е дебютантката Мартина Апостолова, която спечели наградата за най-добра актриса на филмовите фестивали във Варшава, Тбилиси, Хонконг, Котбус. Сигурно ще има и други. С жена ми гледахме филма на Командарев “В кръг” в компанията на една съседка от блока, безспорно интелигентна жена. След края на прожекцията тя въздъхна: “Писна ми да гледам филми чернилки...” Предполагам, че съседката няма да хареса и “Ирина” все по тази нейна си причина. Да не говорим за уникално мрачния “Без Бог” на Ралица Петрова. Мрачен, мрачен, ама взе 5 награди на “Златна роза” през 2016 г. - за най-добър филм, режисьор, оператор, женска роля и мъжка роля. И още: 4 награди от Локарно 2016 г., включително “Златен леопард”, голямата награда “Бронзов кон” от Скокхолм и награда за най-добра женска роля. И още: множество награди и номинации от фестивалите в Севиля, Торонто, Варшава, Сараево, Рейкявик, Хамбург, Мумбай, Билбао, Батуми - все през 2016 г. В същото време “Уют” и “Диви и красиви” нямат нито една награда. И едва ли ще получат. Но определено имат повече зрители... Младите режисьори Кристина Грозева и Петър Вълчанов направиха “Скок” от “Аварийно кацане” и след като преминаха “Реки без мостове”, изнесоха “Урок” по филмово майсторство, за което получиха много “Слава”, дори и от “Бащата”. Така в едно шеговито изречение може да се опише животът на семейно-творческия тандем Грозева-Вълчанов. Техният трети пълнометражен филм “Бащата” донесе на България най-голямата чуждестранна награда за 2019 г. - “Кристален глобус” от 54-ия филмов фестивал в Карлови Вари. След това на остров Сахалин - Русия, взе наградите за режисура и на публиката. В Албания спечели приза пак за режисура, а в Минск - специалната награда на града. Последните (засега!) отличия са от Франция, където на филмовия фестивал “Арас” “Бащата” спечели три - голямата награда, наградата на младежкото жури и на критиката. Голямата награда означава финансова подкрепа за френския дистрибутор, който Да не забравим и родния кинофестивал във Варна, където на “Бащата” бе връчена голямата награда “Златна роза” - “заради постигната художествена зрялост в създаването на завършена творба”. Отличието за сценарий също е за “Бащата”, както и призът за най-добра мъжка роля, поделена между Иван Бърнев и Иван Савов. Ние ще видим “Бащата” през април догодина, когато след премиерата му на “София филм фест” ще бъде пуснат и по екраните на страната. Това семейство е наистина като машина за награди. “Аварийно кацане” през 2010 г. получава “Златна роза” за най-добър телевизионен филм. За “Скок” през 2013 г. печели наградите за най-добър късометражен филм на три международни фестивала: Клермон-Феран, Франция, Брюксел и Бусан, Южна Корея. Номиниран е за най-добър късометражен филм на Европейските филмови награди. Българската филмова академия също му връчва отличието за най-добра късометражна лента. Документалният пълнометражен филм “Реки без мостове” е отличен с наградата на СБФД “Златен ритон” в Пловдив през 2013 г. Първият им пълнометражен игрален филм “Урок” печели награди на престижните филмови фестивали в Сан Себастиян, Токио, Варшава, Гьотеборг, Солун, Киев, Анже - Франция, Еквадор, Люксембург, 4 награди от “София филм фест” и др. Същото е и със следващия им филм “Слава”. И в същото време филмите им се радват на сравнително добър зрителски успех. “Не знам - вдига рамене Вълчанов. - Когато с Криси започваме да снимаме нов филм, не си поставяме предварително такива условия какъв да бъде той - за фестивали или за зрители. Нямаме такава нагласа.” За тях е много важна историята, която ще превърнат във филм - да бъде добре изведена от гледна точка на драматургията. Това е може би основата, с която филмът си отваря вратите към публиката и към журитата. “Но докато снимаме, не си задаваме въпроси какво и кое във филма на кого ще се хареса - на публиката, или на критиците. Това е опасно за творческия процес”, уточнява Вълчанов. Двамата с Криси отдавна не разчитат само на пари от държавата, но в интерес на истината трябва да кажем, че “Бащата” получава субсидия в категория “нискобюджетен филм” - 600 хиляди лева. Проектът обаче се оказва любопитен и за други продуценти. Кандидатстват и в “Евроимаж”, печелят и бюджетът на филма се увеличава. Всъщност те работят така още от “Урок”. Тогава най-напред печелят по една програма към феста “Берлинале” за най-добър проект. На сесия в НФЦ получават субсидия за развитие на идея, но след това на две сесии ги “късат” при опитите им да докажат, че са развили идеята си в добър сценарий. Не получават пари и започват филма със скромни средства. Тези пари стигат за гориво, за кетъринг и да си платят снимачните терени. Плащат хонорарите на децата, които играят във филма, и символично - за снимачната техника. Обаче заради успеха на проекта им в “Берлинале” от немската телевизия ZDF гледат филма на груб монтаж и го откупуват предварително за 30 хиляди евро. С тези пари плащат на актьорите и техническия екип. От гръцката фирма “Гран филмс” също харесват филма и го подкрепят с постпродукция. Стават партньори и работят заедно до ден днешен. “Парите от държавните субсидии”, смее се Петър Вълчанов и разказва как продуцентът на проекта може да потърси допълнително средства: “Най-добре е да намери копродуценти. Има много форуми, където един продуцент може да представи проекта си и ако той е наистина добър, шансът му да намери копродуцент е голям. Ако има и вече спечелено финансиране от държавата, дори и минимално да е то, нещата стават по-лесно. Добре е също така режисьорът и въобще авторите на проекта да са се доказали - с документални или късометражни филми и имат какво да покажат...” Петър Вълчанов твърди, че с Кристина не броят наградите си, но общо за “Урок” и “Слава” сигурно наближават стотина. Но това, което всъщност ги радва, стимулира ги да работят и е признание за труда им, е че техните филми се радват на добър зрителски успех в чужбина. “Слава” е видян от 90 хиляди души. Във Франция го гледат 30 000, но в България - само 8000. “Урок” има 50 000 зрители. Двамата очакват добра гледаемост на “Бащата”. Освен в България напролет той ще бъде прожектиран във Франция, Испания, Полша. Филмът обаче не е третия от замислената трилогия, в която са “Урок” и “Слава”. “Бащата” е извън нея, той се базира на някои лични моменти и преживявания на Вълчанов. Третия филм от “троицата” двамата подготвят сега, той е с работно заглавие “Триумф”. Вдъхновен е от историята с дупката в с. Царичина. Филмът ще бъде тяхна художествена интерпретация на събитията.  Боксофис Когато говорите за нова рамка, предполагам, че имате предвид промените в Закона за филмовата индустрия в България. Трябва да се направи уточнението, че той не е “рамка”, този закон е в основата на всичко свързано с производството, разпространението, показа промоцията на филми в България. Той освен това реферира и европейското законодателство в аудио-визуалния сектор; в него и в неразделния от него Правилник по прилагане на Закона за филмовата индустрия са разписани подробно всички нейни компоненти и най-вече финансирането, процедурите, по които то се разпределя и контролира, и устройството на самия филмов център. Този закон не е променян 15 години, не 10, и е доказал в практиката своите несъвършенства в последните години, които е съвсем естествено да бъдат отстранени и адаптирани за нуждите на филмовата индустрия през 2020 г. С промените трябваше да започнем още в началото на 2018 година, но наследих ситуация в която на филмовия център беше забранено да подписва договори и да отпуска финансиране за кино от 31.12. 2017 г. Отне една година, за да извършим необходимото, за да се възстанови работата. В началото на тази година започнахме работата по същностните промени в закона и в момента сме пред приключване на работата на работните групи, които изработват предложение за промени в ЗФИ и ППЗФИ. Предлагам промени, които мотивират на сектора, които са адекватни на най-добрите практики в Европа. Във филмовия център се консултираме и анализираме практиките на европейските си колеги от самото начало на работата. - Хубав въпрос и ви благодаря за него, защото в публичното пространство витаят всякакви представи - от тази, че той сам избира кои филми да бъдат избрани за финансиране, до това, че от него зависи художествената им стойност. Работата на директора на Изпълнителна агенция НФЦ, разбира се, е да ръководи агенцията в изпълнение на ЗФИ и ППЗФИ. Да следи за “голямата картина” - тази, която е над личните интереси и същевременно в интерес на всички. Да познава контекста - световен и европейски, в който българската филмова индустрия се развива и с който се конкурира. Да подобрява условията за работа чрез нормативни промени, да изисква по-високо финансиране на сектора, когато това е мотивирано. Да представлява България компетентно в европейските структури на аудио-визуалния сектор. Да стимулира дейности и инициативи, които помагат за еволюцията на филмовата индустрия в България. Това, което според закона директорът не може да направи, е да избира сам кои филми да се снимат и кои - не, както и сам да решава кой какво финансиране да получи. Това е ангажимент на комисии, които се излъчват от самите гилдии - т.е. от хората, които правят кино. В тези комисии агенцията има по един представител. Това, разбира се, са съвсем кратките отговори на един въпрос, който е комплексен. - В ЗФИ са разписани правилата, според които се изчислява минимумът на помощта, която държавата следва да осигури. Няма максимален праг. - След инфарктната 2018 година усилията и резултатът от работата бяха оценени и за да се стимулира филмовата индустрия, бяха отпуснато 1,5 милиона лева държавна помощ допълнително. Разпределих ги според съществуващите схеми за производство, промоция, показ и разпространение, като в производството увеличих средствата основно за развитие на идеи, дебюти, филми с бюджет до 600 000 лева и миноритарни копродукции. За производство бяха определени 72 игрални, документални и анимационни филми и идеи за написване на сценарий. Бройката на проектите финансирани като фестивали, разпространение, показ и промоция, е 123 за 2019 г.. Както виждате, нараства значително броят на финансирани проекти и - В бюджета за 2020 г. средствата за кино са в миналогодишния размер. Увеличението им е заложено като искане и мотивация в проекта по промени в закона, за чийто етап говорих по-горе. - Със сигурност трябва да се увеличи бройката на филми с бюджети над 600 000 лева. 4-5 филма годишно е крайно неудовлетворителна бройка за българско производство в този раздел. Годишно при нас кандидатстват десетки проекти и голяма част от най-талантливите ни автори, въпреки че са класирани с високи точки, не могат да бъдат финансирани. Това е загуба за културата ни. - Отдавна е идентифициран проблемът с работата на комисиите по сега действащия закон. В промените от края на миналата година, когато за първи път се създаде и правилник по прилагането му, беше направен опит за корекции, но така че корекциите са по-скоро непълни. С промените, които ще предложим, се цели отстраняване, доколкото е възможно на факторите, които затормозяват и опорочават процедурите в изминалите години. - Това е положителна тенденция - в една добре развита индустрия всички жанрове би трябвало да бъдат представени. Филмите с частни средства закономерно търсят комерсиална реализация и към тях не се прилагат много от изискванията към филмите, финансирани с държавна помощ. Те задължително трябва да отговарят на, така наречения културен критерий оценяващ художествените им качества на ниво проект. - На добро кино във всичките му жанрове.  Бих се радвала да мога да ви отговоря. Предполагам, че този въпрос, зададен и на който и да е друг мой колега от Европа, също няма да получи конкретен отговор. Това, което можем да направим, е да работим във вярната посока и без да губим време. Пожелавам светли празници!", "date": "2019.12.21", "title": "BG филмите 2019 г.: много награди, малко зрители"}
{"url": "https://www.24chasa.bg/novini/article/8000619", "text": " За София думата на 2019 г. безспорно е \"метро\". Много усилия бяха положени, строителните дейности са завършени и безспорно метрото променя много квартали в София и променя града, коментира пред „Дарик радио“ кмета на София Йорданка Фандъкова. \"Изборите бяха едно сериозно състезание за всички. Давам си ясна сметка за пропуски и грешки, които се правят в работата. Когато се работи в големи мащаби, разбира се, че се допускат грешки. Затова създадох специален ресор за строителството\", каза Фандъкова. \"Над 82 000 са продадените \"зелени билети\", това е с около 10% повече от 4 декември миналата година. Очевидно е, че хората имат интерес. Безспорно всички трябва да се включим в промяната на начина ни на живот, за да можем да очакваме, че децата ни ще растат в по-чиста среда\", каза Фандъкова по повод проблема с чистотата на въздуха и мерките, предприети вчера от Столична община. Около 20 000 е разликата с дните, в които не се продават \"зелени билети\". Благодаря на всички, които се включиха в кампанията. Важно е да знаем, че \"зеленият билет\" не е панацея - нито една мярка сама по себе си не може да реши проблема с въздуха. Затова говоря за редица мерки. Знаем, че най-големите превишения са през зимата. Много семейства се отопляват на твърдо гориво. За мен голяма тема е и нерегламентираното горене на отпадъци. Само за вчерашния ден са направени над 40 проверки, съставени са 10 акта. Разбира се, че това са отрови, които отиват във въздуха. Наказанията, за съжаление, при горенето на отпадъци от физически лица не дават резултат. Затова поисках и инкриминиране на нерегламентираното горене на отпадъци, допълни още тя.", "date": "2019.12.21", "title": "Фандъкова: \"Зеленият билет\" не е панацея за мръсния въздух в София (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/8000713", "text": "Европейските партньори на Русия ще направят консултации днес с финансовото министерство на САЩ, за да получат разяснения по санкциите срещу газовите проекти \"Северен поток - 2\" и \"Турски поток\". Това заяви пред журналисти руският вицепремиер Дмитрий Козак, отговарящ за енергетиката, цитиран от ТАСС, предава БТА. Днес ще се състоят консултации между финансовото министерство на САЩ и нашите европейски партньори, за да получат те разяснения какво означават санкциите. Те не са формулирани достатъчно ясно. Европейците не разбират какво означава това\", заяви Козак, запитан за последиците от тези санкции. По думите на руския държавник рисковете за газовите проекти ще може да се коментират, щом приключат тези консултации и се разбере същността на санкциите. \"Засега е още рано\", добави Козак.", "date": "2019.12.21", "title": "САЩ разясняват санкциите срещу \"Северен поток-2\" на ЕС партньорите на Русия"}
{"url": "https://www.24chasa.bg/novini/article/8000616", "text": "Науката вече е достатъчно напреднала, за да може част от научната фантастика да стане научна реалност. Американски учени разработват система за екстремно изстудяване на тялото, чрез което тежко ранени пациенти да се поставят в състояние на „контролирана смърт“ - без дишане и без сърдечна дейност. Целта е да се спечели време те да бъдат оперирани и след това върнати към живот. Научете подробно за това „чудо“ в новия брой на \"Космос\". На страниците ще намерите още:                                                                                                                                                                                                                                                                                                                               ", "date": "2019.12.21", "title": "Търсете новия брой на списание \"Космос\": Лед срещу смъртта"}
{"url": "https://www.24chasa.bg/novini/article/8000753", "text": "Крайното решение на проекта за булевард \"Мария Луиза\" в София е свързано с трансформирането му като пешеходна зона. Това каза пред журналисти главният архитект на Столична община арх. Здравко Здравков, предава  . \"Проектът, който разработва арх. Захариев, следва да бъде разглеждан в няколко етапа. Крайното решение е трансформирането на \"Мария Луиза\" като пешеходна. Проектът трябва да претърпи своето поетапно развитие с изнасянето на трафика по \"Данаил Николаев\". Обвързването на трафика по \"Данаил Николоев\" или преразглеждане на трасето на \"Паисий Хилендарски\", каза още арх. Здравков. Според него проектът разглежда и изпълнението на транспортно-комуникационния възел. \"В момента това, което се прави като градоустройствена разработка, трябва да доведе до разработването на подробен устройствен план\", допълни още главният архитект. Той уточни, че това няма да се случи през 2020 г., но трябва да има потенциала в града и да има хоризонт. \"Пространството около Централна жп гара чисто пешеходно се намира на 15 минути от \"Св. Неделя\". Чисто географски във времето бул. \"Сливница\" и жп гарата са се превърнали в градски бариери, които чрез правилни градоустройствени намеси, бихме могли да ги преодолеем и да променим отношението изобщо към тази част на града. Пазарните стойности дори на имотите, разположени северно от бул. \"Сливница\" са значително по-ниски от тези, които се намират от южната част. Да не говорим тези, които се намират от южната страна на \"Тодор Александров\" и бул. \"Дондуков\", обясни още арх. Здравков. Във връзка с многофункционалната зала, която се планира да бъде изградена в района на Централна жп гара, арх. Здравков поясни, че става въпрос за мястото на бившата автогара, която се намира срещу Централна жп гара. \"В момента подготвяме задание да определим капацитета на залата, за какъв тип дейности ще бъде. Има търсене за нова сграда на Филхармонията. Заедно с Министерство на културата ще обсъдим конкретните функции\", допълни още той. Във връзка с опасните сгради и техния брой, арх. Здравков поясни, че броят е огромен. \"Обикновено процедурите за незаконно строителство завършват със заповед за премахване, която собствениците не премахват доброволно и следва да бъде премахната принудително. Това е доста труден административен акт, защото ние принудително премахваме, след това си търсим парите по съдебен ред. Винаги собствениците, които се действа спрямо тях, търпят и доста едно негативно отношение. След като са изтекли всички процедури, единственият законен начин е този. Който е строил незаконно, трябва да си премахне съответния обект\", допълни още той. По думите му има всякакви обекти: гаражи, навеси и други.", "date": "2019.12.21", "title": "Арх. Здравко Здравков: Столичният бул. \"Мария Луиза\" става пешеходна зона"}
{"url": "https://www.24chasa.bg/novini/article/7999526", "text": "Русия и Китай наложиха вето в Съвета за сигурност на ООН на проект на резолюция на Германия, Белгия и Кувейт, целяща да удължи с една година трансграничната хуманитарна помощ на ООН за 4 милиона сирийци, която Москва иска да намали драстично, предадoха Франс прес и БТА. Останалите тринадесет членове на Съвета за сигурност гласуваха в подкрепа на текста. Това е14-ото вето, наложено от Русия на резолюция на Съвета за сигурност, свързана със Сирия, от началото на конфликта през 2011 г. и второто руско вето в рамките на четири месеца на текст с хуманитарно значение за близкоизточната страна. Трансграничната помощ трябваше да бъде осигурявана през пропускателен пункт от Ирак, допълва Ройтерс. Малко след това гласуване в Съвета за сигурност бе подложена за гласуване още една резолюция по въпроса. Този път тя беше внесена от Русия и целеше да се удължи разрешението за трангранични хуманитарни доставки за Сирия, но през два пункта от Турция, предаде Ройтерс. В подкрепа на проекта гласуваха 5 страни членки на Съвета за сигурност, а 6 бяха против. Четири страни се въздържаха. За да мине, резолюцията се нуждаеше от 9 гласа в нейна подкрепа и нито едно вето от постоянните членки.", "date": "2019.12.21", "title": "Русия и Китай с вето за резолюции на ООН за хуманитарна помощ за Сирия"}
{"url": "https://www.24chasa.bg/novini/article/7999633", "text": "Няколко хиляди пожарникари се борят с десетки неовладени горски пожари в четири от осемте щата в Австралия на фона на рекордни жеги и месеци на мъчителна суша, предадoха ДПА и БТА. В най-населения щат Нов Южен Уелс за втори път е бе обявено извънредно положение заради \"катастрофалната\" ситуация с горските пожари. Очаква се температурите в предградията на Сидни да достигнат 47 градуса по Целзий. Десетки пътища са затворени, а около 10 000 полицаи, спасители, парамедици и пожарникари полагат усилия днес да овладеят огъня. В щата Южна Австралия бяха издадени предупреждения за няколко горски пожара, а голям, неовладян пожар бушува в района Едълейд хийл, където загинаха двама души. В някои части на щата се очаква температура от близо 50 градуса. В щата Виктория, където също бяха регистрирани рекордни жеги стотици пожарникари се борят с няколко пожара, като два от тях са от категория \"неотложни\", което означава, че хората са в опасност и трябва незабавно да действат, за да оцелеят. В Куинсланд няколкостотин пожарникари се борят с пламъците на десетки горски пожари, някои от които горят от октомври. Австралийската столица Канбера се задушава в гъстия дим от пожарите и 40-градусова жега. Министър-председателят Скот Морисън, който беше остро критикуван, че в тази сложна обстановка е на почивка със семейството си на Хаваите, прекъсна ваканцията си и по-късно днес се прибира в Австралия.", "date": "2019.12.21", "title": "Австралия се готви за още рекордни горещини, пожарите\nпродължават (Снимки + видео)"}
{"url": "https://www.24chasa.bg/novini/article/7999703", "text": "Американският президент Доналд Тръмп подписа закона, с който се налагат санкции на компании, свързани с изграждането на газопровода \"Северен поток 2\" за доставка на руски природен газ до Германия, предизвикал икономическа и геополитическа конфронтация между САЩ и Европа, предадoха Франс прес и БТА. Санкциите са част от закона за бюджета за отбрана за финансовата 2020 г., възлизащ на внушителните 738 милиарда долара, посочва ДПА. Това е с 3,1 процента повече, отколкото през финансовата 2019 г. За основните нужди на Пентагона са заделени 635 млрд. долара, а 71,5 млрд. долара ще финансират продължаването на военните операции в Афганистан, Сирия и Йемен, и противодействието на терористи в други страни. Останалите 31,5 млрд. долара са предназначени за поддържане на ядреното оръжие в бойна готовност и за модернизирането му, както и за други отбранителни нужди, отбелязва ТАСС. С подписването на закона се задейства създаването на Космически сили - шестия род войски в американските въоръжени сили наред със сухопътните, военновъздушните, военноморските сили, морската пехота и бреговата охрана, отбелязва АФП. За момента обаче не е предвидено допълнително финансиране за тези сили, тъй като желаното от президента Тръмп \"Космическо командване\" е на етап проект. \"Това е исторически ден\", заяви президентът. Подписът на Тръмп дава законова сила на пакет от посочените и още множество законопроекти за финансирането на работата на правителството на обща стойност от 1,4 трилиона долара.", "date": "2019.12.21", "title": "Тръмп подписа санкциите срещу \"Северен поток 2\" за доставки на руски газ до Германия"}
{"url": "https://www.24chasa.bg/novini/article/7999724", "text": "Нова хакерска атака се разпространява по електронната поща. Разпращат се съобщения, в които се твърди, че са от адвокати или съдебни изпълнители с покана за доброволно погасяване на дългове. Като податели са вписани имената на реални адвокати, предаде  . Изпратените съобщения целят да инсталират зловреден софтуер, за получаване на достъп до пароли и банкови сметки. Нетипичният електронен адрес, от който е получено съобщението, липсата на телефон за обратна връзка, както и самото наименование на прикачения файл могат да подскажат, че става дума за опасен имейл. От Адвокатската колегия в Пловдив уверяват, че не съществува такава практика.", "date": "2019.12.21", "title": "Нова хакерска атака се разпространява по електронната поща"}
{"url": "https://www.24chasa.bg/novini/article/7999746", "text": "На 17 декември в гр. Циндао екип от 13 китайски експерта и учени одобри следващото поколение китайски метровлакове, с което отбеляза последните постижения на Китай в индустрията. Новото поколение метровлакове бе сглобено миналата година и приключи фабричните тестове този юни. През септември те бяха демонстрирани в метрото на Гуанджоу, посочва  Новото поколение метровлакове са разработени с модерни материали, технологии и системи. Те са по-леки, по-пестеливи на енергия и удобни, както и достатъчно интелигентни, за да се адаптират към различни ситуации. Тялото, рамата, кабината на водача и оборудването ѝ са направени от въглеродни влакна, което олекотява влака с 13%. Освен това най-новите звукоизолиращи материали, структури и технологии намаляват шума вътре с поне 5 децибела. Новият метровлак се движи по-бързо от предшествениците си и достига максимална скорост от 140 км/ч на автопилот. И нещо повече, прозорците му могат да се превърнат в сензорни екрани, където пътниците да сърфират в интернет и да гледат видеоклипове.", "date": "2019.12.21", "title": "Следващото поколение китайски метровлакове получи одобрението на експертите"}
{"url": "https://www.24chasa.bg/novini/article/7999733", "text": "Пекин е добавил още 17 200 хектара гори и зелени площи през 2019 г. като част от кампанията за залесяването на столицата, съобщиха от градското управление на парковете и озеленяването, цитирани от  От началото на годината са засадени около 11,6 милиона дървета и плановете са през 2020 г. да бъдат добавени още 11 333 хектара гори и зелени площи. Цел на кампанията е до 2022 г. те да достигнат общо 66 700 хектара. Ян Хао, заместник-директор на отдела за опазване на околната среда и възстановяване каза, че тазгодишните усилия са били фокусирани върху важни места като Международното изложение за градинарство в Пекин и новото международно летище Дасин. „Следващата година ще положим повече усилия в проекти за залесяване на ключови области като високоскоростната линия Пекин-Джандзякоу, втория център на града и реката Юндин\", каза той.", "date": "2019.12.21", "title": "Пекин е добавил още гори и зелени площи през 2019 г."}
{"url": "https://www.24chasa.bg/novini/article/7999775", "text": "І. МЕТЕОРОЛОГИЧНА ОБСТАНОВКА: Температурите са в интервала от - 4° до + 14°С Времето над страната е предимно облачно. Слаб до умерен вятър духа в областите: Кюстендил, Кърджали, Разград, Силистра, Смолян. Дъжд вали в област Кюстендил. Пътните настилки са предимно сухи, на места мокри, по усойните и планински райони частично заледени, обработени и проходими при зимни условия. Ограничена видимост поради мъгла:  до 50 м в района на с. Борован, с. Роман, гр. Бяла Слатина, гр. Криводол, гр. Оряхово (област Враца), гр. Нова Загора (област Сливен), с. Гаврил Геново (област Монтана), с. Деветак (област Бургас), гр. Стара Загора, с. Раднево, с. Мъдрец, гр. Гълъбово (област Стара Загора) и област Силистра; до 100 м в района на АМ „Тракия“, с. Първомай (област Пловдив), с. Дедово (област Сливен), с. Ружинци (област Видин),  гр. Чирпан,  с. Езерово  (област Стара Загора) и с. Калугерово (област Пазарджик); до 150 м в района на гр. Луковит, гр. Летница (област Ловеч), гр. Русе, област Хасково и с. Сарая (област Пазарджик). ОГРАНИЧЕНИЯ ЗА ТОВАРНИ АВТОМОБИЛИ: Забранява се движението на моторни превозни средства, предназначени за превоз на товари с техническа допустима максимална маса над 12 тона, включително състав с ремаркета и полуремаркета, селскостопанска и земеделска техника, трактори и специализирана строителна техника, както следва: Целогодишно за периода на официалните празници: последния работен ден преди празници – от 16:00 часа до 20:00 часа и последния почивен /празничен/ ден – от 14:00 часа до 20:00 часа.  Забраната се отнася за всички периоди, в които е определен повече от един почивен или празничен ден. Ограниченията важат само за участъците от републиканската пътна мрежа, както следва: • Всички автомагистрали;  • път I-1 с. Ребърково-Ботевград, като движението се пренасочва по обходен маршрут по път II-16 Ребърково-Своге-Софийски околовръстен път само в посока София, като е ограничено за обход в посока София-Ребърково; • път I-1 Благоевград-ГКПП „Кулата“; • път I-4 п. в. „Коритна“-Велико Търново-Шумен; • път I-5 Русе-Велико Търново; • път I-8 ГКПП „Калотина“-София; • път I-9 Варна-Бургас; • път II-18 Околовръстен път на София; • път II-99 Бургас-Царево. Забраната не важи за моторни превозни средства, които извършват превози на опасни товари (ADR), живи животни, бързоразвалящи се хранителни продукти и товари на температурен режим. ІІ. СЪСТОЯНИЕ НА АВТОМАГИСТРАЛИТЕ: АМ „Тракия“:  Област София:  Движението при Мухово от км 45+200 до км 46+266 в посока Бургас се осъществява с повишено внимание поради обезопасяване на пътния участък. Срок до 30.06.2020 г. Област Стара Загора: Движението в участъка Чирпан – Стара Загора от км 168+000 до км 208+100 се осъществява с максимална скорост 90 км/ч и повишено внимание в двете посоки с цел осигуряване безопасността на движението поради неравности на пътната настилка. Срок до 31.03.2020 г. АМ „Хемус“:  Област София: Движението от км 30+260 до км 35+450 /от п.в. „Витинска река“ до служебна пътна връзка/ е ограничено за МПС над 12 тона само в посока София поради ремонтно-възстановителни дейности по виадукт при км 33+600 и тунел „Витиня“. Движението се осъществява по обходен маршрут през път I-1 Ботевград – София. Срок 30.06.2020 г.;  Движението от км 31+996 до км 33+780 в посока София е ограничено поради ремонтно-възстановителни дейности на виадукт при км 33+600 и тунел „Витиня“ /лява тръба посока София/. Движението се осъществява двупосочно в дясното платно /посока Варна/ с една лента посока София и една лента посока Варна. Сигнализацията за организация на временно движение е от км 29+860 до км 36+150. Срок до 30.06.2020 г.; Движението от км 33+930 до км 34+350 посока Варна се осъществява с повишено внимание поради ремонтни дейности по аварийната лента на виадукт при км 34+220. Участъкът е сигнализиран с пътни знаци. Срок до 30.06.2020 г. АМ „Марица“: няма ограничения. АМ „Черно море“: няма ограничения. АМ „Струма“: няма ограничения. ІІI. ВЪВЕДЕНИ ОГРАНИЧЕНИЯ ПО ОСНОВНИТЕ ПЪТНИ НАПРАВЛЕНИЯ: 1. Проходи: - „Върбишки“ - затворен за всички МПС. Срок: целогодишно;  - „Златишки“ - затворен за всички МПС. Срок: целогодишно; - „Айтоски“ - отворен за всички МПС; - „Котленски“ - отворен за всички МПС; - „Печинско“ - отворен за всички МПС; - „Превала“ - отворен за всички МПС; - „Предел“ - отворен за всички МПС; - „Приморски“ - отворен за всички МПС; - „Републиката“ - отворен за всички МПС;  - „Ришки“ - отворен за всички МПС; - „Рожен“ - отворен за всички МПС; - „Троянски“ - отворен за всички МПС; - „Вратник“ - забранен за МПС над 10 т. Срок: целогодишно; - „Дюлински“ - забранен за МПС над 3,5 т. Срок: целогодишно; - „Пампорово“ - забранен за МПС над 3,5 т.; - „Петрохан“ - забранен за МПС над 12 т. както и тегленето на ремаркета и полуремаркета. Срок целогодишно;р - „Твърдишки“ - забранен за МПС над 10 т. Срок: целогодишно; - „Шипка“ - забранено е движението на МПС, предназначени за превоз на товари с технически допустима максимална маса над 12 т от категория N3, както и тегленето на ремаркета и полуремаркета с технически допустима максимална маса над 10 т от категория О4. Срок: целогодишно. ІV. СЪСТОЯНИЕ НА РЕПУБЛИКАНСКАТА ПЪТНА МРЕЖА: ОГРАНИЧЕНИЯ В ДВИЖЕНИЕТО НА МПС ПО ПЪРВОКЛАСНАТА ПЪТНА МРЕЖА: - път I-1 /Е79/ Граница Румъния-Видин-Монтана-Враца-София-Благоевград-Кулата-граница Гърция: Област Враца: Движението по пътя Враца – Краводер от км 140+000 до км 142+000 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Участъкът е сигнализиран с пътни знаци. Срок до 23.12.2019 г. Област София: Въвежда се реверсивно движение по път I-1 София – Перник при Владая от км 276+040 до км 277+610 а именно: всеки работен ден от понеделник до петък се обособяват две ленти в посока София за времето от 06:00 до 10:00 часа, същото се отнася и за последния почивен ден и всяка неделя от 18:00 до 19:00 часа. Срок 31.12.2019 г.; Движението в участъка Жерково – Елешница от км 224+600 до км 229+700 е ограничено за всички МПС поради намален габарит на пътното тяло. Срок до 30.09.2020 г.;  Движението на товарни МПС над 15 т. в участъка от Александров мост до границата с област Перник от км 276+162 до км 282+485 е ограничено. Срок до 29.09.2020 г. Област Перник:  Движението по път София – Перник в участъка от граница София до кръстовище Драгичево от км 282+485 до км 285+600 е ограничено за тежкотоварни автомобили с тегло над 15 т. Участъкът е сигнализиран с пътни знаци. Движението е пренасочено по АМ „Люлин“. Срок до 30.06.2020 г.; Въведено е реверсивно движение по път София – Перник в участъците от км 285+660 /кръстовище Драгичево/ до км 286+847 /бензиностанция „Петрол“/ както следва: - всеки петък, както и в последния работен ден преди празници от 12:00 ч. до 20:00 ч., и в първия почивен /празничен/ ден от 08:00 ч. до 14:00 ч.: две ленти в посока Перник и една лента в посока София. През останалото време от седмицата остава в сила постоянната организация на движение, която осигурява две ленти в посока влизане в София и една лента в посока изход от София. По преценка на директорите на ОПУ, съобразно метеорологичните условия и пътната обстановка, реверсивното движение може да бъде отменено или цитираните часови периоди да бъдат променяни. Срок до 01.01.2020 г.; Движението в участъка (с магистрален габарит) от км 23+000 до км 24+000 в посока Кулата се осъществява с повишено внимание и скоростта на движение е ограничена до 80 км/ч поради неравности на пътното платно. Срок до 31.12.2019 г. - път І-2 Граница Румъния-Русе-Цар Калоян-Разград-Шумен-Девня-Варна: няма ограничения. - път І-3 Гара Бяла-Плевен-Луковит-Коритна-Ябланица-Ботевград: Област София:  Движението по път Правец – Разлив – Трудовец – Ботевград в участъка от км 193+345 /отклонение за пътен възел „Правец“/ до км 204+200 /заустване в път І-1 Видин-Враца-Ботевград/ е ограничено за движение на МПС над 12 т.  Обходен маршрут: АМ „Хемус“ п.в. „Правец“, по път ІІ-17 Мездра – Ботевград, пътен възел І-3, пътен възел „Ботевград“ на АМ „Хемус“ и обратно. Срок до 30.06.2020 г. - път І-4 Коритна-Български Извор-Микре-Севлиево-В. Търново-Омуртаг-Търговище-Шумен: Област Търговище:  Движението в участъка Търговище – опорен пункт Белокопитово от км 248+000 до км 250+300 се извършва с повишено внимание във връзка със строителството на обект: АМ „Хемус”. Срок 31.05.2020 г. - път І-5 Русе-В.Търново-Шипка-Стара Загора-Хасково-Кърджали-Маказа-граница Гърция: Област Габрово: Движението в участъка Габрово – вр. Шипка при км 164+150 се осъществява с повишено внимание поради пропаднал участък. Поставена е необходимата сигнализация. Срок до 30.06.2020 г. Област Кърджали: Движението по път Кърджали – Маказа в участъка Надлез Кирково – ГКПП „Маказа“ е ограничено за МПС над 3,5 т. Срок до 31.12.2019 г.; Движението по път Черноочене – Кърджали само в посока от Черноочене към Кърджали е ограничено за движение на МПС над 15 т. Срок до 31.12.2019 г.; Обходни маршрути: - направление Хасково – Кърджали: път І-5, път ІІІ-505 (с. Манастир), път ІІІ-507 Г. Войводино – Мост – Чифлик – Кърджали. - направление Асеновград – Кърджали: път ІІ-58, път І-5 посока Хасково, път ІІІ-505 (с. Манастир), път ІІІ-507 Г. Войводино – Мост – Чифлик – Кърджали. - направление Минерални бани – Кърджали: път ІІІ-506, път І-5 посока Хасково, път ІІІ-505 (с. Манастир), път ІІІ-507 Г. Войводино – Мост – Чифлик – Кърджали. - път І-6 Граница Македония-Гърляно-Кюстендил-Перник-София-Пирдоп-Карлово-Сливен-Карнобат-Бургас: няма ограничения. - път І-7 Граница Румъния-Силистра-Дулово-Преслав-Върбишки проход-Петолъчката-Елхово-Лесово-граница Турция: няма ограничения. - път І-8 Граница Сърбия-Драгоман-София-Ихтиман-Пазарджик-Пловдив-Хасково-Капитан Андреево-граница Турция: Област София:  Движението в участъка Вакарел – Ихтиман от км 110+700 до км 118+800 е ограничено за всички МПС поради намален габарит на пътното тяло. Срок до 31.08.2020 г.; Движението в участъка Драгоман – Сливница от км 20+500 до км 32+447 се осъществява с повишено внимание поради модернизация на пътното тяло, като поетапно се ограничават определени пътни участъци. При необходимост се осигурява обходен маршрут. Участъкът е сигнализиран с пътни знаци. Срок 31.05.2020 г. Област Пазарджик:  Движението по път I-8 Пазарджик – с. Мало Конаре се извършва в една лента от км 192+435 до км 197+684 поради извършване на ремонтни дейности. Ограничено е движението в лявата лента. Движението в посока Пловдив се извършва в дясната лента при спазване изискванията на ВОД и намалена скорост, като движението се регулира с пътни знаци. Движението в посока Пазарджик се извършва по обходен маршрут: по път III-8003 през с. Мало Конаре до кръстовището с път III-3703, през с. Добровница до гр. Пазарджик. Срок до 31.01.2020 г. Област Хасково:  Движението в участъка гр. Свиленград – Капитан Андреево от км 370+500 до км 377+900 е ограничено за движение поради пропадане на насип. Срок до 31.12.2019 г. Обходен маршрут: гр. Свиленград – ПВ „Свиленград” – АМ „Марица” – ПВ „Капитан Андреево” – с. Капитан Андреево.  - път І-9 граница Румъния-Дуранкулак-Балчик-Варна-Бургас-Звездец-Малко Търново-граница Турция:  Област Варна:  Движението в участъка Кранево – Варна при км 83 + 100 е ограничено за движение на МПС над 10 т. Обходен маршрут: Кичево – Оборище. Срок до 28.02.2020 г. Област Бургас: Движението по път Слънчев Бряг – Бургас в участъка при обхода на гр. на Ахелой от км 207+726 до км 212+233 се осъществява в една лента поради изпълнение на строително-монтажни работи, като скоростта на движение се ограничава до 40 км/ч. в кръстовищата и до 70 км/ч. в останалите участъци. Срок до 15.08.2020 г.; Движението в участъка Слънчев бряг – Бургас при обхода на гр. Поморие от км 222+849 до км 225+522 се осъществява с повишено внимание поради изграждане на второ пътно платно. Движението на МПС се организира в двете ново изградени платна, като скоростта на движение е ограничена до 50 км/ч в участъците на съществуващите кръстовища. Движението се регулира от пътни знаци. Срок до 01.07.2020 г.; ІV. СЪСТОЯНИЕ НА РЕПУБЛИКАНСКАТА ПЪТНА МРЕЖА:  1. Ремонтни дейности и временна организация на движението /ВОД/:  ОПУ-Благоевград: Временно са въведени следните ограничения за движение на МПС:  Път ІІІ-109: Движението по път IІІ-109 АМ „Струма“ – Лозеница от км 0+000 до км 10+754 е ограничено за всички МПС поради рехабилитация на пътното тяло. Обходен маршрут: АМ „Струма“ – п.в. „Ново Кономлади” – по общински път през с. Ново Кономлади – с. Капатово – с. Кромидово – с. Хърсово – с. Виногради – път ІІІ-109 Лозеница – Мелник и обратно. Срок до 31.12.2019 г. Ремонтни дейности: няма ограничения. ОПУ-Бургас: Временно са въведени следните ограничения за движение на МПС: Път II-99: Движението по път ІІ-99 Бургас – Царево при км 14+882 е забранено за МПС с тегло над 12 т.  Обходен маршрут: общинския път Черноморец – Созопол. Срок до 31.12.2019 г.; Път III-908: Движението по път III-908 Варовник – Вълчаново ханче от км 22+400 до 39+300 е ограничено на МПС над 10 т. поради стесняване на пътното платно. Срок до 21.12.2019 г.; Път III-7306: Движението по път ІІІ-7306 Черница – Сунгурларе – Чубра е ограничено за МПС над 10 т. поради стесняване на пътното платно. Срок 21.12.2019 г. Ремонтни дейности:  Път III-539: Движението по път III-539 Средец – Айтос от км 44+700 до км 45+680 в района на гр. Айтос се осъществява с повишено внимание поради въвеждане на временна организация на движението във връзка с изпълнението на обект за пречиствателна станция за отпадни води на гр.Айтос. Скоростта на движение в участъка се ограничава на 40 км/ч. Срок до 30.12.2019 г. ОПУ-Варна: Временно са въведени следните ограничения за движение на МПС: няма ограничения. Ремонтни дейности:  Път III-2008: Движението по път III-2008 Девня – Езерово от км 0+000 до км 16+900 се осъществява в една лента поради ремонтни дейности на асфалтовата настилка. Участъкът е сигнализиран с пътни знаци. Срок до 31.12.2019 г. ОПУ-В. Търново: Временно са въведени следните ограничения за движение на МПС: Път III-407: Движението по път ІІІ-407 Лозен – Полски Тръмбеш е ограничено за движението на МПС с обща маса над 3,5 т. поради намален габарит на пътното тяло и намалена носимоспособност на мостово съоръжение при с. Каранци, община П. Тръмбеш.  Обходен маршрут: Лозен – Драганово – Янтра – Поликраище – Полски Тръмбеш. Срок до 03.01.2020 г.; Път III-551: Движението по път ІІІ-551 Дебелец – Средни колиби – Елена е ограничено за МПС над 10 т. поради намален габарит на пътното тяло.  Обходен маршрут: Дебелец – В. Търново – Лясковски кантон – Миндя – Елена и обратно. Срок до 31.01.2020 г.; Път ІII-551: Движението по път ІII-551 от гр. Дебелец до с. Плаково от км 0+000 до км 12+400 е ограничено поради ремонтни дейности на асфалтовата настилка. Участъкът е сигнализиран с пътни знаци.  Обходен маршрут: По път II-55 Дебелец - Килифарево, по път GAB 1111 Килифарево - Плаково и обратно. Срок до 31.01.2020 г.; Път III-4073: Движението по път ІІІ-4073 Царски извор – Драганово от км 0+000 до км 5+500 е ограничено поради свлачище.  Обходен маршрут: Царски извор – Сушица – Драганово и обратно. Срок до 03.01.2020 г.; Път III-4082: Движението по път ІІІ-4082 Чешма – Кесарево е ограничено за МПС над 3,5 т поради намален габарит на пътното тяло.  Обходен маршрут: Чешма – Сливовица – Горско Ново село – Джулюница – Кесарево. Срок до 03.01.2020 г. Ремонтни дейности: Път II-52: Движението по път II-52 Нов град – Вардим от км 34+000 до км 42+200 се осъществява в една лента поради ремонтни дейности на асфалтовата настилка. Движението се регулира със светофарна уредба, пътни знаци, а при необходимост и от регулировчици. Срок до 31.01.2020 г.; Път II-53: Движението по път II-53 Поликраище – Горна Оряховица от км 0+000 до км 6+289 се осъществява в една лента поради ремонтни дейности на асфалтовата настилка. Участъкът е сигнализиран с пътни знаци. Срок до 31.01.2020 г.; Път ІII-551: Движението по път ІII-551 гр. Дебелец – с. Средни колиби от км 0+000 до км 22+000 се осъществява в една лента поради частичен ремонт на асфалтовата настилка. Движението се регулира с пътни знаци и от сигналисти. Срок до 31.01.2020 г.; Път ІІІ-662: Движението по път ІІІ-662 Твърдица – Елена от км 47+800 до км 48+000 се осъществява в една лента поради пропадане на пътното платно и образувало се свлачище. Срок до 03.01.2020 г.; Път III-3031: Движението по път III-3031 Павликени – Самоводене от км 8+900 до км 30+762 се осъществява в една лента поради превантивен ремонт. Движението се регулира със светофарна уредба, пътни знаци и регулировчици. Срок до 31.01.2020 г. ОПУ-Видин: Временно са въведени следните ограничения за движение на МПС:  Път III-1413: Движението по път III-1413 Грамада – Синаговци при км 12 +270 е ограничено за МПС над 12 т. поради свлачище.  Обходен маршрут: път I-1 Дунавци – Срацимирово – път III-141 Срацимирово-Грамада и обратно. Срок до 31.12.2019 г. Ремонтни дейности: няма въведени ограничения. ОПУ-Враца: Временно са въведени следните ограничения за движение на МПС: Път II-11: Движението по път ІІ-11 Оряхово – Лесковец – граница с област Плевен от км 118+000 до км 119+000 е ограничено за МПС над 3.5 т. поради свлачищни процеси и намален габарит на пътното тяло. Обходен маршрут: Оряхово – Селановци /път ІІІ-306/ Галово – Остров /пътища ІV-ти клас/, път ІІ-11 граница с област Плевен. Срок 31.12.2019 г.; Път ІІІ-161: Движението по път ІІІ-161 Ребърково – Люти дол от км 0+000 до км 8+700 се осъществява при стеснение в двете посоки и ограничение за движението на МПС над 12 т. от км 0+000 до км 5+00 поради свлачищни процеси. Срок 31.12.2019 г.; Път III-308: Движението по път ІІІ-308 Своде – Караш – Хубавене – Роман в участъка от село Караш до село Хубавене е ограничено поради свлачище от км 25+000 до км 25+200. Срок до 31.12.2019 г.; Обходен маршрут: Роман – Ябланица – Осикова Лъкавица – Правешка Лъкавица – Караш за пътуващите от Роман за Караш. Ябланица – Роман – Хубавене за пътуващите от София и Ловеч. Ремонтни дейности:  Път ІІІ-103: Движението по път ІІІ-103 Мездра – Горна Кремена от км 2+550 до км 6+660 се осъществява с повишено внимание поради ремонти дейности на асфалтовата настилка. Участъкът е сигнализиран с пътни знаци. Срок до 30.12.2019 г.; ОПУ-Габрово: Временно са въведени следните ограничения за движението на МПС: Път III-403: Движението по път III–403 Кормянско – Малки Вършец при км 10+080 е ограничено за пътни превозни средства с ширина, включително товара, по-голяма от 3,30 м поради стеснен мост над р. Крапец. Поставена е необходимата пътна сигнализация. Срок до 30.06.2020 г.; Обходен маршрут: По път III–401 Граница Ловеч – /Кормянско-Малки Вършец/ за ППС над 3,30 м, при км 46+800 по общински път до III–403 в с. Малки Вършец.  Път III-3011: Движението по път III-3011 Крамолин – В. Търново от км 22+129 до км 28+380 е ограничено за МПС над 10 т. поради намален габарит на пътното тяло при км 26+444. Срок до 20.12.2020 г.; Път III-5004: Движението по път III-5004 Чехлевци – Велчевци от км 10+940 до км 11+829, съвпадащ с ул. Малина в гр. Габрово е ограничено поради извършване на строителни дейности. Движението на МПС се осъществява през улици в урбанизирана територия на гр. Габрово. Срок до 30.06.2020 г. Ремонтни дейности: Път III-5006: Движението по път III-5006 Габрово – Стоманеците при км 7+060 се осъществява с повишено внимание поради пропаднал участък на асфалтова настилка. Една от лентите за движение е стеснена, като е поставена необходимата сигнализация. Срок до 30.06.2020 г. ОПУ-Добрич: Временно са въведени следните ограничения за движение на МПС: няма ограничения. Ремонтни дейности: няма ограничения. ОПУ-Кюстендил: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-6222: Движението по път ІІІ-6222 Смоличано – Пелатиково от км 10+000 до км 14+000 е ограничено за товарни автомобили над 3,5 тона поради пропадане на част от пътното тяло при км 10+650, км 11+720, км 12+830 и км 13+360. Сигнализирано е с пътни знаци. Обходен маршрут: Згурово – Неделкова Гращица – Невестино – Друмохар – Ваксево и обратно. Срок до 03.01.2020 г. Ремонтни дейности:  Път III-107: Движението по път III-107 Пастра – Рилски манастир от км 27+575 до км 27+825 се осъществява с повишено внимание и съобразена скорост поради аварийно-въстановителни дейности за преодоляване на възникнали срутищни процеси: падащи камъни, свлачище-срутище и тяхното отстраняване, почистване и обрушване. Движението в района се регулира от светофарна уредба и при необходимост от сигналисти. Движението е само в едната лентата за движение двупосочно в участъка на землището „Рилски манастир”. Срок до 03.01.2020 г.; ОПУ-Кърджали: Временно са въведени следните ограничения за движение на МПС:  Път III-5009: Движението по път ІІІ-5009 Зорница – Бели пласт – Стремци– Кърджали е ограничено за МПС над 12 т.  Обходен маршрут: по път I-5 Хасково – Кърджали за МПС до 15 тона или по път III-507 Кърджали – Мост през с. Мост за всички МПС. Срок до 31.12.2019 г. Ремонтни дейности: няма ограничения. ОПУ-Ловеч:  Временно са въведени следните ограничения за движение на МПС: няма ограничения. Ремонтни дейности: Път III-402: Движението по път III-402 Старо село – Борима от км 14+800 до км 22+100 се осъществява с повишено внимание поради ремонтни дейности на асфалтовата настилката. Участъкът е сигнализиран с пътни знаци. Срок до 30.12.2019 г. ОПУ-Монтана: Временно са въведени следните ограничения за движение на МПС:  Път II-81: Движението по път ІІ-81 Монтана – София през проход „Петрохан“ е ограничено за автомобили над 12 т.; Обходен маршрут: през гр. Своге. Срок до 31.03.2020 г.; Път II-81: Движението по път II-81 Лом – Расово в посока Монтана от км 143+320 до км 149+445 е ограничено за МПС над 10 т. поради извършване на строително монтажни работи. Обходен маршрут:  - В посока от Лом – Монтана: по път II-81 с. Д. Церовене кръстовището с път III-818, по път III-818 до кръстовище с път II-11 с. Д. Цибър, по път II-11 до гр. Лом и обратно. - В посока Лом – Видин: по път II-11 Ковачица – Д. Цибър, по път III-818 Вълчедръм – Дългоделци до кръстовището с път II-81 с. Д. Церовене, по път II-81 Вирове – Монтана и по път 1-1 Ружинци – Димово – Дунавци – Видин и обратно.  - В посока Видин – Козлодуй: по път ІІ-11 през гр. Лом - /Ковачица – Долни Цибър – Козлодуй/ - и обратно: - В посока Плевен – Лом: по път III-133 Вълчедръм - път ІІІ-818 Вълчедръм – Долни Цибър – път ІІ-11 Долни Цибър – Ковачица – Лом. Срок до 15.01.2020 г.; Път ІІІ-112: Движението по път ІІІ-112 Тополовец – Монтана от км 10+500 до км 47+806 е ограничено за МПС над 12 т. поради на строително-монтажни работи. Срок до 15.01.2020 г.; Обходен маршрут: път І-1/Е-79/ Видин – Димово – Ружинци – Белотинци – Смоляновци – Монтана и обратно. МПС до 12 тона да се движат с повишено внимание. Път III-8104: Движението по път ІІІ-8104 Замфирово – Пърличево от км 7+000 до км 7+700 е ограничено за всички МПС поради пропадане на участък от пътното тяло.  Обходен маршрут: по път ІІ-81 Боровци – Монтана, път І-1 /Е-79/ Монтана – Сумер, път ІІІ-1621 Сумер – Пърличево и обратно. Срок до 31.12.2019 г. Ремонтни дейности: няма ограничения. ОПУ-Пазарджик:  Временно са въведени следните ограничения за движение на МПС: Път III-3704: Движението по път III-3704 Пазарджик – Ветрен при км 11+485 в с. Бошуля е ограничено за МПС над 10 т.  Обходен маршрут: гр. Пазарджик, път I-8 с. Звъничево – Септемврийски ханчета, път III-8402 гр. Септември, кръгово кръстовище с път III-3704 с. Бошуля. Срок до 28.02.2020 г. Ремонтни дейности: Път II-37: Движението по път II-37 Панагюрски колонии – Панагюрище от км 75+475 до км 75+525 се осъществява с повишено внимание пропадане на част от банкета. Движението в участъка е регулирано с пътни знаци. Срок до 23.12.2019 г. ОПУ-Перник: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-637: Движението по път ІІІ-637 от с. Мрамор до разклон за с. Лева река е ограничено за МПС над 10 т.  Обходен маршрут: Вукан – Костуринци – Стайчовци – Вълча поляна – махала Пали лула – разклон за Лева река и обратно.Срок до 31.01.2020 г.; Път III-1003: Движението по път III-1003 Драгичево – Рударци в участъка от кръстовище при с. Драгичево към с. Рударци от км 0+050 до км 0+500 е ограничено поради ремонтни дейности на канализация. Автомобилното движение в участъка се осъществява по обходен маршрут през улици на с. Драгичево. Срок до 15.01.2020 г.; Път ІІІ-6372: Движението по път IIII-6372 Долна Мелна – Граница Кюстендил от км 18+000 до км 24+650 е ограничено за тежкотоварни автомобили над 3,5 тона поради намалена носимоспособност на мостово съоръжение при км 22+065. Участъкът е сигнализиран с пътни знаци.  Обходен маршрут: Общински път Пали лула – Лева река, път III-637 Докьовци – Пенкьовци, път III-6052 Враня стена – Калотинци, път III-623 Калотинци – Раянци – Трекляно – Дълга лука. Срок до18.06.2020 г.; Ремонтни дейности: Път II-63: Движението по път II-63 Брезник – Парамун при км 23 се осъществява в една лента поради частични деформации на пътното тяло. Участъкът е сигнализиран с пътни знаци. Водачите на МПС да се движат с повишено внимание и съобразена скорост. Срок до 30.06.2020 г.; Път II-63: Движението по път II-63 Трън – Стрезимировци при км 56+174 се осъществява в една лента поради осигуряване безопасно преминаване през мост. Участъкът е сигнализиран с пътни знаци. Срок до 18.06.2020 г.; Път II-63: Движението по път II-63 Перник – Брезник от 5+000 до 7+000 км се осъществява в една лента поради ремонтни дейности на асфалтовата настилка. Участъкът е сигнализиран с пътни знаци. Срок до 23.12.2019 г. Път III-637: Движението по път III-637 Вукан – Пенкьовци в района на с. Вукан при км 5+293 се осъществява в една лента поради осигуряване на безопасно преминаване през мост. Участъкът е сигнализиран с пътни знаци.Срок до 18.06.2020 г.; ОПУ-Плевен: Временно са въведени следните ограничения за движение на МПС:  Път ІІІ-301: Движението по път III-301 край регулация с. Козар Белене – начало регулация гр. Левски от км 1+750 до км 5+753 е ограничено за МПС общо тегло над 7 т. Обходен маршрут: път III-303 Българене – Малчика – Аспарухово – Левски. Срок – целогодишно.; Път ІІІ-304: Движението по път III-304 Изгрев – Трънчовица – Бацова махала – Новачене – Дебово от км 0+030 до км 24+650 е ограничено за транзитното движение на МПС над 15 т.; Обходен маршрут: по път ІІ-34 Плевен – Никопол. Срок – целогодишно.; Път ІІІ-3004: Движението по път III-3004 Опанец – Долна Митрополия от км 0+000 до км 6+125 в района на с. Опанец е ограничено за транзитно движение на МПС над 3.5 т. Обходен маршрут: по път І-3 Бяла – Плевен – Ботевград (от п.в. \"КАТ\" на км 88+973 към п.в. на км 95+099). Срок – целогодишно.; Път ІІІ-3005: Движението по път III-3005 Ясен – Търнене – Градина в района на с. Ясен от км 1+793 до км 4+223 е ограничено за движение на МПС над 3.5 т., осигурен е сигнализиран обходен маршрут. Срок – целогодишно.; Път ІІІ-3005: Движението по път III-3005 Ясен – Търнене – Градина – Петърница – Бъркач – Беглеж в района на с. Беглеж от км 21+062 до км 27+123 е ограничено за МПС над 8 т. Обходен маршрут: път ІІІ-3502 Брестовец – Горталово – Беглеж – Бежаново – Ъглен. Срок – целогодишно.; Път ІІІ-3006: Движението по път III-3006 Рупци – Червен бряг от км 8+900 до км 9+221 в участъка на свлачище в землището на гр. Червен бряг е ограничено за МПС над 12 т. поради свлачищни процеси. Обходен маршрут: По І-3 до гр. Луковит, кръстовище с РП ІІІ-306, дясно, до гр. Червен бряг и обратно. Срок – целогодишно. Път ІІІ-3402: Движението по път III-3402 Коиловци – Славяново – Пордим е ограничено поради свлачищни процеси в участъка от км 0+000 до км 0+900 в регулацията на с. Коиловци. Движението на МПС се осъществява по вътрешно уличната мрежа на с. Коиловци. Срок до 31.12.2019 г. Ремонтни дейности:  Път ІІІ-118: Движението по път III-118 Гулянци – Комарево – Подем в чертите с. Подем при км 13+860 се осъществява с повишено внимание поради ремонтни дейности на водосток. Участъкът е сигнализиран с пътни знаци. Срок до 11.01.2020 г. ОПУ-Пловдив:  Временно са въведени следните ограничения за движение на МПС: Път II-86: Движението по път II-86 Асеновград – Нареченски бани е ограничено за МПС с височина над 4 м. през тунелите. Обходен маршрут: път III-866 Кричим – Девин. Срок – целогодишно.  Път ІІІ-667: Движението по път III-667 Плодовитово – Първомай при км 6+832 в района на мост над р. Марица е ограничено за МПС над 5 т. поради намален габарит на пътното платно на стоманения мост на р. Марица.  Обходен маршрут: път ІІ-66 Стара Загора – Поповица и път І-8 София – Пловдив – Свиленград. Срок до 28.12.2019 г.; Път III-804: Движението по път III-804 Поповица – Болярци е ограничено за МПС над 12 т. поради намален габарит на пътното платно на мост в с. Поповица. Срок до 31.12.2019 г. Обходен маршрут: път Поповица – Садово – Кочево – Болярци.; Път III-8606: Движението по път III-8606 Пловдив – Куклен от км 6+330 до км 7+500 е ограничено поради ремонт на мостово съоръжение и асфалтовата настилка. Обходен маршрут през уличната мрежа на гр. Куклен. Срок до 31.12.2019 г.; Път III-8611: Движението по път III-8611 Белица – Загражден – Давидково в участъка от км 13+500 от Държавно ловно стопанство „Кормисош“ след с. Белица до границата с област Смолян при км 18+431 е ограничено за всички МПС. Срок целогодишно. Ремонтни дейности:  Път II-64: Движението по път II-64 Пловдив – Карлово от км 48+275 до км 49+250 се осъществява в платното посока Карлово поради ремонтни дейности в района на с. Труд. Срок до 31.12.2019 г.; Път III-866: Движението по път III-866 Кричим – граница с област Смолян от км 88+050 до км 103+341 се осъществява с повишено внимание поради строително ремонтни дейности. Движението ще бъде затруднено, но няма да бъде спряно. Срок до 21.12.2019 г. ОПУ-Разград: Временно са въведени следните ограничения за движение на МПС: Път II-49: Движението по път II-49 Разград – Кубрат в участъка от с. Просторно до гр. Кубрат от км 54+956 до км 63+985 е ограничено за движение на МПС поради превантивен ремонт на пътя.  Обходен маршрут: Просторно – Побит камък – Острово – Брестовене и обратно. Срок до 31.03.2020 г. Ремонтни дейности: няма ограничения.  ОПУ-Русе: Временно са въведени следните ограничения за движение на МПС:  Път ІІІ-202: Движението по път III-202 Русе – Щръклево – Нисово – Кацелово при км 36+945 е ограничено за МПС над 10 т. поради компрометирано експлоатационно състояние на мост до с. Кацелово при км 36+945 над р. Черни Лом. Едната лента е затворена за движение и е въведен пропускателен режим по свободната лента за движение. Въведено е ограничение на скоростта 40 км/ч. Срок до 07.01.2020 г. Ремонтни дейности: Път III-501: Движението по път ІІІ-501 Русе – Басарбово при км 5+976 се извършва в едната лента с пропускателен режим поради авариен ремонт на дясна тротоарна конзола на мостово съоръжение. Участъкът е сигнализиран, въведено е ограничение на скоростта до 20 км/ч. Срок до 31.01.2020 г.; ОПУ-Силистра: Временно са въведени следните ограничения за движение на МПС: няма ограничения. Ремонтни дейности: няма ограничения ОПУ-Сливен: Временно са въведени следните ограничения за движение на МПС: Път II-53: Движението по път II-53 Сливен – Ямбол в участъка гр. Сливен – с. Хаджидимитрово от км 126+225 до км 136+000 е ограничено за МПС над 12 т. поради частични ремонтни дейности на асфалтовата настилка.  Обходен маршрут:  - В посока София – Сливен: гр. Нова Загора – път II-66 – Сливенски минерални бани – Сливен. - В посока Сливен – Ямбол: по път I-6 през пътен възел „Петолъчката“ – Зимница – Ямбол и обратно. Срок до 31.12.2019 г.; Път ІІІ-7006: Движението по път ІІІ-7006 Бероново – Градец в участъка от с. Садово до с. Градец от км 9+645 до км 13+042 е ограничено за движение на МПС над 12 т. поради намалена носимоспособност на мостово съоръжение на км 10+868. Срок 31.03.2020 г.; Път ІІІ-7306: Движението по път ІІІ-7306 Сунгурларе – Пъдарево в участъка с. Чубра – с. Пъдарево е ограничено за МПС над 12 т. поради намалена носимоспособност на пътното тяло в участъка на област Бургас. Срок до 31.03.2020 г. Ремонтни дейности: няма ограничения. ОПУ-Смолян: Временно са въведени следните ограничения за движение на МПС:  Път ІІІ-8683: Движението по път ІІІ-8683 с. Арда – с. Горна Арда от км 27+000 до км 29+500 е ограничено за МПС с тегло над 10 т. поради пропадане и стеснение на една от пътните ленти. Движението в района се регулира с пътни знаци. Срок до 31.12.2019 г. Ремонтни дейности: Път II-86: Движението по път ІІ-86 гр. Смолян – с. Средногорци от км 109+370 до км 109+570 в участъка срутище при км 109+450 при разклон за с. Тикале се регулира със светофарна уредба и скоростта е ограничена до 20 км/ч. Трафикът се осъществява в една /дясната/ пътна лента. Срок до 31.12.2019 г.; Път ІІ-86: Движението по път ІІ-86 Средногорци – Рудозем от км 125+727 до км 132+920 се осъществява с повишено внимание поради ремонтни дейности. През светлата част на денонощието пътният участък ще бъде временно затварян на определени участъци за интервали от 20 до 40 минути. Срок до 31.12.2019 г.; Път IІI-197: Движението по път IІI-197 Борино – Грохотно – Девин в с. Грохотно при км 82+120 се осъществява с повишено внимание в лявата лента с изчакване при разминаване поради разрушена стена от каменна зидария вдясно на пътя. Участъкът е сигнализиран с пътни знаци. Срок до 31.12.2019 г. ОПУ-София: Временно са въведени следните ограничения за движение на МПС: Път II-81: Движението по път ІІ-81 Монтана – София през проход „Петрохан“ е ограничено за автомобили над 12 т., както и тегленето на ремаркета и полуремаркета. Обходен маршрут: през гр. Своге. Срок до 30.03.2020 г.; Път ІІ-82: Движението по път II-82 Костенец – Самоков от км 0+000 до км 39+176 е ограничено за товарни МПС над 10 т. в двете посоки. Срок до 31.08.2020 г.; Път III-801: Движението по път III-801 Вакарел – Белица – Панагюрище от км 0+000 до км 22+133 е ограничено за МПС над 12 т. с ремаркета и полуремаркета поради влошени експлоатационни характеристики на пътното тяло. Срок до 31.03.2020 г.; Път ІІІ-3701: Движението по път III-3701 в участък от края на с. Ямна до края на област Ловеч от км 16+600 до км 22+300 е ограничено за всички МПС поради свлачищни процеси.  Обходен маршрут: път II-37 Етрополе – Лъга – Джурово, път I-3 Джурово – Ябланица граница област Ловеч, път III-358 Ябланица – Гложене, път III-3701 Гложене – Черни Вит. Срок до 31.03.2020 г.; Път ІІІ-8001: Движението по път III-8001 Беренде извор – Беренде от км 4+700 до км 9+410 е ограничено за движение на МПС поради намален габарит на пътното платно. Срок до 30.09.2020 г.; Път ІІІ-8102: Движението по път III-8102 Чибаовци – Свидня от км 10+000 до км 16+750 е ограничено поради активирали се свлачища.  Обходен маршрут: до Чибаовци да се ползва път II-81, до Бучин проход път III-164 Бучин проход – Искрец – Свидня. Срок до 31.03.2020 г. Ремонтни дейности: ССТ: Движението по пътна връзка „Илиянско шосе“ при км 4+854 и пътен възел „Източна тангента“ при км 10+671 на Северна скоростна тангента /ССТ/ е ограничено поради ремонтни дейности /доизграждане на пътните платна/. Пътните възли са затворени с неподвижни ограничителни системи, вертикални пътни знаци и хоризонтална маркировка. Срок 01.03.2020 г.; Път II-16: Движението по път II-16 Своге – София при Томпсън от км 57+350 до км 58+050 се осъществява в една лента поради укрепване на свлачище. Движението се регулира от светофарна уредба, като скоростта е ограничена до 50 км/ч. Срок до 13.01.2020 г. ОПУ-Стара Загора: Временно са въведени следните ограничения за движение на МПС:  Път ІІІ-807: Движението по път III-807 гр. Чирпан – с. Върбица в участъка с. Скобелево – с. Зетьово е ограничено за всички МПС поради аварирал мост над река Марица при км 7+600.  Обходни маршрути:  - път ІІ-66 Поповица – Плодовитово – Първомай – Скобелево;  - път ІІ-66 Чирпан – Плодовитово – Първомай – Скобелево;  - Скобелево – Първомай – Плодовитово – път ІІ-66. Срок до 31.12.2019 г.; Път III-5005: Движението по път III-5005 връх ,,Шипка” – връх „Бузлуджа” от км 0+000 до км 12+213 е ограничено за всички МПС. Срок до 15.02.2020 г. Ремонтни дейности: няма ограничения. ОПУ-Търговище: Временно са въведени следните ограничения за движение на МПС: Път III-4082: Движението на МПС над 3,5 т. по път III-4082 Капище – Банковец от км 0+000 до 11+300 е ограничено поради ремонт на мост. Срок до 31.05.2020 г.; Ремонтни дейности: няма. ОПУ-Хасково: Временно са въведени следните ограничения за движение на МПС: Път III-597: Движението по път III-597 Ивайловград – Дъбовец – Малко градище – Лозен – Любимец в гр. Любимец при км 56+850 е ограничено за всички МПС поради закрит ж.п. прелез.  Обходен маршрут: гр. Любимец – с. Сива река – с. Малко градище – гр. Ивайловград. Срок до 31.12.2019 г.; Път III-5009: Движението на МПС над 12 т. по път III-5009 Козлец – Кърджали от км 0+000 до км 26+080 e ограничено. Срок до 31.12.2019 г. Ремонтни дейности: няма ограничение. ОПУ–Шумен: Временно са въведени следните ограничения за движение на МПС:  Път ІІІ-731: Движението по път III-731 Радко Димитриево – Друмево e ограничено за МПС над 10 т. поради свлачищни процеси.  Обходен маршрут: Шумен – Овчарово – Друмево. Срок до 01.04.2020 г. Ремонтни дейности: няма ограничения. ОПУ-Ямбол: Временно са въведени следните ограничения за движение на МПС: няма ограничения. Ремонтни дейности:  Път III-5308: Движението по път III-5308 с. Калчево – с. Саранско от км 4+273 до км 4+755 се осъществява в една лента поради ремонтни дейности на асфалтовата настилка. Участъкът е сигнализиран с пътни знаци. Срок до 31.12.2019 г.; Път III-7008: Движението по път III-7008 Малък манастир – Голям манастир от км 18+059 до км 18+123 се осъществява в една лента поради пропаднала настилка и пропаднал насип. Движението се регулира чрез пътни знаци. Срок до 31.12.2019 г. Опасност от падащи камъни: Искърско дефиле; Кресненско дефиле; проход на Републиката; път І-1 /Е-79/ Мездра-Ботевград, Видин-Монтана и в участъците от км 321+400 до км 321+500 и от км 352+650 до км 352+750; път I-4 София-Варна при с. Пролаз и Коритна-Български Извор-Микре; път I-5 /Е 85/ В. Търново-Дряново-Габрово-Шипка; път І-6 Коняво-разклон Клапаровци и София-Карлово-Бургас, проходи „Козница” и „Стражата”; път I-8 при кръстовище за с. Габровица; път I-9 Крушевец-М.Търново; път ІІ-19 Симитли- Г. Делчев; път II-35 Троян-Кърнаре; път II-37 Пещера-Батак-Ш. Поляна; път II-53 Стара река-Сливен; път ІІ-62 Самоков-Дупница /местност Дервена/; път ІІ-82 Самоков-София /Г.Окол-Пасарел-Кокаляне/; път II-84 Варвара-гара Костандово /кръстовище за Св. Петка/; път ІІ-86 Асеновград-Смолян; път ІІІ-102 Превала-Монтана; път ІІІ-104 Бобошево-Четирци; път ІІІ-107 Рила-Рилски Манастир; път III-305 Дерманци-Торос-Гложене; път ІІІ-488 Градец-Ичера-Сливен; път ІІІ-601 Горановци-Олтоманци; път ІІІ-606 в района на Копривщица; път ІІІ-622 Друмохар-Ваксево; път III-842 Юндола-Голямо Белово; път ІІІ-861 Юговско ханче-Югово-Лъки-Здравец; път ІІІ-865; Стояново-Ардино; път ІІІ-866 Смолян-Кричим-Стамболийски-път І-8; път ІІІ-3011 стената на яз. „Ал. Стамболийски”; път ІІІ-8611 Белица-Загражден, всички пътища на област Смолян; път II-55 от км 34+900 до км 45+000 на Прохода на Републиката има опасност от свличане на скални и земни маси; път ІІ-73 Шумен-Карнобат има опасност от свличане на скални и земни маси. Шофьорите да се движат с повишено внимание по тези участъци. Ситуационен център на Агенция „Пътна инфраструктура”", "date": "2019.12.21", "title": "Какво е състоянието на републиканските пътища?"}
{"url": "https://www.24chasa.bg/novini/article/7999759", "text": "САЩ няма да налагат нови мита върху бразилската стомана и алуминий, както бяха заплашили по-рано този месец, съобщи бразилският президент Болсонаро след телефонен разговор с американския си колега Доналд Тръмп, цитиран от Ройтерс и Франс прес. \"Преди малко говорих по телефона с Доналд Тръмп. Той беше убеден от аргументите ми и реши  На 2 декември Тръмп заплаши да наложи допълнителни мита на Бразилия и Аржентина, обвинявайки ги, че обезценяват валутата си, което вреди на американските фермери.", "date": "2019.12.21", "title": "Болсонаро: САЩ няма да налагат мита върху бразилската стомана и алуминий"}
{"url": "https://www.24chasa.bg/novini/article/7999797", "text": "Френският президент Еманюел Макрон заяви вчера в Кот д'Ивоар, че иска да вдъхне нова сила на борбата срещу джихадистите в Сахел по повод срещата на върха с ръководителите на страните в района, която ще се състои през януари в По, Югозападна Франция, предадоха Франс прес и БТА. \"Бих искал да дадем нова дълбочина, нови ангажименти, нова сила на тази операция, за да спечелим тази битка, необходима за стабилността и сигурността в Сахел, а в по-широк план в целия райони, а също и в Европа\", заяви френският държавен глава, обръщайки се към хилядата войници във френската военна база Пор Буе, малко след пристигането си в Кот д'Ивоар, за да празнува Коледа с войниците. Ще продължим да се борим срещу джихадистките терористи. Ще продължим да го правим заедно с африканските ни партньори, както и с европейските и международните ни партньори, защото ако допуснем заплахата да вирее, тя ще засегне и нас, отбеляза президентът. Макрон подчерта, че целта на срещата на върха на 13 януари в По с лидерите от Г-5 Сахел (Мали, Нигер, Буркина Фасо, Чад и Мавритания) е да се избистри отново политическата и стратегическата рамка на операцията. Без техните политически ангажименти, не можем да действаме ефикасно в Сахел. В обръщението си към войниците президентът почете паметта на загиналите в Сахел военнослужещи, и по-специално на 13-те военни от антиджихадистката операция \"Бархан\", загинали на 25 ноември при сблъсък на два хеликоптера в Мали. След визитата си в Кот д'Ивоар, в неделя Макрон ще отпътува на тричасово посещение в столицата на Нигер, Ниамей, за разговори с нигерския си колега Махамаду Исуфу и за да почете паметта на 71 нигерийски войници, загинали наскоро при нападение срещу военен лагер. Цял Сахел, и особено Мали, Нигер и Буркина Фасо, е обект на все по-дръзки атаки на ислямистки групировки въпреки укрепването на местните въоръжени сили и присъствието на 4500 френски военни от антитерористичните сили \"Бархан\".", "date": "2019.12.21", "title": "Макрон в Африка: Ще продължим да се борим срещу джихадистките терористи"}
{"url": "https://www.24chasa.bg/novini/article/7999784", "text": "Австрийска компания за сладки изделия съобщи, че крадци са откраднали камион, натоварен с 160 000 шоколадови лакомства, предадoха Асошиейтед прес и БТА. Камионът е откраднат през нощта в сряда срещу четвъртък. Той е бил натоварен със сладкишите, известни в Австрия като шведенбомбен. Компанията производител заяви, че камионът е бил локализиран чрез проследяване посредством джи пи ес системата и е бил открит близо до Матерсбург, южно от Виена и до границата с Унгария. Но \"сладката стока\" в него била изчезнала.", "date": "2019.12.21", "title": "Крадци откраднаха камион с шоколадови лакомства в Австрия"}
{"url": "https://www.24chasa.bg/novini/article/7999822", "text": "Пхенян разкритикува САЩ, че повдигат въпроса за състоянието на човешките права в Северна Корея и изтъкна, че злонамерените изказвания на Вашингтон само изострят напрежението на Корейския полуостров, предаде Ройтерс, като се позова на севернокорейската информационна агенция КЦТА. В цитирано от КЦТА изявление говорител на севернокорейското външно министерство предупреди, че САЩ ще си платят скъпо, ако дръзнат да критикуват системата на управление на Севера, като цитират проблеми с правата на човека, посочва БТА. Общото събрание на ООН осъди в сряда в годишна резолюция, подкрепена от десетки страни, включително САЩ, \"дългогодишните и продължаващи\" нарушения на човешките права. Посланикът на Пхенян в ООН отхвърли резолюцията.", "date": "2019.12.21", "title": "Северна Корея: САЩ може да платят скъпо за критиките си за човешките права"}
{"url": "https://www.24chasa.bg/novini/article/7999837", "text": "Два вида избори, разпад в управляващото мнозинство и драстични промени в партийната субсидия белязаха парламентарната 2019 г. През настоящата година парламентът и обществото преминаха през избори на членове на Европейския парламент и за местна власт. Т. нар. малка коалиция \"умаля\" след излизането на \"Атака\". В нея останаха ВМРО и НФСБ, а мнозинството в НС загуби мнозинството си. ГЕРБ се лиши от един от знаковите си ръководители - Цветан Цветанов. Партиите първо драстично намалиха субсидията си от 11 лева на 1 лев в средата на годината, а после изненадващо си определиха по 8 лева на глас за 2020 г. Депутатите гласуваха ключови промени в Изборния кодекс и избраха бившия вече главен прокурор Сотир Цацаров за председател на КПКОНПИ. Седем пъти народните представители получиха \"червен картон\" от президента заради приети от тях закони. Румен Радев върна за ново обсъждане закона за ратификация на международен договор за самолетите F-16 блок 70 и свързаната с тях поддръжка. Не се съгласи и с изменения в Закона за устройство на Черноморското крайбрежие. Наложи вето върху промени в Изборния кодекс и в Закона за държавния бюджет, свързани с финансирането на политическите партии, както и върху изменения в Закона за държавната собственост, в Закона за защита на личните данни и в Закона за военното разузнаване. До поправка на изборните правила /месеци преди евровота/ се стигна след множество спорове в пленарната зала и в правната комисия. Дебат предизвика предложението на ГЕРБ да отпадне забраната за оповестяване на резултатите от социологически проучвания в деня на вота, което в крайна сметка, заради силната съпротива на останалите политически сили, беше оттеглено. Не се прие и идеята на ДПС в случаите, когато кампанията се води на друг език, да се осигурява превод на български. Машинното гласуване противопостави БСП и ГЕРБ, промените бяха приети след повече от 14 часа говорене \"за\" и \"против\". След като първоначално парламентът реши при местния вот тази есен машинното гласуване да се произвежда в най-малко 6000 избирателни секции, седмици по-късно го отмени. Спорно бе също предложението на ДПС за увеличаване прага на преференциите. Тогавашният омбудсман Мая Манолова обяви, че ще сезира Конституционния съд. След намесата на премиера Бойко Борисов и извънредно заседание на Изпълнителната комисия на ГЕРБ, управляващите внесоха промени, с които праговете останаха непроменени. С промени в Закона за държавния бюджет за 2019 г. депутатите взеха радикално решение партийната субсидия да бъде орязана от 11 лв. на 1 лев за получен действителен глас от средата на годината. Разрешено беше обаче политическите сили да получават дарения от юридически лица. До промените се стигна след като се оказа, че вместо определените в бюджета 11 лева на глас, партиите са получавали по 13 лева, заради несъвършенства в текстовете. Държавната субсидия беше драстично намалена, а политическите сили трябваше да върнат надвзетите пари. Опозицията поиска оставката на финансовия министър Владислав Горанов, който, според тях, носи политическа отговорност за неправомерно отпуснатите средства. При приемането на държавния бюджет за 2020 г. месеци по-късно субсидията претърпя ново изменение и стана осем лева. ДПС предложи смяна на модела на финансиране и нула лева средства от държавата за партиите. Решението за 8 лева на глас беше прието след бурни дебати, процедурни хватки и изненадващи обрати. От ДПС дори обвиниха БСП и ГЕРБ в съглашателство. Заради несъгласие с промените в Изборния кодекс в средата на февруари БСП напусна Народното събрание. Лидерът й Корнелия Нинова постави няколко условия, за да се върне опозицията, сред които нова Централна избирателна комисия /ЦИК/, връщане на преференцията на равнището преди последните гласувания в парламента, рестарт на дебата за машинния вот. Премиерът Бойко Борисов призна, че е необходима смяна на ЦИК и изтъкна, че не ДПС, а НФСБ /част от по-малката коалиция в управлението/ са били главен инициатор за вдигане на прага. На свой ред президентът Румен Радев призова опозицията да заеме обратно местата си зад депутатските банки преди разглеждане на ветото му върху промените в Изборния кодекс. От БСП обаче не го послушаха, защото условията им не били изпълнени в пълнота, като например не е въведено машинно гласуване навсякъде. Управляващите започнаха да мислят как с промени в правилника на НС да санкционират отсъстващите депутати от левицата, които все пак получавали една трета от основното си възнаграждение, въпреки че не са на работа. В крайна сметка парламентът избра нова ЦИК, която встъпи в длъжност на 21 март. От БСП също предложиха свои кандидати за членове на комисията, а от ГЕРБ ги гласуваха, въпреки отсъствието на левицата от пленарна зала. Резултатите от евровота затвърдиха ГЕРБ като първа политическа сила у нас. Шестима евродепутати изпрати коалицията ГЕРБ-СДС, петима БСП, трима - ДПС, двама - ВМРО и един - \"Демократична България\". Управляващата партия на премиера Бойко Борисов в съюз със СДС изпревари БСП с близо седем на сто и събра 607 194 гласа /31,07 процента/ от гласовете на избирателите, по данни на ЦИК. Водач на листата бе еврокомисар Мария Габриел, която ще отговаря за младежта и иновациите в новата Еврокомисия. Начело на листата на БСП беше Елена Йончева, а малко изненадващо в нея беше включен и президентският съветник Иво Христов. Социалистите събраха 474 160 гласа /24,26 на сто/. ДПС получи 323 510 гласа /16,55 на сто/. Водач беше председателят на Движението Мустафа Карадайъ, втори - Делян Пеевски. И двамата се отказаха от евродепутатските си места, след вота. Пеевски дори се появи няколко пъти в Народното събрание, което предизвика медиен интерес. Причината беше свързана именно с намерението му да се откаже от ЕП. ВМРО - Българско национално движение, водени от Ангел Джамбазки, събра 143 830 гласа /7,36 процента/. Петата политическа сила, изпратила свой евродепутат - Радан Кънев, е \"Демократична България\", която имаше 118 484 гласа или 6,06 процента. Парламентарните партии - \"Атака\", НФСБ и \"Воля\", останаха извън прага на ЕП. След близо тримесечно отсъствие депутатите от левицата се върнаха в Народното събрание. Заради резултатите на евровота Корнелия Нинова подаде оставка пред Националния съвет на БСП и поиска свикване на висшия партиен форум, който да я констатира. На заседанието на конгреса обаче я оттегли. \"С желанието си да бъдем като в Европа, отворих кутията на Пандора\", посочи Нинова и добави, че се връща, за да подреди хаоса, който е създала с оставката си. Месеци по-късно в словесен сблъсък от парламентарната трибуна с премиера Борисов тя обяви, че с играта с оставката е излъгала него и неколцина олигарси, с които са били в сговор за отстраняването й от председателското партийно място. На местните избори в национален мащаб ГЕРБ, в коалиция със СДС, отново стана първа политическа сила, но загуби областни градове. Формацията има 140 кметове на общини, от които 17 са на областни градове, и е първа политическа сила в 163 от общините у нас с общо 80 общински съветници повече в сравнение с 2015 г. В нощта на балотажа лидерът на партията и премиер Бойко Борисов обяви, че резултатите от вота показват, че се завръща нормалността, защото не било естествено ГЕРБ да печели навсякъде. Все пак той заговори за промени в партията и в правилата - обмисля да въведе забрана един и същи човек да бъде повече от три мандата кмет. На национална среща Борисов разкритикува другите десни партии, че не са подкрепили ГЕРБ на втория тур. БСП спечели изборите в четири областни града - Русе, Благоевград, Перник и Пазарджик, и обяви, че се завръща в местната власт. След изборите шестима народни представители напуснаха парламента, за да станат кметове. С най-много избрани депутатите за градоначалници е ПГ на \"БСП за България\". В кметската надпревара за София се включиха лидерът на \"Атака\" Волен Сидеров, евродепутатът Ангел Джамбазки /ВМРО/ и народният представител от \"Воля\" - Пламен Христов. Основен претендент в надпреварата за столицата бе и омбудсманът Мая Манолова. С подкрепата на левицата Манолова достигна до балотаж с Йорданка Фандъкова /ГЕРБ/. Така за пръв път от 14 години левицата бе представена и на втори тур на местните избори в София. А кандидатите на БСП спечелиха районите \"Изгрев\" и \"Младост\". Досегашният кмет Йорданка Фандъкова спечели съперничеството с Мая Манолова на балотажа, а в Столичния общински съвет като съветник влезе лидерът на \"Атака\" Волен Сидеров, който напусна парламента. Добри резултати получиха също независимият кандидат за кметския пост Борис Бонев и претендентът на \"Демократична България\" Борислав Игнатов. Напрегната бе надпреварата в Пловдив, в която участва и народният представител Славчо Атанасов /ВМРО/. До втори тур се стигна и във Варна, морският град бе спечелен отново от Иван Портних от ГЕРБ. Трусове бяха регистрирани в т. нар. малка коалиция, част от управляващото мнозинство. След повече от шест месеца липса на диалог между отделните й партии /в началото на юли/ ПГ на \"Обединени патриоти\" изключи председателя си Волен Сидеров и депутатите Десислав Чуколов и Павел Шопов, а останали четирима представители на \"Атака\" сами напуснаха групата. От ВМРО и НФСБ обясниха решението с опит за оздравяване на ПГ. От \"Атака\" сезираха председателя на парламента Цвета Караянчева за решението за отстраняване на Сидеров, което било \"правно нищожно\", а тя възложи проверка на правния отдел на парламента. Лидерът на НФСБ Валери Симеонов стана зам.-председател на НС на мястото на Явор Нотев от \"Атака\" - това на свой ред \"повлече\" протести срещу избора му на новия пост. Според \"Обединени патриоти\" част от тях са били инсценирани от бившите им партньори от \"Атака\". Силно недоволство от решението изведе на улицата и майките на деца с увреждания. В своето новогодишно обръщение почетният лидер на Движението за права и свободи д-р Ахмед Доган прогнозира, че към днешна дата в политическия спектър на България няма нито желание, нито готовност за предсрочни парламентарни избори. Според него всяка политическа сила се надява да се възползва максимално от времето до края на мандата за прелегитимиране, позициониране и евентуално конструиране на нетипични коалиционни формати. \"Целта им е гарантирано участие във властовата система на държавата. И тъкмо затова, ако волята им за власт надделее над идеята за собствената им сигурност като политически партии, предсрочни парламентарни избори са възможни\", смята Доган. След граждански протести депутатите отложиха с шест месеца влизането в сила на Закона за социалните услуги. Основните страхове на хората бяха, че се улеснява извеждането на децата от семействата и се овластяват неправителствени организации с чуждо финансиране да се месят в социалната сфера. Министърът на труда и социалната политика Деница Сачева успокои, че Законът за социалните услуги не третира отнемане на деца от семействата и няма за цел да прави това. Законът за социалните услуги беше приет от парламента през март и трябваше да влезе в сила от 1 януари 2020 г. С него се запазва сегашният режим на възлагане на предоставянето на създадени от общината социални услуги и се въвежда и още един нов режим, при който общината възлага на частен доставчик предоставянето на услуга, която няма обективна възможност да създаде. Регламентира се, че част от услугите ще бъдат безплатни, но общият принцип е, че социалните услуги са платени. За първи път се създава законов ред за предоставяне на асистентска подкрепа за лица в надтрудоспособна възраст в невъзможност за самообслужване, както и за лица с увреждания, ако не ползват такава подкрепа по друг закон. Регламентира се и заместващата грижа. Тя е уредена като подкрепа за лица, полагащи грижа за зависими членове на семейството, не само деца. епубликанският бюджет за следващата година и т. нар. малки бюджети - на ДОО и на НЗОК, по традиция бяха гласувани в пленарната зала след дълги дебати, но този път без среднощни заседания. За поредна година социалните плащания остават замразени, но средно с 10 процента скачат бюджетните заплати от 1 януари 2020 г., а пенсиите от 1 юли - с 6,7 процента. Минималната пенсия, след настояване на \"Обединени патриоти\", от 1 юли догодина става 250 лв., вместо планираните от правителството 234 лв. Минималната работна заплата се вдига на 610 лв. от началото на годината, а таванът на пенсиите се запазва на същото ниво от 1200 лв. Непроменени са помощите за отглеждане на дете до 2-годишна възраст - 380 лв. Догодина правителството отпуска повече пари за здравеопазване, образование, отбрана. Предвидени са средства за увеличение на възнагражденията на учителите. С 15 на сто ще се повишат и заплатите на социалните работници. Новината за отпуснатите между първо и второ четене допълнителни 5 млн. лева за дългоочакваното увеличение на възнагражденията им беше съпътствана от поисканата и приета от премиера оставка на социалния министър Бисер Петков. Мястото му беше заето от Деница Сачева. Още преди Бюджет 2020 да влезе на второ четене в бюджетната комисия и в пленарната зала, избухна скандал, заради предложението на управляващата коалиция първият ден от болничните да не се заплаща, т.е. да е за сметка на работещия. Това предизвика бурната реакция на синдикатите, които заплашиха с национален протест, и на обществото като цяло. Все пак предложението не намери място в бюджета за 2020 г., но и не стана ясно чие е - на ГЕРБ или на \"Обединени патриоти\". Вместо това финално НС записа в едномесечен срок от обнародването на закона в \"Държавен вестник\" Министерският съвет съвместно с НОИ и НЗОК да направи анализ и да разработи мерки за ограничаване на злоупотребите при получаване на краткосрочни парични обезщетения по Кодекса за социално осигуряване. НС даде \"зелена светлина\" на сделката за закупуване на нови самолети за бойната ни авиация и получи президентско вето, което преодоля. През юли депутатите окончателно ратифицираха закупуването на осем изтребителя F-16 блок 70 за Военновъздушните сили. В подкрепа на четирите договора бяха от ГЕРБ, ДПС, ВМРО и двама независими. Вотът на БСП, НФСБ, \"Атака\" и \"Воля\" беше \"против\". С гласовете на ГЕРБ, \"Обединени патриоти\", ДПС и двама независими беше отхвърлено предложението на БСП за отлагане с шест месеца на гласуването на договорите за F-16. Мнозинството в Народното събрание гласува на две четения и актуализацията на държавния бюджет, с която се осигурява покупката на осемте американски самолета в размер на 2 млрд. и 100 млн. лв. Финансовото обезпечаване на договора ще се извърши чрез увеличаване на разходите на Министерството на отбраната за сметка увеличаване дефицита на бюджета. От левицата разкритикуваха управляващите, че най-бедната страна в ЕС, с най-висока смъртност, с най-разсипано здравеопазване, ще финансира \"държавния дълг на богатата и високо развита страна - САЩ\", и те не са съгласни авансово да се плащат милиарди срещу чертеж и евентуално получаване на стоката след 4 години. Лидерът на НФСБ Валери Симеонов изтъкна и друг аргумент - в наименованието на втория договор: \"B-U-D....\". Прочетено по правилата на четене на латиница, би означавало \"будала\". Аз не съм будала. Не искам да ме правят на будала и затова гласувах \"против\", обяви той. Военният министър Красимир Каракачанов призова, когато става въпрос за сигурността и суверенитета на България, да няма разделение на леви и на десни. Преди лятната си ваканция депутатите отхвърлиха и ветото на президента върху промените в Закона за военното разузнаване. Измененията предвиждат възможност директорът на \"Военна информация\" да бъде и цивилен служител като алтернатива на досегашното изискване да е военнослужещ на действителна военна служба с висше военно звание. В седмицата преди ваканцията заради местните избори със 129 гласа \"за\", четирима \"против\" /трима от БСП и един независим народен представител/ и един \"въздържал се\" 44-то Народно събрание подкрепи започването на преговори за членство в Европейския съюз на Република Северна Македония и Република Албания при определени условия. Депутатите приеха декларация във връзка с разширяването на ЕС и Процеса на стабилизиране и асоцииране на Република Северна Македония и Република Албания. Така парламентът застана зад приетата от правителството Рамкова позиция. Народното събрание призова официалните представители на Северна Македония да прилагат ефективно, без забавяне и на добра воля Договора за приятелство, добросъседство и сътрудничество от 2017 г. Българският парламент се обърна и към официалните власти в Албания да гарантират в максимална степен правото на българското национално малцинство да изучава, без поставяне на административни пречки, книжовния български език като майчин в регионите, традиционно населявани от българи като Голо Бърдо, Гора, Преспа, Корча, Кукъс, Елбасан, Поградец и навсякъде на територията на Албания, където има българско малцинство. НС призова настоящото и всяко следващо правителство и всички български институции да следят стриктно за изпълнението на условията в декларацията по време на преговорния процес на Северна Македония и Албания. През февруари парламентът ратифицира също протокол за присъединяване на Северна Македония към НАТО. Т. нар. апартаментгейт, засегнал висшите кръгове на властта, не заобиколи и парламента. Имотните сделки под пазарни цени станаха причина за поредица от оставки и коментари от депутатите. ГЕРБ се раздели със своя заместник-председател и председател на парламентарната група. Цветан Цветанов отстъпи ръководството на ПГ на колегата си Даниела Дариткова. Първоначално той остана сътрудник на парламентарната група. След евровота последва среща с премиера и лидер на ГЕРБ Бойко Борисов, а в резултат - вторият в партията напусна всички политически постове - зам.-председател и председател на предизборния щаб. От парламента Цветанов си тръгна с подарък маратонки за дълъг \"политически маратон\". Оставките в ГЕРБ заради \"апартаментгейт\" не свършиха дотук. На 10 април от НС излезе Делян Добрев - във връзка с публикации за имотни сделки на негови роднини. Това предизвика емоционално изказване от трибуната на колегата му Георги Марков, който попита дали народните представители трябва да живеят в колиби. Лидерът на НФСБ Валери Симеонов, който миналата година се върна обратно зад депутатската банка от вицепремиерското място, повдигна въпроса за апартаментите на колежката си от правителството Николина Ангелкова. Правосъдният министър Цецка Цачева, пак заради имоти, също напусна поста си. Смени я Данаил Кирилов. Скандалът засегна и председателя на комисията по култура и медии в парламента Вежди Рашидов, но не се стигна да неговото оттегляне. Заради незаконна тераса, НС освободи от поста Пламен Георгиев като председател на Комисия за противодействие на корупцията и за отнемане на незаконно придобитото имущество. На негово място в края на годината бе избран бившият вече главен прокурор Сотир Цацаров. При вота 27 депутати от БСП гласуваха в негова полза, въпреки решението групата да не подкрепи нито единия от двамата претенденти - Цацаров и Симеон Найденов от \"Воля-българските родолюбци\". Ръководството на ПГ на \"БСП за България\" излезе с позиция, в която посочи, че всеки трябва да носи лична отговорност за решението си. Някои от депутатите-социалисти отчетоха, че в групата има видимо напрежение и това може да е началото на по-сериозни катаклизми. БСП отново повдигна въпроса ръководителят на антикорупционния орган да се назначава от президента, а не да се избира от парламента. В началото на есента парламентът промени Наказателно-процесуалния кодекс като премахна съкратеното съдебно следствие за умишлени убийства. Конкретният повод беше убийството на малко дете в с. Сотиря, а близките на жертви на тежки престъпления внесоха подписка за промени в НПК. На първо четене депутатите одобриха законопроектите на БСП, \"Обединени патриоти\" и \"Воля\" да отпадне съкратеното съдебно следствие за умишлено причиняване на смърт и тежка телесна повреда, но на второ четене по предложение на ГЕРБ беше изключена тежката телесна повреда. От своя страна, от партията на Бойко Борисов предложиха промени в Наказателния кодекс - да остане съкратеното съдебно следствие, но съдът да може да преценява за всеки конкретен случай дали да редуцира наказанието. Както и при умишлени убийства, тежки телесни повреди, блудства и изнасилвания присъдата, вместо с една трета, да се намалява с една пета. С промени в Закона за вероизповеданията финансиране и от чужбина могат да получават тези, които имат и държавна субсидия. Те няма да са задължени да декларират даренията си пред държавата. Поправките подкрепиха от ГЕРБ и ДПС по време на второто, окончателно, гласуване в пленарната зала. Те отхвърлиха ограничителните текстове на \"Обединени патриоти\" да не се допускат дарения от чужбина. Народното събрание разсрочи задълженията на Главното мюфтийство. За срока за отсрочване ще тече обаче лихва. Отлагането на задълженията ще иска и предварително обезпечение в размера на главницата и лихвата до крайния срок за отсрочване. През септември автомобил на Националната служба за охрана, в който е пътувала председателят на НС Цвета Караянчева, претърпя пътен инцидент. Караянчева беше транспортирана с хеликоптер до болница \"Лозенец\" със счупена раменна става и известно време отсъства от парламента.", "date": "2019.12.21", "title": "2019 г.: два вида избори, оставки и знакови политически разводи"}
{"url": "https://www.24chasa.bg/novini/article/7999847", "text": "\"Не мислех какво се случва, всичко се случи мигновено\", това заяви пред   курсант Иван Станоев, който спаси жена, пострадала в катастрофа. След това вижда пушек да излиза от предната част на автомобила и изважда жената за нейна безопасност. 10 минути по-късно колата се запалва. Сержантът взима пожарогасител и успява да изгаси пламъците. По думите му пострадалата е била в шок и не е можела да си каже дори името. Дни след геройската постъпка началникът на Военния университет получава благодарствено писмо от жената. Именно тогава курсантът разбира, че тя е в добро здраве.", "date": "2019.12.21", "title": "Курсантът, спасил жена след катастрофа: Не мислех какво се случва"}
{"url": "https://www.24chasa.bg/novini/article/7999870", "text": "През 2020 г. Сметната палата се фокусира върху актуални теми и проблеми за обществото с различни видове одит във всички сфери. Това е предвидено в Програмата за одитната дейност за 2020 г., която председателят на Сметната палата Цветан Цветков внесе в петък в Народното събрание, съобщиха от Палатата. Сметната палата ще осъществи 335 нови одитни задачи и ще продължи и изпълнението на одитите по програмата си за 2019 г. С извършването на 41 одита за съответствие при финансовото управление ще бъде проверена законосъобразността на управлението на бюджетите в редица бюджетни организации и общини, като например управлението на публичните средства и дейности в Художествената академия, Националния фонд култура и др. Предвидени са одити на възлагането и изпълнението на обществените поръчки, на придобиване и управление на общинско имущество и разпореждане с общинска собственост. Със седем одита на изпълнението ще бъде установена ефективността, ефикасността и икономичността на различни бюджетни организации и публичните дейности. Сред тях е темата за ефективност на политиката за подобряване на безопасността на движение по пътищата, изпълнението на големи проекти по приоритетна ос 1 на оперативна програма \"Транспорт и транспортна инфраструктура\", ефективност на управлението на Природен парк \"Витоша\". На 277 бюджетни организации и общини ще бъдат извършени финансови одити на годишните финансови отчети, които ще покажат състоянието на отчетността в публичния сектор. Всяка година Сметната палата одитира годишните финансови отчети на бюджетните организации - първостепенни разпоредители с бюджет, както и на второстепенни разпоредители с бюджет, които упражняват самостоятелни бюджети по силата на специални закони. На ежегоден финансов одит подлежат и годишните финансови отчети на общините с бюджет над 10 млн. лв., а останалите общини с малки бюджети ще бъдат одитирани поне веднъж през следващите три години. В Програмата задължително се включват за одит общини, за които са издадени отрицателни мнения или отказ от изразяване на мнение за финансовия отчет за предходната година. Специфичните одити са 10, сред които и задължителните одитни задачи съгласно Закона за Сметната палата на: отчета за изпълнението на държавния бюджет на Република България; бюджетните разходи на Българската народна банка и тяхното управление; одит на формирането на годишното превишение на приходите над разходите на Българската народна банка за 2019 г., дължимо към държавния бюджет; отчета за изпълнението на бюджета на държавното обществено осигуряване; отчета за изпълнението на бюджета на НЗОК; Планирани са и одити на концесиите в туризма, на контрола на държавните предприятия и търговските дружества с държавно участие в капитала в министерствата на икономиката и на земеделието. През 2020 г. ще приключат двата одита, възложени с решение на Народното събрание - одитите за съответствие при финансовото управление на Българското национално радио и на предоставената от Министерството на отбраната към НАТО информация, свързана с планираните разходи за отбрана на България, съгласно класификацията и изискванията на НАТО за 2018 г. и 2019 г. Ще приключат и задължителните по Изборния кодекс одити на приходите и разходите за предизборните кампании на партиите и на инициативните комитети за местните избори, и за изборите на членове за европейския парламент, както и ежегодният одит на финансовата дейност и управлението на предоставеното имущество на политическите партии по Закона за политическите партии.", "date": "2019.12.21", "title": "Какви са акцентите в одитната програма на Сметната палата през 2020 г.?"}
{"url": "https://www.24chasa.bg/novini/article/7999879", "text": "На специална церемония на 17 декември Китайската асоциация за наука и технологии обяви 10-те най-добри постижения в областта на научната комуникация за 2019 г., предаде  1. На 30 януари 2019 г. китайската сонда „Чанъ-4\" стъпи на обратната страна на Луната и изпрати до Земята първия близък кадър от там. 2. На 10 април 2019 г. астрономите по света обявиха, че виртуалният Телескоп за хоризонта на събитията е заснел първото изображение на черна дупка в центъра на масивната галактика M87, която се намира 55 милиона светлинни години от Земята. 3. На 5 юни Китай извърши първото си изстрелване на ракета от мобилна платформа в Жълто море. С ракетата-носител „Чанджън-11\" в орбита бяха изпратени два спътника за технологични експерименти и пет търговски сателита. 4. На 6 юни китайското Министерство на промишлеността и информационните технологии предостави лиценз за търговско използване на 5G, с което отбеляза началото на нова ера в телекомуникационната индустрия на страната. 5. На 17 юни агенция „Синхуа\" съобщи, че нобеловият лауреат Ту Йоуйоу е предложил решения за резистентността към артемизинина, предоставяйки доказателство, че той все още е „най-доброто оръжие\" срещу маларията. 6. Учените от университета Цинхуа разработиха електронен чип, който е пригоден както за алгоритми за машинно обучени, така и за мозъчни схеми. Той предоставя компютърна платформа за изследването и развитието на изкуствения интелект. Техните резултати бяха публикувани в сп.\" Nature Magazine\" на 1 август. 7. На 13 август най-голямата произведена в Китай машина за пробиване на тунели бе пусната в експлоатация в Шънджън. Тя е с диаметър 15,8 м, с дължина 135 м и тегло 4 800 тона. 8. На 17 септември китайският председател Си Дзинпин подписа президентски указ, с който 42-ма китайци и чужденци получиха национални ордени и почетни звания. 9. На 16 октомври телескопът на НАСА Хъбъл засне ново изображение на кометата 2I/Borisov, с което предостави важни подробности за първите междузвездни комети, засечени в Слънчевата система. 10. На 14 ноември Китай разкри резултатите от експеримент, симулиращ процес на движение на сонда, която се справя с препятствията и каца на Марс. Тестът бе проведен в северната китайска провинция Хъбей.", "date": "2019.12.21", "title": "Китай обяви 10-те постижения в научната комуникация за 2019 г."}
{"url": "https://www.24chasa.bg/novini/article/7999884", "text": "Двама души загинаха при стрелба в американското градче Уинстън-Сейлъм, в щата Северна Каролина, съобщи Асошиейтед прес, цитирайки местните власти. Работещ в една от градските служби за благоустройство е застрелял свой колега, с когото отдавна бил в лоши отношения, и е бил убит в престрелка с пристигналите на местопроизшествието полицаи. Местните власти казаха, че става дума за акт на \"насилие на работното място\". Двама души са били ранени - един служител и един полицай, посочва БТА.", "date": "2019.12.21", "title": "Стрелба в Северна Каролина, двама души загинаха (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7978460", "text": "Tой е на 30 години, с външен вид на филмова звезда, но зарязва актьорството в родната Америка и преди няколко години пристига в Лондон, за да стане готвач. И то доста необикновен. Макс Ла Мана започва да създава рецепти от продукти, които минимално ощетяват околната среда. Е, не всички негови ястия са само от сезонни растения, което е една от концепциите за живот без въглероден отпечатък, но като цяло се стреми да нанася по-малко вреда на природата. Ла Мана смята, че е малко лицемерно да се отхвърлят полетите със самолет, когато всеки ден пълниш кофата с боклуци. Затова той се концентрира върху идеи как да се води по-малко разточителен начин на живот, което го превръща в звезда сред загрижените за климатичните промени млади хора. Ла Мана вече има хиляди последователи в социалните мрежи, а наскоро пусна и първата си книга по въпроса. В нея той предлага примерен режим за пренастройване, така че човек да отговори на предизвикателството да оставя по-малък въглероден отпечатък. “Всеки трябва да започне отнякъде. Колкото и малка да е нашата промяна, все ще е от полза да защитим нашата планета”, казва готвачът, който вече си е спечелил прозвището Господин нулев отпадък в британските медии. Според Ла Мана първото нещо, което трябва да се направи, е да се бръкне в кофата за боклук и да се види какво и защо е изхвърлено. Ако в нея има много развалени плодове и зеленчуци, означава, че или не се пазарува според нуждите, или липсват познания как да се съхраняват правилно продуктите. “Картофите, лукът, доматите, чесънът и краставиците не трябва да се държат в хладилник. Те трябва да стоят на стайна температура. Зелените салати и подправки могат да се натопят във вода”, обяснява Ла Мана. Зеленчуците, които са станали меки и не стават за салата, не бива да се оставят в хладилника с идеята, че могат да се използват за нещо друго. Най-добре е да се замразят във фризера, да се сготвят на супа или просто да се превърнат в зеленчуков коктейл. Същото важи и за хляба, който ви се струва, че няма да може да изядете, преди да мухляса. “Ако често готвите и винаги ви остава нещо за ядене, отделете един ден в седмицата, когато претопляте или освежавате всички тези остатъци в ново ядене. Така храната хем няма да отиде в коша, шем ще сте спестили пари”, съветва готвачът. По думите му, ако поне месец разсъждавате как да намалите изхвърляните неща, със сигурност ще стигнете и до други идеи как чрез поведението си да опазвате природата. Той например не купува вода, защото винаги има в чантата бутилка с чешмяна. Когато отива на пазар, си носи кутии и чанти за многократна употреба, в които да си сложи продуктите. Притежава бидон, в който прави компост от хранителните отпадъчи и след това го използва за засаждане на растения. Вместо кухненска хартия, забърсва с кърпи от плат или парцали от стари дрехи. Даже изключва телефона си за доста големи периоди, тъй като е прочел някъде, че час говорене всеки ден в продължение на година причинява толкова въглеродни емисии, колкото полет между Лондон и Ню Йорк. Пазарува си дрехи от магазини за вещи втора ръка, които се продават с цел благотворителност, и твърди, че много млади хора го правят от екологични съображения. И вероятно е прав, тъй като вече трета международна компания за дрехи започва да дава определени модели под наем в някои от магазините си. Шведската H&M, която е популярна в цял свят, обяви, че в най-голямата си търговска площ в Стокхолм пуска новата услуга в отговор на растящите критики, че модната индустрия се превръща в опасност за природата. Според проучване на ООН тя е вторият най-голям замърсител на водоемите и има вина за 10% от въглеродния отпечатък в света. Консумира повече енергия, отколкото международните полети и корабоплаването заедно. Желаещите да наемат дрехи ще могат да избират първоначално между 50 модела месечно, като седмичната такса ще е 350 крони, или около 65 лева. След три месеца ще бъде направена оценка на новата услуга и тя вероятно ще започне да се предлага и на други места. Засега тя ще бъде достъпна само за притежатели на карта за лоялни клиенти на компанията, а не за всички пазаруващи. По този начин H&M се включва в пазарна ниша, разработвана от американските си конкуренти Banana Republic и Urban Outfitters, които вече дават дрехи под наем. Същата дейност развиват и интернет платформите Vinted и Hurr Collective. Така те се надяват да създадат ново отношение към дрехите, чиито цени през последните години непрекъснато намаляват заради ожесточената конкуренция и използването на евтина работна ръка в бедните държави. Вследствие на това се създаде консуматорско общество, чиито представители не носят една дреха повече от един сезон. Освен това се използват синтетични материали, които са трудно разградими. Различни проучвания показват, че около 60% от дрехите се правят от полиестер. И въобще не е задължително да ги хвърляш в кофата за боклук, за да ощетяваш природата, достатъчно е просто да ги переш по-често. Установено е, че една дреха може да отдели до 700 000 синтетични фибри при една средно дълга програма на пералнята. Тези микроскопични нишки са пластмаса, която отива в канала, а от там достига до големите водоеми. Смята се, че само Европа и Централна Азия изхвърлят в океана еквивалента на 54 пластмасови торбички във вид на микропластмаса на човек за седмица. “Като консуматори ние имаме голяма роля в предотвратяването на това замърсяване, като просто купуваме по-малко. Ако намалим консумацията, ние намаляваме боклука. В момента пазаруваме твърде много и носим дрехите си твърде малко”, казва доктор Кирстен Брод, която работи за германския клон на “Грийнпийс” по тези проблеми. Проучване на организацията показва, че 40% от нашите дрехи са носени рядко или никога.", "date": "2019.12.21", "title": "Разточителният живот излиза от мода (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7999911", "text": "Топим се с 50 000 души годишно, показват последните данни на Националния статистически институт. Демографската криза се задълбочава, а една от причините е, че се раждат все по-малко деца в България. „Темата за демографията се дели на две – раждаемост и емиграция. Хората не раждат деца в държави, в които няма никакви икономически проблеми, защото западният, модерен човек е егоист. Той мисли първо за себе си, за кариерата си и да се забавлява”. Това коментира пред   Андрей Арнаудов. Създаването на деца е личен въпрос и всеки сам трябва да реши. Затова проблемът се решава от части и с „вноса” на хора. „Ние имаме такъв ресурс, защото имаме 2-3 милиона българи, които са напуснали страната. Затова в ДНК подготвяме една платформа Bulgaria Wants You, която да направи мост между бизнеса и българите в чужбина”, каза Арнаудов. „През последните три години правим една кампания „Направи го сега”. В първите две издания се включиха между 1200 и 1300 българи. Тази година около 5000 семейства ще бъдат записани в нея”, допълни той. Според него децата намаляват всяка година, защото поколението в детеродна възраст е част от хората, които са изтекли 90-те години навън. „Избрахме шест мерки, които според нас са реално изпълними. Преди две седмици ги внесохме в Министерски съвет. В момента еднократната помощ при раждане е 200-300 лв. Ние предлагаме за първо дете тя да стане 2000 лв., за второ – 3000 лв., а за трето – 5000 лв. Условието обаче е да си внасял социалните осигуровки за последните 18 месеца”, каза още Андрей Арнаудов. По думите му решението да имаш дете е лично, но призова, ако не сме готови да го направим сега, да проверим колко време имаме.", "date": "2019.12.21", "title": "Андрей Арнаудов: Западният човек е егоист, затова не се раждат деца"}
{"url": "https://www.24chasa.bg/novini/article/7999242", "text": "Модерен, стилен, има изкуствен интелект и прави страхотни снимки - така накратко може да се опише смартфонът  . Той вече се предлага на българския пазар и от трите мобилни оператора, както и в \"Технополис\", \"Техномаркет\", \"Зора\" и други онлайн и офлайн магазини. И макар да не е позициониран в сегмента на т.нар. флагмани, устройството не отстъпва по нищо на техните характеристики. С една важна подбронст - цената му е в пъти по-ниска, което го прави наистина чудесен коледен подарък.  има същите спецификации както актуалния флагман Huawei P30 Pro - светкавично бърз процесор и RAM памет от цели 8GB. С nova 5T вървят всички актуални игри на максимална графика, без насичане на изображението. И едновременно с това може да се ползват тежки програми, с множество отворени прозорци - няма нещо, което да затрудни смартфона. Операционната му система е Android 9.0 Pie с потребителския интерфейс за всички актуални устройства на Huawei - EMUI 9.1. Собствената разширена файлова система (EROFS) на Huawei увеличава средната скорост на четене с 20%. Освен това системата спомага за спестяването на системно пространство за съхранение, а файловете могат да се записват и като read only за повишена сигурност. Чрез падащото меню има бърз достъп не само до вluetooth, хотспот, NFC, самолетен режим и интернет, но и до функцията Screen Record. Чрез нея се записват клипове със съдържанието на дисплея и да се добави обяснение на глас какво се прави. Wireless projection пък позволява да се прехвърли безжично съдържание към Smart телевизор или проектор. Huawei Share позволява бързо прехвърляне на файлове между две устройства, но все пак трябва да с марката Huawei. А Navigation dock е виртуален джойстик за по-бърза работа с телефона. От тук има достъп до нощен режим за щадене на очите и режим за пестене на енергия. От менюто с настройките са достъпни още куп функции, като ориентирането става много лесно, дори да не сте използвали смартфон на Huawei преди това. Може да се променят теми, изгледи, размер на шрифта и иконите, да се правят настройки на мрежата или на двете SIM карти. Smart assitance пък предлага улеснения, включително и тext-to-speech за разчитане на текстове. Има и субтитри и различи натройки на дисплея. Shortcuts&gestures позволява бързи команди при изключен дисплей - телефонът може да се активира при повдигане, да се заключи чрез обръщане с дисплея към масата или да се активира безшумен режим. Приемането на обаждане може да става без натискането на каквото и да е било - достатъчно е телефонът да се приближи до ухото. Чрез единичнж пжчеквони но дшсплия с кокалчетата на пръстите може да се прави screenshot, а чрез двойно - запис на видео. Ако се прокара кокалче от край до край през дисплея, той се разделя на две работни зони. Shortcuts&gestures активира и гласовият Google Assistant чрез задържане на рower бутона. От настройките на батерията се вижда и мониторинг на потреблението на енергия, чрез който да се направят настройки за по-добър коефициент на полезно действие. Има и опция за бързо зареждане. За запечатването на перфектения кадър   предоставя най-добрите инструменти като първокласни мобилни фото и видео камери, които разполагат с изкуствен интелект. Благодарение на алгоритъма AI HDR+ любителите на мобилната фотография могат да създават невероятни портретни снимки дори при слаба осветеност. Задните камери са четири, които поддържат висока разделителна способност и ултра широкоъгълна, макро и дълбочинна фотография. Смарфонът е в състояние да улови богати на цветове и ясни изображения в рамките на един кадър във всички ситуации. Това е в комбинация с интелигентна семантична сегментация на изображенията и технология за оптимизация, с няколко обектива - 48MP HD, 16MP широкоъгълен, 2MP макро и 2MP боке. Така се създават детайлни снимки с балансирана експозиция дори при ограничена светлина. Технологиите за фотография с изкуствен интелект като стабилизиране на изображението, автоматично заключване на експозицията и фокуса работят заедна, за да се гарантира, че изображенията са детайлни и с достатъчна острота. Добавена е и впечатляваща система за автоматично редактиране на видео. А 32-мегапикселовата предна камера заснема детайлни селфита с несравнима острота, запечатвайки включително най-фините кичури коса. Дизайнът на   е също така впечатляващ, с уникална текстура и подчертава контрастите, създавайки многопластов 3D ефект. Добавен е изискан огледален ефект и футуристичен холографски почерк, а пурпурният Midsummer Purple вариант е подписан с марката nova като десенирана текстура. И това върху елегантен виолетов стъклен панел, който пречупва светлината, за да произведе блестящи вълни с контрастен цвят и сянка. Другите налични цветове са черно и неустоимото синьо Crush Blue. Nova 5T има 6,26-инчов рunch fullview дисплей, но тежи само 174 грама заради тънкия корпус с дебелина от едва 7,87 мм.  е перфектният партньор за потребителите, които искат да споделят най-доброто от себе си, да покажат живота си в социалните медии или да се насладят на гейминг в движение, казва Лонгруи Циу - генерален директор на Huawei Consumer Business Group в България Модният фотограф Virginia Y, работещ на българска и международна сцена, дава няколко практически съвети за заснемане на стилни автопортрети с мобилен телефон. А това е вежна, защото доброто селфи е първата стъпка да покажете своето собствено аз в онлайн средата по качествен, стилен и дори нестандартен начин. А със своите 5 камери с изкуствен интелект, сред които е 32-мегапикселовата предна, Huawei nova 5T разполага с всичко необходимо да подкрепи вашата собствена креативност. Ето и няколко съвета: Дори така да покажете заобикалящата ви среда, вие пак сте в центъра на снимката. Можете да поставите смартфона на статив, а ако нямате, може да го подпрете на подходящо място или дори да го залепите с тиксо дори на тавана. Huawei nova 5T може да направи селфи по ваша гласова команда или няколко секунди, след като му помахате с ръка.- Това осигурява достатъмно време да се подготвите за кадъра. Това е важно, за да покажете стила и настроението си. Можете преподредите, да аранжирате предмети около вас и да изберете коя да влезе в кадър и какво от вас да покажете. Какво сте избрали да се вижда, е съществена част от процеса на себеизразяване. Креативният автопортрет не е снимка за паспорт и дори не е нужно да показвате цяллото си лице. А зоща не отидете е още по-далъч и да не показвате изобщо визията си. Вместо това може да се снима съдържанието на чантата. Това става с опити, за да разберете от какъв ъгъл изглеждате най-добре на снимка. При някои хора се получават много добри селфита, снимани от нисък ъгъл, при някои – от висок, а при трети трябва да се намери по-нестандартен ъгъл. Не правете всички селфита в един и същи ракурс, защото става скучно, а и хората може да си помислят, че криете нещо. Например геометрия в заобикалящата ви среда или в извивките на тялото си. Подходяща поза с ръцете например ви спасява от това на кадъра да сте като правоъгълник без талия. Няма универсална рецепта за нея, защото зависи от чертите на всяко лице. И все пак - на жените повече отива по-мека светлина, защото прави чертите по-нежни. А чудесни мъжки портрети и автопортрети се получават при остра светлина, защото тя изсича лицето и му придава повече характер. Избягвайте обедното слънце, защото ще очертае дълбоки сенки под очите ви. Добрата снимка изисква търпение. Ако го нямате, включете видео функцията на смартфона, след което си изберете подходящ стоп кадър. Важно е да се харесвате, да облечете нещо любимо и да се забавлявате.", "date": "2019.12.21", "title": "Модерен, елегантен, с изкуствен интелект и прави страхотни снимки"}
{"url": "https://www.24chasa.bg/novini/article/7999947", "text": "Хора от цяла България се обединиха, за да построят най-високия храм в страната ни - \"Св. Св. Николай и Пантелеймон\". Святото място е изградено в памет на загиналите алпинисти и туристи в централната част на Стара планина. Негов вдъхновител е Петко Илиев от Сопот, разказа  . През 2003 г. лавина отнема живота на сина му в Стара планина. Петко обаче успява да трансформира страданието си. От загубата му се ражда място, което да лекува стотици човешки души, изпитали болка като неговата. „Да загубиш детето си е едно от най-страшните неща. Времето не лекува, болката си остава. Ако не се мобилизираш да правиш нещо, ти си загубен”, казва Петко Илиев. През зимата на 2003 г. синът на Петко Илиев остава завинаги в прегръдките на Стара планина. От тогава досега всяка година там намират смъртта си средно по двама души. А след някой от тях дори не остава и следа. Няколко месеца след трагедията Петко намира сили да трансформира болката си в добрина. Започват първите копки за най-високо разположения храм в България, на няколко метра от хижа „Рай” в Стара планина. До завършването на святото място ще изминат цели 15 години. Мястото е трудно проходимо. До там се стига само пеша или на кон. Всички материали за храма са изнесени на конете на Пейо, който по това време работи към хижа „Рай”. Зарежда я с провизии и е водач на планински преходи с коне. „Всички се възхищаваха и се чудеха как става на това недостъпно място, всичко на гръб, самари на коне. Радваха се хората и всеки с каквото можеше помагаше”, разказва Пейо. В каузата се включват доброволно стотици хора от цяла България. „Българинът има голямо сърце и душа. Всеки един човек, който е идвал там, има нещо с душата си. Бяхме си разпределили работата по райони. Имаше отговорници за Русе, Пловдив, Пазарджик, които да търсят спонсори и хора, които да помагат и работата тръгна. Иво Танев занесе на гърба си каменния кръст, който тежи около 40 кг”, разказа още Петко Илиев. Камък по камък, ден след ден храмът е построен. „Всеки един вече, който е донесъл камък, съм го снимал. Дори тези, които са носели камъни и мен ме е нямало, са ми оставяли с бележки от кого е. Камъни се донесоха от много места, не само от България – от Алпите, Мусала”, допълва Петко. За 9 дни храмът е и изрисуван. Така на 27 октомври 2018 г. той отваря врати. Освещава го пловдивският митрополит. Храмът винаги е с отворени врати, а на това високо място днес се правят сватби и кръщенета. Рамо до рамо с Петко Илиев през годините на построяването на храма е и Милена Стойкова, която работи по създаването на документален филм за храма. Той носи работното име \"Щастливите камъни\" и за да бъде завършен е необходимо да бъдат събрани още средства. Храмът също има нужда от финансова подкрепа, за да продължи да се поддържа. Който иска да помогне с дарение, може да се свърже с Петко и Милена: Петко Илиев – 0877234249, iliew1947@abv.bg Милена Стойкова – 0897296377, turandot_films@abv.bg", "date": "2019.12.21", "title": "Баща, загубил сина си заради лавина, построи най-високия храм у нас"}
{"url": "https://www.24chasa.bg/novini/article/8000002", "text": "Хиляди тръгват на път и днес – в навечерието на Бъдни вечер и Коледа. Според \"Пътна полиция\" над 250 000 автомобила. Очаква се интензивен трафик. 3600 полицаи ще следят за безопасността на движението по пътищата. Властите ще използват цялата си техника. На терен са всички налични екипи. Полицията ще следи за спазване на ограниченията за скоростта, за опасни маневри и агресивно поведение на водачите на пътя, за правоспособност, ще проверява за употреба на алкохол и упойващи вещества. Трафикът ще бъде допълнително регулиран. За да не стават колони на „Хемус”, при тунел „Витиня” вече действа реверсивно движение. То ще бъде в сила днес и в понеделник.", "date": "2019.12.21", "title": "Хиляди на път днес, трафикът ще бъде интензивен"}
{"url": "https://www.24chasa.bg/novini/article/8000011", "text": "САЩ забраняват на ред страни да развиват реалния сектор от икономиката и скоро може би ще поискат от тях \"да спрат да дишат\". Така говорителката на руското външно министерство Мария Захарова коментира влизането в сила на санкциите срещу проектите за газопроводи \"Северен поток-2\" и \"Турски поток\", предадоха ТАСС и БТА. \"Една държава с държавен дълг от 22 трилиона долара забранява на кредитоспособни страни да развиват реалния сектор от своята икономика\", написа днес Захарова във Фейсбук. \"Американската идеология за живот назаем не издържа световната конкуренция и финансовото министерство на САЩ редовно го потвърждава, издавайки нова \"заповед за икономически арест.\" \"Скоро ще настоят незабавно да спрем да дишаме. И мнозина дори ще изпълнят\" това искане, добави тя. Сенатът на САЩ одобри във вторник бюджета за отбрана за 2020 финансова година, приет на 11 декември от Камарата на представителите. Документът задължава администрацията да наложи санкции във връзка с руските газопроводи \"Северен поток-2\" и \"Турски поток\". Според текста двата газопровода ще направят Европа зависима от руския газ и ще застрашат националната сигурност на САЩ. В петък законът бе подписан от президента Тръмп и влезе в сила.", "date": "2019.12.21", "title": "Русия: Скоро САЩ ще искат и незабавно да спрем да дишаме"}
{"url": "https://www.24chasa.bg/novini/article/8000028", "text": "Унгарското правителство пое контрола върху шест частни клиники за инвитро и увеличи финансирането за тези процедури, за да ги направи по-достъпни за повече двойки, предадoха Ройтерс и БТА. Целта е да се промени тенденцията за спад на раждаемостта, заяви правителството. Премиерът Виктор Орбан постави като основна задача увеличаването на населението и решаването на проблема с недостига на работна ръка. Целта е това да се постига по-скоро чрез мерки за стимулиране на раждаемостта, отколкото чрез увеличаване на миграцията. Правителството му вече прие поредица от мерки, включително данъчни облекчения, субсидирани кредити и други програми в подкрепа на семейството. В публикувано в четвъртък в държавния вестник \"Модяр Кьозльон\" постановление се казва, че шест частни клиники, занимаващи се с инвитро оплождане, стават държавна собственост и преминават под контрола на държавата. Посочва се, че това е въпрос от стратегическо значение за нацията и че клиниките трябва да бъдат изключени от правилата на конкуренцията. Освен това от 1 януари стават безплатни лекарствата, използвани при лечение на безплодие, премахват се и ограниченията върху финансирането от държавата на процедури инвитро, за да няма списъци на чакащи. Правителствен говорител не отговори на молбата на Ройтерс да предостави повече подробности. От водещата в Будапеща клиника за инвитро - Института Кали, който става държавна собственост, също не пожелаха да коментират. Основателят на клиниката професор Геза Над Кали е цитиран в правителствено изявление да казва на пресконференция, че подобряването на финансирането на този тип процедури ще помогне да се раждат повече деца. През 2017 г. в писмо до Орбан Кали заяви, че 20-25 процента от унгарските двойки, които искат да имат деца, имат репродуктивни проблеми. Според професора, ако се премахнат ограниченията на държавното финансиране за инвитро лечението броят на децата, родени след такова оплождане, може да се увеличи от 2000 до 3500 годишно. В Унгария коефициентът на плодовитост (среден брой раждания на жена) е 1,48.", "date": "2019.12.21", "title": "Унгария пое контрола върху клиники за инвитро, за да увеличи раждаемостта"}
{"url": "https://www.24chasa.bg/novini/article/8000051", "text": "С над 3,5 млн. лв. ще се развива пещерният туризъм в Родопите, ще се изучават и колониите от прилепи по поречието на река Места. Това съобщиха от пресцентъра на Министерство на регионалното развитие и благоустройството /МРРБ/. Оттам информират, че парите са осигурени от Програма за трансгранично сътрудничество Гърция-България 2014-2020 г. Три са проектите, които ще бъдат финансирани по програмата. Първият е за развитие на минния туризъм в общините Мадан и гръцката Пилеа-Хортиатис. Той е на стойност над 1,4 млн. лв. С част от средствата ще се подобри достъпът до пещера \"Шаренка\" край българския град. Една от атракциите в нея са восъчните фигури в естествен ръст на древни траки-миньори. През Бронзовата епоха те са добивали полезни изкопаеми в пещерата и са ги преработвали на място чрез специална пещ. С друга част от финансирането изоставен рудник ще бъде пригоден за туристически посещения, посочват от МРРБ. Оттам уточняват, че е планирано в мината да има две изложбени помещения, в които да бъде подредена музейна експозиция. Ще бъде възстановена старата железопътната линия и по нея ще се движи минен влак. По проекта ще бъде обновен и преоборудван единственият по рода си Музей на минното дело в Мадан и уникалната Кристална зала - Родопски кристал, която показва богатството и красотата на подземния свят с колекция от 581 минерала. Предвижда се още към музея да заработи информационен център, както и да се обнови пространството пред сградата. Основната идея на проекта е мините и кариерите в трансграничния българо-гръцки регион да се превърнат в атрактивни и функциониращи места за посещение. С проект за малко над 1 млн. лв. ще бъде изготвена карта с местообитанията на прилепи по поречието на река Места и пещерите около Момчилград и Комотини в трансграничния регион между България и Гърция. Акцията е част от проекта \"Устойчиво опазване на прилепите в трансграничния регион/BatsConserve\", информират от МРРБ. Партньори по проекта са Югозападен Университет \"Неофит Рилски\" и Солунският университет. Целта е чрез съвместни дейности да се постигне по-добро опазване на прилепите и да се подобри състоянието на популациите им в рамките на трансграничния регион. По проекта ще се извършат проучвания, оценки и предприемане на съвместни мерки за опазване на значителни местообитания на прилепите не само в зоните на Натура 2000, но и в заобикалящите територии. Ще бъде създадена и база данни за състава на видовете и състоянието им в района на проекта, оценки на видовото разнообразие, активността и местообитанията на прилепите и потенциалните заплахи за вида, уточняват от регионалното министерство. По Програмата за трансгранично сътрудничество Гърция-България се реализира и проектът \"Интегриран подход за развитие на културни и природни обекти в Чепеларе, България и Просочани, Гърция\". От българска страна с над 1,1 млн. лв. е обновен Музеят на родопския карст в Чепеларе, който е единственият музей на пещерите в Югоизточна Европа. Реконструирани са всички помещения на сградата, като е запазено функционалното им предназначение. Обособено е помещение за сувенири. Пространството в централната зона на сградата е преустроено в мултимедийна зала. Изцяло обновено е и оборудването в музея - експонатите са разположени и аранжирани върху съвременни стъклени шкафове, изложбени маси, полици и витрини, се посочва още в съобщението.", "date": "2019.12.21", "title": "С над 3,5 млн. лева развиват пещерния туризъм в Родопите"}
{"url": "https://www.24chasa.bg/novini/article/8000076", "text": "Анархисти изгориха снощи за втори път коледното дърво, поставено от общината на площад Ексархия в Атина, съобщава \"Катимерини\", цитиран от БТА. Екипи на общината поставиха дървото в петък сутринта, няколко часа след изгарянето на предишното дърво, което \"издържа\" около 12 часа. Късно вечерта в сряда първото коледно дърво на площад Ексархия изгоря напълно. Във видео, качено в сайт, свързан с анархистки групи, се вижда как неизвестни лица подпалват и второто дърво, което също стана на пепел. Кварталът около площад Ексархия е известен като средище на анархисти, които заедно с бездомни и мигранти са окупирали известен брой изоставени сгради. През последните месеци полицията извършва редовни операции с цел освобождаване на сградите.", "date": "2019.12.21", "title": "Анархисти изгориха за втори път коледното дърво на площад\nЕксархия в Атина (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/8000101", "text": "Най-малко пет души, сред които и дете на осем години, са загинали днес в сблъсъци между полицията и демонстранти, протестиращи срещу новия закон за гражданството, предаде Франс прес, цитирайки полицията. С тези последни жертви, дадени в щата Утар Прадеш, убитите от избухването на протестите преди десет дни стават двайсет. Десетки хора са ранени, пише вестник \"Тайм ъв Индия\", цитиран от ТАСС и БТА. Според вестника някои от загиналите и ранените имат огнестрелни рани. Полицията твърди, че използва само водни оръдия, палки и сълзотворен газ, но не стреля срещу демонстрантите. В някои райони на северните щати Утар Прадеш, включително в столицата Лъкнау, са ограничени мобилните комуникации и интернет. Одобрената нова редакция на закона за гражданството предвижда опростена процедура за даване на индийско гражданство на немюсюлмани от Пакистан, Афганистан и Бангладеш, преследвани в родината си. Става дума за хора, изповядващи хиндуизъм, сикхизъм, джайнизъм, будизъм и християнство, живеещи в тези предимно мюсюлмански страни. Законът предизвика недоволство у индийските мюсюлмани. Те смятат, че той е дискриминационен спрямо тяхната общност и нарушава конституцията, която провъзгласява равенство, независимо от религията. Протестите в североизточните и източните щати са породени и от страховете, че с новия закон индийско гражданство може да получат милиони бежанци от Бангладеш, намерили убежище в района.", "date": "2019.12.21", "title": "Петима души, сред които и дете, загинаха при протести в Индия"}
{"url": "https://www.24chasa.bg/novini/article/8000131", "text": "Парламентът на Турция прие държавния бюджет на страната за 2020 г., съобщиха Ройтерс и БТА. Бюджетът предвижда увеличаване на разходите за отбрана и дефицит от 138,9 милиарда турски лири (23,4 милиарда долара). Бюджетът, който според Анадолската агенция е бил приет с 329 гласа \"за\" и 159 \"против\", предвижда и по-големи разходи за здравеопазване и образование. В него е заложено и нарастване на държавните приходи, както и по-големи разходи за отбранителни проекти и военни нужди. За 2019 г. правителството предвижда дефицит от 80,6 милиарда турски лири. През юли финансовият министър Берат Албайрак каза, че дефицитът тази година ще бъде под 3 процента от БВП независимо от забавянето на приходите. През септември Турция повиши прогнозата си за икономическия си растеж на амбициозните 5 процента през 2020 г. и намали прогнозата за инфлацията на 8,5 процента. Тогава Албайрак, който е зет на президента Реджеп Тайип Ердоган, заяви, че бюджетът ще бъде използван за финансиране на основана на производството трансформация на икономиката. След гласуването на бюджета в аудиопослание в социалните медии президентът Ердоган го определи като ключова стъпка за постигане на целите на правителството до 2023 г.", "date": "2019.12.21", "title": "Турският парламент прие бюджета на страната за 2020 г."}
{"url": "https://www.24chasa.bg/novini/article/8000164", "text": "Швейцарската фирма \"Олсийз\" (Allseas) - подизпълнител на проекта \"Северен поток - 2\", временно е спряла работа по газопровода, докато не получи разяснения във връзка със предадоха ТАСС и БТА. \"Олсийз\" преустанови прокарването на тръбопровода до получаване на разяснения от юридическо, техническо и екологическо естество\", се казва в съобщение на компанията оператор по проекта \"Норд стрийм 2\". \"Приключването на проекта е важно за сигурността на доставките на горива в Европа. Ние ще работим съвместно с компаниите, участващи в проекта, върху приключването му в най-кратък срок\", уверява фирмата. Законът за санкции срещу проектите за газопроводи \"Северен поток - 2\" и \"Турски поток\" дава на президента на САЩ Доналд Тръмп 60 дни, за да наложи санкции на корабите, които полагат тръбите, и на чуждестранните лица, които ги подпомагат, отбелязва ДПА. Правителството на Германия изрази днес съжаление във връзка с влизането в сила на американските санкции срещу газопроводите и смята, че те представляват намеса в европейските работи, предаде ТАСС. Координаторът на трансатлантическото сътрудничество към правителството в Берлин Петер Байер заяви, че федералното правителство няма да предприеме ответни мерки след санкциите на САЩ, посочва ДПА. Ролф Мютцених, който оглавява групата на Германската социалдемократическа партия в Бундестага, разкритикува санкциите като \"шантажистки методи\" на Вашингтон. \"За Тръмп ЕС и Германия явно не са партньори, а васали, които плащат данък\", заявява той в интервю за ДПА. Според германския парламентарист действията на американския президент, одобрил санкциите, са нова стъпка, която ще влоши трансатлантическите отношения. Говорител на ЕК разкритикува днес американските санкции срещу компаниите, участващи в изграждането на \"Северен поток-2\", предаде Франс прес. Той заяви, че ЕС по принцип е против налагането на санкции на европейски предприятия, извършващи законна дейност.", "date": "2019.12.21", "title": "Временно е спрян строежът на газопровода\n\"Северен поток-2\" (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/8000184", "text": "Финансовият министър Владислав Горанов обяви, че България може да замени лева с евро на 1 януари 2023 г. В ефира на \"Дарик радио\" той уточни, че страната не е подала официално документ за кандидатстване, за да бъде приета в механизма ЕРМ 2, така наречената чакалня на еврозоната. \"Няма да кандидатстваме, преди да сме сигурни, че ще ни приемат. Репутационните щети иначе могат да бъдат много големи\", коментира финансовият министър. Горанов за пореден път обяви, че е напълно реалистично до края на април, че дори и по-рано, България да влезе в чакалнята. По думите му заради валутния борд страната няма смисъл да стои в чакалнята и един ден, но ще ѝ се наложи да спази срокът преди да бъде въведено еврото, който е около 2-3 години. \"Ако през април 2020 г. попаднем в механизма ЕРМ 2, то тогава на 1 януари 2023 г. е реалистично да приемем еврото\", допълни финансовият министър.", "date": "2019.12.21", "title": "Горанов: България може да приеме еврото на 1 януари 2023 г."}
{"url": "https://www.24chasa.bg/novini/article/8000196", "text": "Ракети са били изстреляни през изминалата нощ срещу главната сирийска петролна рафинерия и две газови инсталации в провинция Хомс. Нанесени са леки щети, имало е прекъсване на производствения процес, съобщиха Ройтерс и ДПА, цитирайки сирийски медии. Сирийската информационна агенция САНА нарече обстрела \"терористична атака\". Пожарите, избухнали след нападенията, за няколко часа са били угасени, започнала е работа по възстановяване на производството. Източници, близки до сирийското правителство, заявиха пред ДПА, че атаките вероятно са били нанесени с дронове и са били синхронизирани, посочва БТА. Засега никой не е поел отговорност. Бойци на \"Ислямска държава\" завзеха вчера газово находище в селскостопански район на Хомс, след като атакуваха намиращите се там сирийски правителствени войски. Въпреки че през последните месеци джихадистите претърпяха поражения и изгубиха територии, те периодично се хвалят, че извършват нападения в Сирия. Атакуваната рафинерия в Хомс е една от двете основни рафинерии, задоволяващи вътрешното търсене на дизел, мазут, бензин и други петролни продукти, отбелязва Ройтерс. Около 60 000 души са били принудени да напуснат дома си в последните седмици заради масираните въздушни удари в части на северозападната провинция Идлиб, съобщи агенция на ООН, цитирана от ДПА. \"До 60 000 са били прокудени от домовете си в Северозападна Сирия, главно в провинция Идлиб, в последни седмици\", каза Даниел Мойлан, говорителка Службата за координиране на хуманитарните дейности на ООН (OCHA) за Сирия. От началото на месеца в южните и източните части на Идлиб, последното укрепление на бунтовниците в Сирия, са подложени на интензивни сирийски и руски въздушни удари. Вчера базираният във Великобритания Сирийски център за наблюдение на човешките права посочи, че в последното денонощие в цивилни зони в района са били нанесени на 400 въздушни удара. Според активисти в Идлиб вследствие на интензивните бомбардировки тази седмица в района са били убити над 100 души, повечето от които - деца.", "date": "2019.12.21", "title": "Нападения срещу три сирийски петролни и газови обекта"}
{"url": "https://www.24chasa.bg/novini/article/8000211", "text": "В миналите години Доган винаги е имал втори план, който изисква интерпретация. Сега нещата са казани много ясно, той обобщава мнението на много от избирателите, че има нужда от нова перспектива. Това коментира пред   политическият психолог проф. Антоанета Христова. Според нея гражданското общество е било странно споменато в речта на Доган. \"Много групи хора търсят правата си на улицата, те обикновено получават това, което искат. Намираме се в много критична ситуация. В нашето общество силно се поляризират всички теми, живеем в \"бялото\" и \"черното\". Нямаме всички нюанси на цветовете, които правят дебата\", коментира още проф. Христова. По думите ѝ партиите на терена губят авторитет и отстъпват място на други, които не е ясно в каква посока ще водят демократичния процес. \"Добрите експерти у нас не се използват в законите, които изработваме. Визионерството, за което Доган говори, изисква тази експертна гледна точка. Ако се произведат предсрочни парламентарни избори, съотношението ще бъде горе-долу същото\", смята проф. Христова. Според нея ще има разместване в политическата картина, но не по отношение на върха. \"БСП има да решава много важни теми - с лидерството, успокояване на вътрешните фронтове. Имаме 3 институции, които носят смисъла на властта - управляващите, опозицията и президента. Радев изземва функциите на опозицията и реално я отслабва, не знам дали е осъзнато\", заяви проф. Антоанета Христова в ефира на Bulgaria ON AIR. Тя бе категорична, че това вече е стереотипно поведение. \"Българите се обръщат все повече към култура, театър, книги. Започва един интелектуален живот на обществото. В момента и избирателят изчаква. Той не излиза на улицата, защото си задава въпросът \"Кой идва\". Българинът е разумен човек\", каза Христова. По думите ѝ говоренето на хората около Слави Трифонов е популистко. \"Когато казваш каквото хората искат да чуят, трябва да знаеш какво следва. Опасни са решенията, които са популистки и после задълбочават кризата. Великото народно събрание е нещо, което в момента се избягва като тема, защото политиците ги е страх от ефекта. В момента никой не иска властта, не виждам играчи, които могат да предизвикат избори\", обясни тя.", "date": "2019.12.21", "title": "Eксперт: В момента никой не иска властта, а избирателят изчаква"}
{"url": "https://www.24chasa.bg/novini/article/8000261", "text": "Кипърската полиция се опитва да намери и разпита трима израелски граждани, след като в края на ноември край летището в Ларнака беше открит микробус с предполагаема подслушвателна техника, съобщава в електронното си издание кипърският вестник \"Филелефтерос\", цитирано от БТА. В четвъртък бяха задържани трима кипърски граждани - двама служители на компанията WS WiSpear на израелския гражданин Тал Джонатан Дилиан и директорката на компанията NCIS на друг израелски гражданин, Авраам Шакар Авни. Микробусът е принадлежал на първата фирма. Според информации на \"Филелефтерос\", според събраните досега от полицията данни, замесените лица чрез техниката за проследяване, с която са разполагали, са придобили достъп до файловете на пътници, които се придвижват от и към Кипър, чрез проследяване на мобилните им комуникации. През ноември вестник \"Политис\" съобщи, че микробусът е бил внесен в Кипър през октомври като \"автомобил с метеорологична техника\". Твърди се, че на сървъра на предполагаемия шпионски микробус са открити над един милион телефонни номера. В петък обаче кипърският съд разпореди тримата задържани кипърски граждани да бъдат освободени. Полицията обаче заяви, че това не означава, че те нямат отношение към случая и потвърди, че разследването продължава. Властите се опитват да призоват за разпит директорите на двете компании, Тал Дилиан и Шакар Авни, и трети израелски гражданин, които не са били установени в Кипър. Ако призоваването чрез адвоката им не бъде успешно, ще се наложи за тях да бъде издадена международна заповед за арест, казва полицията в Кипър. Според компанията WS WiSpear обаче тя е изпълнявала поръчка на трета компания, която има договор с летището в Ларнака - най-голямото в Кипър. Компанията твърди, че е предоставила антени с иновативна технология, които са били разположени в началото на юли, за да бъдат тествани като точка за предоставяне на безжичен интернет с голям обхват, чрез която да бъде осигурен достъп до мрежата за посетителите и туристите. Компанията твърди, че тези системи се използват във всички развити страни. Източник от летището в Ларнака е потвърдил, че компания е поискала да постави пилотно системи за усилване на сигнала на безжичния интернет на летището и това е било разрешено, но след като е била установена несъвместимост на системата със софтуера на летището, безжичният интернет не е бил пуснат в действие. Вчера в съда защитникът на тримата задържани кипърци заяви, че полицията е била уведомена за дейността на микробуса отдавна, но е предприела операцията след обвинения, които е отправил главният секретар на лявата опозиционна партия АКЕЛ Андрос Киприану и които обслужват неговите собствени политически сили. Кипърската полиция обаче отхвърли обвиненията, че е действала под политически натиск. Президентът на Кипър Никос Анастасиадис е разговарял вчера по телефона с премиера на Израел Бенямин Нетаняху и увери медиите, че случаят с микробуса не предизвиква никакъв проблем между Кипър и Израел.", "date": "2019.12.21", "title": "Кипър издирва трима израелци за кражба на информация"}
{"url": "https://www.24chasa.bg/novini/article/7998528", "text": "Близо 6 милиона лева от партийните субсидии, които се плащат от бюджета на държавата, отиват само за плащане на заплати на апаратчиците на основните политически сили. Заплатите са основно перо в разходите на партиите и дори при новия размер от 8 лв. на глас между 1/3 и 1/4 от субсидиите отново ще отиват за апарата. От държавните пари партиите плащат и за офиси, коли на лизинг и избори. А БСП издържа и телевизия. “Атака”, ВМРО и НФСБ също имат телевизии, но поне в официалните им отчети не става ясно как точно ги финансират. Това показва анализ върху разходите на партиите, направен от репортери на “24 часа”. Заплатите са най-голямото перо в разходите на управляващата от 10 години партия ГЕРБ. Само за 2018 г. са изплатени 2,9 млн. лв. възнаграждения на служители. В централата работят 24-има души, а общо за цялата страна са 430 души. Това означава, че средната заплата на партийния апарат в ГЕРБ е малко над 560 лв. на месец - това е минималната заплата за 2019 г. и само с 50 лв. над тази от 2018 г. “Централната администрация е изключително редуцирана. Няма раздути щатове”, коментира за “24 часа” шефът на щаба на ГЕРБ Цветомир Паунов. Към момента партията разполага с около 9,5 млн. лв. в банка. От ГЕРБ обаче не разчитат само на субсидия, събират и членски внос. На Националното събрание на 7 юли бе решено сумата да бъде увеличена многократно. Преди всички плащаха по 2 лв. на година. Сега има диференциация и всички на ръководни позиции - министри, депутати, кметове и общински съветници, дават по 100 лв. месечно. За работещите таксата е 1 лв. на месец, а за пенсионери и студенти 6 лв. годишно. Един от основните харчове за ГЕРБ за 2019 г. са били местните избори. Кампанията бе финансирана изцяло с парите от субсидията, защото и участието на кандидатите със собствени средства. “Нямахме бляскава кампания с големи сцени, нямаше откриване в “Арена Армеец”. Всяка структура си направи кампанията по места”, обясни Паунов. Откриването на кампанията в столицата, станало традиционно за ГЕРБ през годините, било забранено от лидера Бойко Борисов, след като открил, че такова мероприятие излиза над 1 млн. лв. ГЕРБ има офиси в 265 населени места, където средно работят по 3-ма души. Партията рзполага и с 4 коли - 1 опел и 3 фолксвагена, като две са на лизинг и за последната година за тях са изплатени 28 хил. лв. ГЕРБ често дарява от субсидията си за благотворителност - 4 млн. лв. за 12 години. Едно от последните е 50 хил. лв., за да се върне обратно в България тялото на загиналия в Хималаите алпинист Иван Томов. През 2019 г. на БСП се наложи да промени партийния си бюджет по средата на годината. Първоначално гласуваните от Националния съвет разходи за 2019 г. бяха орязани през юни, след като ГЕРБ реши да ореже партийната субсидия от 11 на 1 лев. След двата вида избори през годината “Позитано” 20 бе на косъм от фалит и затова предложи субсидията да е 8 лева на глас. А под натиска на “Обединени патриоти” и ГЕРБ подкрепи по-високата сума. Извън традиционните си разходи БСП има едно голямо перо в бюджета - партийната телевизия. Тя бе създадена в изпълнение на предизборно обещание на Корнелия Нинова като лидер. Над 670 хил. лв. дават на вестник “Дума” и близо 50 хил. за останалите леви печатни издания. “Позитано” 20 има и медиен абонамент за 70 хил. лв., става ясно още от актуализирания бюджет за отиващата си година. Иначе традиционно най-големите разходи на БСП са за избори и за заплати. 1,5 млн. лв. е фонд “Работна заплата”, след като реформата на Нинова в партията засегна и червената централа. Под претекст че няма пари след орязването на субсидията, тя направи драстични съкращения на апарата на “Позитано” 20. В момента там на щат работят около 60 души - двойно по-малко отпреди. Фондът за заплати обаче е приет преди съкращенията, което прави невъзможно да се изчисли средната заплата в соццентралата. Около 200 хиляди са режийните разходи на “Позитано” 20 - ток, вода, телефони. 57 хил. лв. са разписани като очакван приход от членски внос за БСП за 2019 г. Близо 28 хиляди от тях бяха събрани до юни. Червените имат скала за диференцирано плащане на членския внос, като най-големи суми се удържат на партийците на високи позиции - в случая депутати, кметове и общински съветници, тъй като в момента социалистите не са в изпълнителната власт. 50 хил. лв. пък са били получени от дарения от физически лица до юни т.г. 1,4 милиона се били предвидени за структурите тази година. Соццентралата финансира местните си организации от субсидията, като им отделя по 2 лева на глас (по данни от последните парламентарни избори). Заседанията на червения конгрес също не струват евтино - 290 хил. са били разходите към юни. Още 200 хиляди са дадени за традиционния събор на Бузлуджа, първомайското шествие, пленуми и други големи червени събития. Над 1,1 милиона е дала БСП за евроизборите. Близо половин милион са били предвидени за местния вот през есента, когато червената централа вече бе на ръба на финансовото оцеляване. 90% от общите приходи на ДПС са от субсидията. За 2018 г. сумата е била малко над 4 млн. лв. При новата сума от 8 лева на глас субсидията на движението ще е 2,5 млн. лв. Вторият основен приход е от членски внос - 493 хил. лв. за 2019 г. Минималната сума е 50 стотинки на месец - за пенсионери и студенти. 5 лв. дават селските кметове, 20 - общинските и съветниците, 50 - депутатите. ДПС има 8 депозита, като в началото на годината в тях е имало 6,2 млн. лв., и 3 разплащателни сметки. Партията издържа 28 регионални структури и има офиси в цялата страна. 71 души пък са работещите на трудов договор в партийния апарат. Той е разпределен в следните групи: 18 ръководители, 7 специалисти, 39 щата за помощен персонал и други 7 броя. Заплатите не са фиксирани и варират на годишна основа, но и за тогава са били начислени и изплатени заплати в размер на 879 хил. лв., както и хонорари за 166 хил. лв. Във ВМРО и НФСБ нещата стоят по сходен начин - и двете партии се издържат предимно от субсидии и членски внос. Тъй като те са избрани като коалиция заедно с “Атака”, трите партии си делят парите от субсидията поравно. За 2018 г. са получили близо по 1,4 млн. лв. За догодина ще вземат по 848 хил. лв. на партия. През 2018 г. ВМРО е получила и 93 хил. лв. от членски внос. Войводите са похарчили 959 хил. лв. основно за реклама, печатни материали, партиен вестник, знамена, шапки, значки, поздравителни адреси, абонамент, наем на клубове, консумативи, материали за ремонт, организиране на мероприятия, пътни, заплати и осигуровки и разходи по сключени договори за услуги. Започнала е годината с наличен капитал от 2,4 млн. лв. В депозити пък държи 2 млн. лв. Има назначени 16 лица на трудов договор, като за разходи за възнаграждение и осигуровки са дадени 196 хил. лв., или средна заплата около 1020 лв. Най-големият разход на ВМРО по принцип се явяват местните избори и в частност парите за медии и рекламни изделия. За 2019 г. 2/3 от бюджета ни отиде именно за това, обясни организационният секретар на ВМРО Юлиан Ангелов. От НФСБ пък отчитат 1,3 млн. лв. собствен капитал. Те получават по 22 хил. лв. от членски внос. Към партията на Валери Симеонов на трудов договор работят 10 души персонал, като за техните заплати са дадени 213 хил. лв. през изминалата година, или средна заплата от 1775 лв., която е най-високата за партийните апаратчици. Таван от 6 милиона лева за държавната субсидия и без финансиране на партиите от фирми. Това предлагат от “Обединени патриоти”, които внесоха промени в Закона за политическите партии. Изпълняваме ангажимента си, за да не бъдем упреквани в прекалена пристрастност или прекален материализъм, обясни лидерът на НФСБ Валери Симеонов. Той допълни, че политическият живот в една демократична държава няма как да мине без субсидиране на партиите. Не е нормално те да бъдат оставени на случайно външно финансиране, което носи сериозни рискове, предупреди Симеонов. Предлаганият от патриотите таван за максимално финансиране като субсидия - 6 милиона лева, е два пъти размера на допустимото финансиране за парламентарни избори. Парите, които се насочват към големите партии, са прекалено много и е факт, че те ги държат на влог и печелят от лихви, това е неморално, коментира Симеонов. Предлаганите от ОП промени всъщност връщат повечето стари текстове в закона - отменя се възможността за финансиране от фирми, това може да става само от физически лица. Дава се възможност за подпомагане на партиите от физически лица с услуги, но само когато става въпрос за личен труд, както и с помещения, но само ако са лични. Възстановяваме справедливостта - да няма финансиране от фирми, да няма свръхсубсидиране на партиите, допълни Искрен Веселинов от ВМРО. Патриотите се надяват на дебат по темата след Нова година. И предлагат той да е по 3 основни точки - размерът на субсидията да стане постоянен и да не се определя всяка година с бюджета, да се регламентира за какво партиите могат да харчат парите вместо да строят църкви и джамии и възможност да се откажат от субсидията, изброи Веселинов. Законът за политическите партии да определи за какво формациите могат да харчат държавната субсидия и дарените пари и да се направи изчерпателен списък на разходите им. Да се забрани на държавни и общински фирми да даряват пари на партии. Да се прецени дали да се разреши на партиите да даряват средства, особено ако получават държавна субсидия. Също и те наистина да са свързани с присъщата им дейност, а не да осигуряват съществуването им като предприятия. Това са част от промени в Закона за политическите партии, които ще предложи Сметната палата, съобщи за “24 часа” председателят на палатата Цветан Цветков. Идеите за тях идват след продължаващите спорове около държавната субсидия и възлагането на контролната институция да направи целева проверка на партиите, както и да даде становище какъв размер на държавната помощ е достатъчен за нормалното функциониране на политическите формации у нас. Друг съществен мотив за готвените промени е възможността, дадена от закона, фирми да даряват на партиите без таван заради рязкото орязване на държавната субсидия от 11 на 1 лв. В бюджета за догодина сумата ще е 8 лв. на глас, но даренията от фирми не са забранени. Последният одит за 2018 г., който контролната институция обяви преди няколко дни, показва, че финансовият ресурс на партиите е значителен - близо 41 млн. лв., от които над 2/3 са от бюджетната инжекция. И то в година, в която не е имало избори. Одитът на контролната институция е установил, че най-често партиите не отчитат правилно даренията - нито тези, които те получават, нито тези, които те правят. за имоти, които на свой ред са държавна или общинска собственост. Според експерти те също могат да се отчитат като част от субсидирането на политическите формации, тъй като са пряка помощ за партиите. Одиторите на палатата са затруднени да определят правилността на отчетите в частта “други присъщи разходи”, тъй като там най-често се отнасят пари, които партийните счетоводители или не знаят как да осчетоводят, или за да “не бият на очи”. 40,8 млн. лв. са похарчили 13 партии и коалиции през 2018 г., показват отчетите им, проверени от Сметната палата. 38,6 млн. лв. от тях са дошли от бюджетната субсидия, физически лица са дарили 344 хил. лв., а от членски внос са събрани 1,7 млн. лв. Проверката е обхванала само 13 партии и коалиции, колкото имат право на държавна субсидия или ползват държавни или общински имоти. От отчетите става ясно, че най-много дарения са направили от ГЕРБ - 164 хил. лв., а най-малко са дарявали от “Атака” - 6000 лева. Заключението на доклада на Сметната палата е, че финансовите отчети и на 13-те партии отговарят на изискванията на закона. Според запознати Сметната палата ще даде неофициално становище за достатъчния размер на субсидията, ако нейните предложения бъдат приети.", "date": "2019.12.21", "title": "6 милиона  от субсидията отиват за заплати на партийните апаратчици"}
{"url": "https://www.24chasa.bg/novini/article/8000300", "text": "26-годишен мъж издъхна след удар с нож на ул. \"Батак\" в пловдивския квартал \"Столипиново\", съобщи полицията. Скандалът се разразил днес около обяд между няколко души близо до пазара. Единият извадил нож и нанесъл смъртоносен удар във врата на противника си.  Извършителят е 24-годишен жител от квартала и е задържан. На място са екипи на специализираните полицейски сили от Шесто РУ. Лекарски екип на Бърза помощ само е установил смъртта. Тялото на убития остана на тротоара и около него се събраха хора от махалата.  След намесата на полицията ситуацията е била овладяна, в момента няма напрежение между жителите на квартала.", "date": "2019.12.21", "title": "Бой в \"Столипиново\" завърши със смърт на\n26-годишен, прободен с нож"}
{"url": "https://www.24chasa.bg/novini/article/8000299", "text": "Силни бури връхлетяха Испания и Португалия, като отнеха живота на най-малко 5 души, повредиха сгради, скъсаха електропроводи и принудиха властите да затворят пътища. Метеорологичните служби в Португалия прогнозират значително влошаване на времето в страната поне до 23 декември. През територията на страната премина бурята „Фабиен”, съпътствана от силни валежи и ветрове. На места скоростта на ветровете достигат 120 км в час, посочва  . От българското външно министерство препоръчват на българските граждани в Португалия да спазват стриктно изброените предохранителни мерки и да бъдат особено внимателни към състоянието на метеорологичната обстановка, както и да спазват стриктно конкретните указания на португалските власти.", "date": "2019.12.21", "title": "Силни бури връхлетяха Испания и Португалия, има жертви"}
{"url": "https://www.24chasa.bg/novini/article/7997930", "text": "Сайтът на \"24 часа\" ( ) продължава да е най-големият интернет портал в България, показват данните на метричната система Gemius за ноември. За първи път данните за октомври показаха, че сайтът на \"24 часа\" е изпреварил всички останали с българско съдържание. Преди да изпреварят всички, десктоп и мобилният сайтове на \"24 часа\" бяха номер едно само сред новинарските.  24chasa.bg вече втори месец е по-голям от всички сайтове в България, включително от пощата abv.bg, от \"българския ютюб\" - vbox7, както и от най-голямата платформа за електронна търговия - olx.bg. Прогнозните данни за декември към момента показват, че няма изгледи тази ситуация да се промени. 30,95% ръст на уникалните посетители има десктоп сайтът на \"24 часа\" през ноември на годишна база, показват данните на Gemius. При мобилния   ръстът е 74.28% за годината. Нито един от тези проценти не е резултат от купен трафик, за което  Готови сме да докажем с пълни статистики откъде идва трафикът към сайта ни от самото му създаване преди над 10 години - и досега, и предлагаме и конкурентите ни да го направят. Качествената и модерна журналистика е запазена марка на най-влиятелния всекидневник в страната, затова читателите му продължават да го харесват и предпочитат.   още в началото на 2018 г. превърнаха онлайн изданието www.24chasa.bg  Сайтът също е много силен канал за достоверна информация,    Реално  , защото Gemius измерва само българския трафик, а всеки пети в 24chasa.bg, както и в мобилния   , влиза от чужбина. Gemius oтчита и по-новата аудитория на \"24 часа\" - от новинарската платформа AMP, която създадохме с Google, където вече четат средно 40 000 уникални потребители всеки ден, които в пикови дни надминават 135 000. 168chasa.bg - 39.54%, bgdnes.bg - 49.41% m.bgdnes.bg - 73.04%, bgfermer.bg - 36.82%, m.bgfermer.bg - 92.93%, dot.bg - 31.24%, m.dotbg.bg - 84.66%, mila.bg - 21.28%, mama24.bg - 180.22%,  24zdrave.bg - 65.31%, m.24zdrave.bg - 125.00%. Най-много  медийни канали  има брандът „24 часа” – общо 10, между които десктоп и мобилни сайтове, фейсбук, вайбър и туитър канали, както и други мултимедийни платформи.   Висши мениджъри , студенти и преподаватели от колежи и университети, компютърни ентусиасти и хора, които обичат да пътуват и да се забавляват са водещата аудитория на сайта на \"24 часа\". Освен лидер на пазара на печатните издания, „24 часа” е медията с най-стабилна онлайн аудитория, основната част от които са млади, образовани специалисти, висши мениджъри, студенти, любители на компютри и всякаква техника, хора, които обичат да ходят на културни събития, да пътуват и да се забавляват.", "date": "2019.12.21", "title": "Сайтът на \"24 часа\" е най-големият в България и през ноември"}
{"url": "https://www.24chasa.bg/novini/article/8000798", "text": "Катастрофа е станала на кръстовището на булевардите \"Тодор Александров\" и \"Димитър Петков\", предава  . Заради ПТП-то има доста сериозно задръстване. Екип на \"Пътна полиция\" е на мястото, изясняват се причините за инцидента. Катастрофата стана причина за поредната дискусия в интернет за стотиците бързащи и отнемащи предимство водачи по софийските улици. Предполага се, че единият от шофьорите е отнел предимството и така се е стигнало до инцидента. На място е пристигнала полиция, а пострадалите са откарани в болница. Няма информация за жертви.", "date": "2019.12.21", "title": "Катастрофа блокира центъра на София"}
{"url": "https://www.24chasa.bg/novini/article/8000807", "text": "Турската полиция задържа четирима души, сред които трима полицаи, работили на летищата Истанбул и Сабиха Гьокчен и участвали в трафик на мигранти, съобщи турската телевизия СиЕнЕн-Тюрк. Акцията е била извършена от екипи на полицията за борба с трафика на хора, предава БТА. При операцията първоначално са били задържани двама полицейски служители на летище Сабиха Гьокчен, за които било установено, че без да извършват необходимите проверки на документи са вкарвали чуждестранни граждани в Турция. Установено е, че през последния месец по този начин в страната са влезли 23-ма чужденци. Полицията е задържала и полицейски служител, работил на летище Истанбул. Той е заподозрян във фалшифициране на документи, като по този начин редица лица са успели да заминат от Турция за различни европейски страни. При акцията е задържана още една служителка на летище Истанбул.", "date": "2019.12.21", "title": "Турската полиция задържа служители на летища заради трафик на мигранти"}
{"url": "https://www.24chasa.bg/novini/article/8000841", "text": "След Нова година ДПС ще поиска промени в работата на НСО. Това заяви лидерът на партията Мустафа Карадайъ в интервю за  . Повод станаха думите на държавния глава  защото могат да си позволят да си осигурят сами. „Ние коли и техника сами си предоставяме на НСО от ДПС - и за господин Доган, и за господи Пеевски. Можете да проверите - колите са наши. Единственото, което се осигурява са заплатите, защото ние като партия няма как да плащаме заплати на НСО”, заяви Карадайъ. Той допълни, че от партията ще внесат промени в закона за НСО. „Ние ще предложим трите институции – премиер, президент и председател на Народното събрание да бъдат охранявани, но не и техните секретарки, съпруги и съпрузи, портиерки, защото виждаме екскурзии и бутици с НСО да се организират”, каза Карадайъ. Другата промяна ще бъде свързана с осигуряването на закрила на застрашени лица. тези, които могат да си позволят, ще осигуряват средствата за защитата си на НСО. Според лидера на ДПС думата на 2020 година ще е „рестарт” . „Предсрочните избори не са цел или самоцел, както и властта не е цел или самоцел за ДПС. За ДПС изборите или властта са инструмент за постигане на цели. Ние трябва да си определим приоритетите на страната и оттам нататък да търсим начин за постигането на тези цели. Тогава наистина ще са необходими.”, каза още лидерът на ДПС в годината на Дарик.", "date": "2019.12.21", "title": "Карадайъ: ДПС иска промени в закона за НСО (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/8000796", "text": "В интервю за   президентът Румен Радев обяви, че ще предложи промени в Конституцията. На въпрос какво точно ще поиска да се промени, президентът даде за пример индивидуалната конституционна жалба. Той подчерта, че всеки българин трябва да може да сезира Конституционния съд. Това е един от факторите за гражданско общество, подчерта държавният глава. Радев допълни, че подобна възможност е разписана в законите на много европейски държави. Радев коментира изборите, които се проведоха в страната ни тази година. „Ако четете социологическите изследвания от местните избори, някои показват, че хората не вярват, че със своите действия могат да предизвикат промяна. Най тежкото последствие е загубата на доверие. Особено, ако вземем последните местни избори“, каза още той. „Много са слабостите и аз свиквах заседания на ЦИК, на институции и преди и след изборите. Това е силно тревожно, един огромен брой недействителни бюлетини - 15-20%, а се приема, че 3% е прага за недействителни бюлетини по европейските стандарти. Купен корпоративен вот, неактуализирани избирателни списъци на много места“, добави държаният глава. Аз не водя война с никого, подчерта президентът. Интересуват ме резултатите от управлението на Бойко Борисов, допълни той. Преди 10 години ние бяхме заедно с Румъния, даже бяхме по-добре. Сега да вземем Румъния - какви са пенсиите там? Ако вземем статистическите данни, ние сме на 51 % от средното европейско ниво, Румъния на над 60 %... Само за 10 години Румъния се придвижи с 10 пункта напред. А ние само с три... Тази политика, която води правителството продължава да залага на ниски заплати и ниски данъци, отбеляза Румен Радев. България е с ограничени ресурси. Нашият единствен начин да догонваме Европа, това е човешкият капитал. Трябва да има друга политика, много по-догонваща, коментира още държавният глава. Американският президент Доналд Тръмп казва „America first“. Ние трябва да се учим от президента Тръмп, каза още Румен Радев и допълни, че трябва да се защитават интересите на България. Президентът коментира и проблемите около НСО, които в последно време са във фокуса на общественото внимание. Той подчерта че привидно ръководи службата, но тя всъщност оперативно се управлява от други. Радев каза ясно, че ако от него зависи решението - Пеевски и Доган няма да имат охрана от НСО. Нека българският законодател прецени за това дали трябва да се смали охраната. Има хора, които преценяват степента на заплахата, коментира Румен Радев. Относно проекта за разширяването на Националната библиотека, президентът заяви, че го подкрепя. Президентът каза, че за него думата на на 2019 година е \"безветрие\", а думата на следващата 2020 година ще е \"отговорност\".", "date": "2019.12.21", "title": "Радев: Ако зависи от мен, Пеевски и Доган няма да имат охрана от НСО (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/8000869", "text": "Русия и Украйна успяха да се избавят от кълбо от газови проблеми, което не можаха да разплетат през последните близо пет години. Протоколът, който бе обявен днес, предполага отказ от нови взаимни претенции, изтегляне на искове,   по решение на Стокхолмския арбитраж и споразумение по антимонополното дело срещу Газпром в Украйна, предава БТА. Страните се споразумяха освен това за транзита на газ през следващите пет години и да обсъдят възможността за преки доставки на газ за Украйна през новата година. Президентът на Газпром Алексей Милер съобщи пред журналисти, че според протокола за газово сътрудничество Газпром и Нафтогаз Украйна ще подпишат споразумение за уреждане на взаимните си претенции по действащите договори. Така ще бъде възстановен балансът на интересите на страните. Той допълни, че споразумението предвижда отказ от нови претенции, изтегляне на арбитражни и съдебни искове, по които няма окончателни решения и плащане по приетото окончателно решение на Стокхолмския арбитраж. Уточнено бе, че става дума за изплащането на около 2,9 милиарда долара в срок до 29 декември. Газпром ще подпише междуоператорско споразумение с компанията оператор на украинската газотранспортна система, а украинската държавна газова компания Нафтогаз - транспортно споразумение, с което ще резервира мощности от системата за пренос на газ. Уточни Милер, цитиран от ТАСС. Организирайки транзита, Нафтогаз ще действа като агент на Газпром и ще поеме рисковете на преходния период. Компанията агент ще запази за пет години напред транспортни мощности в размер на 225 милиарда кубични метра, включително 65 милиарда куб. м за 2020 г. и по 40 милиарда куб. м за 2021 и следващите години, \"при условие че бъдат установени конкурентни тарифи\", каза Милер. Газпром и партньорите му от Украйна подготвят днес във Виена текста на междуоператорското споразумение, уточни той. Шефът на Газпром допълни, че компанията ще подпише с правителство на Украйна споразумение, с което ще бъдат отменени претенциите на Антимонополния комитет на Украйна спрямо Газпром. Този документ трябва да бъдат подписан също до 29 декември. Претенциите на украинския антимонополен орган бяха за 171,9 милиарда гривни, включващи самата глоба и лихвите по нея. Според сегашния курс това са около 7,4 милиарда долара, уточни ТАСС.", "date": "2019.12.21", "title": "Русия и Украйна сключиха газов мир"}
{"url": "https://www.24chasa.bg/novini/article/8000912", "text": "Германският финансов министър и вицеканцлер Олаф Шолц каза днес, че Берлин \"решително отхвърля\" американското законодателство, което налага санкции на фирми, свързани с изграждането на газопровода \"Северен поток-2\" от Русия към Европа, предаде Ройтерс. \"Подобни санцкии са сериозна намеса във вътрешните работи на Германия и Европа и в техния суверенитет. Решително ги отхвърляме\", каза Шолц днес в ефира на А Ер Де, предава БТА. Сега компаниите, които участват в изграждането на газопровода трябва да вземат следващите решения, каза Шолц. Ние няма да приемем налагането на такива санкции и ще заявим това ясно на американското правителство, допълни още той.", "date": "2019.12.21", "title": "Германия отхвърля санкциите на САЩ срещу \"Северен поток-2\""}
{"url": "https://www.24chasa.bg/novini/article/8000944", "text": "Днес се навършват 18 години от трагедията пред столичната дискотека \"Индиго\", при която загинаха 7 деца, а 12 пострадаха. И тази година, както и предишните, на мястото на инцидента родителите на загиналите и част от оцелелите деца се събраха, за да почетат паметта им, предава  . Поставиха и цветя пред паметника, наречен \"Дървото на живота\". През годините делото за трагичния край на 7-те деца беше връщано и започваше отначало няколко пъти. Осъдени за трагедията пред дискотеката на глоба от по 800 лева бяха охранителите Георги Василев и Анри Силаги. Бившият председател на Държавната агенция за младежта и спорта Цвятко Барчовски получи 3 месеца затвор с тригодишен изпитателен срок и глоба от 1 500 лева, а управителят на заведението Ангел Николов - глоба от 3 000 лева.", "date": "2019.12.21", "title": "18 години от трагедията пред дискотека \"Индиго\""}
{"url": "https://www.24chasa.bg/novini/article/8000643", "text": "Ице, ти си голям мъж! Ти си българин! Не заспивай! Към тебе тичат хора!\" Това са думи, които всички са чували, но никой не знае кой всъщност е човекът, говорил с Христо Проданов в последните му мигове. Речта е приписвана на различни членове на първата българска експедиция, отправила се към Еверест през 1984 г., но гласът от радиостанцията всъщност е на алпиниста Георги Имов. Именно той решава да задържи Христо Проданов буден, защото знае, че покоряването на най-високия връх на Земята е най-голямата му мечта. Въпреки усилията му приятелят му загива. Тази експедиция е дълго чакана, но и трудно организирана. Единственият шанс българи да се качат на Еверест е през 1984 г., когато се навършват 40 години от идването на комунистите на власт. По този повод са отпуснати средства и алпинистите получават разрешение да пътуват. Времето било изключително неподходящо за атакуването на този връх, но момчетата знаели, че скоро няма да имат подобна възможност. Тогава правилата били такива, че само един екип може да се катери по конкретно избран маршрут. Затова единственият свободен от общо 16 бил само Западният гребен. По-известен като Жестокия път. Неслучайно и по него преминала само югославската, и то 5 години преди това - през 1979 г. Това означавало, че българите трябва да се катерят по неотъпкани пътеки. Дори един от югославските алпинисти се среща с нашите в Катманду, за да ги предупреди. Обяснил им, че маршрутът крие прекалено много рискове и е твърде опасен. Той недоумявал защо са тръгнали в сезон, в който това изобщо не е препоръчително. Предупреждението обаче не плаши българите, защото в продължение на близо две години те тренират постоянно и са изключително добре подготвени. За осъществяването на експедицията огромна заслуга има Андрей Луканов, който налива хиляди долари в нея. Дори помага на Петко Тотев да замине, като урежда паспорта му. Малко известен факт е, че партийното ръководство тогава контролира експедицията и избира Аврам Аврамов за водач. Заедно с него бил и партиен член, с когото се съгласували някои въпроси. С тях двамата за Хималаите заминават Христо Проданов, лекарят д-р Стайко Кулаксъзов, радистът Стефан Калоянов, Методи Савов, Милан Огнянов, Димитър Бърдарев, Слави Дерменджиев, Трифон Джамбазов, Кънчо Долапчиев, Кирил Досков, Тодор Григоров, Любомир Илиев, Георги Имов, Костас Канидис, Запрян Хорозов, Николай Петков, Стамен Станимиров, Диньо Томов, Иван Вълчев, Дойчин Василев и Людмил Янков. Дните на чужда земя са осеяни както с хубави, така и с неприятни мигове. Били наети 550 носачи, които прекарали няколко тона товар за около 10 дни до базовия лагер. След това се изградили следващите подслони на различни височини. Неведнъж обаче палатките били помитани от урагани, а кислородните бутилки летели във въздуха със страхотна скорост. Стига се дотам, че лагер 2 изчезва и нашите трябва да изградят пещера под леда, където 7 души да могат да се приютят. Малко след този инцидент идва денят, в който Това се приело за избързване и породило голямо разногласие сред екипа. Започнали съмнения, че след като той изкачи Еверест, останалите няма да имат този шанс. Причината е, че ръководителят на експедицията толерирал Проданов. Това ясно проличало още при предварителните тренировки в Памир, когато всички изкачили два седемхилядника и се готвели за трети, но тази възможност била дадена само на Христо. Екипът не остава с лоши чувства, но едва в подножието на Еверест си дава сметка за всички пропуски, които е допуснал Проданов. \"Неговото слизане беше грешка, липса на достатъчно опит и оценка на ситуацията - казва пред \"168 часа\" Петко Тотев. - Тогава не сме го разбирали така. Лошото време защото, като ги няма, слизането е много трудно.\" Въпреки това Христо Проданов остана единственият в света, който изкачи Еверест по Западния гребен и слезе по него. Едва след това този път ще бъде забранен, защото е прекалено рисков. \"Този маршрут е труден технически и изкачването му без кислород допълнително усложнява нещата - споделя пред \"168 часа\" Методи Савов, един от покорилите върха след Проданов. - Проданов искаше да е част от малцината, които са се качили без кислород, но останалите бяха минали по класическия маршрут. Именно по тази причина при връщането си той изгуби силата си.\" Следва спасителна акция, където се втурват всички, но най-близо е Людмил Янков. Той прави дори невъзможното, за да спаси Проданов, но не успява. Над 7000 м се разразява буря, която за малко не убива почти всички участници в \"Еверест '84\". Дните след загубата са тежки, но надеждата, че останалите алпинисти ще изкачат най-високата точка на Земята, бързо връща ентусиазма им. Така се стига до началото на май, когато Методи Савов и Иван Вълчев тръгват към върха. \"Един ден преди нас бяха тръгнали помощната връзка - Костас Канидис и Диньо Томов - разказва Методи Савов. - В един момент с Иван сме на 7200 м, когато Костас или Диньо попита Аврам дали може да качат върха, което е съвсем нормално, но само от една страна. Той им даде разрешение, което за мен бе голяма грешка и това бе причината след това аз да съм в толкова тежко състояние. Те бяха пред нас, за да ни осигурят нагоре въжета, кислородни бутилки, храна, но така поставени нещата, те щяха да ги вземат със себе си и Затова се натоварихме с кислородни бутилки. Стигнахме до четвърти лагер, където имаше само една двуместна палатка. Загледахме към върха, за да видим какво ни очаква, и в този момент забелязах двама души. Помислих, че са други алпинисти, но се оказа, че са нашите момчета. Бяха премръзнали и уплашени. В двуместната палатка влязохме всички и аз и Иван започнахме да ги масажираме, направихме им чайове, бульони и така до 7 ч. на другия ден. Това бе последното място, където можехме да поспим и да отпочинем преди атакуването. Сутринта изпратихме Диньо и Костас да тръгнат надолу, а ние поехме нагоре някъде към 9 ч. А да ти се отнемат тези часове на тази височина, е убийствено.\" Методи Савов и Иван Вълчев изкачват Еверест на 8 май, но обратният път отново е инфарктен. \"Нощта ни хвана и бяхме принудени да останем на 8750 м без кислород - спомня си Савов. - Бяхме първите хора в света, които го направиха. Не знам как не си останахме там. Това ни промени живота. Иван много ми помогна. На 8000 м ми стопли леген с вода, за да си сложа краката, защото бяха измръзнали. Представете си на -30 градуса как се прави това. ако Аврам Аврамов не бе дал разрешение на Костас и Диньо да се опитат да атакуват.\" Междувременно към върха вече са се отправили Кирил Досков и Николай Петков, които успяват да го покорят на 9 май. При слизането си те помагат на Методи, който вече е измръзнал и е в много тежко състояние. \"Именно това бе най-тежкият момент за Аврам Аврамов, след като петима българи поеха към върха, но нито един от тях не се връщаше - обяснява Петко Тотев. - След това се случи абсолютно чудо. Когато групата се появи на последния участък и успя да излезе от ледника, ние се втурнахме да ги посрещаме, но зад тях падна огромна лавина. Беше тъмно, всички спряхме и гледахме светлините им дали ще угаснат. Това щеше да е страшна трагедия. За щастие, не се случи, но ако бяха решили да си починат още веднъж, тя щеше да мине точно през тях.\" Преди това обаче и Иван Вълчев изпада в тежка ситуация. \"Трифон Джамбазов се качи до четвърти лагер по класическия път и - допълва пред \"168 часа\" Кънчо Долапчиев. - Той го спаси. През това време Кирил и Николай помагаха на Методи, пресрещнах ги аз и ги съпроводих до базов лагер. Когато Иван Вълчев слезе при нас, благодари на Джамбо, както наричахме Джамбазов, че му е спасил живота. Но това някак остана на заден план, а е важно, защото спецификата на хималайския климат е особена. Например, ако някой попадне в дупка, вятърът набива снега и така се уплътнява, че и ти да минеш върху него и да му стъпиш на главата, без изобщо да знаеш. Подобен бе случаят с Методи, защото го откриха, когато оставаше малко от главата му, която не бе покрита от снега.\" Въпреки трудностите нашите момчета успяват и цяла страна ликува, че български алпинисти са покорили Еверест. \"Тук трябва да се отбележи, че не само тези, които изкачихме върха, сме важни, а и всички останали от експедицията - категоричен е Методи Савов. - Защото Те бяха хората, които изградиха лагерите, изнесоха храната, съоръженията и всичко останало. Имаха опита да се качат, но времето и обстоятелствата не им позволиха.\" Безспорно обаче успехът на експедицията води до определянето й за събитие №1 за ХХ век и извежда алпинизма на първо място. Нашите момчета се превръщат в легенди, защото след \"Еверест '84\" следват 22 експедиции по Западния гребен, но нито една от тях не е успешна. \"Това нещо вече не се прави - споделя пред \"168 часа\" Костас Канидис. - Думата \"експедиция\" изчезна от речника. При нас всеки един момент бе интересен. Както казва Бърдарев, който опита от Хималаите, иска пак да отиде.\" Факт е, че \"Еверест '84\" остана в историята като а причината е, че вече всичко е много по-лесно. \"Днес има т.нар. комерсиални маршрути към Еверест, през които пролетта преди мусона и есента след него има дни, когато се качват по 270 човека на ден - обяснява Кънчо Долапчиев. - Това нещо и на Черни връх не може да се види. Тези маршрути са лесни, ако изобщо може да става дума за лесно в Хималаите, но при тях Прокарват пътя, опъват парапети, палатки, готвят, носят ти кислорода. И накрая ти правят и снимка на върха. Това струва между 30 000 и 70 хил. долара на човек. На място дават дори обувки, облекло и всичко останало. Само пари да имаш. Затова днес може да прочетете, че човек с изкуствени крака е покорил Еверест, но българската експедиция не може да бъде повторена.\" Нашите са герои, но в сравнение с останалите именити спортисти сякаш са забравени от властта. \"Да спиш върху леда и да трепериш от студ, това се отразява на организма - категоричен е Методи Савов. - Много време е необходимо за възстановяване. Ние поехме огромен риск, защото например в другите дисциплини, без да ги подценявам, лекарите са до спортистите, а при нас това го няма. Всички състезатели спят в хотел с топли завивки, а ние - в палатки, без баня и тоалетна и се храним с консерви. Ръждясаха ни стомасите. на мен и част от петата ми я няма.\" Немалко от алпинистите, участвали в експедицията, починаха от различни заболявания, а останалите получават пенсия за особени заслуги, но тя е крайно недостатъчна. Въпреки това \"Еверест '84\" ще остане завинаги в историята с подвига, който никога няма да бъде повторен.", "date": "2019.12.21", "title": "За първи път само в \"168 часа\": Инфарктни мигове от експедиция \"Еверест '84\""}
{"url": "https://www.24chasa.bg/novini/article/8000973", "text": "Дефектен светофар предизвика верижна катастрофа в Русия. При инцидента има загинали и пет изгорели коли, след като камион се е ударил в тях. Инцидентът е станал на магистрала в Ленинградска област заради дефектен светофар. Това съобщава РИА Новости, позовавайки се на информация от Министерството на извънредните ситуации, предава  . При катастрофата са загинали двама души, а четирима са ранени. Инцидентът е станал на 142-я километър по пътя \"Скандинавия\" във Виборгския район.", "date": "2019.12.21", "title": "Дефектен светофар уби двама души в Русия, изгоряха пет коли"}
{"url": "https://www.24chasa.bg/novini/article/8001009", "text": "Привържениците на комунистическите партии в Русия и Грузия отбелязаха 140 години от рождението на Йосиф Сталин, предава  . Стотици се събраха на Червения площад в Москва и в родния град на Сталин Гори в Грузия, за да отбележат годишнината от рождението му. Хората носеха цветя и големи портрети на покойния лидер на бившия Съветски съюз. Въпреки че управлението на Сталин е белязано от репресии, трудови лагери и глад, много от поддръжниците на Комунистическата партия го смятат за герой, без когото Съветският съюз не би могъл да победи нацистка Германия и да стане световна сила. \"Класика е да се съди, когато няма кой да ти отговори. Хората все винят онези, които не са вече сред нас. Но има резултат - все още живеем от наследството на Сталин, все още го използваме\", заяви един от хората, дошли на Червения площад в руската столица.", "date": "2019.12.21", "title": "В Русия и Грузия честват 140 години от рождението на Сталин (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/8001106", "text": "Британското правителство разпореди да бъде пусната нова монета от 50 пенса (близо 0,58 евро) по случай излизането на Обединеното кралство от Европейския съюз, предвидено за 31 януари, предаде Франс прес, цитирана от БТА. През октомври британското финансово министерство  , който се очакваше да стане на 31 октомври, но бе отложен за трети път за края на януари. Един милион монети бяха претопени. Решението да се възстанови производството им този път с новата дата бе взето след съкрушителната победа на консерваторите, оглавявани от твърдия привърженик на Брекзит, премиера Борис Джонсън, на предсрочните избори на 12 декември. Монетата от злато, сребро или медно-никелова сплав ще носи посланието \"Мир, благоденствие и приятелство с всички народи\".", "date": "2019.12.21", "title": "Пускат нова монета от 50 пенса по случай Брекзит"}
{"url": "https://www.24chasa.bg/novini/article/8001123", "text": "Недоволни перничани блокираха за втори ден новото кръгово кръстовище в кв. \"Изток\" - на изхода към София.Те настояват за наказания за виновниците за водната криза, съобщава БТА. Полицията не позволи на протестиращите да напуснат града и да блокират магистрали. Тази сутрин местният Кризисен щаб обяви бедствено положение в община Перник. То ще продължи седем дни и при необходимост може да бъде удължено.", "date": "2019.12.21", "title": "Перничани блокираха кръстовището на изхода към София заради водната криза"}
{"url": "https://www.24chasa.bg/novini/article/8001192", "text": "Кубинският президент Мигел Диас-Канел назначи днес министъра на туризма Мануел Мареро Крус за първия премиер на страната от 1976 година, предаде Асошиейтед прес, цитирана от БТА. 56-годишният Мареро бе министър на туризма 16 години - период, през който броят на туристите и на новите хотели на острова регистрира бум, превръщайки туризма в един от най-важните сектори на кубинската икономика. Диас-Канел изтъкна опита на Мареро във воденето на преговори с чуждестранни инвеститори като едно от най-силните му качества. Постът премиер на Куба за последно е бил заеман от Фидел Кастро от 1959 до 1976 г., когато съгласно новата конституция той стана президент, а премиерският пост бе премахнат. Фидел Кастро и брат му Раул са заемали президентското кресло наред с други висши постове като лидер на Комунистическата партия до тази година, когато Раул се оттегли. Новата конституция отново върна поста министър-председател, посочва АП. Ройтерс отбелязва, че идеята е да бъде облекчено бремето на президента и да бъде децентрализирана властта с цел подобряване на отчетността и на управлението на държавния апарат и на плановата икономика. За разлика от други страни, където премиерът често играе главна политическа роля, в Куба той ще упражнява ежедневен надзор над работата на правителството и изпълнението на политическите планове. Министър-председателят \"ще бъде административната дясна ръка на президента\", обобщи държавното електронно издание \"Кубадебате\". Уилям Лео Гранде, преподавател по държавно управление и експерт по Куба в Американския университет във Вашингтон, обясни, че в премиерският пост в комунистическата страна е различен от този при многопартийна система. \"Това е разделяне на отговорности, а не разделяне на властта\", каза той.", "date": "2019.12.21", "title": "Досегашният министър на туризма Мануел Мареро Крус стана премиер на Куба"}
{"url": "https://www.24chasa.bg/novini/article/8001273", "text": "Най-малко 20 души, включително 7-годишно момче, загинаха при катастрофа между автобус и камион с ремарке в Гватемала днес, предаде Ройтерс, като се позова на медицински източници и пожарната. В публикация в Туитър избраният за президент на Гватемала Алехандро Яматеи изрази \"дълбоката си скръб\" заради жертвите, предава БТА. Злополуката стана близо до източния град Гуалан, в района на атлантическото крайбрежие на Гватемала, докато автобусът пътувал към град Санта Елена, близо до границата с Мексико. Засега причината за катастрофата е неизвестна. Според гватемалски медии, цитирани от Франс прес, шофьорът на камиона загубил контрол и тежкотоварният автомобил ударил с пълна сила автобуса.", "date": "2019.12.21", "title": "Най-малко 20 жертви при автобусна катастрофа\nв Гватемала"}
{"url": "https://www.24chasa.bg/novini/article/8001258", "text": "Лошо време обхвана Италия. Венеция е заплашена от нови наводнения, а шофьор загина в североизточната част на страната, предаде ДПА. Мъжът се озовал с колата си на затворен за движение, частично наводнен път в област Фриули - Венеция Джулия. Той се обадил на спасителните служби, но бил отнесен от придошлите води преди да дойде помощта, предава БТА. Във Венеция водното равнище се повиши до 120 сантиметра. В резултат около 30 процента от града са под вода. Очаква се утре и вдругиден \"високата вълна\" да достигне пик от 130 сантиметра, което ще остави близо половината от Венеция под вода. Градът все още се възстановява от извънредната \"висока вълна\" миналия месец. Тя достигна 187 сантиметра на 12 ноември - пик за последните 53 години - и нанесе сериозни щети. Спускането за мъже в курорта Вал Гардена от Световната купа по ски алпийски дисциплини бе отложено заради силен снеговалеж. Гражданска защита обяви оранжев код, умерена степен на опасност, заради дъжд и риск от свлачища в части от областите Ломбардия, Фриули - Венеция Джулия, Лигурия, Тоскана, Умбрия, Лацио, Кампания и Сардиния.", "date": "2019.12.21", "title": "Лошо време в Италия: Приливна вълна отнесе шофьор при наводнен път"}
{"url": "https://www.24chasa.bg/novini/article/8000945", "text": "На българска територия се разширява българската газопреносна мрежа, а не се строи “Турски поток”. Такъв бе коментарът от Министерството на енергетиката на запитване на “24 часа” имат ли отражение у нас санкциите на американския президент Доналд Тръмп. Те са към изпълнителите на газопроводите “Северен поток 2” и “Турски поток”. В. “24 часа” попита работи ли се по изграждането на газопровода от Полски Сеновец до сръбската граница. От ведомството на Теменужка Петкова отговориха утвърдително, “Аркад” (саудитският консорциум, който е изпълнител на проекта) не е спирал работа. Швейцарско-холандски подизпълнител на “Северен поток 2” обаче спря строителството заради санкциите, които Тръмп подписа в петък. Наказателните мерки на САЩ срещу проекта за доставка на руски природен газ до Германия са част от закона за бюджета за отбрана за финансовата 2020 г., възлизащ на внушителните $ 738 млрд. Мярката, която влиза в сила незабавно, е под формата на пълно блокиране на всички активи в САЩ на съответната компания, забрана да се прави бизнес с нея и затваряне на границите на страната за нейни представители. Според текста двата газопровода ще направят Европа зависима от руския газ и ще застрашат националната сигурност на САЩ. Компанията “Олсийс” съобщи, че прекратява довършителните работи по “Северен поток 2” през датския остров Борнхолм, докато не получи повече яснота относно санкциите срещу нея. Останалите компании, участващи в строителството, обявиха, че ще работят проектът да бъде завършен в най-кратки срокове. Остри реакции последваха от Европа и Русия. Ролф Мютцених, който оглавява групата на Германската социалдемократическа партия в Бундестага, разкритикува санкциите като “шантажистки методи” на Вашингтон. “За Тръмп ЕС и Германия явно не са партньори, а васали, които плащат данък”, каза той в интервю за ДПА. Говорител на ЕК заяви, че ЕС по принцип е против налагането на санкции на европейски предприятия, извършващи законна дейност. “Една държава с държавен дълг от $ 22 трилиона забранява на кредитоспособни страни да развиват реалния сектор от своята икономика”, написа във фейсбук говорителката на руското външно министерство Мария Захарова. “Американската идеология за живот назаем не издържа световната конкуренция и финансовото министерство на САЩ редовно го потвърждава, издавайки нова “заповед за икономически арест. Скоро ще настоят незабавно да спрем да дишаме. И мнозина дори ще изпълнят това искане” , добави Захарова.", "date": "2019.12.21", "title": "Санкциите на Тръмп не засягат “Балкански поток” в България"}
