{"url": "https://www.24chasa.bg/novini/article/7179881", "text": "Евгения и Николай Баневи, които от края на октомври са арестувани във Франция, изпитвали битови мъки в килиите си, тъй като нямали право на баня всеки ден, разказаха за “24 часа” източници от полицията. Претенциите на семейството, свикнало на охолен живот, затруднили затворническите власти във Франция, тъй като в страната има правила за всички арестанти. Във Франция, както и у нас задържаните се къпят по график - 2 пъти седмично. Евгения е приела по-тежко ограничението от мъжа си. Съпрузите трудно се примирявали и с факта, че всеки ден са с едни и същи дрехи. Зад решетките Баневи са разделени - те дори не са в един и същи град. Евгения е в женски арест в Марсилия, а Николай - в Екс ан Прованс. Градът се намира на 30 км от Марсилия. Съпрузите се виждали само на заседанията по делото им за екстрадиция. Потърсен за коментар, френският им адвокат Венсан Пенар каза за “24 часа”, че не може да обсъжда оплаквания на клиентите си, тъй като това е лична информация. Лаконично посочи, че те се чувстват добре. По неофициална информация Баневи се очаква да кацнат в София на 6 декември. Те се отказаха да обжалват решението на апелативния съд в Екс ан Прованс за връщането им у нас. 72 ч по-късно се очаква прокурор да поиска от съда постоянния им арест. След акцията срещу Баневи МВР пусна снимки от луксозното им имение в “Бояна”. “Свидетелите го наричат “мавзолея”, Баневи го наричат “корпоративна резиденция”, каза след операцията зам. главният прокурор Иван Гешев. Съпрузите са обвинени задочно в престъпно сдружение за присвояване и данъчни престъпления. Засега според прокуратурата има данни за присвоени над 1,5 млн. лв. от химическия завод “Полимери” - Девня.", "date": "2018.12.01", "title": "Баневи искат баня всеки ден, французите затруднени, имат право само на две"}
{"url": "https://www.24chasa.bg/novini/article/7179870", "text": "Най-малко 19 метростанции в центъра на Париж бяха затворени днес на фона на ескалацията на протестите на т. нар. \"жълти жилетки\", предаде Ройтерс, като се позова на телевизия Бе Еф Ем. С падането на нощта демонстрантите, които протестират срещу поскъпването на живота, влязоха в ожесточени сблъсъци с полицията във френската столица. Сред затворените метростанции са \"Етоал\", която излиза на булевард \"Шанз Елизе\", \"Опера\" и \"Бастилия\", посочва БТА. Демонстрантите подпалиха сграда близо до Триумфалната арка, съобщи очевидец. Автомат пък е бил откраднат от полицейски автомобил, казаха полицейски източници. Много магазини в центъра на Париж, сред които \"Галери Лафайет\" и \"Прентан\", затвориха заради размириците. По най-нови данни на френската полиция са били арестувани 205 души. Сред тях са активисти на крайната десница и левица. Пострадали са 80 човека, сред които 14 полицаи, съобщи телевизия Бе Еф Ем, цитирана от ТАСС. Междувременно няколкостотин души протестираха в Париж днес срещу поскъпването на университетските такси за студенти от държави извън Европа, предаде Франс прес. Според демонстрантите това е дискриминация, която ще лиши от достъп до образование онези чуждестранни студенти, които имат най-малки възможности.", "date": "2018.12.01", "title": "205 арестувани в Париж, 19 затворени метростанции, подпалена сграда и откраднат автомат"}
{"url": "https://www.24chasa.bg/novini/article/7179918", "text": "Президентът на САЩ Доналд Тръмп е имал \"неформални разговори\" с руския си колега Владимир Путин в кулоарите на срещата на върха на Г-20 в Буенос Айрес, потвърди говорителката на Белия дом Сара Сандърс, цитирана от ДПА. По-рано помощникът на Путин Юрий Ушаков съобщи, че руският президент е имал кратка среща с Тръмп, посочва БТА. Самият Ушаков се е срещнал със съветника на американския президент по въпросите на националната сигурност Джон Болтън. Според него Москва и Вашингтон са готови да продължат контактите. Не съм сигурен кога може да се състои следващата среща между Путин и Тръмп, допълни Ушаков. Вчера американският президент обяви, че няма да се срещне с руския си колега в кулоарите на Г-20 заради инцидента със задържаните от Русия украински кораби и моряци.", "date": "2018.12.01", "title": "Тръмп е имал \"неформални разговори\" с Путин в кулоарите на срещата на Г-20"}
{"url": "https://www.24chasa.bg/novini/article/7179927", "text": "За два случая на починали възрастни самотници в село Бреница, община Кнежа, предава Би Ти Ви. За тях сигнализира в социалната мрежа жител на селото, според когото причината е студ и липса на грижа. В първия случай в дома си е намерен мъртъв 80-годишен мъж, който е имал роднини. По думите на местни хора, старецът е изгорил дюшемето, нямал е ток. Във втория случай става дума за 85-годишна вдовица. Месец преди това изгорял домът й, а от притеснение починал мъжът й. След пожара възрастната жена се преместила в пристройка до къщата, но живяла в нечовешки условия и починала. Била погребана служебно, роднини не били открити. Опитите да бъде настанена в социален дом ударили на камък, казва кметът Пламен Лъжовски: „Там изискванията са жестоки и се чака по четири-пет години, трябва да има голяма пенсия или някакви имоти”. По думите на Павлин Дошмановски, който е сезирал Общинския съвет, институциите са проявили безразличие: „Ако стане нещо с животно, да видят, че се убива животно, ще дойдат не знам колко организации, а това, че двама човека така си заминаха - не обръщат внимание”.", "date": "2018.12.01", "title": "Студ и мизерия убиха двама в Кнежа"}
{"url": "https://www.24chasa.bg/novini/article/7179926", "text": " Възрастни самотници са починали в село Бреница, община Кнежа. За тях сигнализира в социалните мрежа жител на селото, според когото причината е студ и липса на грижа, съобщи . В първия случай в дома си е намерен мъртъв 80-годишен мъж, който е имал роднини. По думите на местни хора, старецът е изгорил дюшемето, нямал е ток. Във втория случай става дума за 85-годишна вдовица. Месец преди това изгорял домът й, а от притеснение починал мъжът й. След пожара възрастната жена се преместила в пристройка до къщата, но живяла в нечовешки условия и починала. Била погребана служебно, роднини не били открити. Опитите да бъде настанена в социален дом ударили на камък, казва кметът Пламен Лъжовски: „Там изискванията са жестоки и се чака по четири-пет години, трябва да има голяма пенсия или някакви имоти”. Според Павлин Дошмановски, който е сезирал Общинския съвет, институциите са проявили безразличие: „Ако стане нещо с животно, да видят, че се убива животно, ще дойдат не знам колко организации, а това, че двама човека така си заминаха - не обръщат внимание.", "date": "2018.12.01", "title": "Студ и липса на грижа убиват самотни възрастни хора в Кнежа"}
{"url": "https://www.24chasa.bg/novini/article/7179939", "text": "Лидерите от Г-20 подписаха в края на срещата си в Буенос Айрес финално комюнике, в което обещават да поправят световната търговска система. Всички страни от Голямата двадесеторка без Съединените щати потвърдиха подкрепата си за Парижкото споразумение за климата, предаде Асошиейтед прес, цитирана от БТА. Залата избухна в аплодисменти, когато лидерите от Г-20, включително президентът на САЩ Доналд Тръмп, подписаха декларацията в края на двудневната среща. Финалното комюнике, което стана възможно благодарение на компромиси по ключови спорни въпроси, признава дефектите в глобалната търговска система и призовава за реформиране на Световната търговска организация (СТО). То обаче не споменава протекционизма заради съпротивата на Съединените щати. Всички страни от Г-20 без САЩ потвърждават подкрепата си за Парижкото споразумение за климата. Миналата година Тръмп изтегли Съединените щати от новия международен договор за ограничаване на глобалното затопляне. Споразумението бе постигнато след трудни преговори, продължили цяла нощ. Основна пречка бяха позициите на Съединените щати, които се оттеглиха от Парижкото споразумение за климата и влязоха в търговски спорове с редица страни от Г-20, включително с Китай. С особен интерес е очаквана работната вечеря днес на американския президент и китайския му колега Си Цзинпин. Срещата между Тръмп и Си ще започне в 17.30 ч. (22.30 ч. българско време), съобщи Белият дом, цитиран от Ройтерс. Срещата на върха на Г-20 в Буенос Айрес завърши с финално комюнике, което е плод на компромиси. На фона на разногласията между страните по някои \"горещи теми\", излизането с обща декларация подчертава тяхното желание да покажат, че форумът е успешен, отбелязва ДПА. Агенцията представя някои  - Държавите от Г-20 се договориха да \"подновят (своя) ангажимент да работят заедно за подобряване на един основан на правила международен ред\". Тази формулировка бе възприета като отстъпка от страна на Съединените щати. - Държавите се съгласиха също, че бежанските кризи по света трябва да бъдат уреждани чрез справяне с причините за тази принудителна миграция, в добавка към ангажимент за отговаряне на хуманитарните нужди на хората, принудени да напуснат своя дом. - Изявлението не включва обещание за избягване на търговския протекционизъм. Също така не се споменава за честни търговски практики. - Страните се съгласиха да проведат \"необходимите реформи\" на Световната търговска организация. - По въпроса за климата, финалното комюнике отбелязва, че Съединените щати потвърждават оттеглянето си от Парижкото споразумение за климата, постигнато през 2015 г. Останалите страни от Г-20 обещаха да \"продължат да се опитват да се справят с климатичните промени и едновременно с това да насърчават устойчивото развитие и икономическия растеж\". - Поети бяха освен това ангажименти за гарантиране на една здрава и стабилна международна финансова система, включително с данъчни политики и мерки срещу прането на пари.", "date": "2018.12.01", "title": "Лидерите на Г-20 обещаха да поправят световната търговска система"}
{"url": "https://www.24chasa.bg/novini/article/7178562", "text": "Може ли дете на 10, 14 или 16 г. да се изправи в съдебната зала срещу своите учители, когато смята, че е несправедливо оценено или незаслужено наказано. Допреди 30 г., във времето на сините униформи, изглеждаше немислимо, сега обаче административните съдилища преливат от ученически оплаквания. Разбира се, делата се водят от името на учениците чрез техните законни представители - родителите. В началото на ноември единайсетокласник в едно от най-елитните училища в страната подава жалба в Софийския административен съд. Причината - момчето е оставено да повтаря 11 клас, защото и на третата поправителна сесия изкарва двойка Със заповед на директора той и още петима негови съученици, неиздържали поправката, са разпределени в различни паралелки, отново в 11-и клас. Другите не се жалват. Момчето обаче съди директора, защото според него заповедта е незаконна. Директорът пък я оспорва с мотива, че повтарянето на годината не създава допълнителни задължения и не некърнява правата на младежа, защото то произлиза от закона. Съдът не подценява казуса. Напротив, подробно анализира нормативната уредба. В решението си магистратите се позовават на закона и отхвърлят жалбата на ученика. В решението си обстойно обясняват, че “клас се завършва успешно, ако има годишни оценки най-малко среден (3) по всички предмети или модули, предвидени в училищния учебен план”, при двойка годината се повтаря. “Достатъчно и единствено условие за повтарянето на клас е годишна оценка слаб (2) по учебен предмет или модул, която ученикът не е поправил”, аргументира се съдът. Момчето има право да обжалва решението пред Върховния административен съд (ВАС). На противоположния полюс пък е дело на четвъртокласник, заведено чрез баща му. Детето е наказано със забележка заради подсказване на националното външно оценяване по “Човек и общество”. Малчуганът, който е изкарал максималните 20 точки, е поискал съдиите да му ги намалят, но да отменят забележката. Четвъртокласникът признава, че подсказването е било глупост, но брани лично претенцията си в съда, където е разпитан. Разбира се, в присъствието на социален работник. Ето накратко неговата версия: “Преди часа мой съученик каза, че иска да провали класа ни и аз реших да му подскажа. Искаше да изкара двойка и така да остане Защото нашата госпожа казваше, че класът трябва да изкара най-добрите възможни оценки. Затова реших да му подскажа. Това, което направих, беше глупаво.” Съдиите обаче не дават вяра на твърденията му, защото влизат в противоречие с обясненията на госпожите, които са пазели четвъртокласниците на матурата. И двете казват, че не “подсказвачът”, а другото момче е търсило с очи и жестове помощ от останалите деца. Учителките направили опит да прекратят това. Въпреки това обаче четвъртокласникът жалбоподател написал два верни отговора на ръката си и ги показал на незнаещия съученик. Според съда тази версия е “опит да бъде намерен приличен претекст на случилото се, като му се припише общественополезна цел”. Магистратите приемат, че версията е “инспирирана от родителя”, който е доста активен. Преди делото бащата проучил внимателно всички документи на МОН. Според него сред тях нямало нормативен акт, който да казва как трябва да се държи ученик по време на матура. “Такъв документ не е необходим”, посочва съдът. И обяснява защо. По време на матурата действат същите правила за вътрешен ред, както и през останалото време на учебната година”. До този извод те стигат, след като в детайли проучват правилника на училището. Според съдиите “проведените тестове имат за цел да оценят степента на познания на учениците по съответния предмет. Поведението им няма връзка с тази оценка, а съответно – няма причина същата да бъде определяна с оглед поведението”, посочва съдът. Детето губи делото в съда и забележката остава. Много от учениците обаче печелят съдебните спорове. Най-често, когато искат да им бъдат отменени наказания като “забележка”, “труд в полза на училището” или “преместване в друго училище”. Причината - често директорите не изминават целия път, предвиден в закона, преди да наложат санкцията.", "date": "2018.12.01", "title": "Ученик в 11-и клас съди директор за повтаряне, дете в 4-и клас -  заради забележка за подсказване на матура"}
{"url": "https://www.24chasa.bg/novini/article/7179756", "text": "В четвъртък Комитетът на Бернската конвенция за опазване на дивата европейска флора и фауна и природните местообитания към Съвета на Европа е отхвърлил искания на българска природозащитна организация да се направи външна ревизия на последния доклад по ОВОС за магистрала “Струма”, засягащ Кресненското дефиле. Това съобщи пред “24 часа” шефът на дирекция “Национална служба за защита на природата” в МОСВ Мирослав Калугеров. С това на практика последният доклад по ОВОС за лот 3.2, който бе потвърден вече от втора инстанция на съда в България и е влязъл в сила, няма как повече да се ревизира. Комитетът се е събрал на редовната си годишна среща в сряда и четвъртък в Страсбург. На нея се обсъждат десетки проблеми, между които и подаденият преди няколко месеца от коалиция “Да спасим Креснесското дефиле” сигнал, с който организацията иска експерти на комитета на дойдат и да ревизират екодоклада за лот 3.2. Това е частта от “Струма”, която минава през Кресненското дефиле. Мотивът на еколозите беше, че докладът е опорочен и решенията, произтичащи от него, ще нанесат вреди на ценни местообитания в дефилето. “От страна на държавата бяхме Малина Крумова, която бе зам.-министър на регионалното развитие доскоро, и аз. Решението бе взето с консенсус, т.е. всички държави - членки на конвенцията, са решили, без специално да гласуват, че искането за външна ревизия на екодоклада е недопустимо”, разказа Калугеров. Мотивът на представителите на държавата е бил, че докладът е минал обществено обсъждане, обжалван е и е минал през всички инстанции на съда, т.е. вече е влязъл в сила. “Проблемът с външната ревизия на доклада не е в парите, които ще струва такова начинание, а че това щеше да удължи с още неопределено време процедурите, по изграждането на този най-труден участък от магистралата”, обясни Калугеров. Решението на комитета в Страсбург е едно от многото в подкрепа на избраното трасе на “Струма” през дефилето. В началото на ноември стана ясно, че Върховният административен съд отхвърли окончателно възможността да се обжалва по съдебен път екооценката за изграждането на т.нар. източен обход на магистрала “Струма” през Кресненското дефиле, част от което е и лот 3.2. Определението не подлежи на обжалване, което означава, че проектът за новия участък може да бъде реализиран. Петчленен състав на ВАС отказа да разгледа касационната жалба на Сдружение “За земята - достъп до правосъдие” и Димитър Василев Василев, мотивирайки се с нови разпоредби в закона. Те атакуваха решението на министъра на околната среда и водите Нено Димов от октомври 2017 г. по оценка за въздействието върху околната среда. Решението на ВАС е последно по казуса, след като парламентът промени Закона за опазване на околната среда (ЗООС). Според измененията обжалването на екооценки за проекти от национално значение със стратегическа важност става едноинстанционно. В края на май стана ясно, че жалбите на сдружението, както и на друг жалбоподател - Димитър Димитров, са отхвърлени. Така законът е спазен, става ясно от решението на съда, с което “24 часа” разполага. В него се посочва, че за да се приложат новите разпоредби на закона, трябва да има поне три предпоставки. Такава е например одобрението на оценката за въздействието върху околната среда от екоминистъра. Според окончателно избрания източен вариант трафикът в новия участък от магистралата трябва да се раздели на две части - в посока Гърция той ще минава през съществуващия сега път през дефилето, а в посока София - по ново трасе, източно от дефилето. ", "date": "2018.12.01", "title": "Страсбург отряза претенции на зелените за магистрала “Струма”"}
{"url": "https://www.24chasa.bg/novini/article/7179882", "text": "Шефът на парламентарната икономическа комисия Петър Кънев и евродепутатът Петър Курумбашев са сред имената, които неофициално се коментират в БСП за кмет на София. Новината хвърли лидерът на червените в столицата Калоян Паргов след днешната градска партийна конференция. Самият Паргов е сред очакваните номинации. Мая Манолова и Елена Йончева бяха единствените, за които се знаеше, че се обсъждат неофициално. Омбудсманката отказва да коментира засега възможно ли е да участва в битката за София. Но както “24 часа” писа, е сменила адресната си регистрация от Кюстендил с такава в престижния софийски квартал “Лозенец”, където живее от няколко години. “Мъдро и добро предложение, поласкан съм. То е признание за работата ми като депутат и оценката, която ми дава софийската организация”, коментира лаконично пред “24 часа” Петър Кънев. Той не за първи път е сред желаните от левите кандидати. Кънев бе в тройката номинирани през 2005 г., когато в крайна сметка БСП издигна Татяна Дончева. Именно на тези избори Бойко Борисов влезе в активната политика, като победи за кмет на столицата. За Курумбашев пък другари казват, че би предпочел да се бори за следващ мандат в Европейския парламент на изборите през май. Предвид рейтинга на Йорданка Фандъкова имената, които се обсъждат, се съизмерват с нея, коментира Паргов. Номинации преди евровота няма да се правят, стана ясно още от думите на водача на БСП в София. Предстоят тежка политическа зима, тежък политически първи полусезон и вероятно през юни - след изборите за ЕП, ще обявим кандидата си, обясни по-късно пред медиите той. Добави, че трябва да се види и резултатът на политическите сили на евровота. Освен това водещо било дали тези фигури ще приемат номинация. На днешната конференция темата официално не бе обсъждана. И Паргов, и соцлидерката Корнелия Нинова изразиха пред делегатите очаквания и за предсрочни парламентарни избори догодина освен двата вида редовни, но без да посочат кога.  “Коалиция с ДПС? Имаме различия по 2 теми - данъчни доходи и здравеопазване. ДПС никога няма да отстъпи за плосък данък. А се надявам, ние няма да отстъпим от въвеждането на програсивен. Нашият здравен модел е коренно различен, те искат частни каси. С кого предварително да се договаряш за коалиция?” Така лидерът на БСП Корнелия Нинова обясни, че засега не вижда компромис за съюзяване с ДПС. А в рамките на този парламент за БСП никакви коалиции не са възможни, обяви Калоян Паргов. Социалистите са убедени, че ще има предсрочни избори и БСП ще е победител в тях. Очакват обаче появата и на нов политически субект. “Дали е Слави Трифонов, дали е някой друг, ще видим”, коментира Паргов. Можело да се появи от ядрото на протестите, прогнозира той. И лидерът на ПЕС и евродепутат Сергей Санишев бе на заседанието. Той отново настоя за бързо влизане на България в Шенген. Този месец ЕП трябва да гласува негов доклад за това. ", "date": "2018.12.01", "title": "2-ма с името Петър - Кънев и Курумбашев, плюс 2 жени харесват в БСП за кмет на София"}
{"url": "https://www.24chasa.bg/novini/article/7179760", "text": "Министерството на околната среда и водите обяви обществена поръчка за реконструкция на екопътеките в национален парк “Пирин” на стойност 3,3 млн. лв. Това личи от обявленията за обществена поръчка, изпратена в регистъра на Агенцията за обществени поръчки на 29 ноември. Става въпрос за няколко горски пътища на територията на националния парк, попадащи в землищата на различни селища. Поръчката е обособена в няколко позиции, като от изпълнителите по всяка позиция се иска да представят проект, да извършат самите реконструкции и да осъществяват авторски надзор над изпълнението на проектите. Процедурата е открита състезателна и офертите ще се гледат на няколко етапа. Според документите на над 30 места от горските пътища трябва да се поставят дървени скари на места с високи подпочвени води, да се изградят мостчета, да се преподреди каменната настилка, да се поставят указателни табели и маркировъчни колове за туристите. На други места се иска разрохкване на почвата. Според условията проектите за външния вид на всичко това ще са на самите изпълнители. Срокът за изпълнение на поръчката е 33 календарни месеца. Подадените оферти ще се оценяват по гарантираното качество и исканата цена, като качеството има 60% тежест при крайната оценка на офертите, е посочено в документите.", "date": "2018.12.01", "title": "Обновяват пътеките в парк “Пирин”"}
{"url": "https://www.24chasa.bg/novini/article/7179957", "text": "24-ма украински моряци остават в арест в Русия без възможност за връзка с близките си след инцидента в Керченския проток. Сред тях е и бесарабският българин Владимир Варимез. Той е един от младите хора в одеското село Бановка, разказва  . Неговите връстници и приятели още не могат да повярват какво се е случило с него. Всички местни хора са на мнение, че арестът е тежък удар за българската общност. Селото и семейството преживяват тежки моменти (…) Ситуацията е много сериозна”, споделя учителят Александър Румелийски. И според кмета Виктор Генчев ситуацията е сложна. Семейството ще получи помощ от държавата и общината, на първо време – еквивалентът на около 3000 лв. Най-важната помощ обаче е съчувствието, категоричен е той. Военното положение след морския инцидент тревожи бесарабските българи. Казват, че е неоправдано при толкова по-тежки събития през последните години и вероятно тази ескалация има общо с изборите. Всички се надяват, че и в Киев, и в Москва ще проявят разум и няма да се стигне до война. Семейството на Владимир вече е наело адвокат. А кметът се опитва чрез посредници да установи връзка с момчето.", "date": "2018.12.01", "title": "Арестът на моряка Владимир в Русия - тежък удар за българската общност в Украйна"}
{"url": "https://www.24chasa.bg/novini/article/7179968", "text": "Украинският президент Петро Порошенко съобщи днес за голямо струпване на руски войски по границата на страната му, предаде Асошиейтед прес, цитирана от БТА. Русия разположи \"над 80 000 войници, 1400 артилерийски системи и установки за залпов огън, 900 танка, 2300 бронирани бойни автомобила, 500 самолета и 300 хеликоптера\" по протежение на границата, каза Порошенко на среща с украински военни. Тези данни не са проверени от независим източник. Порошенко направи това изявление след една седмица, белязана от ескалация на напрежението между Русия и Украйна. В неделя руската брегова охрана задържа в Керченския проток край Крим три украински военни кораба, които плавали към Азовско море, и техните екипажи. Украинската гранична служба междувременно съобщи, че на около 100 руски граждани е било забранено да влязат в страната, откакто влезе в сила съответната забрана. Вчера Порошенко обяви, че всички руски мъже на възраст между 16 и 60 години няма да имат право да влизат в Украйна по време на въведеното за 30 дни военно положение в страната. Целта е да бъде предотвратено проникването в Украйна на руски военни под прикритие, обясни той.", "date": "2018.12.01", "title": "Украйна: Има голямо струпване на руски войски по границата ни"}
{"url": "https://www.24chasa.bg/novini/article/7179811", "text": "Тръмп отмени пресконференцията си на срещата на Г-20 в Буенос Айрес в знак на уважение към семейство Буш след смъртта на президента Джордж Х. У. Буш, предаде Асошиейтед прес, цитирана от БТА. Президентът на САЩ Доналд Тръмп планира да присъства заедно със съпругата си Мелания на държавното погребение на Джордж Буш-старши, предадоха Асошиейтед прес и ДПА, като се позоваха на говорителката на Белия дом Сара Сандърс. Траурната церемония ще се състои в Националната катедрала във Вашингтон. Точна дата не бе посочена, съобщава БТА. Тръмп ще обяви сряда, 5 декември, за ден на национален траур в Съединените щати, съобщи още Сандърс. Джордж Буш-старши, 41-ият президент на САЩ, почина на 94-годишна възраст вчера.", "date": "2018.12.01", "title": "Тръмп отмени пресконференцията си на срещата на Г-20, почита смъртта на Буш-старши"}
{"url": "https://www.24chasa.bg/novini/article/7179815", "text": "\"Напоследък социолозите ни дават или равенство с ГЕРБ, или с 1% те над нас, или ние над тях, но общо взето е паритет. Но въпросът не е те да се махнат, а ние да седнем във властта и да продължаваме по старому. Защото ще се провалим. Желанието е за сериозна промяна. Тази промяна е очертана в нашата Визия за България.Следващият въпрос е- като спечелим избори с кого ще управляваме? Редовният въпрос, който все на нас се задава и никога на ГЕРБ. И така. Дали ще управляваме с ГЕРБ, мисля, че е излишно да си губим времето и да повтаряме едно и също нещо. Ясен е отговорът- не.\" Това заяви лидерът на БСП Корнелия Нинова по време на 4-тото заседание на XIII-ата Конференция на Софийската градска организация на БСП, съобщиха от партията. \"Вторият въпрос, който ни се задава е- ще управляваме ли с ДПС? ГЕРБ внушават – ето отиваме си ние с патриотите и идват БСП и ДПС на власт. Ясно е на всички, че коалициите искат компромиси. Правили сме ги няколко пъти и знаем какви са последиците. Когато се заговори за коалицията ни с ДПС, най-често се споменават порциите и въпросът – Кой? Айде да обърнем този разговор и да поговорим за политики. Защото вижте какво се случва- почват отново аритметичните спорове и сборове- ако дойде нова партия, колко ще вземе, БСП колко ще има, с кои гласове ще й стигне и с кои няма да й стигне да управлява след избори. Това също е част от стария модел – пазарлъкът – кой с колко гласове и с кого ще управлява, без мисъл- какво ще прави. Виждате провала на патриотите и ГЕРБ. Ето това е коалиция за власт, с броене на гласове, без никаква мисъл за програма. И така, искам да поговорим за ДПС. Но не на този принцип за броене на гласове, а по политики. И да вземем две изключително важни теми – данъчна политика, доходи и здравеопазване. ДПС никога няма да отстъпят от съществуването и продължаването на политиката за плосък данък. Ние, се надявам поне оттук нататък, няма да отстъпим от въвеждането на прогресивен данък. Как се съвместяват тези работи, според вас? С броене на депутатски гласове няма да стане. Второ, ДПС искат децентрализация в здравеопазването, демополизация на Здравната каса и създаване на множество здравни каси. Нашият здравен модел във Визия за България е коренно различен. Нищо общо няма. Е, по тези две теми – най-важни за българския народ- за доходи, данъци и здраве, след като имаш такива разминавания, какви гласове да броиш и с кого предварително да се договаряш за коалиция? Оттук нататък ви предлагам, когато говорим по тези въпроси, да говорим за политики, за програми, за съвместимост на програми и политики, а не за броене на гласове и за предварителни решения за управления с една или друга партия. Нашето предложение във Визия за България не почива на такива сборове на числа, а на следното – да предложим на българския народ не повече от 3 – 4 приоритета. Предлагам ви да сложим една цел, която ние вероятно до Конгреса ще обсъждаме, а на Конгреса ще говорим. Защото ние от много години, и като народ, нямаме единна цел. Разделени сме по всички въпроси, по които се сетите- от футбола до голямата политика. Но все пак трябва да има нещо, което да обединява народа. И аз мисля, че изчезването на българския народ, демографската катастрофа, може да бъде тема, която да ни събере. Мисля, че можем да поставим и втора цел – да бъдем образована и здрава нация, която произвежда. Ето ви четири приоритета – демография, образование, здравеопазване и икономика. Мисля, че няма да има български гражданин, независимо от политическата му ориентация, който да не иска да е здрав, образован, да има работа и да съществува България. Средствата за постигане на тези цели вече са въпрос на разговор с всеки. Но целта на Визията е, когато се постигне такова голямо обществено съгласие, който и да управлява и с които и да управлява, и каквито и да е математгически сборове да прави- да изпълнява тези четири неща. Нека си бъдем различни – с лява идеология, дясна, центристи, но има неща, които стоят над нас. И който и да спечели да следва този обществен договор и това съгласие. Още един въпрос се поставя от протестите на хората, който е много чувствителен – \"не\"; на всички партии, защото всички сте еднакви, маскари, и се борите единствено и само да влезете във властта и да я употребите в лична полза и не мислите за народа. Другарки и другари, последните две години преживяхме толкова удари, за да покажем, че сме различни, че сега трябва да положим максимални усилия- да го разказваме с факти, за да видят хората- защо сме различни. Преди две години ние можехме ли да употребим властта, както някои ни обвиняват, че се борим само за нея? Преди две години ние имахме оферта. И 100 човека можехме да се уредим. С председател на парламента, министри, областни управители. Но избрахме по-трудния път. Имахме право на избор. Единият е удобният и спокойният- и БСП изчезва. Или неудобният, трудният, битката и ударите, но БСП се вдига. Е, избрахме втория. Значи не сме еднакви. Не сме там само за постове и пари. Вторият още по-болезнен за нас, да покажем че сме различни. Това е много оспорваната и тежка и емоционална промяна, която направихме в партията, с промяната в устава. С поставянето на мандатност на депутати, мандати за председател и с прекия избор от всички членове на партията. Това смятам, че беше добър знак на обществото, че започваш да променяш болезнено себе си с всички обиди, рискове, вътрешнопартийни спорове, които се породиха след това. Но показваш, че си готов на такава жертва, за да покажеш, че по такъв начин би могъл и да управляваш държавата – с отказ от власт в един момент, с отказ от привилегии, със създаване на възможност на повече хора да взимат решения, повече хора да гласуват. Знаците са много. Ние си знаем какво преживяхме. Винаги ще казвам, че съжалявам за вътрешнопартийните разправии. Но беше важно да го направим, като знак за България. Е, значи не сме еднакви с тях. Коя друга партия така болезнено е посегнала на себе си, за да покаже промяна. Коя друга партия ще си избира така председател или си е ограничила председателя на два мандата. Представяте ли си ГЕРБ да ограничат Борисов на два мандата. Ето защо ви моля, със самочувствие за две неща да тръгнем към следващите месеци, които ни чакат, а то е- че показахме, че можем да бъдем различни, че сме единствената партия, която има Визия- какво иска да се случва оттук нататък за България, че тази Визия печели все повече доверие след над 500 срещи в цялата страна. Че подкрепата за нея расте. Но и да бъдем с ясно съзнание за Конгреса на 26 януари 2019 г. – когато тази Визия трябва да придобие вид на конкретна програма, че поемаме неотменими ангажименти. Че обещаното днес, трябва да стане факт – утре. Никакви лъжи и обещания вече предсрочно, които знаем, че след избори не можем да изпълним. Какво, кога и как ще свършим - ясно и категорично през януари. И тръгваме на избори, които смятам безапелационно – ще бъдат предсрочни. Не само ще бъдат, необходими са вече. Защото всеки ден стоене на власт на Борисов и Потриотите, с подкрепата на Воля, е загубено време за България, е път надолу за България, е влошаване на състоянието на българския народ. Има начин това да бъде спряно и тенденцията да бъде обърната. Предсрочни избори и победа на БСП, в която вярвам. Вярвам и във вас. Благодаря!\", завърши изказването си Нинова.", "date": "2018.12.01", "title": "Нинова: Който спечели изборите, да следва 4 приоритета – демография, образование, здравеопазване и икономика"}
{"url": "https://www.24chasa.bg/novini/article/7179823", "text": "Германският канцлер Ангела Меркел изрази пред руския президент Владимир Путин безпокойство по повод инцидента в Керченския проток в края на миналата седмица, предадоха Ройтерс и Асошиейтед прес, като се позоваха на нейния говорител Щефен Зайберт. На среща с Путин в кулоарите на форума на Г-20 в Буенос Айрес Меркел призовала за \"свобода на корабоплаването\" в Азовско море. В неделя Русия задържа три украински кораба и техните екипажи край Крим, докато се опитваха да влязат в Азовско море през Керченския проток. Германският канцлер и руският президент се съгласили, че е необходимо Русия, Украйна, Германия и Франция да проведат нови разговори на \"равнище съветници\". Берлин и Париж се опитват да посредничат между Москва и Киев, отбелязва АП. Меркел и Путин обсъдили също ситуацията в Сирия. Те се обединили около мнението, че са необходими повече усилия с цел прилагане на договореностите, постигнати от Германия, Русия, Турция и Франция в Истанбул през октомври. Говорителят на Меркел публикува снимка, на която тя и Путин си стискат ръцете пред началото на срещата, съобщи ТАСС. Френският президент Еманюел Макрон също се е срещнал с Путин.", "date": "2018.12.01", "title": "Меркел призова Путин за \"свобода на корабоплаването\" в Азовско море"}
{"url": "https://www.24chasa.bg/novini/article/7179826", "text": "Франция подкрепя Македония на пътя й към пълноправно членство в НАТО. Споразумението с Гърция е голям пробив в отношенията в региона и двете страни трябва да го подкрепят и да осигурят пълното му прилагане. Това заяви днес министърът на въоръжените сили на Франция Флоранс Парли на среща с министъра на отбраната на Македония Радмила Шекеринска, която е на официално посещение в Париж, предаде МИА, цитирана от БТА. Парли изрази задоволство от приноса на македонската армия в мисията на НАТО \"Решителна подкрепа\" и подчерта интереса на Франция Македония да участва в мироопазващи операции на ООН и ЕС. Тя позитивно оцени реформаторските процеси в Македония за изпълнение на критериите за членство на Македония в ЕС и НАТО. В разговора Шекеринска е изразила увереността си, че Македония скоро ще стане пълноправна членка на НАТО и ще започне преговори за присъединяване към ЕС.", "date": "2018.12.01", "title": "Франция силно подкрепя членството на\nМакедония в НАТО"}
{"url": "https://www.24chasa.bg/novini/article/7179443", "text": "Хактан Самир Сами се казва българинът получил 7 години затвор в Австрия, с обвинение за тероризъм. Роден е в Силистра. Средното си образование е завършил в Общинското спортно училище в града, с профил футбол. Също футболист е бил и по-малкият му брат Хакан. Учителите му са изненадани от съдбата, която го е сполетяла. Спомнят си за Хактан с добро. Въпреки това, някои от тях като чули новината, че българин осъден за тероризъм е от Силистра, в съзнанието им изникнало именно неговото име. В ученическите години връстниците му му измислили прякора „Ходжата”, заради непрекъснатите посещения в джамията. Дори по едно време си пуснал и брада, спомня си тогавашният директор на училището Кольо Колев. Често с него на тема ислям и религия е разговарял и класният му ръководител Иван Занов. Никога обаче Хактан е не е давал признаци за фанатично отношение. Бил тих ученик. С подобаващо отношение към учитгелите. Никога не е имал конфликти с тях, нито пък прояви на агресия спрямо съучениците си. Не е имал слаб успех, но не е бил и отличник. Макар по определени предмети да е проявявал завидна слабост. Имаше качества, отдаваше му се футбола, разказа Кольо Колев. Хактан е бил част от титулярния състав на юноши младша и юноши старша възраст към „Доростол“.", "date": "2018.12.01", "title": "Осъденият в Австрия за тероризъм българин е от Силистра (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7179753", "text": "Турският президент Реджеп Тайип Ердоган разговаря с руския си колега Владимир Путин в Буенос Айрес, където продължава срещата на върха на Г-20, съобщи турската частна телевизия НТВ, цитирана от БТА. Срещата с Путин се провежда при закрити врата. По-рано Ердоган имаше двустранен разговор и с премиера на Япония Шиндзо Абе. Предвидени са срещи на турския лидер също с президента на САЩ Доналд Тръмп и с британския министър-председател Тереза Мей. Очаква се двете главни теми на разговора с Тръмп да бъдат обстановката в Манбидж и убийството на саудитския журналист Джамал Кашоги. Предполага се, че темата за Сирия присъства и в разговора с Владимир Путин. С руския държавен глава Ердоган се очаква да обсъди също напрежението между Русия и Украйна, посочва НТВ. Турският президент посочи по-рано, че Турция може да поеме посредническа роля между Киев и Москва, напомня телевизията.", "date": "2018.12.01", "title": "Ердоган разговаря с Путин в Буенос Айрес, \nпредстои да се срещне и с Тръмп"}
{"url": "https://www.24chasa.bg/novini/article/7179757", "text": "Президентът на Косово Хашим Тачи по време на разговори в Атлантическия съвет във Вашингтон заяви, че един всеобхватен договор за нормализиране на отношенията между Белград и Прищина ще затвори кутията на Пандора на Балканите, оценявайки, че двете страни са подготвени и желаят да се стигне до договор, съобщи МИА, цитирана от БТА. По думите на Тачи сегашният момент е прецедент за региона - и двете страни искат договор, за което е необходим компромис. Тачи посочи, че времето изтича и сега е моментът да се действа и да се постигне решение. Сега е историческият момент. Всички ще бъдат победители - Косово, Сърбия, Европейският съюз, регионът, но ако не направим това, всички ще бъдат губещи, оцени Хашим Тачи. Косовският президент изрази увереност, че когато бъде постигнат договор за взаимно признаване, Косово ще бъде признато и от онези пет членки на ЕС, които още не го признават, и ще може да стане член на ООН.", "date": "2018.12.01", "title": "Тачи: Договор за Белград и Прищина ще затвори кутията на Пандора на Балканите"}
{"url": "https://www.24chasa.bg/novini/article/7179761", "text": "Mинистерството на младежта и спорта (ММС) подпомага провеждането на спортни занимания с деца и младежи. Ежегодно около 400 деца и младежи с различни видове увреждания (зрителни, слухови, двигателни, ДЦП, аутизъм и други) са включени в общо над 3 400 спортни занимания, водени от около 50 спортни специалисти. Това заяви министърът на младежта и спорта Красен Кралев пред \"Дарик\". Проектите по едно от направленията на „Програма за развитие на спорта за хора с увреждания“ – „Спорт в свободното време за хора с увреждания се изпълняват в градовете Благоевград, Бургас, Варна, Габрово, Ихтиман, Кюстендил, Пловдив, Силистра, Сливен, София, Троян и Ямбол. За периода 2016-2018 г. са финансирани общо 17 проекта на спортни федерации за провеждане на спортни занимания с деца и младежи със средства общо 532 630 лв. Относно протестите на майките на деца с увреждания министър Кралев коментира, че всички техни искания са били удовлетворени от страна на управляващите. По думите му, основната грешка е била комуникационна. “Валери Симеонов си понесе политическата отговорност за по-острото си поведение. Всичките искания на майките на децата с увреждания бяха изпълнени – бяха отделени средства в размер на 150 милиона, бяха направени законодателни промени. Всяко нещо, обещано от премиера Борисов, се изпълни”, подчерта той и добави, че публичните изяви трябва да бъдат изключително балансирани особено по толкова чувствителни за обществото теми. Красен Кралев посочи, че подкрепя каузата за интеграция на хората с увреждания, защото това е човешкото, европейското мислене. “Степента на цивилизованост в едно общество се измерва чрез отношението към най-слабите негови членове”, каза спортният министър. Министър Кралев бе категоричен, че няма да има предсрочни избори, защото правителството изпълнява ангажиментите си към обществото. По думите му, всичко, което предизвикваше напрежение сред гражданите, вече е решено. “Част от демокрацията е да има протести – проблем е когато опозицията се опитва да ги яхне. БСП нямат кауза, нямат платформа, нямат идея за управление. Във “Визия за България” няма нито една дума за спорт. Аз съм спокоен за бъдещето на правителството, защото България има нужда от политическа стабилност. Правителството трябва да си довърши мандата, за да продължим да имаме икономически напредък”, посочи той. Кралев обясни, че когато в ГЕРБ политик допусне грешка, той носи отговорност. “Премиерът Борисов е много чувствителен към тази тема, както и министрите – всички ние знаем, че когато сбъркаш си подаваш оставката”, каза министърът на младежта и спорта. Относно вътрешнокоалиционните неразбирателства в “Обединени патриоти” Красен Кралев заяви, че във всяко семейство има спорове. “В БСП няма ли спорове - тресат се от вътрешнопартийни противоречия, но имат 100 годишен опит и съумяват да прикриват тези скандали. ОП като по-млада коалиция са по-експресивни и правят комуникационни грешки, вместо да си решават въпросите вътре в коалицията. Няма по-подготвена политическа сила от ГЕРБ, която заедно с ОП, да поеме отговорност за управлението на държавата. Справяме се и с най-тежките ресори”, подчерта Кралев.", "date": "2018.12.01", "title": "Кралев: Правителството ще завърши мандата, изпълняваме ангажиментите си"}
{"url": "https://www.24chasa.bg/novini/article/7179779", "text": "Иран е разработил \"механизъм\", който позволява на Сеул да купува ирански петрол след   предаде иранската държавна осведомителна агенция ИРНА, цитирана от Франс прес и БТА. \"Изработен беше механизъм за възобновяване на приходите от износ на петрол за Южна Корея, като приходите от износа ще бъдат използвани за внос на корейски продукти\", обясни ръководителят на Иранско-Южнокорейската търговска камара Хосейн Танхаи. За осъществяването на тази размяна корейската и иранската централна банка ще създадат \"обща каса\", допълни той без повече уточнения. На 5 ноември американският президент Доналд Тръмп върна санкциите срещу иранския петролен и финансов отрасъл, след като оттегли страната си от иранското ядрено споразумение от 2015 г. Впоследствие Вашингтон разреши на осем страни, сред които и Южна Корея, да продължат временно да купуват ирански петрол. Като съюзник на САЩ обаче Южна Корея престана да купува петрол от Иран. Според агенция Блумбърг през първите шест месеца на тази година Сеул е купувал от Иран по 285 000 барела петрол дневно. Южна Корея е третият по големина търговски партньор на Техеран след Китай и Обединените арабски емирства. След като достигаше 12 милиарда долара, стокообменът между Иран и Южна Корея е спаднал на 5,7 млрд. долара.", "date": "2018.12.01", "title": "Иран разработил \"механизъм\", с който ще продължи да продава петрол на Южна Корея"}
{"url": "https://www.24chasa.bg/novini/article/7179784", "text": "Председателят на Европейската комисия Жан-Клод Юнкер почете паметта на  , напомняйки за приноса му за единството и сигурността на Европа в края на Студената война, предаде Франс прес, цитирана от БТА. \"Никога няма да забравя ролята, която той изигра за това Европа да е единна и да е е едно по-сигурно място след рухването на Берлинската стена и Желязната завеса\", заяви Юнкер. Неговото хладнокръвие, лидерските му качества и близките му лични отношения с германския канцлер Хелмут Кол и бившия съветски президент Михаил Горбачов бяха решаващи за възстановяването на мира и връщането на свободата на толкова много хора на нашия континент, подчерта той. \"Ние, европейците, никога няма да забравим това\", допълни Юнкер. Председателят на Европейския парламент Антонио Таяни също изрази почитта си към бившия президент. \"Европа изгуби един борец за свободата и единството й в епохата на Студената война\", написа той в Туитър.", "date": "2018.12.01", "title": "Юнкер: Никога няма да забравя ролята на Буш-старши за единството на Европа"}
{"url": "https://www.24chasa.bg/novini/article/7179787", "text": "Най-малко 65 души, включително 11 полицаи, са ранени при бурните протести в Париж. Арестувани са над 140 души, съобщи френската полиция, цитирана от Асошиейтед прес и БТА. Някои от протестиращите палиха автомобили и кофи за боклук в центъра на столицата, след като в резултат на ожесточени сблъсъци силите на реда ги изтласкаха от района на Триумфалната арка. Спорадични стълкновения с полицията избухнаха следобед в центъра на френската столица, докато някои от протестиращите се опитваха да направят барикади от подръчни материали. По същото време други протестиращи - т. нар. \"жълти жилетки\" - участваха в мирни шествия в различни части на Париж. Холандската полиция затвори комплекса на парламента в град Хага, след като там в се събраха около 100 \"жълти жилетки\", за да протестират срещу правителствената политика. По-късно част от демонстрантите се разпръснаха, а останалите бяха съпроводени от полицаи на коне и с автомобили извън района на парламента. Холандски медии съобщиха за двама задържани от полицията в Хага и за протестен водач, задържан в южния град Маастрихт. Засега хагската полиция не е потвърдила информацията. В продължение на повече от от две седмици \"жълтите жилетки\" блокираха пътища из цяла Франция в спонтанен бунт срещу повишаването на цените на горивата и скъпия живот. Демонстрациите им се превърнаха в едно от най-големите предизвикателства за френския президент Еманюел Макрон след идването му на власт преди 18 месеца. Преди седмица хиляди демонстранти, които нямат лидер и се организират с помощта на социалните мрежи, се събраха в Париж за първи път и превърнаха \"Шан-з-Елизе\" в бойно поле, след като влязоха в сблъсък с полицията. Полицаите използваха срещу тях сълзотворен газ и водни оръдия. Демонстрантите се ползват с голяма обществена подкрепа. \"Напълно съм съгласна с демонстрантите. Жалко е, че трябва да се взимат предпазни мерки срещу възможни щети, но аз подкрепям движението\", заяви Брижит, собственичка на магазин на \"Шан-з-Елизе\". ", "date": "2018.12.01", "title": "140 арестувани и 65 ранени на протеста срещу цените на горивата в Париж (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7179846", "text": "Германският канцлер Ангела Меркел отдаде почит на починалия снощи бивш президент на САЩ Джордж Х. У. Буш, определяйки го като шанс в германската история заради приноса му за обединяването на страната през 1990 г., предаде Франс прес, цитирана от БТА. \"Германия дължи много на Джордж Х. У. Буш. Шанс в германската история бе, че той бе президент на Съединените щати, когато Студената война приключи и стана възможно обединяването на Германия\", отбеляза Меркел в съболезнователна телеграма до американския президент Доналд Тръмп. \"В негово лице германският народ имаше истински приятел, който прозря важността на този исторически момент и ни удостои с доверието и подкрепата си. Германците ще помнят Джордж Х. У. Буш с вечна благодарност\", допълни тя.", "date": "2018.12.01", "title": "Меркел: Германия дължи много на Джордж Х. У. Буш, той беше шанс в нашата история"}
{"url": "https://www.24chasa.bg/novini/article/7179854", "text": "Шофьор е загинал в катастрофата на международния път Калотина-София. Инцидентът е сталан между тир и лек автомобил край село Опицвет около 15 ч. днес, съобщи bTV. По непотвърдена информация, лекият автомобил е бил пометен при опит да се включи в посока София с неправилен ляв завой. От удара на място е починал шофьорът на джипа. Камионът с хърватска регистрация е пътувал към границата. В продължение на часове движението на пътя се извършваше само в едното платно.", "date": "2018.12.01", "title": "Хърватски тир е ударил джип в инцидента на пътя за Калотина, има загинал"}
{"url": "https://www.24chasa.bg/novini/article/7179865", "text": "Знамената в САЩ ще бъдат спуснати наполовина през следващите 30 дни в памет на бившия президент Джордж Буш-старши, който почина на 94-годишна възраст вчера. Президентът Доналд Тръмп е разпоредил мярката в прокламация, която е подписал днес, предаде Асошиейтед прес, цитирана от БТА. Тръмп освен това обяви сряда, 5 декември, за ден на национален траур. По-рано говорителката на Белия дом Сара Сандърс съобщи, че президентът на САЩ и първата дама Мелания Тръмп ще присъстват на държавното погребение на Буш-старши в Националната катедрала във Вашингтон. Тя не уточни на коя дата ще се състои церемонията. Тръмп насърчи американците да се събират на места за молитва, \"за да отдадат почит\" на паметта на 41-ия президент на САЩ, и прикани \"хората по света, които споделят нашата печал, да се присъединят към нас\" в отдаването на почит.", "date": "2018.12.01", "title": "Знамената в САЩ - спуснати наполовина за 30 дни в памет на Буш-старши"}
{"url": "https://www.24chasa.bg/novini/article/7179883", "text": "Лидерите от Г-20 са постигнали споразумение по проект за финално комюнике на срещата им в Буенос Айрес, който включва ангажимент за \"основан на правила международен ред\", предаде ДПА, цитирана от БТА. Текстът включва още обещания за заемане с проблема с източниците на бежански потоци и за реформиране на Световната търговска организация. Според източници на ДПА преговарящите са постигнали компромисни формулировки с цел превъзмогване на разногласията по важни теми като търговията, климатичните промени и миграцията. Страните от Г-20, които са подписали Парижкото споразумение за климата, обещават да продължат да се борят с климатичните промени и едновременно с това да насърчават устойчивото развития и икономическия растеж, предаде Ройтерс, цитирайки проектодекларацията. Съединените щати са потвърдили решението си да се оттеглят от Парижкото споразумение за климата и да използват всички енергийни източници и технологии, като с едновременно с това са обещали да пазят околната среда.", "date": "2018.12.01", "title": "Г-20 с компромисни формулировки за търговията, климатичните промени и миграцията"}
{"url": "https://www.24chasa.bg/novini/article/7179889", "text": "Първата копка на тунел по нов австрийски метод при метростанция 18 до “Горна баня” (в края на квартал “Овча купел 2”) беше направена днес. Той ще е дълъг 142 м. Това е крайният участък на третия метродиаметър, обясни инж. Владислав Петров от “Трейс Груп Холд” АД, който е ръководител на обекта. Особеното на метростанция 18 е, че прави връзка с жп линията София-Перник-Радомир. Предстои да бъде изградена пешеходна покрита връзка до бъдеща гара, която ще се построи в края на участъка. Там ще бъде и обръщалото на метровлаковете. Новият австрийски метод позволява копаенето да се изпълнява изцяло подземно, без да се засяга инфраструктурата отгоре - пътни платна, канализация, водопроводи, кабели, за разлика от другите открити методи, допълни инж. Петров. Обектът трябва да е готов в края на януари 2020 г.", "date": "2018.12.01", "title": "Почнаха тунела на метрото с топла връзка до гара за Перник"}
{"url": "https://www.24chasa.bg/novini/article/7179313", "text": "Бившият здравен министър в кабинета \"Борисов 2\" от квотата на Реформаторския блок Петър Москов ще създава нов десен проект, в който място ще имат и част от представителите на \"Обединени патриоти\". Това стана ясно от думите на Москов в студиото на \"Денят започва с Георги Любенов\" по БНТ 1.  \"Аз, заедно с група съмишленици, работим върху възможността да реализираме десен политически проект, който да не е \"още веднъж от същото\". Дали ще се получи и ще е успешен, е отделен въпрос\", каза Москов. Ако има нови избори, те трябва да донесат нова алтернатива, те трябва да могат да донесат нов подход към управлението на държавата. Това не може да бъде коалицията между БСП и ДПС, а към момента няма дясна радикална реформаторска алтернатива, електорално значима, каза още той. \"Колко е стабилна една коалиция и една власт, е второстепенен въпрос. Първият е върши ли работата, за която са там. Т.е. да управлява публичните системи и да създава усещането и виждането у хората, че животът се променя за добре. Ако някой е очаквал, че от тази коалиция може да се получи нещо различно, той е грешал. От ГЕРБ може да се очаква единствено и само да се поддържа финансовата и макроикономическа стабилност и да не се променя вътрешнополитическия курс на България. И двете са добри неща и те го правят, не могат да се очаква обаче повече, не могат да се очакват дълбоки структурни промени в публичните сфери, които да направят живота някак си по-поносим\", каза бившият здравен министър.", "date": "2018.12.01", "title": "Петър Москов прави десен проект, в който има място и за част от Патриотите (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7179619", "text": "Турските сили за сигурност са задържали най-малко 169 предполагаеми членове на \"Ислямска държава\" в Турция през ноември, съобщи Анадолската агенция, цитирана от БТА. Арестите са били извършени при множество операции предимно в окръзите Истанбул, Адана, Мерсин, Газиантеп, Килис, Диарбекир, Сакария и Самсун. 37 от задържаните са били оставени в ареста. При една от операциите, извършена на 5 ноември в 11 окръга на страната, са били задържани 24-ма заподозрени в рамките на разследване на международните финансови дейности на терористичната групировка. 15 от предполагаемите терористи, обвинени, че са прехвърляли пари на ИД в Сирия, Ливан, Иран, Индонезия и Либия, бяха оставени в ареста. По време на акциите са били конфискувани близо 580 хиляди долара и 5285 евро, над един милион турски лири (187 585 долара) и 124 800 сирийски лири (242 долара) в брой, както и 36 мобилни телефона, 18 компютъра и 10 харддиска. Отделно в черноморския окръг Трабзон е бил задържан предполагаем ръководен член на ИД заедно със съпругата си. Мъжът е бил оставен в ареста, отбелязва още агенцията.", "date": "2018.12.01", "title": "Най-малко 169 членове на \"Ислямска държава\" задържани в Турция през ноември"}
{"url": "https://www.24chasa.bg/novini/article/7179561", "text": "Всички услуги по Закона за туризма от понеделник вече ще са достъпни само с едно кликване - чрез лицево разпознаване или електронен подпис. Новата система беше представена в събота от министърът на туризма Николина Ангелкова и представител на частна българска фирма, изготвила софтуера. Първоначално е нужна регистрация на сайта на министерството, а след това чрез приложение се извършва електронната заявка чрез лицево разпознаване или електронен подпис. Процедурата отнема общо 1-2 мин. Туристическото министерство е първата държавна администрация, даваща тази възможност. Услугата ще е достъпна 24 часа, 7 дни в седмицата от всякакви мобилни устройства. С нея могат да се извършват абсолютно всички услуги по Закона за туризма - категоризация и прекатегоризация, специфициране на балнео, спа, екскурзоводи, планински водачи и др. Европейската комисия ще взаимства българската технология, както и Министерството на дигитализацията на Австрия. Достъпът през министерството на туризма ще е безплатен през първата година, след това ще има възможност за пет безплатни електронни подписа, а после за услугата ще е нужен абонамент, който ще струва 2 лв. на месец. Той може да бъде прекратяван, а по-късно отново подновяван. Софтуерът е разработен за 4 месеца, а договорът за изпълнението е на стойност 1200 лв. без ДДС. В момента услугата може да се ползва от 17 държави в ЕС, а до края на годината тя ще е достъпна за целия съюз. До март догодина тя ще може да се ползва от почти всички страни в света.", "date": "2018.12.01", "title": "Всички услуги към туристическото министерство вече само с електронен подпис или лицево разпознаване"}
{"url": "https://www.24chasa.bg/novini/article/7179635", "text": "Барикадиралият се в столичния квартал \"Надежда\" 2 Илия Чулин е с влязла в сила присъда от 6 месеца за закана за убийство, научи \"24 часа\". Тя е произнесена тази година и именнно за нейното изпълнение Чулин е бил търсен от служители на съдебна охрана, за да бъде вкаран в затвора. По данни на \"24 часа\" срещу него има и висящо дело в Софийски районен съд. Чулин стои барикадиран вече повече от 5 часа. Той заплашва да се хвърли от 12-ия етаж, ако се опитат да го отведат в затвора. Най-вероятно в момента е под влиянието на наркотици.", "date": "2018.12.01", "title": "Барикадиралият се Илия осъден за закана за убийство (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7179527", "text": "Бившият президент на СССР Михаил Горбачов поднесе съболезнованията си на семейството на   и на целия американски народ, предаде Асошиейтед прес, цитирана от БТА. Горбачов, който работеше заедно с Буш за прекратяване на Студената война в края на 80-те и през 90-те години на миналия век, похвали бившия президент за политическите му способности и личния му характер. \"Това бе време на голяма промяна, изискваща голяма отговорност от всички. Резултатът бе краят на Студената война и на надпреварата в ядреното въоръжаване\", заяви Горбачов пред Интерфакс. Бившият съветски лидер допълни, че със съпругата му Раиса \"високо оценяват вниманието, добрината и непринудеността, типични за Джордж и Барбара Буш, както и за цялото им голямо и приятелски настроено семейство\".", "date": "2018.12.01", "title": "Горбачов за Джордж Буш-старши: Оценявам неговите внимание, доброта и приятелство"}
{"url": "https://www.24chasa.bg/novini/article/7179539", "text": "Президентът на Косово Хашим Тачи написа в Туитър, че се е срещнал във Вашингтон с бившия американски президент Джордж Буш, на когото е връчил \"Орден на независимостта\", съобщи Танюг, цитирана от БТА. Тачи написал в Туитър, че се гордее, че може да нарече Буш свой приятел, при което е публикувал и фотография от събитието.", "date": "2018.12.01", "title": "Хашим Тачи връчи \"Орден на независимостта\" на Джордж Буш (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7179541", "text": ", е безработен и живее сам в блок 234 в кв. \"Надежда\" 2 в София. До неотдавна един покрив делял с родителите си. От 10,20 до 14 ч около блока имаше полицейски коли, пожарна и линейка.  Сега вече е спокойно, тъй като мъжът не представлява опасност за никого, казаха полицаи. Той е надрусан и неадекватен под постоянно наблюдение в дома си, гласи неофициалната информация. Пред вратата на апартамента му на 12-ия етаж стоят трима цивилни полицаи, които чакат мъжът да излезе от влиянието на наркотиците и да бъде прибран зад решетките. Психолози на МВР се разговаряли с мъжа и го убедили да не посяга на живота си. Докато траеше полицейската операция живеещите в блока влизаха и излизаха без проблем, нямаше блокада на входната врата. Според съседи неговото име е Илия. Описват го като човек, който създава проблеми. Неведнъж е палил врати на комшии в блока. Според информацията от Министерството на правосъдието той трябвало да бъде вкаран в затвора за 6 месеца.  ", "date": "2018.12.01", "title": "Барикадиралият се в \"Надежда\" безработен, който живее сам (Снимки, видео)"}
{"url": "https://www.24chasa.bg/novini/article/7179559", "text": "Поздравявам Конференцията и пожелавам да имаме резултатна работа. Като влязох и видях залата, се сетих за пленума преди две седмици, който имахме тук и по време на който започнаха първите масови протести в страната. Сещам се, защото те не са спрели до днес и Конференцията се провежда в момент, когато и цялото ни общество, и държавността са изправени пред големи предизвикателства. Това каза Корнелия Нинова по време на 4-тото заседание на XIII-ата Конференция на Софийската градска организация на БСП, предават от пресцентъра на партията.  Хората са на улиците със социални искания, но и с лозунги за смяна на системата, модела, премахване на всички партии и редица други. И мнозина се питаме- и социолози, и политолози, и политици- кой модел и коя система трябва да се смени, за да се промени бъдещето на България и животът на българските граждани. Едни казват ВНС и нова Конституция. Други - по-малък брой депутати. Решение ли е това на проблемите и предизвикателствата? Според мен, не. И може би трябва малко по-конкретно и по-просто да откроя няколко белези на модела, който и ние обявихме, че искаме да променим с „Визия за България”. Модел, в който институциите не работят, каза още соцлидерката. Ето един белег на модела, който искаме да променим. Живеем в авторитарна държава. Имаме еднолична власт на един човек. Имаме тотално неглижиране на разделението на властите и на конституционните норми, както и на правовата държава. Заслужава си да мислим за промяната на това фактическо състояние. Всеки ден ни се дават примери за такива действия. Искам да кажа няколко думи за последния, за който като че ли премиерът ни Бойко Борисов удобно мълчи. Става въпрос за министъра на финансите Владислав Горанов. Борисов смята, че ще се отърве от този ангажимент, като каза, че той е голям човек и да излезе да отговаря. Не, това не ти е Валери Симеонов, с когото да се оправдаеш, като с коалиционен партньор. Това е твой министър или може би не е? На кого е? Кой е назначил Горанов? Кой ще носи отговорнсот за това? Според Конституцията и правилата в държавата- това е премиерът. Но да излезе и да каже ясно: Горанов е министър на ГЕРБ и аз нося отговорност за това. Или: Горанов ми е назначен от друг и ми е трудно да понеса отговорност за това, коментира Нинова. Говоря за задкулисието. Защото когато институциите не работят, когато са нарушени принципите на държавност, на правовата държава, някой взима решенията другаде. Това е вторият белег на модела, който искаме да променим. И Горанов е ярък израз на този модел. На трето място, не е нормален модел на съществуване на държава, в която едрият бизнес, вместо да се противопостави на това, че е поставен на натиск при получаване на обществени поръчки да връща пари, застава редом до управляващите и плаши майки и деца, че ще изкара работници срещу тях. Това не е нормален модел на функциониране на икономиката. Не е нормален модел, когато депутати искат прозрачност, истина, отговорност за съмнения за корупция в строителство- едрият бизнес да ги заплашва, че ще ги блокира да не ходят на работа и ще им иска оставките, каза още тя. Това е сбъркан модел на икономика, на политика, на олигархично – политически модел на управление на страната. И никак не е правилно синдикатите да хвалят бюджет, в който са замразени всичките 12 социални плащания- на майки за отглеждане на деца, обезщетения за безработица, за социално слаби, за първокласници. Ето някои неща на модела, които искаме да дискутираме как да бъдат променени, защото не ги смятаме за нормални. И още един елемент на този модел. Защото ние най-често говорим и поставяме във всички свои програми неравенството. Ама изобщо не е нормално, когато половината ти народ е по улиците, защото няма как да си плати тока и водата, защото пенсията минималната е 219 лева при праг на бедност 348 лв., ама никак не е нормално- 400 политици в България да си увеличават заплатите автоматично на три месеца, без никакви икономически, морални, пазарни и политически аргументи. Ето, това също е сбъркан модел. Да не се окаже накрая, споделям лично впечатление, че смяната на модела, която очаква народът, всъщност представлява връщане към нормалността и модела на Конституция, правова държава, разделение на властите, които тотално, в последните 10 години, бяха заличени, нарушени и потъпкани от всичките управления на Бойко Борисов. Поставям го, като въпрос за размисъл, завърши изявлението си лидерката на БСП.", "date": "2018.12.01", "title": "Корнелия Нинова: Борисов да отговори-кой назначи Владислав Горанов"}
{"url": "https://www.24chasa.bg/novini/article/7179564", "text": "Кола се е блъснала челно в тир на отбивката за Опицвет, преди Сливница. От удара автомобилът се бе преобърнал в канавката. На място пристигна пожарна и линейка.                                                                                                                                                                                                                                                                                                                         ", "date": "2018.12.01", "title": "Кола се блъсна челно в тир и се обърна в канавка край Опицвет (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7179568", "text": "Двама души се смятат за изчезнали след експлозия тази нощ, най-вероятно на газ, в жилищна сграда в град Анси, Югоизточна Франция, предаде Франс прес, като се позова на спасителните служби. Леко пострадали са петима от живеещите в сградата и един пожарникар. Шестимата са откарани в болница. Тринадесет обитатели на кооперацията са невредими, предава БТА. Триетажната сграда е силно повредена от взрива. В неизвестност са мъж и жена, които живеели в апартамент на първия етаж, в който станала експлозията. Според регионалния в. \"Дофине либере\" силният гръм е събудил целия квартал. Експлозията е предизвикала пожар, който вече е овладян от пожарникарите.", "date": "2018.12.01", "title": "Експлозия в жилищна сграда във френския град Анси, шестима са ранени"}
{"url": "https://www.24chasa.bg/novini/article/7179570", "text": "Президентът на Франция Еманюел Макрон отдаде почит на покойния президент на САЩ Джордж Буш-старши като \"голям лидер\" и \"поддръжник на съюза с Европа\", предаде АФП, цитирана от БТА. \"От името на френския народ поднасям съболезнования на американския народ по повод кончината на бившия президент на САЩ Джордж Буш-старши. Той беше голям лидер и непоколебим поддръжник на съюза с Европа. Съчувствам на неговите роднини и близки\", написа Макрон в \"Туитър\". Германия скърби за смъртта на Джордж Буш Старши и с голяма благодарност помни неговата подкрепа за обединението на страната, написа германският президент Франц-Валтер Щайнмайер в съболезнователна телеграма до Белия дом, цитирана от ТАСС. \"В негово лице САЩ загубиха изтъкнат държавник. Германия скърби за истинския си приятел\", заяви Щайнмайер. През 1989 г., във време на промени и изпитания, когато блоковете се разклатиха след дългогодишна конфронтация, президентът Буш-старши прояви мъжеството да използва уникалния шанс за прекратяване на Студената война, заяви първият дипломат на Германия Хайко Маас, цитиран от ТАСС. Навремето Джордж Хърбърт Уокър Буш подкрепи безрезервно амбициозния план на германския канцлер Хелмут Кол за обединяването на двете Германии въпреки възраженията на тогавашния френски президент Франсоа Митеран и още по-яростната съпротива на британската министър-председателка Маргарет Тачър. Ден след падането на Берлинската стена Буш-старши се обади по телефона на Кол и му пожела успех през следващите дни и месеци, припомня ДПА, като подчерта, че американският президент се е въздържал да провъзгласи \"победа\" в Студената война, за да не предизвика ответна реакция от съветските хардлайнери, а през следващите месеци е успял да разсее опасенията на съветския лидер Михаил Горбачов, подтиквайки дипломатическия процес, довел до обединението на Германия.", "date": "2018.12.01", "title": "Макрон: Джордж Буш-старши беше голям лидер и поддръжник на съюза с Европа"}
{"url": "https://www.24chasa.bg/novini/article/7179572", "text": "Сингапурски учени подадоха документи за патент на звукоизолиращ и топлоустойчив материал, получен от рециклирани пластмасови бутилки, съобщи Ройтерс, цитирана от БТА. Технологията може да помогне да бъдат намалени пластмасовите боклуци в океаните и сметищата. Екипът от Националния университет на Сингапур е открил начин да преобразува бутилките от полиетилен терефталат (ПЕТ) в аерогел с много приложения - от изолация и пожарна безопасност до почистване на петролни разливи. Аерогелът е мек, гъвкав, траен, много лек и пластичен. От една бутилка може да бъде произведен лист с формат А4. Възможно е материалът да бъде третиран, така че да се засилят някои негови свойства, например да поглъща звуци и да изолира. \"Пластмасовите отпадъци са едни от най-трудните за рециклиране\" - каза Хай Мин Дуонг от екипа. В океаните всяка година попадат около осем милиона тона пластмасови отпадъци.", "date": "2018.12.01", "title": "Учени създадоха свръхлек материал от рециклирани пластмасови бутилки"}
{"url": "https://www.24chasa.bg/novini/article/7179578", "text": "Президентът Румен Радев ще участва в Конференцията на страните по Рамковата конвенция на ООН за изменението на климата (COP24), която се провежда в полския град Катовице, съобщавиха от прессекретариата на президента. Участието на българския държавен глава в глобалния форум е по покана на генералния секретар на ООН Антониу Гутериш и президента на Полша Анджей Дуда. На 3 декември българският президент ще направи изказване пред участниците в срещата на високо равнище. Конференцията на страните по Рамковата конвенция на ООН за изменението на климата е висшият орган на Конвенцията и се провежда в края на всяка календарна година. В конференцията ще вземат участие държавни и правителствени ръководители на страни-членки на ЕС, представители на международни организации, както и на държави от цял свят. Сред целите на форума в Катовице е да се приемат правила за прилагане на Глобалното споразумение за климата от Париж през 2015 г. В рамките на посещението си в Катовице българският държавен глава ще проведе работни срещи със свои колеги.", "date": "2018.12.01", "title": "Румен Радев ще участва в конференцията на страните от ООН за изменението на климата"}
{"url": "https://www.24chasa.bg/novini/article/7179580", "text": "Енергетиката и проектите, които Турция осъществява в тази област, засилват регионалната роля на тази страна и допринасят за енергийната сигурност на региона. Около това мнение се обединиха турски експерти на научна конференция под наслов \"Реални възможности, трудности и сътрудничество на Балканите и в Кавказ\", организирана от Универститета Истиние в Истанбул, предава БТА. Проф. Седат Айбар, специалист по икономически и финансови отношения от Университета Айдън в Истанбул, изтъкна по-специално ролята на енергийния проект \"Турски поток\". Ученият подчерта, че новият проект за пренос на газ от Русия спомага за развитието на отношенията на Турция с балканските държави. По думите му проектите, осъществявани в областта на енергетиката, допринасят за енергийната сигурност и просперитета на целия регион. Проф. Месут Хаккъ Джашън, специалист по социални науки в Университета Истиние и член на съвета по сигурност и външна политика към президентството, специално се спря на сътрудничеството между черноморските държави. \"Това сътрудничество според мен ще се превърне в модел и за сътрудничество в Средиземноморския регион\", каза той. \"Ако в Източното Средиземноморие се окаже, че има енергийни източници, смятам, че те ще бъдат разработени в съответствие с международното право и като се вземат предвид интересите на Кипър. Израелски, турски и американски фирми може да си сътрудничат в тази сфера. Защото за преноса на газа и петрола от Егейско и Средиземноморе море възможно най-добрата опция за маршрут е през Турция. Нашата страна от една страна е голям пазар, а от друга - транзитьор\", изтъкна още той. Проф. Джашън посочи също, че в отношенията си със страните от региона Турция прилага модела \"win-win\" /аз печеля и ти печелиш/. \"По този начин Турция инвестира в региона, но в същото време осигурява възможност и регионалните държави да спечелят. Благодарение на енергийните проекти, които осъществява, Турция се очертава като главен актьор в трансфера на газ и петрол за нуждите на Европа, а също и като фактор, който подкрепя енергийната сигурност на Европа\", каза специалистът.", "date": "2018.12.01", "title": "Турски експерт: \"Турски поток\" ще ни помогне в отношенията с балканските страни"}
{"url": "https://www.24chasa.bg/novini/article/7179520", "text": "В македонския парламент днес продължават дебатите по конституционните промени, съобщи Макфакс. За всяка от четирите конституционни поправки са предвидени три дни дебати. В тази фаза за приемане на поправките са необходими 61 гласа. За окончателното приемане на промените в парламента ще бъде необходимо мнозинство от две трети, предава БТА. Първата от четирите поправки в конституцията на страната съгласно Преспанския договор се отнася за промяна на името на Република Македония в Република Северна Македония. Втората е за добавяне на Охридското споразумение в преамбюла на македонската конституция. Третата поправка гласи, че Република Македония ще зачита териториалната цялост на другите страни, а четвъртата защитава македонското население, което живее в чужбина, без намеса във вътрешните работи на други държави. Пред парламента на Република Македония се провежда протест против конституционните поправки, организиран от движението \"Македония блокира\", съобщи МИА. Страшо Ончев от сдружение \"Македониум\" коментира, че дневният ред, по който работят в парламента, не е македонски. Това, което се случва в парламента днес, е класическа узурпация на онова, което означава македонизъм, каза Ончев. Той призова депутатите веднага да напуснат парламента, Заев да подаде оставка, а депутатие от ВМРО-ДПМНЕ да се присъединят към народа. Пред македонския парламент са поставени двойни заграждения, а се вижда и многобройна полицейска охрана около сградата, отбелязва МИА. Македонският премиер Зоран Заев, говорейки днес за поправките, които произлизат от договора от Преспа, заяви, че те ще бъдат включени в конституцията само ако Гърция гласува споразумението и даде подкрепата си за протокола за присъединяване към НАТО. Ако Гърция не изпълни своите условия, поправките няма да важат, заяви Заев и добави, че това е било поискано от опозицията и днес е било споменато повторно от ръководителя на парламентарната група на ВМРО-ДПМНЕ. Премиерът подчерта, че тази и следващата година са ключови за интеграционните процеси на Македония и за бъдещето на държавата.", "date": "2018.12.01", "title": "В парламента в Скопие продължават дебатите за промените в конституцията (Обновена)"}
{"url": "https://www.24chasa.bg/novini/article/7179584", "text": "Президент само за четири години, Джордж Хърбэрт Уокър Буш оформи американската история за десетилетия. Той заемаше постове от Пекин до ЦРУ, изтласка силите на Ирак от Кувейт, сключи решаваща бюджетна сделка, която му струваше изборите, и стана баща на бъдещ президент. Той почина на 94-годишна възраст, само седем месеца след кончината на 17 април 2018 г. на съпругата му Барбара, с която бяха женени 73 години. Президентството му от 1989 до 1993 година, бе белязано от две събития - агресивния му отговор на инвазията на иракския президент Саддам Хюсеин в Кувейт през 1990 г. и обещанието да не вдига данъците, което даде, докато се бореше за президентския пост през 1988 г. и което скоро наруши. Във време, когато Студената война отиваше към края си, а влиянието на комунизма в съветски стил намаляваше, военните му и дипломатически действия твърдо наложиха САЩ като водещата световна суперсила. След като Буш категорично заяви, че агресията на Саддам \"няма да успее\", водените от САЩ сили разгромиха иракската армия във войната в Залива, изтласквайки я от Кувейт, но внезапно спряха, преди да превземат иракската столица Багдад. Популярността на Буш сред американците временно нарасна до близо 90 процента. Двайсет месеца по-късно, през 1992 г., републиканецът Буш загуби битката за преизбирането си от демократа Бил Клинтън, чието общително поведение и фокус върху икономиката намериха отзвук у много американци и накараха Буш да изглежда дистанциран от гласоподавателите заради съсредоточаването му върху външната политика вместо вътрешните проблеми. Въпреки широката коалиция, включваща няколко арабски държави, американското участие във войната в Залива бе възприето като нарушаване на арабския суверенитет от някои среди в Близкия изток и накара няколко екстремистки групировки, включително създадената неотдавна Ал Каида на Осама бен Ладен, да се пренасочат към борба срещу американското влияние. Десетилетие по-късно президентството на сина на Буш, Джордж Уокър Буш, бе разтърсено от смъртоносното нападение на Ал Каида срещу САЩ на 11 септември 2001 година. Двамата президенти Буш са едва вторите баща и син, които заемат поста, след Джон Адамс (1797-1801 г.) и Джон Куинси Адамс (1825-1829 г.). Политическата династия Буш включва също бащата на Джордж Х. У. Буш, който е бил сенатор, както и сина му Джеб - бивш губернатор на Флорида, който през 2015 г. започна собствена кампания за Белия дом, но отпадна от надпреварата през февруари 2016 г. Буш-старши не подкрепи републиканеца Доналд Тръмп, крайният победител в президентските избори през 2016 г., който по време на кампанията си атакува както Джеб, така и Джордж Буш-младши. Буш-старши не съобщи публично за кого е гласувал на тези избори, но според източник на Си Ен Ен той е дал гласа си за кандидатката на демократите Хилари Клинтън. Джордж Х. У. Буш бе умерен републиканец, известен със своята дипломатичност и способността за компромиси с демократите. Той бе символ на сравнително колегиален период във Вашингтон, който въпреки това постави основите на междупартийните ежби, които в момента задушават американската политика. Когато прие номинацията на Републиканската партия за кандидат за президент на изборите през 1988 г, Буш, тогава вицепрезидент на Роналд Рейгън, се опита да надделее над консерваторите в партийните редици, които клоняха повече към Рейгън. Той отговори на съмненията в консерватизма му с категорично обещание. \"Четете по устните ми - \"никакви нови данъци!\", тържествмено заяви той на конгреса на републиканците. По-късно, вече президент, Буш-старши се съгласи да повиши данъците, за да помогне за намаляване на бюджетния дефицит. Отмятането му от дадената дума разгневи консерваторите и през 1992 г. доведе до необичайно предизвикателство, отправено към действащ президент на първичните избори от негов съпартиец - републиканец, консервативния коментатор Пат Бюканън. Буш-старши с лекота победи Бюканън за номинацията на републиканците, но позицията му за данъците, дълга на страната и вялата икономика накараха тексаския милиардер Рос Перо да започне кандидатпрезидентска кампания като независим кандидат. В крайна сметка Клинтън спечели надпреварата едва с 43 процента от гласовете и измести Буш от Белия дом след само един мандат. Загубата му в изборите от 1992 г. го превърна в поучителна история за цяло поколение републиканци - урок, който продължава да оказва влияние и в текущите сблъсъци за федералния бюджет и разходи. Години по-късно, през 2014 г., Буш бе награден за бюджетния си компромис от 1990 г. от фондация и библиотека \"Джон Ф. Кенеди\", която похвали \"решението му да постави страната над партията и политическите перспективи\". \"Макар да призна, че бюджетната сделка от 1990 г. може да обрече на провал шансовете му за преизбиране, той направи това, което мислеше, че е най-добро за страната, и затова му се признава заслугата за принос в полагането на основата за последвалия икономически растеж от 90-те години\", посочи фондацията, присъждайки отличието. Значително постижение от президентвото на Буш може да се види из цяла Америка - от скосените бордюри на кръстовищата до рампите край сградите, които позволяват достъпа на хора в инвалидни колички. Построяването им е резултат от закона за американците с увреждания от 1990 г., подписан от Буш, който забранява дискриминацията срещу хората с увреждания на работното място и им осигурява равен достъп до обществени пространства. Буш подкрепи закона въпреки опасенията на някои консерватори в партията му от разходите и евентуални съдебни дела. Джордж Х.У. Буш е роден на 12 юни 1924 г. в Милтън, Масачузетс, в патриархално семейство от Нова Англия като син на финансиста Прескът Буш, по-късно е избран за сенатор от Кънектикът, и Дороти Буш. Израства в елегантното предградие на Ню Йорк - Гринуич, и получава образованието си в частни училища и университета Йейл. Буш опознава войната отблизо, напускайки училище на 18-годишна възраст, за да стане най-младият пилот във военноморските сили през Втората световна война. Той изпълнява 58 полета в Тихоокеанския регион, свален е над океана и спасен от американска подводница. С приближаването на края на войната през януари 1945 г. Буш се жени за любимата си Барбара Пиърс, с която имат шест деца. След войната Буш отказва работа на Уолстрийт и подпомогнат от бизнес връзките на баща си, се премества в Западен Тексас, за да основе петролна компания. Прави състояние и започва да се издига до фигура от национална значимост, печелейки изборите за Камарата на представителите за Тексас през 1966 г. и 1968 година. Губи две надпревари за място в Сената, но звездата му продължава възхода си в Републиканската партия. Президентът Ричард Никсън го назначава за посланик пред ООН през 1971 г., а две години по-късно Буш става председател на Националния комитет на Републиканската партия. Друг президент - републиканец, Джералд Форд, го назначава за посланик в Китай през 1974 г., а след това и за директор на ЦРУ. Буш има заслугата за възстановяване на духа в ЦРУ, след като организацията е обект на разследвания за незаконни и неоторизирани дейности. През 1998 г. централата на агенцията в Лангли, Вирджиния, е наречена Център за разузнаване \"Джордж Буш\". Буш се кандидатира за президент през 1980 г. и се изправя на първичните избори срещу Рейгън, бивш актьор и губернатор на Калифорния, който се представя като праволинеен консерватор в контраст срещу президента демократ Джими Картър. Буш побеждава Рейгън в няколко тура на първичните избори, като осмива привързаността на опонента си към \"икономиката на предлагането\", според която най-добрият начин за стимулиране на икономическия растеж е чрез по-ниски данъци върху доходите и капиталовите печалби. Буш нарича плана на Рейгън \"вуду икономика\". В крайна сметка Рейгън побеждава Буш и спечелва номинацията на републиканците, но след това го кани за вицепрезидент, отчасти в опит да успокои опасенията на избирателите, породени от консервативните възгледи на Рейгън. След двата мандата на Рейгън, Буш води кампания за президентството като официален наследник на консервативната политика на Рейгън. Дори при това положение обаче Буш се опитва да се разграничи от действащия президент и да спечели избирателите, според които политиката на Рейгън е била твърде сурова към бедните и други уязвими групи. Прословут става призивът му за \"по-добра, по-великодушна нация\" в речта му от 1988 г., с която приема номинацията на партията. Той печели президентския пост, разбивайки кандидата на демократите, губернатора от Масачузетс Майкъл Дукакис, в 40 от 50-те американски щата. Като вицепрезидент Буш е осмиван като \"мекушав\", но не се поколебава да използва сила във външната политика по време на президентския си мандат. Той изпраща десантни части да свалят панамския диктатор Мануел Нориега през декември 1989 г. и осигурява въздушно прикритие, за да помогне на филипинската президентка Корасон Акино да оцелее в опита за преврат същата година. Тогава идва иракското нашествие в Кувейт на 2 август 1990 г. Силният отговор на Буш и съкрушителната победа на съюзниците в отблъскването на иракските войски предизвика национална еуфория. Войната срещу Саддам изведе Буш-старшидо безпрецедентна популярност, сравнима единствено с тази на сина му след ударите от 11 септември. Десетилетие по-късно Буш-младши нареди инвазия в Ирак и свали Саддам от власт. Наред с удара от повишаването на данъците и последиците от кандидатурата на Перо, загубата на Буш в кандидатпрезидентската надпревара през 1992 г. бе свързана със стагнацията в икономиката, която вдигна безработицата в САЩ до 7,5 процента и го остави уязвим за обвинения, че републиканската политика се е провалила. Критиците отбелязват липсата му на ясна визия затова какво иска да направи по вътрешните проблеми, което той в характерния си стил нарече \"онова нещо с визията\". Някои политически анализатори посочват, че опитът му за преизбиране е бил подкопан от решението му да не се възползва от популярността си след войната в Залива, за да предложи решителни вътрешни инициативи. \"Имаше период от около две седмици, когато можехме да направим всичко. Той обаче се изплъзна\", разказва сътрудник, застъпвал се за въвеждане на смели програми след войната. Единствената му следвоенна инициатива е на международно равнище. Той изпраща държавния секретар Джеймс Бейкър в Близкия изток, за да задвижи процес, довел до мирната конференция в Мадрид от 1991 г. и в крайна сметка до подписване на мирно споразумение между Израел и Организацията за освобождение на Палестина (ООП) през 1993 г. За церемонията по подписването Буш се върна в Белия дом, където вече бе Клинтън, и по-късно се присъедини към президента-демократ и бившите президенти Форд и Картър, за да упражни натиск за приемане на Северноамерикаснкото споразумение за свободна търговия (НАФТА). Пактът, който бе одобрен през ноември 1993 г. и обедини САЩ, Канада и Мексико в огромен търговски блок, бе договорен от администрацията на Буш старши. През 2000 г., осем години след като загуби битката за преизбирането си, Буш-старши стана свидетел как синът му Джордж Уокър Буш победи вицепрезидента на Клинтън Ал Гор с минимална разлика в оспорвана надпревара за Белия дом. През следващите години Буш-баща наричаше себе си \"41\", а сина си - \"43\" според мястото им в поредицата американски президенти. След като загуби от Клинтън през 1992 г., Буш-старши и съпругата му се върнаха в дома си в Хюстън. Британската кралица Елизабет Втора го удостои с почетно рицарско звание през ноември 1993 г. за лидерството му във войната в Залива. По-късно Буш стана добър приятел с Клинтън, присъединявайки се към него в набирането на средства за пострадалите от катастрофалните цунами в Индийския океан от 26 декември 2004 г., които причиниха смъртта на над 300 000 души. Буш-старши се върна в Белия дом през 2011 година. Президентът Барак Обама му връчи Президентския медал на свободата, най-високото американско отличие за цивилни лица. Висок и атлетичен, с дружелюбно поведение, Буш играе баскетбол в Йейл. Той е любител на джогинга, голфа и бързите лодки, но обича и мятането на конски подкови, лова, риболова, както и да прекарва време в крайбрежния дом на семейството си в Мейн. Буш водеше активен живот до напреднала възраст. Той скочи с парашут в тандем, за да отбележи 75-ия, 80-ия, 85-ия и 90-ия си рожден ден. През април 2014 г. неочаквано се появи на самолетната писта в Хюстън, за да поздрави семейство Обама на \"Еър форс 1\", макар и в инвалидна количка, отново обут с прословутите шарени чорапи. \"Когато президентът дойде във вашия град, отивате и го приветствате!\", каза тогава той пред медииите. Той отбеляза 75-ата годишнина от японското нападение срещу Пърл Харбър през декември 2016 г., посещавайки церемония в библиотеката си в тексакския университет A&M, където бившият му съперник за президентството, бившия сенатор републиканец Боб Доул му връчи награда за служба в полза на обществото. Буш рядко се появяваше публично, откакто Джордж Буш-младши спечели президентските избори през 2000 г., за да не бъде възприеман синът само като придатък на бащата. При публичните си прояви обаче, например при полагането на клетва от сина му на стъпалата на Капитолия през януари 2001 г., бащата не можеше да прикрие гордостта си. През 2014 г. Джордж У. Буш написа \"41-портрет на баща ми\", книга, която сам нарича \"любовна история\". \"Той бе дързък и смел, винаги търсеше нови приключения и нови предизвикателства\", пише синът, определяйки баща си като скромен семеен човек, \"решен да изживее живота си най-пълноценно, до самия край\".", "date": "2018.12.01", "title": "Единственият мандат на Джордж Х. У. Буш оформи история на САЩ за десетилетия"}
{"url": "https://www.24chasa.bg/novini/article/7179593", "text": "Европейският комисар по разширяването Йоханес Хан заминава в понеделник в Прищина, за да разговаря с официалните лица в столицата на Косово за въведените мита на стоките от Сърбия, съобщи Танюг, позовавайки се на Европейската комисия. От ЕК информират, че фокусът на посещението ще бъде върху неотдавнашното решение на косовските власти да наложат мита от 100 процента на стоките от Сърбия и Босна и Херцеговина. Прищинският вестник \"Зъри\" пише, че Хан ще поиска от Прищина да анулира решението за увеличение на митата със 100 процента на стоките, които се внасят от Сърбия и Босна и Херцеговина, предава  БТА. Планирано е Йоханес Хан в понеделник да се срещне с президента на Косово Хашим Тачи, с премиера Рамуш Харадинай и председателя на парламента Кадри Весели. В Европейската комисия потвърдиха за Танюг, че Йоханес Хан по повод наложените мерки от страна на Прищина е в контакт с лидерите на двете страни, като се обсъжда спешната необходимост да бъде успокоена ситуацията и намалено напрежението. Ръководителката на европейската дипломация Федерика Могерини поиска премахване на митата в директен разговор с Хашим Тачи.", "date": "2018.12.01", "title": "Йоханес Хан ще посети в понеделник Косово"}
{"url": "https://www.24chasa.bg/novini/article/7178663", "text": "- Завърших магистратура в Софийския университет през 2011 г. Започнах и докторантура. Преди това завърших Националната природо-математическа гимназия с профил физика. Изцяло в България съм учил. Водя школи по физика и астрономия предимно в Първа частна математическа гимназия, а през уикенда и във Физическия факултет на Софийския университет, откъдето всъщност идват най-големите наши успехи. Занимавам се и пътувам по света на разни олимпиади с 5-6 отбора. Не бих казал, че съм в България, защото ми е било мъчно за родината, киселото мляко, Мадарския конник... Просто не съм си поставял за цел да емигрирам. Още от студентските ми години нещата започнаха да се получават, да съм ангажиран с повече и повече ученици. В един момент ме поканиха да водя школи и в Софийската математическа и в Първа частна математическа гимназия. - Честно казано, не съм ги броил. Може би е добър повод да го свърша. За повече от 10 години, в които се занимавам с ученици, На национално ниво със сигурност са повече от 100. - В гимназията съм на хонорар. Човек може спокойно да се издържа с няколко школи, които води. Абсолютно са ми достатъчни! Стигат ми дори да самофинансирам някои свои школи, да си пазарувам експериментално оборудване и т.н. Преди 3 години получих стипендия от финансова група, с която оборудвах стаичка във Физическия факултет като лаборатория. Разбира се, учените не сме сред най-богатите, но не е толкова зле, колкото хората си го представят. И в други области е така - ако човек работи по-старателно, нещата се получават. - Това е най-важното усещане. Често пъти съм окачествяван като несериозен, защото обичам да съм свободен, да не съм вързан. В никакъв случай не мога да се обвържа с някаква институция 8 часа на ден от понеделник до петък. Никога в живота си не съм правил друго, освен да се забавлявам. Въпросът е, че някои хора успяват да превърнат забавлението си в работа, която дава истински резултат. Просто имах късмет да ми се случи. - В това няма голяма разлика за България и света. Вижте германците какви са - не изпитват необходимост да проявят творчество. Те си знаят: 8 часа на ден и 4000 евро на месец. Не им трябва мислене извън рамката. В България всеки се опитва да се изкара, че мисли извън кутията. Като ми кажат, че нещо е извън кутията, честно казано, си правя извода колко тясна е кутията му, за да си мисли, че я е надскочил. Човек сам си слага граници. Каже ли ми някой: “Това не може да стане!”, за мен означава “Аз не мога да го направя.” ? - Зависи от младежа. Често казвам на учениците, че те повече научават от задачите, които не могат да решат. Че нещо няма да им довърша, за да го направят сами вкъщи и да го научат. Истината е, че работата на учителя особено с мотивирани деца не бива да се свежда до това всичко да им се смели. Трябва - Със съботно-неделните са 50-60, а може би и повече. Информацията се разпространява от ученик на ученик. Не си давах сметка в началото колко голяма е тази реклама. Оказа се много силна. Не е нужно да събираш децата зрънце по зрънце, те сами се появяват. И почват да разбират, че ако се стараят и са упорити, нещата стават. - Повечето ми ученици са от гимназии като Софийската математическа, Националната природо-математическа, езиковите гимназии. И се познават. Но има и самостоятелно появили се ученици, които учат в обикновени училища и постигат нелоши резултати. №1 те правят усилията след това. До известна степен действам по примера на Теодосий Теодосиев от Казанлък, който от 40 години води прочутата вече школа по физика в своята гимназия. Друг мой вдъхновител е Ева Божурова от Варна, създател на олимпиадата по астрономия у нас, в която аз съм участвал като ученик. На тези двама души дължа примера, който следвам. - Три пъти съм участвал в международната олимпиада по астрономия. Единия път имам отличие за много добро представяне в един от туровете. През 2003 г. получих сребърен медал. Аз съм бивш олимпиец. от задачите, В България вече се появява ефектът Вече се получава възпроизвеждане на тази общност. В момента се заражда нещо, което много ми харесва - много мои ученици, които сега завършват, имат желание да ми помагат в бъдеще. Те ще са следващите, които ще поемат щафетата, което е много добре, защото малко ще ме разтоварят. Има няколко хлапета, които, когато ме няма, просто им давам да водят. Казвам им какво трябва да се направи, а после ми казват какво са свършили. - Говоря английски на прилично ниво. Руски също, а френски разбирам донякъде. Оказа се, че в света на физиката и астрономията руският е много полезен. Много книги са на руски. Огромна част от добрите учени в тази област са руснаци, а и на самите олимпиади огромната част са рускоговорещи. - Това е и мое мнение. - Нищо. За никого нищо не вещаят. Астрологията е една от най-големите обществени заблуди наред с хомеопатията. Един много добър бизнес. Годишен хороскоп струва 500-600 лв. Не мисля, че е трудно да се направи. От друга страна, астролозите не поемат гаранция, че всичко ще се сбъдне. Няма и на кого да се оплачете. Фокусът се измества, че някой друг е виновен. Не си виновен, че са те скъсали на изпит, защото не си учил. Държиш се като глупак - Близнаците сме такива. На практика звездите няма как да вещаят каквото и да било поради простата причина, че те са толкова далече от нас, че светлината, която стига до нас сега, е била излъчена от тях още преди да сме били родени. Даже когато и прародителите ни не са били родени. Тези звезди няма как да знаят нещо за вас. - Новодошлите ми говорят на вие, но бързо минават на “ти”. Тези, с които пътуваме по състезания, Аз обичам “Куин”, идоли са за мен, също “Лед Цепелин”, “Дийп Пърпъл”. Учените не са ограничени хора. По-вероятно е от един физик да излезе китарист, отколкото обратното. Без да искам да обидя китаристите, разбира се. Брайън Мей от “Куин” например е доктор по астрономия. - Като станах студент, ми хрумна, че искам да спра да се подстригвам. Сега вече имам чувството, че ако се подстрижа, ще почувствам абсолютно неудобство и дискомфорт. - - Обикновено с трамвай 20. На румънското посолство се прекачвам на автобус 120, после съм пеша. Или пък майка ми и баща ми ме карат с кола, когато идвам от тях. - Не шофирате ли? - Не, и слава богу! Това трябва да радва всички - прави улиците доста по-безопасни. Може би не всички астрономи и физици са такива, не бива да се обобщава... Но аз все нещо ще забравя и без да искам, ще направя някакво произшествие. Има си хора за всичко, по.добре е човек да си знае какво не може. Можеш да се научиш да готвиш, без да убиеш някого - да прегориш една мусака, да развалиш 2-3 супи, но с шофирането не е така.", "date": "2018.12.01", "title": "Никола Каравасилев: Най-много се научава от задачите, които си сбъркал"}
{"url": "https://www.24chasa.bg/novini/article/7179146", "text": "От днес шумните домашни ремонтни дейности в часовете от 22 до 8 и от 14 до 16 в работни и почивни дни в София вече са забранени,   Такива ще се допускат само с разрешение на съседите. Това предвижда новата наредба за обществения ред, която столичните общински съветници приеха днес. Забраняват се и шумни строителни дейности като разбиване на бетон, къртене, взривни работи в жилищни зони в часовете от 14 до 16 ч и от 22 до 8, освен ако няма разрешение от районния кмет. Забраната няма да важи за общински строителни обекти като метрото например, което има строг график. Глобата за нарушение е от 100 до 200 лв. за физически лица и 200-400 лв. за фирми. Наредбата забранява и събирането на парични дарения на места за обществено ползване като улици, булеварди и площади в София. Изключения се допускат само за кампании на БЧК или юридически лица, регистрирани в обществена полза, но след получaване на разрешение. За нарушителите санкцията е от 100 до 300 лв. Наредбата предвижда и санкции за шофьорите, платили да им мият стъклата, докато чакат на кръстовище. Глоба от 100 до 300 лв. ще отнасят и миячите. От 1 март догодина уличните музиканти вече ще се изявяват само с разрешително. Причината е, че ползването на обществени места за артистична изява ще става след разрешение от районния кмет. Освен това местата, на които ще се свири, ще са точно определени. Забранява се ползването на озвучителни уредби. Санкцията за нарушителите е от 50 до 100 лв. Новата наредба бе готова още в края на 2017 г., но бе отложена, след като текстове като забраната за пиене на алкохол в паркове и градини предизвикаха сериозни дебати. В крайна сметка забраната за пиене в парковете отпадна и документът влезе за обсъждане в комисиите на СОС през лятото, но гласуването й бе отложено за есента заради редакции на текстовете. Наредбата не прави разлика между това какво е шум и какво е звук. Малкият Иванчо, който свири на пиано и се готви за конкурс и чичо Георги с флекса не са едно и също, каза общинският съветник от \"Глас народен\" Венцислав Мицов. Целта на наредбата е да реши проблемът с шума. Има 3 вида нарушения - за шум от домашни дейности, на публични пространства и от строително-монтажни работи. Целта на наредбата не е да напълним хазната от глобите, а да възпитава и да действа превантивно срещу нарушаването на реда и спокойствието в града, каза председателят на комисията по обществен ред и сигурност към СОС Иван Илиев. Столичният кмет Йорданка Фандъкова коментира, че това е една от най-важните наредби, която гарантира спокойствието на гражданите и уточни, че най-много жалби постъпват в общината за шум.", "date": "2018.12.01", "title": "Ще замлъкнат ли уличните музиканти в София (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7179615", "text": "Президентът на Русия Владимир Путин разговаря на работна закуска с германския канцлер Ангела Меркел в началото на втория ден от форума на Г-20 в Буенос Айрес, предаде ТАСС, цитирана от БТА. Срещата се състоя в хотел \"Алвеар палас\", където е отседнал Путин. В нея участваха президентският съветник Юрий Ушаков и прессекретарят на Кремъл Дмитрий Песков, а от германска страна - говорителят на канцлера Щефен Зайберт, съветникът по външната политика Ян Хекер и шефът на отдела по икономика, финанси и енергийна политика в канцлерството Ларс-Хендрик Рьолер. Присъстваха и представителите на Русия и Германия в Г-20", "date": "2018.12.01", "title": "Путин разговаря с Меркел на работна закуска на форума на Г-20"}
{"url": "https://www.24chasa.bg/novini/article/7179173", "text": "Установиха кой е откраднал   и вече издирват извършителя. Родители правят собствено разследване на случая. Бащата на близнаците обясни пред Нова тв, че количката я няма от четвъртък сутринта. „Липсата на количката тотално проваля ежедневието на едно семейство с близнаци. Първото нещо, което направих, след като установих, че количката липсва, беше да отида в 4-то РПУ и да подам жалба. Полицията работи много активно по случая. Извършителят вече е установен и в момента се издирва. А освен полицията, реших да дам и аз своя принос, изцяло с разрешение от органите на реда, да изисквам информация от хората в квартала, да намеря записи от камери, т.е. гражданите могат да съдействат на органите на МВР за ускоряване на разследването”, обясни той. По думите му публичната кампания в социалните мрежи и в медиите са оказали своето въздействие и вече има предложения за 15 колички. „Поне половината от тях за временно ползване, а част от тях дори искат да ми ги подарят. Нямаме изградена стратегия, така или иначе температурите са такива, че не можем да изведем децата”, каза бащата. Той обясни още, че извършителят на кражбата е наркозависим: „Финансовият удар, който той налага на семейството ми е много по-голям от финансовата полза, която той може да извлече. Най-вероятно той ще отиде в заложна къща и за нея ще вземе 50 лева”.     ", "date": "2018.12.01", "title": "Установиха крадеца на бебешката количка за близнаци, издирват го (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7179181", "text": "Британският премиер Тереза Мей призова саудитския принц престолонаследник Мохамед бин Салман да потърси отговорност от виновните за убийството на журналиста Джамал Кашоги и да вземе мерки да предотврати повторение на подобни инциденти, съобщи канцеларията на Мей, цитирана от Ройтерс и БТА. \"Премиерът наблегна колко е важно да се гарантира, че на виновните за ужасяващото убийство на Джамал Кашоги ще бъде потърсена отговорност и че Саудитска Арабия ще предприеме действия за изграждане на доверие, че подобен достоен за съжаление инцидент повече няма да се случи\", се казва в изявлението. Мей също така е насърчила саудитците да сложат крайна конфликта в Йемен, където воюва водена от Саудитска Арабия коалиция. Военната кампания е по инициатива на Мохамед бин Салман. \"По въпроса за Йемен министър-председателката подчерта спешната необходимост да се сложи край на конфликта и да се окаже помощ на милиони застрашени от глад хора\", съобщи канцеларията на британския премиер.", "date": "2018.12.01", "title": "Тереза Мей: Бин Салман да потърси отговорност от убийците на Кашоги"}
{"url": "https://www.24chasa.bg/novini/article/7179213", "text": "Животът на   в десет основни дати, представя Франс прес, цитирана от БТА. 12 юни 1924 година: Джордж Хърбърт Уокър Буш се ражда в Милтън, Масачузетс. 1942 година: Постъпва във военноморските сили на САЩ, където става най-младият пилот. Демобилизиран е през 1944 година. 1945 година: Жени се за Барбара Пиърс. Заедно имат шест деца - Джордж Уокър, който също ще стане президент на САЩ, Робин (умира на 3-годишна възраст), Джон (наричан Джеб и бъдещ губернатор на Калифорния, който търпи поражение на първичните избори за президентска номинация на републиканците през 2016 година), Нийл, Марвин и Дороти. 1953 година: Създава Запата петролиъм къмпани (Zapata Petroleum Company) в Тексас, където натрупва състояние. 1967-1971 година: Избран като представител на Тексас в Камарата на представителите (Републиканска партия). 1971-1973 година: Посланик на САЩ в ООН. 1976-1977 година: Директор на ЦРУ. 1981-1989 година: Вицепрезидент на САЩ при Роналд Рейгън, след като е бил негов опонент в първичните избори на републиканците през 1980 година. 1989-1993 година: 41-ви президент на САЩ. През август 1990 година, след инвазията на Ирак в Кувейт, поема лидерството на международна коалиция, което води до освобождаване на Кувейт през 1991 година след операция \"Пустинна буря\". 1992 година: Кандидатира се за преизбиране за втори мандат. Победен е от Бил Клинтън.", "date": "2018.12.01", "title": "Вижте живота на Джордж Буш-старши в 10 важни дати"}
{"url": "https://www.24chasa.bg/novini/article/7179085", "text": "Частните микро и малки компании дават голям принос за създаването на заетост и банките трябва да бъдат по-отворени към техните нужди от кредитиране, а не да търсят само големи клиенти, заяви премиерът Ли Къцян по време на работно посещение в градовете Нантун и Нанкин, предава  „Детайлното проучване на пазара на микро и малките компании ще увеличи увереността за тяхното финансиране и ще намали разходите. Инвестирайки и подкрепяйки тези компании, банките всъщност инвестират в своето бъдеще\", посочи премиерът при среща със служители на „Банката на Дзансу\" в Нантун. Премиерът и придружаващите го лица посетиха също цехове на компанията за производство на текстил „Луолай\", където се запознаха с нейната интелигентна поточна линия и „зелени\" технологии, логистичен център на компанията за продажба на битова техника „Сунин\" и Нанкинския информационен център, поддържащ онлайн платформа за социални услуги.", "date": "2018.12.01", "title": "Ли Къцян: Банките трябва да бъдат по-отворени към кредитирането на частните микро и малки предпирятия"}
{"url": "https://www.24chasa.bg/novini/article/7179217", "text": "Изкуството е свобода и колкото е по-голям един музей, толкова повече свобода може да даде. Той затова е подкрепен, затова е национален, защото може да задава тон, може да прави провокации. Те не винаги са успешни със сигурност, но би било абсурдно творбите на изкуството винаги да са успешни, то ще бъде най-малкото скучно, каза министърът на културата Боил Банов в студиото на \"Денят започва с Георги Любенов\" по . От гледна точка популярност е 11 от 10, този художник, тя е доста опитна, прави такива неща, тя търси този ефект, търси провокацията, търси интереса дори негативния и въпрос на неин вкус е колко добре го прави, но не това е тема на един министър да обсъжда. Така министърът на културата коментира откриването на изложбата на художничката Михаела Дановска, с псевдоним Ода Жон. \"Аз въобще не се занимавам да спасявам твореца, ако проследите какво говоря до тук, в нито един момент не съм казал, че харесвам това, което прави или го одобрявам, или това е моят вкус. По никакъв начин не се занимавам с твореца, занимавам се със случая, защото се появиха атаки по смисъла уволнете директора, махнете директора, който е допуснал това. Заради това се занимавам, защото такъв знак аз няма да дам никога\", каза още Боил Банов.", "date": "2018.12.01", "title": "Боил Банов: Не се занимавам да спасявам твореца, а с конкретния случай"}
{"url": "https://www.24chasa.bg/novini/article/7179230", "text": "Президентът на САЩ Доналд Тръмп и съпругата му Мелания поднесоха съболезнования за  , възхвалявайки неговата \"добра преценка и невъзмутимо лидерство\", предаде Асошиейтед прес, цитирана от БТА. Буш вдъхнови поколения американци за обществена служба, посочва в изявление президентската двойка. Семейство Тръмп също така отбелязва заслугата на Буш за превеждането на страната и света към \"мирен и победен край на Студената война\". Буш остана скромен въпреки постиженията си, \"следвайки тихия призив да служи, който му даваше ясно усещане за посока\", допълва първото семейство на САЩ. Офисът на бившия президент Барак Обама и съпругата му Мишел също разпространи изявление, в което се посочва, че \"животът на Буш бе свидетелство за идеята, че обществената служба е благородно, носещо радост призвание. А той се справи изключително добре по време на пътуването\". Семейство Обама го похвалиха за \"разширяване на обещанието на Америка до новите имигранти и хората с увреждания. Ограничаване на напастта на ядрените оръжия и изграждането на широка международна коалиция за изгонване на един диктатор от Кувейт. А когато демократични революции разцъфтяха в Източна Европа, неговата стабилна, дипломатична ръка направи възможно постижение, което някога бе немислимо - край на Студената война без дори един изстрел\".", "date": "2018.12.01", "title": "Тръмп: Джордж Буш-старши беше невъзмутим лидер с добра преценка"}
{"url": "https://www.24chasa.bg/novini/article/7179236", "text": "Вносът и износът на Китай са се увеличили с поне 15 процента спрямо миналата година въпреки продължаващата търговска война със САЩ, съобщиха китайските митнически власти днес, цитирани от ДПА и БТА. Миналата година Китай отчете внос и износ на стойност 27,79 трлн. юана (4 трлн. долара), сочат правителствени данни. Това означава, че тази година обемът на външната търговия доближава 32 трлн. юана. Китай от юли води търговска война със САЩ, които обвиняват Пекин в нечестни търговски практики. Вашингтон наложи мита върху китайски стоки за 250 млрд. долара, а Китай отвърна с мита върху американски внос за 110 млрд. долара.", "date": "2018.12.01", "title": "Вносът и износът на Китай са се увеличили с 15 % въпреки търговската война със САЩ"}
{"url": "https://www.24chasa.bg/novini/article/7179252", "text": "Тази нощ 87 души, без дом, са потърсили подкрепа и са били настанени в Кризисния център на Столична община, съобщиха от Общината. В него те получават храна и възможност да пренощуват. В момента всички линии на градския транспорт изпълняват редовните си маршрути. Направени са обработки с опесъчаване на пътищата на Витоша: Бояна - Златни мостове и Драгалевци - Алеко. Частични обработки срещу заледяване са изпълнени на опасни участъци, както и на Южната дъга. Днес температурите се очаква да бъдат ниски, затова от общината напомнят на шофьорите да използват автомобилите си, оборудвани за движение при зимни условия, както и да шофират със съобразена скорост.", "date": "2018.12.01", "title": "Осемдесет и седем души са настанени в Кризисния център в столицата тази нощ"}
{"url": "https://www.24chasa.bg/novini/article/7178647", "text": "Защо детето ми има двойка?! Вече има родители, които се обръщат с този въпрос... към съда. Дали наистина ученикът заслужено получава своите оценки, за експертите не е спорен въпрос. Защото всички педагози се съобразяват със задължителната наредба за оценяване, която регламентира колко да се пише по всички предмети, издадена от министъра на образованието и науката през 2016 г. Отлична оценка поставяме на ученици, които са усвоили материала, които са придобили нужните умения и които могат да демонстрират това както писмено, така и устно. В това са категорични учителите по всички предмети. Убедени са също, че родителите трябва да им имат повече доверие. Защото оценяването в повечето случаи е 100% обективно, а и - и на писмен, и на устен изпит. Пък и знанията са водещите, второстепенни са оценките, напомнят педагози. Започнеш ли работа, почти никога не ти искат дипломата. Гледат те какво можеш и правиш ли го с душа и сърце. “Има родителски тревоги относно оценяването на учениците, което ме притеснява и озадачава, защото поне ние нямаме сериозни проблеми с оценяването”, обяснява директорката на Френската гимназия в София Емилия Богданова-Иванова. Смята, че с електронния дневник родителите са наясно с всяко изпитване и всяка оценка. Нищо не може да се скрие, както беше с хартиения бележник. И въпреки че всичко е прозрачно, миналата година е имала жалба от майка. Когато даден родител пусне жалба до регионалното управление на образованието и до министерството на образованието и науката, задължително се осъществява проверка. Експертите проследяват изпълняват ли се изискванията на наредбата на оценяване. Това се доказва и чрез писмените работи. Проверява се работата на учителя. Всъщност жалбите на майката били няколко. Тя искала по информационни технологии, защото не я удовлетворяват. Двете оценки били на домашна работа - “добър” и “слаб”. Ученичката била представила само част от работата, и то с огромно закъснение. Предложили на детето да бъде изпитано допълнително, но тъй като то има и други, извънкласни интереси, майката отказала. Предложили момичето да се яви в края на срока на изпит. И това не било одобрено от родителката. Не искала да посещава редовно часовете. Ако един ученик обаче отсъства от часовете над 25% и няма изискуемия минимален брой оценки, не може да има оформена срочна оценка. В крайна сметка детето било преместено в частно училище. Емилия Богданова преподава математика. “Аз посочвам скала за оценяване. В моята има Това става още в самото начало на писменото им изпитване”, обяснява директорката. Когато поставя оценка от работата в час, също пред ученика и пред класа мотивира защо. Грешките се анализират. “На децата е важно да бъде ясно обяснено поради каква причина те получават дадената оценка. Младите хора са със заострено чувство за справедливост и ако ние, учителите, не мотивираме със своите постъпки, те го изискват от нас”, твърди Емилия Богданова. От свръхамбициозни родители страдали както собствените им деца, така и учителите. Според математичката не е допустимо в 11-и клас детето да не знае, че първо се извършва умножение, а след това събиране. Така че категорична двойка пише, ако при израза 3+2х5 отговорът е 25 и тази грешка се мултиплицира. Това показва голяма неграмотност за този клас, категорична е учителката. Според нея за добрите резултати и педагози, и родители трябва да гледат в една посока. Ако беше министър на образованието, би помислила за нова скала за оценяване - от 1 до 20. В света има различни практики, но по-висока скала би дала по-точно оценяване, убедена е директорката на елитната езикова гимназия. “Този въпрос беше решен със Закона за предучилищното и училищното образование, засега не предвиждаме и не дискутираме промяна, това обаче не означава, че всеки един дебат не е полезен”, коментира министърът на образованието Красимир Вълчев. От 2 до 6 реално са 4 единици. Във Франция оценяването е по 20-бална система, като се приема, че добрият успех са 10 точки, което отговаря на наша оценка 3,50, казва и заместник-директорката и учителка по химия на френски език Гергана Кръстева. Според нея скала с повече разбивки би разграничила много добрите ученици от посредствените, които За да няма излишни въпроси, и тя в края на теста винаги поставя ска̀лата, по която ще оценява. Имало разбивки по точки. Категорична двойка пише, когато по предмета химия и опазване на околната среда за зададения час ученикът изобщо не е подготвен и не отговаря дори и на български език. А Гергана Кръстева изпитва на последните 3 урока. Малка част от оценката, която формира в края на срока и на годината, е върху знанията на френски език по дисциплината. Държи обаче да водят разговорите по химия на френски. Казвала им: може да знаете целия учебник по химия на български език от корица до корица, да сте прочели в уикипедия и други източници, когато не сте в състояние да разберете поне половината от това, което ви говоря на френски и се очаква да знаете като терминология, тогава не мога да ви пиша 6. Имала е обаче 1-2 компромисни случая, в които писала отличен на отлични ученици, които обаче се справят само на български. “Най-дискусионно може да е оценяването на писмените задачи, които са изразяване по зададен въпрос. Там обаче също се придържаме към няколко критерия, свързани с формата и съдържанието - лексикално богатство, граматична точност, пишат ли логично, задълбочени и оригинални ли са”, казва старши учителката по френски език Румяна Чернинкова, която тази година преподава на 11-и клас. Всеки критерий носи различен брой точки според тежестта. При устните изпитвания находчивостта, задълбочеността. Не трябвало да се следят абсолютно стриктно езиковите грешки, за да не обезсърчат и демотивират ученика. Двойка пише на 3 пъти без домашна работа и на 2 последователни пъти, когато Мълчанието е ненаказуемо в случаите, когато детето има някакъв дискомфорт или обясни защо не е имало възможност да се подготви. Причината може да е също боязън да се направи първата крачка на чуждия език, неудобство, страх. Затова според Румяна Чернинкова учителят трябва да бъде психолог. “При създаване на отговор на писмен въпрос или при създаване на трансформиращ преразказ, ако ученикът допуска минимални (2-3) грешки, свързани с неточна пунктуация или граматични грешки от вида на пълен и кратък член и ако те са в текст, който е с обем между 1 или 1,5 страници голям формат, това ще бъде отчетено от преподавателя, но не би трябвало да намали оценката от 6 на 5”, казва Катерина Иванова, учителка по български език и литература от 5-и до 12-и клас в столичното 119-о средно училище “Акад. Михаил Арнаудов”. Минималните грешки се забелязвали, преподавателят ги отчитал, но ако са от 2 до 3, не могат да намалят оценката с цяла единица. Според учителката в случаи на относителни местоимения от типа “който” или “чийто”, пред които многократно не поставят запетая, това е ясен сигнал за неусвоен материал и в този случай намалява оценката. Ако обаче 3 пъти от 4 пъти пред “който” има запетая, а само веднъж е пропусната, виждаме, че правилото за поставяне на запетая пред относително местоимение е усвоено и може би от бързане е пропуснато, казва Катерина Иванова. Това не означава, че не се знаят правилата. Категорично сваля оценката съвкупност от няколко грешки - 3 изпуснати запетаи, 4 пъти грешка при употребата на пълен и кратък член, 2 пъти лексикални неточности. Когато работата или устното изпитване показват, че оценката трябва да е слаб, това означава, че има пропуски в комуникацията между учителя и ученика и по-скоро двойката е за учителя”, коментира Катерина Иванова. Какво представляват процесите топене и втвърдяване - ако знаят правилния отговор, учениците ще получат 6 по предмета “Човекът и природата” в 5-и клас, казва учителката и заместник-директорка Нели Тузлучанска от частното училище “Веда”. На по-големите тя преподава физика. Както другите си колеги при устно изпитване аргументира поставената оценка. В частното училище не са имали проблеми с родителски претенции към оценката на детето. Майките били взискателни и се интересували постоянно как върви детето им в училище. Няма как да пиша двойки в нашето училище, децата са малко, с тях се работи непрекъснато, казва учителката по математика във “Веда” Нина Йорданова. Историчката Златка Николова за шестица изисква от ученика фактологични знания, да се ориентира в събитийната среда и личностите, както да се ориентира в хронологията. Важен показател бил и понятийният апарат и езиковата култура. Току-що Николова беше написала две петици по урока “България по времето на Крум и Омуртаг”, защото децата се справили добре с фактологията, знаели събития и години, правили причинно-следствени връзки. Не могли докрай да се справят с характерните особености на вътрешната и външната политика на владетеля. Учителката по история изисквала от учениците в края на някои от уроците сами да се оценят. Повечето дори били твърде самокритични. 60% от оценките са от устни и писмени изпитвания, 20% - от контролни и класни работи и още толкова - от други участия - така се формира цялостната оценка, обяснява учителката по литература Веселина Димитрова. Според най-новата наредба оценяването в процеса на училищното обучение има за цел установяване на постигнатите резултати от обучението и напредъка на учениците по учебен предмет или модул. Степента на постигане на резултатите се изразява чрез поставяне на текущи, срочни и годишни оценки. Функциите на оценяването пък са диагностична, прогностична, констатираща, информативна, мотивационна и селективна.", "date": "2018.12.01", "title": "За какво се пише 2 и за какво 6"}
{"url": "https://www.24chasa.bg/novini/article/7179268", "text": "Срещата на лидерите на партии от ЦИЕ във Вишеград приключи с обща декларация. Председателят на БСП Корнелия Нинова се обърна към тях: “радвам се, че групата ни се увеличава. На първата среща бяхме Вишеградците и аз. Сега се присъедини Хърватия. Вярвам, че на следващата, през февруари, ще бъдем още повече. Нашите държави, макар и различни по своему, имаме общи икономически и социални проблеми. Имаме и общи виждания за бъдещето на Европа. Това ни прави съмишленици. Прави ни и по-силни. Никой не може сам да се справи с предизвикателствата пред нас. Сигурна съм, че нашата обща декларация ще бъде забелязана и много хора ще чуят това, което казваме в нея”, заяви Нинова. Това съобщиха от пресцентъра на БСП. На 29 ноември 2018 г., водени от желанието да поставят началото на традиция, лидери на социалистически и социалдемократически партии на страни от Централна и Източна Европа се събраха, за да вземат позиция по въпроси, които могат да определят бъдещето на региона и на целия Европейски съюз до предстоящите избори за Европейски парламент и след това. В декларация те заявяват, че Европа се намира в опасност повече от всякога и опасността се изразява в крайни антиевропейски настроения. Като една от основните задачи лидерите от региона поставят премахването на големите социални неравенства – както на ниво страни членки, така и за целия Европейски съюз. Според тях една по-социална Европа може да допринесе за изравняването на заплатите в регионален аспект, както и да предотврати и обърне тенденцията на загуба на човешки потенциал в региона, довела до сериозен недостиг на работна ръка. В документа се настоява за увеличаването на средствата в многогодишната финансова рамка, а не орязване на фондовете за кохезионна политика и селскостопанска и друга важна помощ, които спомагат за намаляване на социалните различия. „Знаем, че вредите, които биват нанесени върху бюджета на ЕС вследствие на финансови измами са значителни и изразяваме съжаление, че голяма част от тези съмнителни случаи не биват разкрити. Поради това приветстваме учредяването на Европейска прокуратура и призоваваме държавите членки, които не са се присъединили към нея, да го направят“, пише още в декларацията. По въпроса за мигрантската криза левите лидери считат, че е необходимо да бъдат едновременно отчитани социалните и хуманитарни аспекти, както и тези свързани с обезпечаване на сигурността. В допълнение трябва да бъдат предприети сериозни действия за подобряване на икономическите и социални условия в страните на произход. Лидерите обръщат сериозно внимание на климатичните изменения и на опазването на околната среда, но подчертават, че не трябва да се забравят общностите, които са особено засегнати, като например работниците в зависимите от въгледобив региони и други енергоемки индустрии. В декларацията се акцентира и на проблема с двоен стандарт при храните и други потребителски стоки.", "date": "2018.12.01", "title": "Нинова във Вишеград: Общите ни виждания за Европа ни правят съмишленици и по-силни"}
{"url": "https://www.24chasa.bg/novini/article/7179303", "text": "Над 1,5 милиона броя услуги е предоставила Агенцията по геодезия, картография и кадастър на хората, ведомствата, общините и дружествата само за първото полугодие на тази година. Това показват данните на Агенцията, оповестени от Министерството на регионалното развитие и благоустройство. От тях почти 1,3 милиона са изпълнени от службите по геодезия, картография и кадастър в страната, 1535 броя - от Геокардфонда, а 240 131 е броят на извършените онлайн справки и услуги. През последните години нараства броят на услугите, които хората използват от Агенцията, показват още регистрите. За сравнение през 2014-та година предоставените от АГКК услуги възлизат общо на 2 132 867 броя, а през 2016 година броят им е с близо 700 хиляди повече и достига 2 826 053. 2 599 244 броя от тях са изпълнени от службите в страната, 16 270 броя - от Геокардфонда, а 210 539 са онлайн предоставените услуги и справки. В службите по геодезия, картография и кадастър дневно се изпълняват средно по около 3700 броя услуги, като най-много са заявленията за издаване на скици, схеми и удостоверения за наличие или липса на данни. Наред с това обхватът на покритие с кадастрална карта нараства от 18 на сто през 2014 г. до близо 67 на сто за 2018 г. Очаква се до пет години да завърши изработването на специализираните карти с надграждаща информация на кадастралната карта. Тези карти са изключително важни за планирането на различни видове зони и инвестиционни намерения, тъй като в тях ще се съдържа информация за строежи, съоръжения, сервитути, подземна и надземна инженерна инфраструктура, водни източници, трайни насаждения, подземни богатства, релеф и др., както и слоеве с карти на критичната инфраструктура, свлачищни зони, водни обекти, евентуални ограничения в ползването на имотите или инвестиционни намерения в тях. Целта е създаването на пълна информационна система на кадастъра, която ще осигури вземането на по-информирани решения, както от инвеститорите, така и от кредитните и застрахователни институции, данъчните служби, приходната агенция и др. В края на 2019 г. се очаква да приключи и нанасянето на Картата на възстановената собственост върху кадастралната карта на България.", "date": "2018.12.01", "title": "Tърсенето на услуги от Агенцията по кадастъра непрекъснато расте"}
{"url": "https://www.24chasa.bg/novini/article/7179307", "text": "Международната рейтингова агенция S&P Global Ratings потвърди дългосрочния и краткосрочния кредитен рейтинг на България в чуждестранна и местна валута 'BBB-/A-3', съобщиха от Министерството на финансите. Перспективата пред рейтинга също се потвърждава и остава положителна. В обобщения коментар на S&P Global Ratings се казва, че паричните условия в България продължават да се подобряват, нарастването на кредитите подкрепя растежа и страната постига напредък по присъединяването си към Валутния механизъм II (ERM II). Рейтинговата агенция очаква силен ръст на БВП в периода 2018-2021 г., дължащ се на силното частно потребление и ускоряването на инвестициите. Продължаващото усвояване на средствата от фондовете на ЕС и затягането на условията на пазара на труда ще подкрепят производителността през годините. Положителната перспектива отразява значителната вероятност България да се присъедини към Валутния механизъм II. От Агенцията вярват, че този стремеж към членство в еврозоната ще подкрепи и продължаващите усилия на страната да се справи с оставащите институционални пречки и структурни проблеми. S&P Global Ratings биха повишили кредитния рейтинг, ако българският лев влезе в ERM II, което ще подкрепи по-нататък доверието и ефективността на паричната политика. Допълнителен напредък в институционалните и структурните реформи, например по отношение на съдебната система, също би допринесъл за подобряване на кредитоспособността на страната. Рейтинговата агенция може да преразгледа перспективата пред рейтинга до стабилна, ако подобренията в балансите на банките се обърнат надолу или ако се появи натиск върху платежния баланс, например поради възобновяване на дисбаланси или външен шок върху България, която има отворен тип икономика. Перспективата също така би се преразгледала до стабилна, ако пътят на България към приемането на еврото се удължи прекомерно във времето.", "date": "2018.12.01", "title": "Standard & Poor's потвърди кредитния рейтинг на България с положителна перспектива"}
{"url": "https://www.24chasa.bg/novini/article/7179311", "text": "Три риска пред БСП за спечелването на европейските избори, изброш лидерът на БСП – София, Калоян Паргов в словото си пред пленума на градската организация, който си провежда в този час на „Позитано\" 20. Първо, конфликтите на европейско, национално и местно ниво. Второ, подреждането на листата за Европарламента. Трето, риториката и посланията, да не допусне БСП да бъде вкарана отново в графата „антиевропейска партия”. Ако успеем да преминем успешно през това първо предизвикателство, ще имаме стабилна основа за спечелването на местните избори, каза Паргов. „Европейските избори не бива да бъдат подценявани! Те трябва да се превърнат във вот на недоверие към ГЕРБ, както стана на президентските през 2016 г., и ще бъдат важна отправна точка за останалите избори през следващата година. Ще се превърнат в лакмус за това дали успяваме да достигнем до умовете и сърцата на избирателите, дали успяваме да ги убедим, че можем и имаме волята за промяна“, допълни той. И призова предизборната кампания на червените за евровота през май догодина да стартира веднага след конгреса на 26 януари. Нужно е да се преосмисли ролята на България в ЕС от тук нататък, свързана с заемането и отстояването на пробългарски и национално отговорни позиции, каза още Паргов. И призова разговорът на БСП с гражданите за „Визия за България“ да бъде разширен и с визията за ЕС. Той изброи проблемите пред ЕС, сред които открои възхода на несистемните партии, популистите и националистите. „Настъплението на национализма, който може да промени политическата карта на Европа е тревожно. Възраждат се идеологеми, които реабилитират фашизма, затова е изключително важно и нужно да се артикулират и отстояват идеите на антифашизма“, каза той и допълни, че това е дълг и отговорност най-вече за потомците на българските антифашисти. Затова обаче били нужни нови по-радикални и смели концепции и действия, които да преодолеят противопоставянето и разделителните линии на неравенствата. Предстои тежка политическа зима - зимата на гражданското недоволство, предупреди Паргов. И обясни, че нито оставката на вицепремиера Валери Симеонов, нито на тримата министри преди него, отишли си заради жестоката катастрофа край Своге, ще успокоят хората и могат да решат проблемите. Конфликтите и скандалите в управляващото мнозинство растат в геометрична прогресия, каза още шефът на червените в София. Според него ГЕРБ се превръщала в заложница на патриотите, а те - в заложници на собствените си властови и икономически амбиции. Налице е пълна неадекватност и липса на усет и чувствителност към проблемите на хората, обобщи той. И обясни, че правителството е безпомощно, няма полезен ход. Властта е загубила диалога с хората. А поведението им на обидени напомня Костов в края на мандата му, направи аналогия Паргов. Картината на управлението в София не е по-различна - липса на управленски капацитет, арогантност и чувство за безнаказаност, каза още лидерът на столичните червени. Сред основните проблеми изброи лошото качество на ремонтите в центъра, липсата на инвестиции в крайните квартали и крайградските райони, замърсяването на въздуха и др. „В различни квартали на столицата ежедневно има протести и исканията са сходни и логични - адекватна жизнена среда, която да гарантира прилично качество на живот. След като сме граждани на европейска столица, искаме и европейски стандарт на живот“, каза Паргов. Основен е въпросът дали ГЕРБ ще падне от власт или БСП ще свали ГЕРБ от власт, категоричен бе той. Според него Борисов нямало да завърши мандата и догодина ще има и предсрочни парламентарни избори. Изследванията сочели спад в доверието към ГЕРБ, но БСП нямала нужния електорален резерв, който да й даде необходимата преднина, за да спечелим изборите убедително. ГЕРБ все още ни водят, но и не бива да се подценява машината им за изборни манипулации, предупреди Паргов Затова било необходимо БСП да разшири влиянието и от съюзници, както от политически субекти, така и от онези групи от обществото, чиито интереси защитава. Трябва ясно да покажем и докажем, че ние предлагаме алтернатива на сегашния модел на управление, която решава важните проблеми на нацията и държавата. Инструмент за разширяване на влиянието и привличане на съюзници можел да е проектът „Визия за България“. Паргов обаче отправи деликатни критики към документа и обясни, че тепърва БСП ще трябва да уточнява как ще се преодолеят демографските, социалните и икономическите различия, диспропорциите и неравенствата. Задачата не е как да направим богатите по-бедни, а как да направим бедните по-богати, как да изградим силна и стабилна средна класа, с водеща роля в развитието на държавата, коментира той. Установеният сега модел на управление е порочен, неефективен, несправедлив, неспособен да реализира основните принципи на демокрацията и да гарантира върховенството на закона, каза още той. БСП е за силна, суверенна, активна, действена, подредена държава. За високоефективно държавно управление и проактивна позиция на държавата в пазарната икономика, изброи лидерът на партията в София. Според него е нужен български социален модел - социален българизъм, който да помогне за съхраняването и възраждането на българската нация и за връщане на справедливостта и солидарността в живота на хората. Нужно ни е самочувствие, че нашите социалистически идеи стават все по-актуални, на тях принадлежи бъдещето, надъха другарите си Паргов. И обясни, че идва време на възраждане на социалистическата идея и ценности. Това обаче изисквало разработването и прилагането на качествено нова политика. „Необходимо е да използваме целия си интелектуален, управленски и морален капацитет. Да излъчваме надежда, сигурност и възможности за развитие на държавата. В най-скоро време трябва да предложим управленска стратегия, обоснована с точни данни, числа и ресурси. Тя трябва да посочи пътя за ликвидиране на бедността, както и политиките за развитие, модернизация и просперитет“, каза Паргов. БСП имала всички предпоставки да сложи край на монопола на ГЕРБ в София, защото витрината на управлението им се пропукала. „Но задачата не е толкова лесна. Пред нас имаме опонент, който ще направи всичко възможно да задържи властта“, предупреди Паргов. И поиска пълна мобилизация на целия наличен ресурс, като раздаде задачи на всяка от районните организации, за да не идват новините само от „Позитано“ и „Леге“. Възходът на ГЕРБ започна от София и от тук трябва да започне и крахът им, допълни той. Няколко основни въпроса пред БСП постави Паргов. Първо, образът на желаното бъдеще на България. Второ, волята да реализира това, върху което се обедини. „Най-голямото изпитание пред всяка партия е възможността да се упражнява властта. Но с властта не се търгува, особено когато да заложени националните интереси и идеали. Властта е отговорност и само поемането на отговорност за управлението на държавата ще превърне БСП в субект на властта“, каза той. Партията следва да се превърне в концентриран израз на волята за управление. В същото време проявяваме един дефект в поведението и мисленето си: ние можем ли да управляваме, или ще продължаваме да търпим да ни се обяснява на какви условия трябва да отговаряме, каза още той. Третият въпрос пред БСП бил с кого ще осъществи политиките си, подготвя ли управленски кадри и как. Четвърто, кой е стратегическият й съюзник? Този въпрос е от първостепенна важност, защото както показват социологическите проучвания при бъдещи парламентарни избори се очертава коалиционен формат на управление. Което изисква още от сега да водим разговори по национално значими въпроси и да търсим конструктивни решения, предупреди Паргов. Петият въпрос бил свързан с реидеологизацията: за преосмисляне и утвърждаване на социалистическите ценности, за изграждане на европейска социална държава. Отговорът на всички тези въпроси минава през консолидация на партията, консолидация на лявото и косолидация на всички тези, които желаят промяна, категоричен бе Паргов. Важно е да върнем доверието в БСП, а това става с работа и срещи, с конкретни действия, а не само с думи колко е лошо и как ще става по-лошо. Не искам нашата партия само да констатира състоянието и фактите, искам да променяме България и София, като решаваме проблемите на хората на битово, на общинско, на държавно ниво. Само с работа, със срещи с хората ще разрушим мита за БСП като партия на миналото, допълни той. И завърши с цитат от стихотворението на Георги Джагаров „Ако искаме да победим“.", "date": "2018.12.01", "title": "Паргов: Подреждането на листата и риторика, която може да вкара БСП в графата \"антиевропейска партия\", са рискове пред нас за евровота"}
{"url": "https://www.24chasa.bg/novini/article/7179316", "text": "Шофьор на лек автомобил опита да премине през затворения за ремонт булевард \"Цар Борис III Обединител\" в Пловдив. Колата се е забила в изкоп, предава Би Ти Ви. Отворени са въздушните възглавници и е изтръгнато предното колело. Инцидентът е станал на строителна площадка по ремонтирането на подлеза под пощата. Работници коментират, че най-вероятно става въпрос за дрогиран или пиян водач, който е избягал.", "date": "2018.12.01", "title": "Кола се заби в изкоп на затворен булевард в Пловдив, шофьорът е избягал"}
{"url": "https://www.24chasa.bg/novini/article/7179347", "text": "Първите сблъсъци на \"жълтите жилетки\" с полицията в центъра на Париж завършиха със задържане на двама души, а силите на реда са използвали газ срещу участниците в протеста, предаде ТАСС, цитирана от БТА. По данни на телевизия \"Се нюз\" група демонстранти се опитали да разкъсат полицейския кордон на площад \"Шарл де Гол\". Доста дълго време няколко души крещели по полицаите от непосредствена близост до тях, а демонстранти хвърляли предмети по полицейската верига. Медията не е заснела момента на ареста, но площадът, където е разположена Триумфалната арка, е обгърнат в дим от газови гранати. Малки полицейски отряди се опитват да не допуснат най-активните демонстранти на тротоара. По-рано телевизия \"Бе еф ем\" съобщи, че министърът на вътрешните работи Кристоф Кастанер е пристигнал на Шан-з-елизе, за да подкрепи полицаите в кордона, организиран преди предстоящия протест на \"жълтите жилетки\". Полицията отцепи част от булеварда днес рано сутринта и ограниченията ще бъдат в сила до утре вечер.", "date": "2018.12.01", "title": "Двама арестувани на протест на \"жълтите жилетки\" в Париж, полицията ползва газ (Снимки, видео)"}
{"url": "https://www.24chasa.bg/novini/article/7179369", "text": "33-годишен мъж с влязла в сила присъда залостил вратата на апартамента си, за да не могат служители на Съдебна охрана да го отведат в затвора. Това е станало в 10,20 ч, като мъжът заплашил служителите на Министерството на правосъдието, че е готов да скочи от 12-ия етаж, но няма да им се предаде. Съдебните охранители повикали за помощ МВР, каквото възможност имат по закон. Блокът, в който се намира бъдещият затворник, е в столичния квартал \"Надежда 2\". Сега там има полиция, пожарна и линейка, а психолози са на място, за да разговарят с мъжа да не слага край на живота си.   ", "date": "2018.12.01", "title": "Осъден иска да скочи от 12-ия етаж на блок в \"Надежда\" , но да не иде 6 месеца в затвора (Снимки, видео)"}
{"url": "https://www.24chasa.bg/novini/article/7173072", "text": "Ако трябва да се започне с мъдра мисъл, изразена в едно кратко изречение, тя е: “Жената – готви, мъжът – такова, но ако не изконсумират вечерята, и двамата ще отслабнат”. Най-общо с този основен принцип в живота може да се обобщи т.нар. секси диета на доктора по органична химия Йонко Мермерски, който живее и работи във Вашингтон. “Секси диетата означава поне 3 пъти седмично да заменим едно от храненията, за предпочитане вечерята, със секс”, обяснява той, посочвайки, че сексуалното преживяване средно трае около 4 минути. Мермерски казва, че посланието му е, че 2-3 часа след половия акт зверски глад не се изпитва, тъй като 4-те минути секс ускоряват метаболизма. По време на съвкуплението се изгарят толкова калории, колкото да избягаш 100 м. “Разликата е, че след секса се получават хормонален рестарт, душевно и физиологично спокойствие”, обяснява Мермерски. “Това е в тази част на денонощието, в която мелатонинът  започва да се повишава, т.е. отиваш към заспиване и успокоение. Тогава 3 ч гориш калории, когато си абсолютно пасивен”, обяснява експертът. Нещо повече - според него след секс дори да стоите на едно място или да легнете да спите, ще изгорите много повече калории, отколкото ако през деня извършвате някакво физическо натоварване. Мермерски подчертава, че човек може и сам да прави секс, ако няма партньор, и ефектът ще е същият. Експертът твърди, че изначалната идея на диетата му е тя да се превърне в лайфстайл. Т.е. човек да промени начина, по който живее – хранене, движение, секс и тренировка. “При другите диети винаги има ограничаване, Накрая той чака с нетърпение да свърши всичко, за да се върне в изходно положение”, посочва ученият. Казва, че към секси диетата му може да се присъедини и банановата. “Вместо да закусваш, изяждаш един банан и изпиваш половин литър вода. С това ще запълниш голяма част от обема в стомаха си”, уверява Мермерски, който за 3 месеца е свалил 15 кг, без да гладува. Посочва, че заради прекалената консумация на банани преди години продажбата им в Япония се вдигнала с 30%. “Създава усещане за ситост, може дори да пропуснеш обяда, като го замениш с банан и вода. Реално поемаш обема на храната без калориите, които са в нея”, казва експертът. Лошото е, че бананът далеч не предоставя на организма това, което му е необходимо. Мермерски препоръчва за закуска банан и белтъчини, “за да не разгражда човек собствените си, което значи - мускули, кости, сухожилия и т.н.”. Опцията за секси закуска според него е 100-200 мл мляко, 1 банан, ябълка или друг плод. “На обяд може да се яде добре. Вечерята - колкото по-рано, толкова по-добре”, съветва експертът. – зеле, репички, цикория, моркови, т.е. те са идеални за вечеря. Мермерски например вечеря зелева салата с малко настъргани моркови, полети със зехтин отгоре. Месо и мляко може, но след тренировка и секс. “Алкохолът е вреден в големи количества, в малки – не. Често мои пациенти ми казват: “Аз изобщо не вечерям, пия 1-2 чаши вино и едно голямо уиски”, възмущава се Мермерски, като изчислява, че това са поне 500-600 калории. В секси диетата той коментира и т.нар. циркадни ритми - кога се чувстваме енергични, кога ни се доспива, кога сме най-трудоспособни и кога сме най-съсредоточени. “В последно време учените, диетолозите и изследователите успяха да установят логична връзка и зависимост между циркадните ритми и здравословното тегло”, посочва експертът. Оказва се, че апетит към сладки, тестени и мазни храни може да се избегне и намали, ако хората спят поне 8,5 ч и спят в подходящите за сън часове - тези с повишена секреция на мелатонин, обяснява Мермерски. Според изчисленията му най-походящите за сън часове започват в 21 ч, когато стартира секрецията на мелатонин, и свършват в 7,30 ч, когато тя приключва.", "date": "2018.12.01", "title": "Секс вместо вечеря и гладът умира"}
{"url": "https://www.24chasa.bg/novini/article/7179064", "text": "Бившият президент на САЩ Джордж Буш старши почина на 94-годишна възраст, съобщи синът му, бившият президент Джордж Буш младши, предава БТА. \"Джеб, Нийл, Марвин, Доро и аз с прискърбие съобщаваме, че след 94 забележителни години скъпият ни татко почина. Джордж Хърбърт Уокър Буш бе благороден човек и най-добрият баща, който биха могли да си пожелаят един син или една дъщеря\", заяви Джордж Буш младши в изявление, пуснато в Туитър от говорителя на семейството Джим Макграт. Буш е починал късно снощи в дома си в Хюстън, щата Тексас. 41-ият президент на САЩ Джордж Буш баща е живял по-дълго от всеки свой предшественик. По време на управлението му между 1989 и 1993 г. завърши Студената война и бе водена военната операция \"Пустинна буря\" срещу армията на иракския диктатор Саддам Хюсеин. Буш обаче изгуби шанса за втори мандат, след като наруши свое обещание да не въвежда нови данъци и на изборите от 1992 г. бе победен от демократа Бил Клинтън. Джордж Буш баща е бил и герой от Втората световна война, конгресмен от Тексас, директор на ЦРУ и вицепрезидент на Роналд Рейгън. Синът му Джордж Буш младши бе 43-ият президент на САЩ, а друг негов син, Джеб Буш, бе губернатор на Флорида. Само още един американски президент, Джон Адамс, е имал син, който също е станал президент.", "date": "2018.12.01", "title": "Почина 41-ият президент на САЩ Джордж Буш-старши (Галерия)"}
{"url": "https://www.24chasa.bg/novini/article/7179079", "text": "Пекинските власти започнаха преместването на част от административните си служби в предградието Тунджоу, която стъпка цели да облекчи хроничните задръствания и пренаселеност в централната част на града, както и да съдейства за подобряване качеството на въздуха в столицата, предава  Част от службите, които вече са в Тунджоу са Центърът за облекчаване на бедността и градският комитет на Младежката комунистическа лига, предстои изнасянето и на други, като очакванията са до 2035 г. там да бъдат пренасочени да живеят за постоянно между 400 и 500 000 души. Според експерти по градско планиране, старта на плана за изнасяне на част от администрацията в Тунджоу представлява също важна част от реализацията на стратегията за координирано развитие на района Пекин-Тиендзин-Хъбей.", "date": "2018.12.01", "title": "Започна преместването на част от пекинската администрация в предградието Тунджоу"}
{"url": "https://www.24chasa.bg/novini/article/7179097", "text": "Китайският президент Си Цзинпин определи Панама като \"естествен\" партньор за задълбочаване на връзките, в днешна статия, публикувана в навечерието на посещението му в централноамериканската държава, предаде Ройтерс, цитирана от БТА. Визитата вероятно ще раздразни традиционния панамски съюзник САЩ. В авторски материал в местния вестник \"Естрея де Панама\" Си засипа Панама с комплименти преди пристигането си в неделя. В текста Си посочва, че страната \"се радва на световна слава благодарение на Панамския канал, кафето геша и вкусни тропически плодове като бананите\". Си изтъква, че Китай и Панама са \"естествени партньори\", които да си сътрудничат по китайската инициатива \"Пояс и път на коприната\" - китайска правителствена стратегия за изграждане на глобални инфраструктурни проекти, посочва Ройтерс. Миналата година Панама и Пекин установиха дипломатически отношения, след като централноамериканската държава скъса връзките си с Тайван. Вашингтон изрази растящо безпокойство от увеличаващото се влияние на Китай, който превърна Централна Америка в своеобразна арена в битката за надмощие между двете суперсили, за първи път след Студената война. Панама настоява, че връзките й с Вашингтон остават твърди. Вицепрезидентката и външен министър на Панама Исабел де Сен Мало каза вчера, че развитието на отношенията между Панама и Китай не трябва да се отрази по никакъв начин на отношенията със САЩ, с които по думите й \"имаме много силен общ дневен ред вече повече от сто години\". През юли Панама и Китай започнаха търговски преговори, които могат да превърнат центланоамериканската държава в хъб за китайски стоки за цяла Латинска Америка. Китайски компании спечелиха търгове за стотици милиони долари за строителството на мост над Панамския канал и за терминал за круизни кораби, посочва Ройтерс.", "date": "2018.12.01", "title": "Китайският президент: Панама е наш естествен партньор"}
{"url": "https://www.24chasa.bg/novini/article/7179099", "text": "Европейският съд по правата на човека, който беше сезиран вчера от Украйна във връзка с конфликта с Русия в Азовско море, изпрати официални въпроси на Москва, давайки й срок до понеделник да представи отговори, предаде Франс прес, цитирана от БТА. Украйна поиска Европейският съд по правата на човека да посочи на страните какви временни мерки трябва да бъдат приети, за да се предпазят интересите на страните. Това е \"спешна процедура\", която се прилага \"само в случаите, когато има непосредствен риск от непоправими щети\", отбеляза съдът. \"Украинското правителство поиска специално Русия да окаже спешна медицинска помощ на ранените моряци и да даде информация за здравословното състояние на украинските екипажи, за мястото на задържането им и медицинските грижи, които им се оказват\", подчерта Европейският съд по правата на човека. Освен това Киев иска 24-те моряци от украинския военноморски флот, заловени в неделя, трима от които са ранени, да бъдат третирани като военнопленници в съответствие с правилата на Женевската конвенция от 1949 г., както и незабавно да бъдат репатрирани. Преди да приеме подобни временни мерки, съдът изпрати два официални въпроса на Русия. \"Лишени ли са от свобода моряците и офицерите от украинските съдове \"Бердянск\", \"Никопол\" и \"Яни Капу\"? Ако това е вярно, въз основа на какво са задържани? Може ли да бъде потвърдено, че сред моряците и офицерите от трите украински кораба има ранени? Ако случаят наистина е такъв, какви са раните им и каква медицинска помощ им се оказва?\", пита Европейският съд по правата на човека, който поиска от Москва да предостави всички документи, свързани със случая. Руското правосъдно министерство отхвърли дадения от ЕСПЧ краен срок понеделник за отговаряне на официалните въпроси за положението със задържаните на 25 ноември украински граждани, предаде ДПА. Съдът в Страсбург ще получи отговор в \"подходящ срок\", след като руското министерство на правосъдието получи цялата необходима информация от руските служби за сигурност, се казва в изявление на министерството, цитирано от Интерфакс.", "date": "2018.12.01", "title": "Европейският съд по правата на човека поиска обяснения от Москва за кризата с Украйн"}
{"url": "https://www.24chasa.bg/novini/article/7178785", "text": "        Лувърът и центърът за изкуство “Жорж Помпиду” стават част от България. Двете световни културни институции, които са сред символите на френската столица Париж, стъпват и у нас със съвместни проекти с Министерството на културата, съобщи министър Боил Банов пред “24 часа”. Заедно с Лувъра министерството ще превърне созополския Свети Кирик и Юлита в остров на изкуството. “Малко на шега, но не съвсем с директора на Лувъра Жан-Люк Мартинез сложихме подписите си на салфетка този месец. Предстои това да се случи и на лист хартия”, обясни министърът. На острова ще бъде изложена голяма част от подводната археология, но ще има достатъчно място за галерии и за съвременно изкуство. Идеята на българското министерство и “Жорж Помпиду” е да направят заедно интерактивна специализирана библиотека за изкуство и култура, много подобна на тази, която съществува във фоайетата на парижкия център. По план нашата ще бъде в НДК, а амбицията е всеки, който влезе там, да може да ползва световната база данни по всички теми, свързани с културата и изкуствата. “Работим и по въпроса за парите. Включително и за международно финансиране. Работим заедно с премиера за тези неща, той също е ангажиран и помага много”, каза министър Банов. Той не съобщи кога ще бъдат готови островът на изкуствата и библиотеката, но допълни: “Много е естествено да искам да е до края на мандата ми.”", "date": "2018.12.01", "title": "Лувърът влиза до Созопол с остров на изкуството"}
{"url": "https://www.24chasa.bg/novini/article/7179101", "text": "Германската канцлерка Ангела Меркел пристигна в Буенос Айрес за срещата на върха на Г-20 с около 12 часа закъснение заради   предаде ДПА, цитирана от БТА. Меркел пристигна с редовен полет на \"Ибериа еърлайнс\" от Мадрид. Канцлерката ще се срещне тази сутрин (местно време) с руския президент Владимир Путин по график, но срещата й с президента на САЩ Доналд Тръмп е отложена за 13.30 ч. местно време днес (16.30 ч. по Гринуич). Германската делегация включва вицеканцлера и финансов министър Олаф Шолц, правителствения говорител Щефен Зайберт и съветника за външна политика Ян Хекер. Говорител на германските ВВС увери, че повредата на самолета на Меркел не се дължи на саботаж, а е техническа повреда на компонент в електроразпределителна кутия, която е блокирала големи части в електронната операционна система за полет.", "date": "2018.12.01", "title": "Меркел пристигна с около 12 часа закъснение на срещата на Г-20 в Буенос Айрес"}
{"url": "https://www.24chasa.bg/novini/article/7179103", "text": "Австрийските власти отново са арестували  , предаде ДПА, цитирана от БТА. 70-годишният бивш военен е бил задържан в Залцбург и е в предварителен арест. . Тя обаче обжалва пускането му и вчера съд в Линц уважи жалбата на прокурорите. Според тях делото е поверително и те не могат да дадат повече подробности по него.", "date": "2018.12.01", "title": "Отново арестуваха бившия австрийски военен, заподозрян в шпионаж за Русия"}
{"url": "https://www.24chasa.bg/novini/article/7179120", "text": ", нанесе сериозни щети на пътища и друга инфраструктура, предадоха ДПА и Асошиейтед прес. Епицентърът на труса е бил на 13 км северозападно от най-големия град на щата, Анкъридж, и на дълбочина около 43 км, съобщи Геофизическият институт на САЩ. На пресконференция във Вашингтон сенаторът Дан Съливан заяви, че за момента няма данни за загинали или сериозно пострадали, но са нанесени тежки щети на инфраструктурата в Анкъридж, който е с население около 300 000 души, предава БТА. Земетресението е било усетено на разстояние от 600 км. То е било последвано е редица вторични трусове, десет от които са били с магнитуд над 4, а три с магнитуд над 5. Много пътища и мостове са затворени. Полицията на Анкъридж прикани местните жители да не ползват пътищата, ако не им се налага. Сенатор Лиса Мъркауски заяви, че земетресението е засегнало основните пътища в и около Анкъридж и че се наблюдават прекъсвания на електроподаването и повреди на газопроводи. Общинското електроразпределително дружество на Аляска заяви, че между 7000 и 10 000 от клиентите му са без електричество. Път, който води до международното летище на Анкъридж частично се е срутил. Самото летище за кратко бе затворено, но вече е възобновило работа. Железопътният транспорт обаче продължава да е спрян. Губернаторът на Аляска Бил Уокър обяви извънредно положение и съобщи, че е в пряк контакт с Белия дом. Президентът Доналд Тръмп изрази в Туитър подкрепата си за жителите на Аляска и обеща, че федералното правителство \"няма да пести средства\" за справяне с последиците от земетресението.", "date": "2018.12.01", "title": "Над 10 вторични трусове след силното земетресение в Аляска, има сериозни щети (Снимки, видео)"}
{"url": "https://www.24chasa.bg/novini/article/7179131", "text": "Спор избухна в правителството на Словакия между премиера Петер Пелегрини и министъра на отбраната Петер Гайдош по договор за купуване на американски изтребители Ф-16, смятан за най-голямата военна инвестиция на тази страна от НАТО, предаде Франс прес, цитирана от БТА. Вчера министерството на отбраната обяви, че е сключило три споразумения за купуване на 14 изтребителя Ф-16, заедно с боеприпаси и програма за обучение, на обща стойност 1,58 милиард евро. Няколко часа по-късно премиерът Пелегрини заяви, че тези договори не са получили одобрението на финансовото министерство и са невалидни. Според министерството на отбраната всички самолети ще бъдат доставени до края на 2023 г. Министърът на отбраната Петер Гайдош е от крайнодясната Словашка национална партия, която е коалиционен партньор на левоцентристката партия \"Смер - Социална демокрация\" на Пелегрини. Според анализатори спорът между двамата вероятно се дължи на вътрешна борба в управляващата коалиция, която включва и партията на етническите унгарци \"Мост-Хид\". Спорът около самолетите е изненадващ, тъй като правителството на Пелегрини реши официално през юли да ги закупи, отбелязва АФП.", "date": "2018.12.01", "title": "Премиерът на Словакия: Договорът за изтребителите от САЩ е невалиден"}
{"url": "https://www.24chasa.bg/novini/article/7179140", "text": "Британският държавен министър за университетите и науката Сам Джийма подаде оставка поради несъгласие с плана на премиера Тереза Мей за Брекзита, предадоха ДПА и Ройтерс. Джийма става шестият министър от кабинета на Мей, който подава оставка заради споразумението за Брекзита. Той заяви в Туитър, че няма да го подкрепи при гласуването му в парламента на 11 декември, предава БТА. Това споразумение не е в националните интереси на Великобритания, написа Джийма във Фейсбук. То означава, че Великобритания губи своя глас и право на вето, добави той и заяви, че Мей не трябва да изключва възможността за втори референдум по членството на Великобритания в ЕС. Подкрепянето на това споразумение означава, че \"ще загубим контрола над националната си съдба\", заяви Джийма. Изключването на Великобритания от навигационната сателитна програма \"Галилео\" на ЕС, след като тя напусне съюза, е знак, че става дума за \"Европа на първо място\", добави той. \"Да се мисли другояче, без значение дали сте за или против Брекзита, е в най-добрия случай невероятно наивно\", заяви Джийма. Вчера Мей призна, че след Брекзита Великобритания повече няма да ползва проекта на ЕС \"Галилео\" за отбрана или критично важна национална инфраструктура.", "date": "2018.12.01", "title": "Още 1 член на кабинета на Мей подаде оставка заради несъгласие с Брекзита"}
{"url": "https://www.24chasa.bg/novini/article/7179143", "text": "САЩ, Канада и Мексико подписаха Северноамериканския търговски пакт в петък, а американският президент Доналд Тръмп омаловажи трудностите, които може да срещне, за да получи одобрението за сделката в Конгреса, където демократите ще контролират долната камара от януари, предава Ройтерс. Лидерите на трите страни договориха принципна сделка, която да управлява търговията между трите страни, възлизаща на 1 трлн. долара. Преговорите по споразумението продължиха година и половина и приключиха само час преди крайния срок на 30 септември, предава  Подписването на сделката в петък потенциално слага край на сериозен източник на раздразнение за американската администрация, докато тя се впуска в още по-тежката си търговска битка с Китай, която заплашва глобалната икономика. Всички погледи сега са насочени към срещата на Тръмп и китайския му колега Си Дзинпин на срещата на Г-20 в събота. Канада и Мексико водеха ожесточена битка със САЩ по формулировката и точките на тристранната сделка. Процесът „бе дълъг и труден. Поехме много удари и неправди, но стигнахме“ до сделката“, каза Тръмп след подписването на споразумението. „Това бе битка, а от битките понякога се раждат страхотни приятелства“. Канадският премиер Джъстин Трюдо сам нанесе няколко ударa в петък. Той нарече сделката със старото ѝ име НАФТА, захапа Тръмп за американските мита върху стоманата и алуминия и каза, че решението на General Motors да намали производството и работната си сила в Северна Америка, включително в Канада, е „тежък удар“. „Доналд, това е още една причина, поради която имаме нужда да продължим да работим, за да премахнем митата върху стоманата и алуминия между двете страни“, заяви Трюдо.", "date": "2018.12.01", "title": "САЩ, Канада и Мексико подписаха новото търговско споразумение"}
{"url": "https://www.24chasa.bg/novini/article/7178642", "text": "“Българска компания, която произвежда спортни екипи, има клиенти от почти цял свят.” Това разказва Ангелина Венева, изпълнителен директор на фирмата за високотехнологични спортни облекла “Сивен спорт”. Създателката ѝ вече над 10 години се занимава само с изработката на спортни облекла, но целият ѝ професионален път е в модната индустрия. От 2 години компанията е фокусирана в разработването на своя бранд Bryzos. “Думата е с тракийски корени и означава “бягаш бързо в гората”, защото облеклата са свързани точно с тези спортове, чиято естествена среда е природата”, допълва тя. За нея е било важно думата да е уникална, за да стане брандът разпознаваем. Или както казва тя: “Като пуснеш в търсачката, да не излезеш чак на 20-а страница”. Венева разказва, че продуктите на “Сивен спорт” се продават в много страни, дори в Китай, има вече и запитвания от Южна Америка. Ключов фактор за успеха на компанията е това, че продуктите не могат да се правят в масово производство, а и “Сивен спорт” предлага екипи за по-специфични спортове. “Много сме гъвкави - можем да изработим продукт за отбор, който да бъде уникален - по неговите изисквания, цветове и брандиране, а по отношение на номерацията предлагаме от детски размер до най-големите при възрастните. Това е услуга, която много малко компании могат да предложат”, посочва тя. И допълва, че много организатори на спортни мероприятия избират фирмата за партньор. “Сивен спорт” разработва индивидуални екипи на отборите. Компанията е много популярна сред феновете на спортното ориентиране, което у нас не е особено популярно за разлика от Западна Европа, където се възприема като семеен спорт. Това не е олимпийска дисциплина, но практикуването ѝ е много здравословно. На едно състезание често се събират около 3000 до 5000 души. Ски бягането, което е много разпространено в скандинавските страни, също е сред спортовете, за които компанията произвежда екипировка. “Сивен спорт” е единствената, която предлага състезателни трика за алпийски ски и в детски размери. “Това е екипировка, с която карат само елитни спортисти и децата са много щастливи, че и те могат да я имат”, казва Венева. Изработват се от специална дишаща материя, която е ветроустойчива. Специалните екипировки позволяват на състезателите да тренират с тази лека материя и при минус 15 градуса. Венева акцентира, че при избора на материали се ръководи преди всичко от функцията на облеклото. Това налага на дрехите на компанията да има отделен специален етикет и за материята. “Постоянно използваме нови неща, а тестването се прави от елитни наши спортисти, които могат да ги пробват в екстремни условия. Дават препоръки и чак след тестовете започваме истинската работа по продукта”, разказва Венева и допълва, че компанията няма нереализирана продукция. Сред успехите са многото спортисти и национални отбори, които са се доверили за облеклото си на “Сивен спорт”, както и навлизането в нови спортове. Според директорката важно за компанията е тя да изработва сама дизайна на своите продукти, а не както повечето предприятия у нас - да продава само труда си. Защото у нас има добри моделиери. Целите на компанията за следващите години са да се разшири капацитетът на “Сивен спорт”, както и да се съкратят сроковете за изпълнение на поръчките. “Досега всичко се произвеждаше в София, но сега с помощта на Fibank създаваме още една линия за производство и във Вършец”, обяснява тя. След отварянето на новото производство екипът на компанията трябва да се разрасне до 50 човека. Друга цел е скоро сайтът ѝ да бъде обновен. “Идеята е той да бъде по-интерактивен и да може, когато клиент влезе, да си създаде дизайн на база съществуващи шаблони. Всеки ще може да избере цветовата гама на своя екип, както и лого и да ни изпрати готов разработен дизайн”, допълва Венева. Вторият плюс на сайта е, че скоро продуктите на фирмата вече ще бъдат достъпни в единични бройки, защото сега поръчки се приемат само от отбори. “Бъдещето е при онлайн търговията, особено когато клиентът добие доверие във фирмата. Ако си купи веднъж и види, че качеството е добро, той в бъдеще не търси други фирми”, акцентира тя. Тя е работила и с други банки, но с това, което предложили Fibank, са я спечелили. “Лесно се работи с Fibank - за малки компании са много гъвкави и предлагат доста добри условия. Най-много ме привлякоха, че още с първия кредит направихме обезпечение с наш имот и за всеки следващ заем нямаме допълнителни разходи за учредяване на нова ипотека и обезпечения, което е много сериозен плюс. Всяка друга банка иска нова преоценка и нови договори, което води до плащане на нови такси и кредитът се оскъпява”, обяснява още тя. Венева разказва, че никога не се е замисляла да прави бизнес извън България. “Защо ми е? Тук имаме идеалните условия”, категорична е тя и допълва, че България е изключително близо до основните пазари в ЕС, за всеки, който е готов да плати добре за качествени стоки.", "date": "2018.12.01", "title": "Ангелина Венева: С помощта на Fibank ще\nразширим производството си"}
{"url": "https://www.24chasa.bg/novini/article/7179081", "text": "Открити наскоро хиляди каменни артефакти в палеолитно находище в централен Тибет потвърждават тезата, че преди поне 30 000 години в този суров за живот район е имало хора, предава  По думите на Гао Син, ръководител на екипа археолози, който проучва находището „Нуа Деву“, разположено на 4600 метра надморска височина, то е най-старото подобно в Цинхай-тибетското плато, но все още не е било постоянно обиталище, а е използвано за добиването на каменен материал за различни оръдия на труда. Анализ на утайките в района показва силна ерозия, което означава, че климатът там е бил много по-топъл и влажен, позволявайки на хората да се връщат на платото многократно, за да използват литиевия материал и други ресурси и в крайна сметка да се установят там за постоянно, при това доста по-рано, отколкото се смяташе досега, смята Гао Син.", "date": "2018.12.01", "title": "Първите хора в Тибет са се появили там преди повече от 30 000 години"}
{"url": "https://www.24chasa.bg/novini/article/7179149", "text": "Истинската борба с корупцията включва и помощта на гражданите, иначе няма как да стане. Държавата няма механизмите на Биг Брадър. Няма реформа без съпротива. Системата трябва да се самоконтролира, НАП има подобни механизми. Това каза вицепремиерът Томислав Дончев в сутрешния блок на  Аз не продавам бензин и дизел, нямам бензиностанции. Държавата не продава горива, а е регулатор. Дали конкуренцията е истинска, решава КЗК. Постарах се след всеки от секторните анализи да проверя как са приключили, каза още Дончев. Към момента имаме всички анонси за втората тръба на \"Турски поток\". От много месеци за хъб \"Балкан\" работим с ЕК. Беше уговорено този хъб да разпределя и руски газ. За да не повтаряме стари грешки, ще се поучим от тях. Не бива да се случва това, което се случи с \"Южен поток\". Това беше една обществена поръчка, която бе организирана за екстремно кратки срокове, допълни вицепремиерът. Добре е и е важно България да си съхрани ролята на разпределител на газ. Това е въпрос не само на приходи, но и на национална сигурност. Не бива България да е заобиколена от всички газови трасета, каза още Томислав Дончев. Всеки има право да протестира. Това е шанс да станат достояния на всички исканията на група, без значение колко голяма е тя. Преди почти 20 години имах бунтовно минало. Тогава протестирах срещу поредица от нередности, основно академически. Научих много. Ако искаш да си добър, каузата ти не трябва да е само твоя. Когато си начело на бунта, трябва в морално отношение да си почти безукорен, коментира Дончев. Има един феномен, който не е типично български. Едно е да протестираш с кауза, тук имаме по-скоро безадресния бунт, който е базиран на гнева. Никой няма право да каже на гражданите, че нямат право на подобно недоволство. Вашето благосъстояние зависи на 10 или 15 процента от държавата. Казвал съм и преди, че не съм против недоволството на хората. Държавата е несъвършена и всеки укор я прави по-добра. България все още има скромен опит с членството в ЕС. На българския предприемач все още мащабите му са дребни. Усещането за бедност идва от това, че ако до вчера сме се сравнявали със себе си, днес се сравняваме с другите - с шведи, австрийци, германци. Трябва да се увеличи добавената стойност от това, което произвеждаме, каза още Дончев. Според мен е дошъл моментът за доста смели идеи. Образованието е оформено като право според конституцията. Това отразява едни възрожденски настроения. Според мен, образованието трябва да се оформи в конституцията като задължение. Ако до преди десетилетия неграмотен човек е можел да упражнява някакъв труд, то според мен след 10-тина години това няма да може да се случи. Мисля, че поне основното образование трябва да бъде задължително. Редно е да има дискусия по темата. Когато не сме уредили фундамента, как можем да говорим за наука. Един неграмотен човек лежи на гърба на обществото, коментира още той. Никога не съм ходин на гости на господин Горанов, но това е доказателство, че сърху никого няма чадър. Не мога да се впиша в тази ситуация. Говорихме с него по темата и го посъветвах, че колкото повече разкаже, това би било по-добре за него, каза Дончев. Ние имаме интерес Черно море да бъде демилитаризирана зона. Не е в наш интерес да има напрежение по нашите граници, каза още Дончев за конфликта между Русия и Украйна.", "date": "2018.12.01", "title": "Томислав Дончев за \"Турски поток\": Ще се поучим от старите грешки с \"Южен поток\""}
{"url": "https://www.24chasa.bg/novini/article/7179148", "text": "Първата среща беше в един хотел в София. Toгава не се уточни сумата, но аз възразих. Няколко дни след това ми позвъня и се срещнахме в лични ми автомобил. Тогава ми стана ясно, че той блъфира. Каза, че иска по 15 единици на човек, де факто 45 000 лева. Това разказа Огнян Огнянов в сутрешния блок на Би Ти Ви. Обясни ми, че на последната вноска ще ми покаже как ще завърши доклада. Нещото, което ме озадачи, е че няма да ми напише акт. Винаги всички институции гледат на фирмите като на парче месо, каза още той.", "date": "2018.12.01", "title": "Бизнесменът, издал служителя на НАП: Стана ми ясно, че блъфира, искаше 45 000 лева"}
{"url": "https://www.24chasa.bg/novini/article/7179142", "text": "Има минимални световни правозащитни стандарти и изисквания, на които трябва да отговарят местата за лишаване от свобода, каза омбудсманът Мая Манолова пред Нова тв, след като тази седмица разпространи снимки от арестите, в които в момента са кметицата на Младост Десислава Иванчева и нейната бивша заместничка. \"Има Конвенция на ООН за предотвратяване на изтезанията, на нечовешкото и унизително поведение. По отношение на България комитетът даде публично изявление за условията в затвора. Държавата ни е осъдена по делото Нешков срещу България именно за условията в затворите и местата за лишаване от свобода. Че има подобрение след 2015 г. в по отношение на населяемостта, има. Бяха изградени по модела на норвежкия механизъм две нови затворнически общежития - в Дебелт и във Враца. Бяха подобрени условията в някои затвори, но ситуацията е много далеч от минималните изисквания\", каза Мая Манолова в \"Събуди се\" по Нова тв. Аз не се боря само за правата на Иванчева, а за правата на всеки арестант, затворник. Още повече че всеки може да попадне в такава ситуация, заяви Манолова. Тя коментира и гласуването на помощи за децата с увреждания. \"Посветих на тази кауза 7 месеца, а майките са посветили много повече. Наистина минахме през какво ли не - протести, контрапротести, блокади, оставки на социален министър, на вицепремиер. Отделихме десетки дни и стотици часове в изработване и подобряване на текстовете и в закона за личната помощ, и в закона за хората с увреждания. Сега, когато вече сме на финала, още не мога да се зарадвам. Ще си отдъхна, когато видя парламентът да гласува окончателно текстовете, каза омбудсманът. Нямам обяснение защо трябваше 7 месеца да минем през това и накрая да се случи това, което искахме. Защо? Защо си го причиниха властта и институциите? Беше ясно, че тази кауза е справедлива, попита Манолова. \"Законът за личната помощ, който внесохме с майките на деца с увреждания през юни, беше зловещо критикуван, атакуван, обиждан. Нямаше човек от парламента, независимо от коя група, който да каже, че този закон може да бъде приет. Всички бяха против - депутати, Министерски съвети, работодатели, синдикати. В крайна сметка го гласуваха единодушно на първо четене, а вчера социалната комисия си поправи безобразните текстове от вторник и много се надявам, че единодушни ще го гласуват на второ четене\", каза Манолова.", "date": "2018.12.01", "title": "Мая Манолова: Не се боря само за правата на Иванчева, а за всеки арестант"}
{"url": "https://www.24chasa.bg/novini/article/7179158", "text": "Два обира на една и съща аптека в квартал „Банишора”, срещу Пета градска болница. Единият през 2017 г., а другият – 2018 г., показа Нова тв. Семейство Симеонови, които са собственици на аптеката, обясняват, че обирджийте са влезли директно през вратата. Последният обир е станал на 19 ноември през нощта. От аптеката са откраднати почти всички лекарствени средства и хранителни добавки. В 8 часа сутринта е дошъл екип на полицията, който е констатирал кражбата. За момента все още обаче няма заподозрени. \"Според нас има престъпна група, която извършва обири, конкретно по аптеки. Лекарствените средства при нас са на сериозна стойност и могат да се продадат единствено в аптека, която купува крадени лекарства”, обясни собственичката на аптеката. По думите й са изчезнали много лекарства, които трябва да се съхраняват при ниски температури и специални условия: „Бяха изчезнали лекарствата от хладилника, които трябва да се съхраняват на определена температура. Най-вероятно крадците не съхраняват по този начин крадената стока. Част от тези лекарства са животоспасяващи и се вливат венозно. Могат да бъдат опасни за здравето им”. Симеонова показа специална маркировка на лекарствата, продавани в аптеката: „Нашите лекарства се надписват ръчно, написана е позицията, където ги съхраняваме. Най-вероятно ще слагат етикети върху нашия надпис, което означава, че отдолу ще си личи, че това са нашите опаковки”. Записи от обира няма, защото записващите устройства са откраднати, обясни собственикът на аптеката.", "date": "2018.12.01", "title": "Два пъти обират една и съща аптека в София, подозират престъпна група"}
{"url": "https://www.24chasa.bg/novini/article/7179161", "text": "В операция срещу т.нар. \"четвърта мафия\" в Италия полицията задържа 30 заподозрени мафиоти, предаде Асошиейтед прес, цитирана от БТА. Националният италиански прокурор за борба срещу мафията Федерико Кафиеро де Рао каза, че действащи в провинция Фоджа лица, както се подозира, са се занимавали с рекет и са използвали насилие, за да контролират \"територията\" си в Югоизточна Италия, разположена край \"шпората\" на полуострова с форма на ботуш. Кафиеро де Рао допълни, че за разлика от останалите три добре известни италиански престъпни синдикати - сицилианската Коза ностра, базираната в Неапол Камора и калабрийската Ндрангета, които през последните години намалиха убийствата, за да спечелят власт, мафиотите от Фоджа прибягват до насилие, за да укрепят влиянието си. Държавният обвинител благодари на \"малцината смели собственици на бизнес\", които са изобличили опитите за изнудване.", "date": "2018.12.01", "title": "Италианската полиция арестува 30 души, заподозрени, че членуват в \"четвъртата мафия\""}
{"url": "https://www.24chasa.bg/novini/article/7179167", "text": "Стабилността на Саудитска Арабия е крайъгълен камък за благоденствието и напредъка в Залива и Китай твърдо подкрепя Рияд в стремежа му към икономическа диверсификация и социална реформа, каза китайският президент Си Цзинпин на среща със саудитския принц престолонаследник Мохамед бин Салман, предаде Ройтерс, цитирана от БТА. На среща между двамата лидери в Буенос Айрес, където тече срещата на върха на Г-20, Си заяви, че Китай винаги е придавал голямо значение на отношенията си със Саудитска Арабия, съобщи китайската държавна агенция Синхуа. По-рано саудитската държавна агенция СПА съобщи, че Бин Салман и Си са обсъдили двустранното партньорство и хармонизирането на саудитската \"Визия 2030\" с китайската инициатива \"Един пояс, един път\", както и саудитските енергийни доставки за Китай и взаимните инвестиции. Саудитска Арабия е най-големият световен износител на петрол, но през последните две години бе задмината от Русия по обем на доставките на суров петрол за Китай, който е най-големият световен купувач на петрол. Китай е в добри отношения и с регионалния съперник на Саудитска Арабия Иран и балансира контактите си с Рияд и Техеран, отбелязва Ройтерс.", "date": "2018.12.01", "title": "Китай: Подкрепяме икономическите и социални промени в Саудитска Арабия"}
{"url": "https://www.24chasa.bg/novini/article/7179169", "text": "Виктория обичаше да побеждава. Когато видеше несправедливост, в нея имаше желание за борба. Това обичаше да прави тя - да се справя с малки и големи несправедливости. Всички сме длъжни да запазим този стремеж. Това каза Свилен Максимов - бивш съпруг на убитата в Русе журналистка Виктория Маринова - в сутрешния блок на Моите адмирации към хората, които решиха да се включат в концерта за Виктория. Посланието, което искаме да изпратим, е да спрем да мрънкаме, а да правим добри неща. Ние, българите, доста обичаме да се оплакваме. Поглеждам и моята лична драма, най-нормалната човешка реакция е да бъда гневен. В началото бях изпаднал в депресия, но си дадох сметка, че на лошошо трябва да отговорим с добро, каза той. Времето със сигурност лекува, но дали ще се излекуваме по-бързо или по-бавно зависи от добрите дела, които ще направим през това време. Ако се опитаме въпреки болката да се усмихнем, времето ще ни излекува по-бързо, коментира бившият съпруг на Виктория. Винаги, когато стане въпрос за това нещо, се опитвам да го игнорирам и да го забравя, защото това ме вкара в един период на депресия. Не искам да се срещам със Северин, тотално ми е безразличен. Предпочитам и съм длъжен да се фокусирам върху доброто. Ще продължа всяко едно от делата на Виктория, каза Свилен Максимов. Най-важното за мен преди беше да си гледам бизнеса. Освен нашата дъщеря София, бизнесът ми беше другото важно нещо. След случилото се имам по-друга цел - да стигнем до максимален брой хора и да ги променим към по-добро. За да се оправи тази държава, трябва целият народ да се превъзпита, коментира той.", "date": "2018.12.01", "title": "Бившият съпруг на убитата Виктория: Не искам да срещам Северин, безразличен ми е"}
{"url": "https://www.24chasa.bg/novini/article/7179367", "text": "Българин контролира мостовете на Ню Йорк. Инженер Божидар Янев е трудно постижим световен капацитет и във фотографията. Става неволен очевидец от съвсем близо на атентатите от 11 септември. И вместо да бяга, снима. Той отговаря за мостовете на Ню Йорк и ги познава по-добре от създателите им, предава Нова телевизия. Той може да спре движението по Бруклинския мост, ако прецени, че минаването е опасно. Ръководи отдела за контрол на мостовете в Ню Йорк от създаването му и отговаря за сигурността на 800 съоръжения, поддържани от Общината. \"Аз се чувствам като собственик на тези мостове\", казва инж. Божидар Янев. „11 септември е неизличим от съзнанието. Трудно разбрахме какво точно се случва. Минахме през една градация от констатации. Първо се мислеше, че е случайна катастрофа. Тогава осъзнах, че поне южната кула ще рухне след минути. Гледах с очите на специалист ”, разказа в ефира на „Събуди се” инж. Божидар Янев. Той говори и за трагедията в Генуа. „Мостът „Моранди” е вантов. Такъв виадукт от предварително напрегнат бетон не се прави. Ако ми бяха възложили да поддържам този мост, бих отказал”, допълни Янев.", "date": "2018.12.01", "title": "Българин, контролиращ мостовете на Ню Йорк: 11 септември е неизлечим от съзнанието"}
{"url": "https://www.24chasa.bg/novini/article/7179373", "text": "Работя активно за пълноправното приемане на България в Шенген. Отлагането е скандално и антиевропейско. Това каза президентът на ПЕС Сергей Станишев. Той участва в 4-тото заседание на 13-тата конференция на Софийската градска организация на БСП. В началото на декември предстояло гласуване на . Продължава битката на левицата в крайния национализъм, каза Сергей Станишев.  Основният акцент в работата на левицата в Европа е да промени стария континент, правейки ЕС социален. За следващите европейски избори борбата с неравенствата ще е ключът на общата ни платформа, уточни Станишев.", "date": "2018.12.01", "title": "Станишев: България трябва да бъде приета незабавно в Шенген"}
{"url": "https://www.24chasa.bg/novini/article/7179375", "text": "Бившият президент демократ Бил Клинтън, който победи Буш в изборите през 1992 г., почете \"вродената и неподправена почтеност\" на някогашния си опонент, предава БТА. \"Вечно ще бъда благодарен за приятелството, което създадохме\", посочи той. \"От момента, когато го срещнах като губернатор. . .бях поразен от добротата му към Челси, от вродената му и неподправена почтеност и от всеотдайността му към Барбара, неговите деца и техните увеличаващи се семейства\", отбелязва Клинтън. Малко американци могат - или някога ще могат - да се сравнят със заслугите на президента Буш пред САЩ и радостта, която той всеки ден извличаше от това, допълва Клинтън.", "date": "2018.12.01", "title": "Бил Клинтън за Джордж Буш-старши: Винаги ще съм му благодарен за приятелството ни"}
{"url": "https://www.24chasa.bg/novini/article/7179387", "text": "Американски астрофизици успяха да измерят светлината на всички звезди във Вселената, която е излъчена от тях от 13,7 милиарда година, пише в. \"Дейли мейл\", цитиран от БТА. Първите звезди са се появили стотици милиони години след Големия взрив. Преди това Вселената е тънела в абсолютен мрак. След първите появи на тези небесни тела, те са започнали да се образуват със зашеметяваща скорост. Екипът на астрофизика Марко Айело от университета Клемсън в Южна Каролина анализира данните, получени от телескопа на НАСА \"Ферми\", работещ в спектъра на гама-лъчите. Учените са използвали нови методи за измерване на светлината на звездите, като са прегледали данни от 739 източника, събирани в продължение на 9 години. Общият брой на фотоните звездна светлина, излъчени след Големия взрив, се оказа числото 4, следвано от 84 нули. Учените са използвали свойствата на блазарите. Това са галактики, съдържащи свръхмасивни черни дупки, които са способни да изпускат тънки потоци от енергийни частици със скорост, близка до тази на светлината. Те могат да бъдат засечени на Земята, независимо от това на какво разстояние се намират. Произведените гама фотони в споменатите потоци се сблъскват с космическата мъгла, като оставят наблюдаем отпечатък. Това е позволило на учените да измерят гъстотата на мъглата не само в дадено място, но и в определен етап от историята на Вселената. Черните дупки са с милиони и милиарди пъти по-голяма маса от тази на нашето Слънце. Те могат да бъдат регистрирани на Земята, независимо от тяхната отдалеченост. По думите на Марко Айело, измервайки колко фотони са били погълнати, екипът е могъл да изчисли колко плътна е била космическата мъгла, когато в нея остава наблюдаема следа. За целта са били изследвани данните на 739 блазара, чиито черни дупки са милиони и милиарди пъти по-големи от Слънцето.", "date": "2018.12.01", "title": "Американски учени успяха да измерят светлината на всички звезди във Вселената"}
{"url": "https://www.24chasa.bg/novini/article/7179396", "text": "Иранският боен флот въведе във въоръжение произведен в Иран разрушител (ескадрен миноносец), който според местни медии разполага с технологията стелт за избягване на радарите на врага, предадоха Ройтерс и ДПА. На церемония, предавана на живо по националната телевизия, корабът \"Саханд\", назован по името на планина в Северен Иран, се присъедини към базата на иранските ВМС в Абнар Абас в Персийския залив, предава БТА. \"Саханд\" с водоизместимост 1300 тона и дължина 96 метра може да плава 5 месеца без презареждане с максимална скорост 25 възела. Разрушителят разполага с хеликоптерна площадка, торпеден апарат, оръдия за въздушен и морски бой, ракети \"земя-земя\" и \"земя-въздух\", както и потенциал за електронна война, съобщи телевизията. Първия разрушител иранско производство бе пуснат на вода през 2010 г. Предполага се, че иранските ВМС разполагат с още пет разрушителя. Има предположения, че Иран произвежда изтребители, танкове, ракети, леки подводници и торпеда. В четвъртък тази седмица Техеран обяви, че се е сдобил с две миниподводници, едната нова, а другата ремонтирана, предвидени да оперират в плитки води, например в Персийския залив.", "date": "2018.12.01", "title": "Иран въведе във въоръжение разрушител \nсобствено производство (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7179412", "text": "Заради обявеното военно положение в Украйна, препоръките на Министерството на външните работи (МВнР) и с оглед на сигурността на пътниците, националният превозвач „България Ер“ преустановява полетите си между София и Одеса до 16 декември 2018 г. включително. Tова съобщиха от компанията на сайта си. В зависимост от нормализирането обстановката в Украйна ще се определи дали планираните полети след 16 декември ще могат да бъдат изпълнявани. За актуална информация и съдействие относно вече закупени самолетни билети може да се обърнете към Центъра за обслужване на клиенти на callFB@air.bg и на +359 2 402 0400, пише още в официалното съобщение на \"България Еър\".", "date": "2018.12.01", "title": "„България Еър” отмени полетите до Одеса заради военното положение в Украйна"}
{"url": "https://www.24chasa.bg/novini/article/7179416", "text": "\"Една от големите ценности в Европа - свободното движение на хора - ще се изправи пред големи предизвикателства\", каза заместник-министърът на труда и социалната политика Зорница Русинова. Тя коментира темата за последствията за имигрантите във Великобритания след излизането на Обединеното кралство от Европейския съюз, предава  . Властите във Великобритания са създали специална интернет платформа и приложение за смартфони в помощ на гражданите от ЕС, които ще кандидатстват за статут на уседналост за европейските граждани на територията на кралството.  \"Оттук нататък ние като заинтересовано министерство имаме много работа. Защото трябва да гарантираме, че имаме достъчно информация какви са стъпките, които всеки един българин, който живее или работи тук, трябва да предприеме\", каза Русинова. \"Голяма част от българската общност, която живее тук, са хора, които работят и то доста добра и високо платена работа и са добре реалиризани. Но считам, че ние трябва да имаме ангажименти към всички хора, които са тук. Другата ни важна задача е след преходния период е да уредим всички въпроси, които оттук нататък ще стоят пред нас. В нашата сфера най-важното е да започнем възможно най-бързо преговори за двустранна спогодба, която ще уреди социалните и пенсионните права на хората, които ще дойдат да живеят тук и съответно на британците, които ще дойдат в България.\" Русинова каза също, че \"е важно да има яснота по отношение на голямата българска общност от студенти. Над 6 000 са българските студенти, които учат във Великобритания. Другото голямо предизвикателство, вече на европейско ниво, е в случаите, в които имаме общи интереси с други страни-членки, да можем заедно да водим преговори. Така че ще проучим каква е нагласата, когато става дума за прилагане на социалните права, здравните права на хората, да вървим в пакетно договаряне след това на отделни спогодби, които ще са за след преходния период.\"", "date": "2018.12.01", "title": "Зорница Русинова: Трябва да се погрижим за всички българи във Великобритания"}
{"url": "https://www.24chasa.bg/novini/article/7179450", "text": "Италианският астрофизик и археоастроном Джулио Мали заключи, че разположението на древните могилни гробници в Китай, в които са положени тленните останки на императори, е свързано със северния небесен полюс, където понастоящем се намира Полярната звезда (алфа от съзвездието Малка мечка), съобщи Сайънс алърт. Страните на пирамидите, построени по различно време, са ориентирани различно в зависимост от прецесията (промяната на наклона на оста на въртене) на Земята, предава БТА. За някои китайски управници, сред които Цин Шъхуан, строгата ориентация на гробниците по светлината било символ на величие. Поради тази причина строителите на пирамиди използвали разположението на Слънцето и съзвездия, за да открият посоката на северния небесен полюс. При управлението на Цин Шъхуан от 246 г. до 210 г. пр. Христа разположението на гробниците съвпадало с линията север-юг. При управлението на император Хан Гаодзу от 202 г. до 195 г. пр. Христа пирамидата се отклонявала с няколко градуса. Мали разделил погребалните могили на два основни класа - едни се отклонявали от линията север-юг с по-малко от 1 градус, а други - с 8-14 градуса. По мнението му, причината за това е прецесия, когато земната ос променя посоката си в пространството и в резултат близо до небесните полюси се оказват различни звезди. Преди няколко хиляди години близо до северния небесен полюс се намирала не алфа от съзвездието Малка мечка, а друга полярна звезда - Кохаб (бета от Малка мечка). Според Мали някои императори решили пирамидите да не бъдат разположени в южна посока, а да демонстрират връзка с вече напусналата северния небесен полюс звезда Кохаб, която дълго била смятана за символ на императорската власт.", "date": "2018.12.01", "title": "Учени разкриха тайна за строителството на древните китайски пирамиди (Видео)"}
{"url": "https://www.24chasa.bg/novini/article/7179465", "text": "Броят на задържаните при сблъсъци с полицията в центъра на Париж достигна 39 души. Това съобщи министърът на вътрешните работи Кристоф Кастане в Туитър, предаде ТАСС. Силите на реда посрещат и отблъскват вандалите, задържани са вече 39, написа той, предава БТА. По думите му едва 200 протестиращи са преминали всички необходими процедури за сигурност, за да влязат в отцепената част от булевард Шан-з-елизе, докато \"1500 нарушители на реда, намиращи се извън периметъра, са дошли, за да се бият\". , събрали се пред Триумфалната арка, със сълзотворен газ, допълва АП. Полицията отцепи част от булеварда рано тазии сутрин и всички, желаещи да влязат в блокираната за автомобили отсечка, трябва да покажат документите си за проверка. Режимът ще остане в сила до утре вечер. Всеки у когото бъде намерено оръжие, ще бъде задържан, съобщи полицията. Силите на реда планират да изземат от демонстрантите също така предмети, които могат да се използват за откъртване на тротоарни плочки и калдаръм. От над две седмици участници в протестното движение на \"жълтите жилетки\" блокират пътища във Франция, протестирайки срещу планираното увеличаване на еко данъка за горивата, припомня Ройтерс. Преди седмица демонстрантите, които нямат лидер и до голяма степен се самоорганизират в интернет, за първи път се събраха в Париж, превръщайки Шан-з-елизе във военна зона. Парижките власти очакват в столицата да се съберат близо 5000 полицаи и жандармеристи спрямо около 3000 миналата седмица. Още 5000 представители на реда ще бъдат разположени из страната за други протести на \"жълтите жилетки\".", "date": "2018.12.01", "title": "39 са арестувани на протеста на \"жълтите жилетки\" в Париж днес (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7178719", "text": "Прозорец с 2 малки крила, укрепени здраво с решетки, едва пропуска в килията дневна светлина от мрачния ноември. Обитават я задържаните по дело за подкуп Десислава Иванчева, която бе кмет на р-н “Младост”, и нейната заместничка Биляна Петрова. Прозорецът е “много нависоко” и не се отваря, казват две вещи лица в съда. Те са проверили условията в ареста след серия оплаквания на двете жени. Иванчева и Петрова негодуват, че заради сумрака в килията не могат да четат документи, да пишат и да подготвят защитата си за съдебния процес, който продължава в понеделник. Само за последните 6 месеца те и тяхна съкилийничка са подали общо 109 жалби срещу условията в ареста, храната и надзирателите. Оплакват се и от нашествие на насекоми, влага, мухъл, падаща мазилка, студ, мръсотия. “В кухнята винаги е имало хлебарки, циреи, раздразнения и подувания като от ухапвания. В последните няколко дни броят им драстично се увеличава. Ако преди дни убивахме по 3-4 хлебарки, сега броят им е над 30 дневно. Вече са навсякъде - днес само в леглото на Иванчева имаше 3 големи и 2 бебета. Моля да разпоредите да се вземат адекватни мерки”, е написала Петрова в жалба от 20 септември. Тя и Иванчева спят на нарове с дюшеци, които “не са много дебели”. Леглата са широки 70 см и са на 40 см едно от друго. Между тях може да се ходи и човек да се раздвижва, обяснява експерт, огледал ареста по заръка на спецсъда. Другият обаче казва, че му се видяло твърде тясно и неудобно. Спалното било разделено на две огледални помещения - всяко 2 на 3 метра, свързани “с нещо като врата”. Има турски клозет с клекало, отделен от наровете с ниска стена и мивка само със студена вода. Липсата на топла вода много мъчело Иванчева и Петрова, става ясно от жалбите им. На 20 септември едната пише: “След дълги писма и разговори с началник ареста успях да се договоря за 30-минутна баня, вместо 15-минутна. Както и банята от 2 дни (в седмицата) да стане 3. Увеличението на 30 мин е важно, защото съм с дълга и гъста коса, трябва ми и време за пране на дрехите. Доскоро ни караха да ги перем в килията на ужасния умивалник. Това, че в килията нямаме топла вода, е нарушение на няколко закона. Освен че ми създава душевно страдание, ме кара да се чувствам унизена”. В друго оплакване се съобщава, че за да могат да си мият зъбите. Още пряз лятото Петрова обяви в съда, че “банята в ареста не е мита от 10 г.” “Това е най-мръсното нещо, което съм видяла в живота си. Има един пръст кир”, добави тя. Наскоро с Иванчева отказали да ползват банята заради студа. “Температурите рязко спаднаха, по данни на Би Ти Ви през нощта е било 2 градуса. Температурите в килиите също са ниски. С дълги коси сме, ако се изкъпем вечерта, рискът за здравето ни е голям”, пише в друга жалба. След намеса на Министерството на правосъдието Иванчева и Петрова вече би трябвало да разполагат със сешоар и епилатор - два уреда, нужни на всяка жена. Преди ден правосъдният министър Цецка Цачева заяви пред “24 часа”, че заради 2-те подсъдими списъкът с разрешените вещи за арестанти вече е допълнен. Но за да се реши проблемът с другите оплаквания на Иванчева и Петрова, трябва или преместване, или ремонт. В заседание на спецсъда от 16 ноември освен вещите лица и лекарка потвърждава, че арестантите спят в помещение с влага и мухъл. Стената била студена, въпреки че предния ден било пуснато парно. Вътре а килията се проветрявала от коридора. Главна дирекция “Изпълнение на наказанията” (ГДИН) наскоро съобщи, че на всеки прозорец има метална клапа, която да вкарва свеж въздух. Не е ясно обаче дали в килията на Иванчева и Петрова, която е на 2-ия етаж, клапата работи. Арестантките са изписали и доста жалби за това, че служителите в ареста не придвижват навреме оплакванията им. Те вземали изписаните листа само сутрин при проверките около 8 ч. Според задържаните, вместо да ги придвижат за ден, чиновниците ги бавели и те стигали до адресата едва след 5-6 дни. Например жалба, подадена на 25 септември, отишла в съда едва на 1 октомври. Иванчева и Петрова смятат, че част от жалбите им “изчезват”. Като ги давали на дежурните, не получавали входящи номера. “Така на практика те са лишени от възможността да докажат, че са подали жалби. Това нарушава процесуалните им права, а в някои случаи може да забави делото в съда”, казва адвокат. “Първоначално ни беше обяснено устно, че за получаване на регистрацинен номер трябва да се подаде молба. Смятаме, че това се прави целенасочено”, пише в друга от стотината жалби. Иванчева и Петрова имат право да получават храни - до 5 кг зеленчуци и плодове и до 5 кг други продукти, при свиждания с роднини и адвокати. Откак Петрова е в ареста, Двамата имали дъщеря в последния клас на езикова гимназия. Мъжът на Петрова се е възползвал от възможността, която законът дава, да се конституира като защитник. Така той може да я посещава по-често в ареста и да присъства на делото от началото до край. Има право на искания и въпроси. Свижданията стават в помещение, разделено на две със стъкло. Както във филмите адвокатът сяда от едната му страна, а арестантът е от другата. Разговорите се водят по телефони. Документите се подават не през отвор, а чрез полицай, който ги взема и разнася. Според адвокати това нарушава принципа на конфиденциалност. Те обаче отказват да коментират съмненията на 2-те задържани, че свижданията им се подслушват. Иванчева и Петрова се оплакват и от психически тормоз. Той отключил бруксомания - невротично скърцане със зъби, при Петрова и те се разклатили. Тя вече не можела да дъвче храна. Според лекари болки в ставите и мускулите, чувствителност в зъбите, а понякога - отчупване. Но обикновено в съда експертизите сочат, че това състояние не пречи на престоя в ареста. Нито камъните в жлъчката, клаустрофобията и паникатаките, от които се оплакват арестантките още от юни.  Иванчева страдала от пародонтоза. “Но за нея по-тежкото е, че има аденом ( на хипофизната жлеза”, казва адвокатът ѝ Марин Марковски. Заради оплакванията на Иванчева и Петрова съдът назначава съдебно-психиатрична експертиза. В нея се казва, че “задържането в арест е на партньор и развод”. Това е една от причините в ЕС да бъдат разписани строги правила за условията в арестите и затворите. През годините България неведнъж е осъждана в Страсбург затова, че не ги спазва. Официално Министерството на правосъдието (МП) твърди, че арестите у нас отговарят на европейските изисквания и че в санитарните помещения има теракота и фаянс, достатъчно светлина и топлина. Планови ремонти в ареста на “Майор Векилски”, където са в момента Иванчева и Петрова, имало в средата на юли, а в ареста на “Г.М. Димитров” текат сега. Планирани били ремонти и догодина. Част от жалбите на Иванчева и Петрова са стигнали и до омбудсмана Мая Манолова. В четвъртък хора от екипа ѝ бяха допуснати в ареста, за да видят условията в него и те разпространиха снимки. На 28 ноември спецсъдът е разрешил килията на Иванчева и Петрова да бъде посетена и от представители на Българския хелзинкски комитет. След внасянето на делото им в съда двете жени бяха преместени за кратко в сливенския затвор. Съдът после извънредно разреши да ги върнат в ареста в София, за да не се губи време в пътувания и да се харчат държавни пари. Петрова обаче реагира, че условията в затвора са по-добри. “Да не би да не съм ви разбрал, че искате да ви преместя”, попита съдията. “Не знам какво да ви кажа - дали предпочитам да ми извадите лявото, или дясното око”, отвърна му Петрова. Наскоро тя казала, че ще спре хапчетата. Но я убедили да не го прави. Даже арестанти припомняли поговорката “Живият си е жив, умрелият - умрял”. “Мечтата на арестантките е да могат сами да си отварят прозорците вкъщи”, казва един от защитниците на Петрова - адвокат Емануил Йорданов. Дали тя ще се сбъдне и двете с Иванчева ще заменят килията с домашен арест, зависи от апелативния спецсъд.", "date": "2018.12.01", "title": "Иванчева трепе по 30 хлебарки на ден в ареста"}
{"url": "https://www.24chasa.bg/novini/article/7179508", "text": "Европейският съюз внимателно следи събитията в Черна гора, в т.ч.  , съобщи говорителката на ЕС Мая Коцианчич, предаде Танюг, цитирана от БТА. ЕС, особено чрез нашата делегация в Черна гора, следи последните събития, включително арестуването на депутата Небойша Медоевич. Всички страни трябва да проявят въздържаност, заяви Коцианчич за вестник \"Победа\", предаде радио-телевизия Черна гора. Медоевич бе арестуван в четвъртък вечерта по нареждане на Върховния съд, тъй като отказал да даде показания по дело на специалната държавна прокуратура, формирано по повод твърдения за получаване и даване на подкупи. Заповед за арест бе издадена и за лидера на Демократичната народна партия Милан Кнежевич, който също отказа да даде показания по същото дело. Адвокатите на депутатите на Демократичен фронт внесоха жалба в Апелативния съд, който би трябвало да вземе решение в срок от 48 часа.", "date": "2018.12.01", "title": "ЕС: Внимателно следим събитията в Черна гора"}
{"url": "https://www.24chasa.bg/novini/article/7179522", "text": "Космическият апарат \"ИнСайт\" е кацнал върху леко наклонен терен на Марс, но това няма да попречи на мисията, предаде АФП, позовавайки се на НАСА. \"Апаратът е леко наклонен - на около четири градуса, в плитък кратер, пълен с прахоляк и пясък\" - съобщи НАСА. Наклонът, при който \"ИнСайт\" може да работи, е до 15 градуса. Затова екипът от мисията е спокоен, че двата инструмента - френският сеизмометър, и германската температурна сонда, ще функционират нормално, предава БТА. . НАСА очаква кадри с по-голямо качество скоро, когато бъдат махнати предпазният филм на лещите. Сондата \"ИнСайт\" е първата, която ще изследва вътрешността на Марс в дълбочина, предаде Асошиейтед прес. Освен това тя ще направи и измервания на трусовете на планетата, ще проследи въртенето й спрямо оста, за да бъде разбран какъв е размерът и съставът на ядрото й. Като изследват вътрешността на Марс, специалистите се надяват да разберат доколко различни са кората, мантията и ядрото на планетата от земните и как са се образували скалистите планети преди 4,5 милиарда години. Продължителността на мисията \"ИнСайт\" е предвидена за една марсианска година, която е равна на две земни.", "date": "2018.12.01", "title": "Космическият апарат \"ИнСайт\" е кацнал върху леко наклонен терен"}
{"url": "https://www.24chasa.bg/novini/article/7179653", "text": "Районната прокуратура в Елхово е задържала за 72 часа двама мъже, опитали се да изнесат незаконно в Турция 125 000 евро, съобщиха от държавното обвинение. Турският гражданин Атиф Т. и германският гражданин Ерсин Е. са обвинени в контрабанда на валута в особено големи размери. Акт за административно нарушение е бил съставен на пътувалата с тях турска гражданка, в чийто чанта са намерени други недекларирани 30 000 евро. Тримата се опитали да преминат границата с лек автомобил \"Мерцедес\" при ГКПП \"Лесово\". Парите са били скрити в личния им багаж, в дрехите им и в тайници на автомобила.", "date": "2018.12.01", "title": "Задържаха за 72 часа двама мъже, опитали да изнесат незаконно 125 000 евро в Турция"}
{"url": "https://www.24chasa.bg/novini/article/7179657", "text": "Движението по пътя Калотина-София в района на Сливница се осъществява в една лента поради катастрофа, съобщиха от Агенцията \"Пътна инфраструктура\". Пътната полиция контролира трафика. Шофьорите трябва да се движат с повишено внимание и съобразена скорост, предупреждават от АПИ.", "date": "2018.12.01", "title": "Катастрофа ограничава движението на пътя Калотина-София в района на Сливница"}
{"url": "https://www.24chasa.bg/novini/article/7179659", "text": "Президентът на Русия Владимир Путин поднесе съболезнованията си по повод кончината на бившия президент на САЩ Джордж Буш-старши в писмо, адресирано до неговия син и също бивш президент на САЩ Джордж Буш-младши, предаде ТАСС, цитирана от БТА. Обръщайки се към него по име, Путин пише: \"Скъпи Джордж, приеми дълбоките ми съболезнования по повод кончината на твоя баща\". Руският президент посочи, че Буш-старши е служил вярно на родината си - \"с оръжие в ръка през годините на войната и на високи държавни постове в мирно време\". Той похвали покойния американски президент за проявената \"политическа мъдрост\" и стремеж да взема \"балансирани решения в най-сложните ситуации\". Путин анпомни, че Джордж Буш-старши е направил много за укрепването на руско-американското сътрудничество в сферата на международната сигурност. Руският премиер Дмитрий Медведев изпрати съболезнователна телеграма до Буш-младши, в която се обръща към него на \"ти\", съобщи ТАСС, като цитира правителствената пресслужба в Москва. В писмото си руският премиер изрази съболезнованията си, като добави, че Буш-старши се е ползвал със \"заслужен авторитет и уважение по света\" и е имал \"голям личен принос\" за установяването на приятелски отношения между Москва и Вашингтон. Освен това този \"изключителен човек проявяваше неподправен интерес към нашата страна, история и култура\", подчерта Медведев.", "date": "2018.12.01", "title": "Путин и Медведев почетоха паметта на покойния президент на САЩ Джордж Буш-старши"}
{"url": "https://www.24chasa.bg/novini/article/7179661", "text": "Председател на ПП АБВ Румен Петков изпрати поздравително писмо до председателя на партия „Единна Русия” Дмитрий Медведев по случай 17 години от учредяването на политическата сила. В текста на поздравлението Петков дава висока оценка на подписаната през 2016 година декларация за сътрудничество между АБВ и „Единна Русия” и изразява надежда, че това сътрудничество ще продължи и ще се задълбочава на всички равнища, включително между младежките и женските организации на двете партии, съобщават от пресцентъра на АБВ. С пожелание към Дмитрий Медведев и ръководената от него партия да продължат да печелят все така доверието на руските граждани, Румен Петков казва, че поставянето в центъра на политиката на „Единна Русия” за повишаване жизненото равнище на руския народ, както и ускореното развитие на икономиката, на науката, на конкурентоспособността и най-важното реалното осъществяване и постигане тези цели, очевидно карат руските граждани активно и убедено да я подкрепят и да й вярват. „Независимо от всички наложени чуждестранни санкции и неприятелски действия срещу Руската федерация, партия „Единна Русия” съумява да не се отклонява от формулираните от нея цели и с решимост да ги реализира чрез подкрепяната от нея държавна политика“, се казва още в текста на писмото.", "date": "2018.12.01", "title": "Румен Петков поздрави лидера на „Единна Русия” Дмитрий Медведев за 17 г. от учредяването й"}
{"url": "https://www.24chasa.bg/novini/article/7179668", "text": "Студенти от университета в Прищина проведоха днес протест в Косовска Митровица, на който поискаха от международната общност да накара властите в Прищина да премахнат митата от 100% на стоките от Сърбия, съобщи белградският вестник \"Блиц\", цитиран от БТА. Студентите заявиха, че в противен случай, ако тази ситуация се задържи по-дълго време, те ще започнат гладна стачка. С пощенски гълъби студентите изпратиха послания в Ню Йорк, Лондон, Вашингтон, Брюксел, Берлин и Париж, в които настояват от международната общност да предотврати хуманитарна катастрофа в Косово.", "date": "2018.12.01", "title": "Протест в Косовска Митровица срещу митата от 100% на стоките от Сърбия"}
{"url": "https://www.24chasa.bg/novini/article/7179680", "text": "\"Има ли нужда от промяна на модела на икономиката, здравеопазването, образованието, социалната сфера? Какъв точно да бъде този нов модел. Смятам, че като червена нишка във всички тези сфери минава едно наше предложение – държавата. И нейната роля. Ще се оттегли ли окончателно тя от всички свои функции или ще се върне там, където й е мястото. Не в онзи вариант от преди 89-та година, но там, където е модерното, съвременното място на държавата в живота на българските граждани. Да вземем икономиката\". \"Знаете, че в Конституцията пише - равнопоставеност на държавна, частна и общинска собственост. Тази равнопоставеност отдавна е нарушена в България. И държавата е в губеща роля. Идвам от срещата на колегите – лидери на леви партии от Вишеградската четворка, плюс България и Хърватия. Там имах разговор с евродепутати, представители на Чешката социалдемократическа партия. Заявих им категорично нашата позиция, ако успеем да спрем сделката за ЧЕЗ с Гинка Върбакова, проведат се предсрочни избори и БСП ги спечели, предайте на чешкото правителство, че ще заявим, че държавата иска да участва в процедурата за покупка на ЧЕЗ и ще направим всичко възможно да го купи. Защото считаме, че стратегическите за България инфраструктура, важна за националната сигурност, трябва да бъде държавна. И виждам реакции. Десните у нас на десетата минута от пускането на съобщението от Вишеград се нахвърлиха, че ние ще връщаме плановата икономика, държавния монопол и управление и т.н. Ето този спор си заслужава. И дори някой да не е съгласен с това, което ще кажа- ГЕРБ не е наш идеологически опонент. Тези хора нямат идеология. Те са във властта, заради пари. Винаги, когато видят проблем, отстъпват, без никаква идеология и последователност. Според мен десните, извън парламента, са нашият идеологически опонент. И спорът за ролята на държавата е изключително важен за връщането на изконни, идеологически спорове, между ляво и дясно. И ги питам тези десни хора, като уважавам мнението им, дали смятат, че Франция, Германия, Унгария, Чехия, САЩ, държейки на това в ключови сектори на икономиката, социалната сфера, инфраструктурата- държавата да има роля, дали са се върнали към плановата икономика и държавен монопол. Защото живеем в съвременен и модерен свят и е хубаво, когато спорим идеологически, да се съизмерваме с европейските си партньори и то големите. Те отдавна осъзнаха грешката на неолибералния модел и тръгнаха да търсят начини да се коригират. В здравеопазването? Как да сменим сегашния модел? Има ли държавна политика в здравеопазването? Преди вота на недоверието за здравеопазване проведохме около 20 срещи с неправителствени организации, лекарски съюзи, частни болници и т.н. в един от разговорите ни казаха – пазарът диктува структурата на здравеопазването. Ние представихме своята регионална визия- как да се разпредели здравеопазването, така че да не остане непокрита част от България. И те ни казаха, че пазарът определя регионалната структура на здравеопазването и затова имало 80 болници в 3 града, защото там има жители. И това им помага да печелят. В обезлюдените населени места няма достатъчно хора и затова там не може да се прави регионално здравеопазване, защото тези малко хора не гарантират печалбите на болниците. Е, въпросът е – тези малко хора – български граждани са лишени от конституционното им право за достъп за здравеопазване. И да умират ли, защото здравеопазването се смята за нещо, от което трябва да се извлича печалба? И има ли тук роля държавата да коригира този модел на политика. Има и ние го предлагаме във „Визия за България”. В образованието. Можем ли отново с държавна политика да подготвяме собствени кадри, а не да осигуряваме изтичане на младите ни мозъци навън и да внасяме работници от трети страни? Можем. Как? Ако държавата се намеси и в този сектор. Не може 9 частни колектива да правят 19 различни учебници, с 19 различни съдържания За един клас. Абсолютно небалансирано да произвеждаш кадри, от които българската икономика няма нужда. естествено е, че те ще си заминат. И какво грешно и вредно има в това, че социалистите предлагаме в образованието специалистите да бъдат съобразени с нуждите на икономиката, така че двете неща да вървят ръка за ръка. Пак десните скочиха- било планово, демоде. Всички модерни държави го правят по този начин. Какво е необходимо? Държавна политика. И това е промяната на модела . Нашата визия, добра, но несъвършена, неконкретна, оспорвана – хвалена и хулена, все пак е предложение за решение на тези въпроси. Благодаря на всички екипи, които работиха по изготвянето й. На всички, които се включихте в обсъждането. На всички, които дойдоха, не членове на БСП, но хора заинтересовани и видели във Визията заряд. Благодаря изключително много на депутатите, на групата „БСП за България”. Колегите работиха денонощно два месеца. Обиколиха цялата страна. До късни доби, пътувайки обратно, за да участват на сутринта в заседания на НС, следобед в телевизии и после, тръгвайки обратно по села и паланки. Стигнаха до села, където има по пет човека. И не се срамуваме от това. Всеки българин е важен. Държа пред всички да кажа, че това беше огромен труд и съм признателна на цялата парламентарна група, която се държа като екип и бяха абсолютно подготвени. И отдадени на тази работа. Това продължи и по време на нашия Алтернативен бюджет. Знаете, че за втора година правим такова нещо. Мисля, че ефектът беше добър. Само искам да обърна внимание на следното. Три дни по 11 часа българският парламент обсъждаше бюджета на БСП за България. И някъде около 1 час – бюджета на правителството на Бойко Борисов. Изводите оставям на вас, български граждани. Въпросът е – кой управлява държавата? Защото обикновено във всички парламенти се обсъжда бюджетът на властта, а у нас се обсъждаше бюджетът на опозицията. Вторият въпрос- има ли алтернатива и БСП такава ли е? Защото все още някой оспорва този факт. И казва, да БСП станаха силна опозиция, добре се държат, но няма алтернатива. Но като няма алтернатива, с какво се занимавате 30 часа в парламента? С Визия за България на БСП и Алтернативния бюджет на БСП. Благодаря за това признание! Очевидно е, че такава има, с благодарност и признание на всички екипи, които изготвиха бюджета и го защитаваха с такава енергия в парламента\", завършва Нинова.", "date": "2018.12.01", "title": "Нинова: ГЕРБ не са наш идеологически опонент, защото нямат идеология"}
{"url": "https://www.24chasa.bg/novini/article/7179690", "text": "Две стари присъди има барикадиралият се в столичния се квартал \"Надежда\" 2 Илия Чулин. Едната пак е за закана за убийство, а другата - за кражба. И за двете обаче е получил условни наказания. Сегашната е първата, по която е трябвало да лежи в затвора. Наказанието му е 6 месеца. Срещу него има и висящо дело в Софийски районен съд. 33-годишният мъж е наркоман, в момента е надрусан. Преди повече от 6 часа той заплаши, че ще скочи от 12-ия етаж, ако служителите на Съдебна охрана се опитат да го отведат в затвора.", "date": "2018.12.01", "title": "Барикадиралият се Илия и преди се заканвал за убийство, имал и условна присъда за кражба"}
