{"url": "https://www.24chasa.bg/novini/article/7019241", "text": "Няма пострадали военнослужещи и граждани при инцидент по време на тренировъчен полет днес, 21 август, с вертолет „Кугър“ от състава на 24-та авиобаза в Крумово. Това съобщиха от пресцентъра на Министерството на отбраната. Инцидентът е станал около 18.25 ч. край с. Цалапица. По време на тренировъчния полет за медицинска евакуация се налага рязка маневра, за да се избегне ято птици, при която машината е закачила жици на електропровод. Тричленният екипаж веднага е приземил вертолета. Военнослужещите са невредими. По случая се води разследване от Служба „Военна полиция“.", "date": "2018.08.21", "title": "Министерство на отбраната: Няма пострадали при инцидента с \"Кугър\""}
{"url": "https://www.24chasa.bg/novini/article/7019179", "text": "Медицинският одит е открил пропуски в предварителния преглед от анестезиолог при проверка в плевенската болница за смъртта на 38-годишната родилка Маргарита. В края на юли тя умря при планирано раждане със секцио и не успя да види новороденото си момченце. Ден преди операцията анестезиолог е провел предоперативна консултация с родилката, но не е извършил преглед на устната кухина и подвижността на шийната област на гръбначния стълб  се твърди в доклада на инспекторите. Именно анатомични особености в устната кухина обаче довели до това да не може да се извърши наложилата се по време на секциото ендотрахиална интубация  пише още в доклада. “Прегледът на устната кухина и шийната област на гръбначния стълб е формален и дори да бъде направен, рискът от летален изход остава. Анатомични особености има при всяка една родилка”, коментираха пред “24 часа” специалисти анестезиолози. Дали предварителният преглед е можел да установи това и защо все пак се е стигнало до пълна анестезия, не е ясно. Пълна анестезия при родилки се прави, но не се препоръчва, защото рискът е голям, категорични са специалистите. Обикновено при секцио се поставя спинална упойка. Това е частична анестезия и чрез нея се обезболява само определена област на тялото, а пациентът остава буден. Ако все пак се прави пълна упойка, то трябва определно състояние или ситуация да я налагат или да е по желание на родилката, която трябва да е информирана за рисковете, обясниха практиката анестезиолози. Според доклада на одита раждането е планирано да се извърши под обща анестезия по преценка на анестезиолога и по желание на пациентката. “Екипът е пристъпил към ръчно обдишване. В този период е установено повишено съпротивление на дихателните пътища, тежък бронхоспазъм и хипотония (ниско кръвно). Вследствие при родилката настъпва задушаване, довело до пренатално страдание и за плода”, обясняват инспекторите. Реанимационните действия на лекарите в Клиниката по акушерство и гинекология са продължили от 9 до 14 ч, след което е взето решение за преустановяването им поради настъпила необратима сърдечна и съдова слабост, се казва в документа. Резултатите от проверката са дадени на прокуратурата, а на медиците ще бъдат наложени санкции, съобщиха от здравното министерство. Наред с това изпълнителна агенция “Медицински одит” е отправила препоръка към плевенската болница в срок до 30 септември да разработи и приложи писмена процедура за оценка на риска при осъществяване на ендотрахеална интубация.  :  БУРЯНА БОЖИНОВА Запознати сме със становището на Министерството на здравеопазването за смъртта на 38-годишната Маргарита, която почина в университетската болница в Плевен при планирано секцио на 26 юли. Въобще нямам право на изявления по заключенията на експертите, които твърдят, че има нарушения в диагностично-лечебния процес. Не мога да коментирам и съмненията за проблем с упойката на починалата родилка. На лекарите специалисти също е забранено да говорят, тъй като по случая има досъдебно производство и болницата е страна по него. Това каза говорителят на болницата Момчил Цветков пред “24 часа” във вторник следобед. Той допълни, че здравното министерство е дало препоръки на УМБАЛ-Плевен, да разработи писмена процедура за оценка на риска при осъществявяне на ендотрахеална интубация. Този алгоритъм ще бъде направен в посочения срок - 30 септември, съобщи пиарът Цветков.", "date": "2018.08.21", "title": "Откриха пропуск на анестезиолог при родилката, която почина в Плевен (Обзор)"}
{"url": "https://www.24chasa.bg/novini/article/7019220", "text": "Тревога бе издадена днес за част от Хавайския архипелаг заради приближаването на мощния ураган Лейн, който вече е от четвърта категория по петстепенната скала за мощност на ураганите, предаде Франс прес, цитирана от БТА. Лейн се премества на запад, но според прогнозите трябва да направи завой към Хавайските острови по-късно през седмицата, посочва Тихоокеанският център за ураганите. Той издаде оранжев код за главния остров на американския архипелаг, както и за окръг Мауи, съставен от няколко острова, сред които Ланай, Мауи и части от Молокай. Това означава, че ураганни условия са предвидени за там в идните 48 часа. Днес в 15 ч. по Гринуич Лейн се намира на хиляда километра югоизточно от Хонолулу. Ветровете му са със скорост 240 километра в час, а поривите му са още по-мощни. Окото на стихията би трябвало да мине близо до сушата. Предвидени са проливни дъждове - до 50 сантиметра, както и опасни вълни. Хавай бе застрашен от ураган по-рано този месец. Ураганът Хектор от 4 категория обаче накрая мина доста далеч от големия остров на архипелага, но предизвика големи вълни по част от крайбрежието.", "date": "2018.08.21", "title": "Обявиха тревога в Хавай заради урагана Лейн от четвърта степен"}
{"url": "https://www.24chasa.bg/novini/article/7019233", "text": "При тренировъчен полет военен хеликоптер „Кугър” прекъсна електропровод и остави квартали на град Стамболийски без ток и вода, предава  . Машината с екипаж от трима военнослужещи около 19 часа вечерта е изпълнявала тренировъчен полет в района на Стамболийски със симулация на авиомедицинска евакуация. Пред „Кугъра” внезапно се появило ято птици. За да избегне удар, пилотът е отклонил машината, като е докоснал кабелите на далекопровод.", "date": "2018.08.21", "title": "Военен „Кугър” скъса електропровод край Стамболийски"}
{"url": "https://www.24chasa.bg/novini/article/7019101", "text": "    София е на 94-о място в класация на градовете, които са готови за бъдещето. Индексът Smart Cities 2017 подрежда 100-те най-умни градове, оценявайки степента на внедряване на технологии за интелигентното им управление. Сред тях са системи, следящи замърсяването, трафика, употребата на енергия и много други. На първо място е Копенхаген, следван от Сингапур и Стокхолм. Максималните точки за всеки от 18-те критерия на изследването са 10. Те се сумират и се взема средната стойност за всяко населено място. София е единственият български град, който намира място в класацията с краен резултат 3,78 от 10 точки. Оценката по всеки критерий показва, че столицата ни където получава 7,40 точки. Излагаме се при услугите за споделени автомобили и използването на чиста енергия с едва по 1,61 точки. За “по-смарт” от София са определени румънската столица Букурещ, която е 87-а, и гръцката Атина - на 91-о място. При проучването са анализирани 500 града по целия свят. Подреждането е дело на компанията EasyPark Group, занимаваща се с проследяване на данни за паркиране в градска среда. Градовете са класирани в 18 категории като обществен транспорт, чиста енергия, отпадъци, образование, технологична екосистема, брой Wi-Fi точки, цифров достъп до административни услуги и опазване на околната среда. Според авторите на изследването градът на бъдещето трябва да е преди всичко дигитализиран - с 4G и множество свободни Wi-Fi точки за достъп. Екипът занимаващи се с технологии и градско планиране, за мнението им как техните градове се вписват в тези показатели. “Транспортът и мобилността трябва да са базирани на знанието и да използват системи за интелигентно паркиране, сензори за движение и приложения за споделени превози”, пише в доклада на организацията. “Умният” град също е устойчив и акцентиращ специално върху чистата енергия и екологичните проекти, а гражданското участие е на високо ниво.", "date": "2018.08.21", "title": "Атина и Букурещ по-подготвени за бъдещето от София"}
{"url": "https://www.24chasa.bg/novini/article/7019238", "text": "Американският президент Доналд Тръмп обвини кмета на Ню Йорк Бил де Блазио в плагиатство заради това, че според него му откраднал предизборен лозунг, предаде Асошиейтед прес, цитирана от БТА На церемония за първата копка вчера на сградата на ново училище в Ню Йорк Де Блазио бе застанал до плакат, на който пишеше: \"Дадено обещание, удържано обещание\". Днес в Туитър Тръмп написа: \"Той току-що открадна лозунга на моята кампания. Това изобщо не е хубаво. Той няма въображение\". В отговор Де Блазио отвърна: \"Разликата е, че аз не лъжа, когато казвам това\". А представител на Де Блазио припомни, че Бил Клинтън е използвал същия лозунг през предизборната си кампания през 1996 г. Подобни плакати като този, до който бе застанал Де Блазио, имаше на всички митинги на Тръмп. Демократът Де Блазио е критик на Тръмп.", "date": "2018.08.21", "title": "Тръмп обвини кмета на Ню Йорк в плагиатство на предизборен лозунг"}
{"url": "https://www.24chasa.bg/novini/article/7019135", "text": "Гръцки фериботни компании настояха служителите на екипажа да отменят планирана за 3 септември стачка, която, според тях, ще остави около 200 хиляди пътуващи без превоз в натоварения туристически сезон, предаде Асошиейтед прес. Федерацията на мореплавателите настоява за увеличаване на заплатите и данъчни облекчения, предава БТА. Сдружението заплаши да удължи 24-часовата стачка, която ще засегне всички маршрути до гръцките острови, включително популярни дестинации като Миконос. Фериботните компании заявиха днес, че 180 хиляди души са резервирали пътуване с ферибот в деня на стачката. В изявлението си те посочват още, че поради натоварения сезон операторите няма да успеят да променят графика и че блокираните на островите туристи ще изпуснат полетите си за вкъщи.", "date": "2018.08.21", "title": "Гръцки фериботни фирми искат отмяна на планирана стачка на екипажа"}
{"url": "https://www.24chasa.bg/novini/article/7019139", "text": "Кремъл отхвърли днес като безпочвено твърдението на софтуерния гигант \"Майкрософт\", че е разкрил фалшиви уебсайтове, свързани с усилията на руското разузнаване да се меси в изборите за Конгрес в САЩ през ноември, предаде ДПА, цитирана от БТА.  От технологичната компания казаха, че нейният отдел за дигитални престъпления е подал миналата седмица съдебен иск да отнеме контрола над шест измамни интернет домейна от хакерска група, за която се смята, че е свързана с руското правителство. \"Вече сме използвали този подход 12 пъти за 2 години, за да закрием 84 фалшиви уебсайтове, свързани с тази група\", се казва в съобщението на \"Майкрософт\". Компанията идентифицира хакерската група като \"Стронций\", позната още с псевдонимите \"Фенси беър\" и АРТ28, и добави, че тя представлява \"заплаха за сигурността на разрастващ се кръг от групи, свързани с двете (основни) американски политически партии\" в навечерието на предстоящите през ноември междинни избори в САЩ. Говорителят на Кремъл Дмитрий Песков нарече днес обвиненията на \"Майкрософт\" безпочвени. \"Не знаем за какви хакери говорят те и за какъв вид изборна намеса\", посочи той. Според него компанията няма доказателства в подкрепа на своите обвинения. В съобщението си \"Майкрософт\" отбелязва, че тези последни разкрития \"явно сочат, че високотехнологичният сектор трябва да направи повече за защита на демократичния процес\".", "date": "2018.08.21", "title": "Кремъл отрича твърдения на \"Майкрософт\" за руски предизборен хакерен саботаж"}
{"url": "https://www.24chasa.bg/novini/article/7019149", "text": "Европейският съюз и Великобритания ще преговарят отсега нататък непрестанно. Това заяви главният преговарящ за Брекзит на ЕС Мишел Барние, предаде Франс прес. Той припомни, че преговорите за излизането на Великобритания от съюза навлизат в тяхната последна фаза, предава БТА. \"Преговорите влизат в тяхната финална фаза и ние се договорихме, че ЕС и Обединеното кралство ще преговарят отсега нататък непрекъснато\", обяви Барние на обща пресконференция в Брюксел след поредна среща с британския министър за Брекзит Доминик Рааб. Барние каза, че всяко споразумение с Великобритания за бъдещите им отношения трябва да спазва правилата на единния пазар на ЕС, предаде Ройтерс. Той поясни, че при преговорната сесия през юли двете страни са се доближили до намирането на споразумение за тяхното сътрудничество в областта на сигурността след Брекзит, но все още са далеч от споразумение за бъдещите им икономически отношения. \"Това партньорство трябва да уважава единния пазар и основите на европейския проект и ако това е добре разбрано, ние можем да приключим успешно преговорите\", каза Барние. Той каза, че сделката с Великобритания е нужно да бъде постигната не по-късно от ранния ноември и че ЕС не работи за изход \"Брекзит без сделка\", въпреки че трябва да се подготви за това. Рааб от своя страна каза, че Великобритания е уверена, че може да постигне споразумение за Брекзит с ЕС през октомври, предаде Ройтерс. \"Ако имаме тази амбиция, този прагматизъм и тази енергия и от двете страни, аз съм уверен, че можем да постигнем това споразумение до октомври\", заяви Рааб на общата пресконференция с Барние. Той призна, че има още неща за договаряне и че двамата с Барние са имали честен разговор по този въпрос. Рааб каза, че иска двете страни да се опитат да договорят на политическо ниво онова, което не са успели да изгладят по време на техническите разговори.", "date": "2018.08.21", "title": "Барние: Влизаме във финалната фаза на Брекзит, непрестанно ще преговаряме с Лондон"}
{"url": "https://www.24chasa.bg/novini/article/7019168", "text": "Косовските албанци не схващат, че ситуацията и светът са се променили, заяви днес в Сочи сръбският външен министър Ивица Дачич по повод исканията на косовската страна в диалога със Сърбия, предаде Танюг. На пресконференция след среща с руския си колега Сергей Лавров Дачич каза, че исканията на косовските албанци са доказателство, че те изобщо не са готови за компромис, предава БТА. \"Те всички искат проекта Велика Албания и на тях всичко това им е малко, биха искали да стигнат до Ниш. Те искат да вземат половин Черна гора, половин Македония и Северна Гърция\", предупреди Дачич. Дачич припомни, че преди няколко дни в Прищина бе честван рожденият ден на Бил Клинтън, и отбеляза, че това е \"единственото място в света, където този ден се е празнувал, освен в дома на Клинтън\". Сръбският министър каза, че това е доказателство, че албанците \"са изостанали във времето\". \"Времето се промени. Това, което те мислят, няма да стане. Както биха казали у нас: ще стане, когато върбата роди грозде\", каза Дачич.", "date": "2018.08.21", "title": "Дачич: Косовските албанци са изостанали във времето"}
{"url": "https://www.24chasa.bg/novini/article/7019169", "text": "Да помогнем на едно дете да има пълноценен живот. Това написа Силвия Петрова до редакцията на \"24 часа\" с молба за помощ.   На 02.09. Калоян Георгиев ще навърши 4г. Много хора са вече помогнали на малкия Калоян Георгиев като са дарили средства за неговото лечение, въпреки това до крайната сума, която е необходима на семейството, остават около 4500 лева. Калоян Георгиев е от гр. София, и страда от заболяване от аутистичният спектър. Родителите му събират пари за терапии с психолог, логопед, ерготерапевт и сензорен терапевт. Нужната сума за лечение на детето е 10 380 лв., а до момента благодарение на добри хора - приятели и дарители са събрани около 5800 лв. При установяване нужда от започване на звукова терапия и терапия с хипербарна оксигенация ще са необходими още средства. За да може да продължи да напредва и да се подобри, са нужни средства, които са непосилни за семейството му. Коко има и по-голям брат на 16г. \"Благодарение на постоянните терапии, Коко постигна невероятен напредък за една година, но в момента, в който спрем с тях, поради липса на средства, той се връща назад.\" Можете да помогнете на Коко като му дадете надежда за пълноценен живот на: или на Дарителска сметка: IBAN BG80PRCB92301050455701 BIC PRCBBGSF Прокредитбанк гр.София титуляр: Калоян Лазаров Георгиев Моля ви, подайте ръка на Коко, за да го върнем в нашия свят и този кошмар да остане в миналото му, в неосъзнатите му детски спомени. Вижда се, че с правилните терапии детето се подобрява!Нека не оставяме липсата на средства да бъде причината той да не се оправи, призовават близките му. ", "date": "2018.08.21", "title": "Да помогнем на Коко да има пълноценен живот!"}
{"url": "https://www.24chasa.bg/novini/article/7019176", "text": "Сръбският президент Александър Вучич заяви днес, че се надява да се срещне с руския си колега Владимир Путин два пъти тази есен, предаде ТАСС, като се позовава на в.\"Вечерне новости\". Вучич е посочил това на военното летище Батайница, където присъства на приемането на два самолета МиГ-29, които Сърбия получи от Руската федерация, предава БТА. Вучич е изразил надежда, че Путин ще посети Белград през ноември, и е посочил, че разчита да се види преди това с руския президент евентуално в Москва. Ние го очакваме, е заявил Вучич в отговор на въпрос за възможно посещение на Путин в Сърбия през ноември. Вучич е добавил, че сръбското правителство осъществява подготовка за негово евентуално посещение в Москва през септември, по време на което той също разчита да има среща с Путин. Дали ще бъде това в Москва или някъде другаде - не е важно. Надявам се, че ще имам възможност да се видя с руския президент до посещението му в Сърбия, е отбелязал Вучич, цитиран от в.\"Вечерне новости\". Той е изтъкнал, че Сърбия се нуждае от подкрепата на Русия за решаване на проблема с Косово. Руският външен министър Сергей Лавров заяви днес, че сега активно се подготвя визита на Путин в Сърбия. Кремъл засега не е съобщил за таково посещение. Според в.\"Вечерне новости\" сръбската страна разчита, че руският президент ще присъства на военен парад в Белград по случай 100 години от края на военните действия през Първата световна война. Точната дата за мероприятието все още не е обявена, но то трябва да се състои на 11 ноември, когато ще се проведе аналогичен парад в Париж. Вестникът отбелязва, че Вучич разчита да обсъди компромисен вариант за решаване на проблема с Косово с Путин, с китайския президент Си Цзинпин, с президента на САЩ Доналд Тръмп и с френския президент Еманюел Макрон.", "date": "2018.08.21", "title": "Вучич: Надявам се тази есен да се срещна с Путин 2 пъти"}
{"url": "https://www.24chasa.bg/novini/article/7017565", "text": "Модерна система за контрол ще топи опашките на 3 места в столичния КАТ. Всеки, който чака ред, ще си тегли номер като в банките. Системата трябва да заработи до 25 дни. Тя струва около 30 хил. лв. И досега в КАТ ред се пазеше с билет, но техниката често зацикляше и гражданите се пререждаха. “Понякога се стига и до разправии с реплики: “Как не ви е срам, аз дойдох първа”. На ул. “Лъчезар Станчев” 4, където е КАТ, от няколко седмици На ден през него минават между 2000-2500 души. Преди 3 месеца министърът на вътрешните работи Валентин Радев внезапно направи проверка в КАТ и се ядоса на опашките за регистрация на коли, задуха и липсата на климатици в работните помещения. По негово настояване и с помощта на кмета Йорданка Фандъкова, заместника ѝ по транспорта Евгени Крусев и кмета на район “Изгрев” Цветомир Жеков КАТ вече изглежда преобразен. “В тая сграда майстор не е влизал от 30 г. Правени са тук-таме козметични ремонти, когато е крайно необходимо и толкоз”, разказва чиновник. Преди дни промяната забелязал и министър Радев. Той пусна пост с няколко снимки във фейсбук: “Това на снимките е преобразеният КАТ в София. Онова, което не виждате, са новите цветни указателни табели и вътре в сградите - ремонтираните тоалетни за персонала и посетителите, новите климатици, допълнителният персонал за обслужваните над 1000 автомобила дневно”. 30 ПОС терминала работят на гишетата в КАТ, казаха служители. Граждани обаче се оплакват, че невинаги чиновниците им казват, че могат да платят с карта, и те се редят пред двете банкови гишета. “Ако искате да си подмените книжката, вече може да си платите с банкова карта на гише. Стига да искате, и глобите може да си платите с карта”, увери униформен вчера. Полицаите вдигат бариерата при влизане в техническия пункт на КАТ вече с дистанционно. Реновирани са и самите канали за преглед на колите, предстои да се сложат и нови валове, обясниха полицаи. Маркировката на каналите е опреснена с жълта боя. От миналото лято стените край каналите са накичени със саксии с висящи цветя. Това лято китки красят и всеки от входовете. Цветята са подарени на КАТ от столичното предприятие “Общински пазар”. Полицаите им се радват и ги поливат. Гишетата на чиновниците също са ремонтирани и вече изглеждат по-просторни. Дървената дограма е сменена с алуминиева. “Да, не са лоши... Преди месец, като идвах, гишетата бяха прихлупени”, казва посетител. на КАТ, където се събират най-много чакащи. Ремонтирани са и тоалетните за граждани и служители. Преди софиянци се гнусели да влизат там дори по малка нужда. “От нищо нещо си направихме с доброволен труд и вече имаме площадка за отдих. Хвърлихме малко бетон, сложихме чадър... И така стана едно прилично място за почивка”, разказа пътен полицай. На цялата територия на КАТ има безплатен интернет. Сградата на столичната Пътна полиция разполага и с агрегат за ток - токът може да спре, но обслужването - не. Независимо от ремонтите най-рано след 2 г. се очаква КАТ да бъде преместен в нов дом в покрайнините на София.", "date": "2018.08.21", "title": "КАТ в София топи опашките с нова техника"}
{"url": "https://www.24chasa.bg/novini/article/7019192", "text": "Кипърският министър на енергетиката заяви, че страната му ще предоговори финансовите условия по договора си с консорциум за експлоатация на газово находище край южното крайбрежие на острова, предаде Асошиейтед прес. Георгиос Лакотрипис заяви пред репортери днес, че консорциумът, състоящ се от базираната в Тексас Нобъл енерджи, израелската Делек и Роял Дъч Шел, иска да преразгледа договора за находището Афродита, което според изчисленията съдържа около 4,5 трилиона куб.фута газ, предава БТА. Лакотрипис посочи, че консорциумът иска да предоговори условията в унисон със сегашните, по-ниски световни цени на петрола. По думите на министъра приходите от продажбата на газ се очаква да потекат към държавата до 2022 г. Лакотрипис заяви, че целта е бързо договаряне с консорциума, за да се избегнат забавяния.", "date": "2018.08.21", "title": "Кипър: Ще предложим нови условия по договора за откритото газово находище"}
{"url": "https://www.24chasa.bg/novini/article/7019098", "text": "              Хиляди концерти из цял свят, 58-годишна история, стотици успешни музикални кариери и титлата “Посланик на европейската култура”, това са само малка част от постиженията на Детския радиохор на БНР. Талантливите деца са пели на едни от най-големите сцени в Япония, Германия, САЩ, Великобритания, Русия и Франция, за да заслужат да бъдат наречени “кумир на детските хорове по света”. Преди два дни младите музиканти и техните родители излязоха на протест пред БНР в защита на досегашната диригентка на хора Венеция Караманова, защото смятат, че тя е отстранена от поста си без предизвестие. На нейно място чрез конкурс е избрана диригентката Теодора Димитрова. Смяната обаче в никакъв случай не става изненадващо. “Не знам какво точно имат предвид родителите на децата от хора под това, че не са знаели. Може би не са били уведомени за изтичането на договора на Караманова и за предложението на БНР тя да бъде почетен диригент”, казва доц. Момчил Георгиев, член на управителния съвет на радиото. и започва в началото на 2018-а. Ръководството на радиото дава възможност на Венеция Караманова да е председател в конкурсната комисия и да участва в обучението на нейния наследник. Караманова е пенсионерка от 2011 г. и ангажиментите ѝ към хора се уреждат с краткосрочни договори за поръчка. Последният такъв изтекъл на 17 юли. Заради почти 40-годишната работа на Караманова с детския хор БНР ѝ предложило да стане почетен диригент на състава. Александър Велев, генерален директор на националното радио, лично говорил с нея повече от час. Предложил ѝ да продължи работата си с радиохора, за да осигури плавен преход към ръководството на Димитрова. След срещата между двамата Велев останал с впечатлението, че диригентката е приела условията на БНР, но няколко дни по-късно тя отказала да подпише. “Каза, че не я удовлетворява”, спомня си доц. Георгиев. По думите му условията в договора не са я изолирали от хора. Напротив, БНР ѝ предложило да поеме подготовката на няколко концерта през новия сезон, на творческия лагер в Кранево, както и на предстоящото турне в Унгария. Караманова щяла да дирижира концерта на хора през юбилейния 60-и сезон. Малко след отказа на диригентката БНР получава писмо от децата в състава и от техните родители, които искат тя да остане на поста си. Мария Славкова бе част от протестиращите и е в състава на радиохора от 13 г. Тя казва, че децата харесват новата диригентка Теодора Димитрова, но малките певци са силно привързани към Венеция Караманова. Искат тя да ги ръководи поне още 2 сезона до 60-ия рожден ден на хора - каквато всъщност била и идеята на БНР, която диригентката отхвърлила. Родителите са възмутени и от заплащането, което е предложено на диригентката. По техни думи става дума за 165 лв. на месец. Доц. Георгиев уточнява, че на Караманова е предложен не трудов, а граждански договор. Той дава възнаграждения за 6 поети задължения към хора. “Почва се от лагера в Кранево, след това е концертът на японското посолство и така до юбилея на хора. За всеки ангажимент се дава отделна сума, но явно родителите на децата събират възнагражденията от всички тях, делят ги на броя месеци, за които е договорът, и получават тази сума. Договорът обаче е граждански, т.е. за определен концерт има определено възнаграждение”, обясни Георгиев. Децата и родителите им се притесняват за бъдещето на хора, но новата диригентка Тя е добре запозната с работата на Детския радиохор. Работила е близо 10 г. под ръководството на основателя му акад. Христо Недялков. Димитрова е концертирала като корепетитор и диригент по целия свят - в Израел, Япония, САЩ, Испания, Холандия, Португалия и т.н., гостувала е като лектор в музикалната академия в Гьотеборг и е водила майсторски класове и семинари в Холандия. Освен това е отличена като “Най-добър диригент” на международния хоров конкурс във Фреамунде, Португалия, през 2012 г. Детският радиохор е създаден през 1960 г. от акад. Христо Недялков. Той е негов главен диригент и художествен ръководител до смъртта си през 2013 г. Тогава усърдната му работа продължава Венеция Караманова, която е част от ръководството на състава от 1978 г.", "date": "2018.08.21", "title": "БНР предложило на Венеция Караманова да е почетен диригент на Детския радиохор, но тя отказала"}
{"url": "https://www.24chasa.bg/novini/article/7019056", "text": "САЩ наложиха санкции на двама руснаци, руска фирма и словашка фирма за техни действия в помощ на друга руска компания да избегне санкции срещу злонамерена кибердейност на Русия, предаде Ройтерс, цитирана от БТА. Министерството на финансите съобщи в изявление, че санкционираните компании - \"Вела-Марин лимитед\" в Санкт Петербург и словашката \"Лачно СРО\" - и двете руски физически лица Марина Игоревна Царева и Антон Александрович Нагибин са помогнали на фирмата \"Дайвтекносървисиз\" да избегне предишни санкции. През юни САЩ санкционираха \"Дайвтекносървисиз\" за доставяне на екипировка и оборудване за подводно гмуркане на руски държавни ведомства, включително службата за сигурност (ФСБ). През декември 2016 г. администрацията на Обама санкционира ФСБ за агресивен тормоз на руското правителство над американски официални лица и кибероперации срещу президентските избори в САЩ от 2016 г.", "date": "2018.08.21", "title": "САЩ санкционираха руснаци, руска фирма и словашка фирма за злонамерена  кибердейност"}
{"url": "https://www.24chasa.bg/novini/article/7019058", "text": "Косовските албанци в продължение на много години не изпълняват договореностите със Сърбия, постигнати с посредничеството на ЕС, заяви днес руският външен министър Сергей Лавров след разговори със сръбския си колега Ивица Дачич, предаде ТАСС, цитирана от БТА. Русия неизменно се обявява за пълно и безусловно изпълнение на резолюция 1244, подкрепяме действията, които предприема Белград, за да постигне пълно изпълнение на този основен документ от международно-правен характер, посочи Лавров. Отчитаме конструктивната позиция на Белград на преговорите с Прищина с посредничеството на ЕС, но за позицията, която заемат косовските албанци, не може да се каже това. Те не изпълняват тези договорености, които бяха постигнати преди много години. Смятаме, че ЕС трябва в пълна степен да осъзнае своята отговорност за подобно положение на нещата и да се стреми към изпълнение на споменатата резолюция на Съвета за сигурност на ООН, заяви Лавров. Той призова силите на НАТО в Косово и мисията на ЕС в областта на върховенството на закона да не допускат прояви на насилие и вандализъм в Косово, включително по отношение на сърби и на религиозни обекти. Уверен съм, че устойчиво, надеждно и безопасно бъдеще на Балканите може да се осигури в рамките на равноправното общоевропейско сътрудничество, в полза на което неизменно се обявяват и Русия, и Сърбия, посочи Лавров. Решение за Косово е невъзможно да бъде намерено без подкрепата на Русия, заяви от своя страна сръбският външен министър Ивица Дачич след преговорите с Лавров. Ние искаме и ще бъдем в тесен диалог и контакт с Руската федерация, с президента Владимир Путин, с министър Сергей Лавров, тъй като смятаме, че без подкрепата на Русия е невъзможно да се постигне каквото и да било решение /за Косово/, посочи Дачич. Той каза, че самият той, както и президентът Александър Вучич редовно информират руското ръководство за диалога с Прищина. Дачич се оплака, че някои западни страни променят собствената си позиция по въпроса за признаването и диалога с Косово. Белград смята за нереалистично желанието на Прищина да установи контрол над Прешевската долина /район в Южна Сърбия, който граничи с Косово и където живеят голям брой албанци/, заяви Дачич, коментирайки съобщения в медии за такава възможност. Такова желание свидетелства за това, че те въобще не са готови за какъвто и да било компромис, и всъщност показва колко те искат осъществяване на своя проект за Велика Албания, отбеляза Дачич.", "date": "2018.08.21", "title": "Лавров: Косовските албанци не изпълняват договореното със Сърбия"}
{"url": "https://www.24chasa.bg/novini/article/7019063", "text": "По време на редовното си заседание от 10.00 ч. утре министрите се очаква да одобрят План за действие, включващ мерки за изпълнения на намеренията на България за присъединяване към Валутния механизъм II (ERM II) и към Банковия съюз. Това съобщиха от правителствената пресслужба. Кабинетът ще гласува и за отпускане на допълни трансфери по бюджетите на общините за 2019 г. за финансово осигуряване на дейности по Национална програма \"Осигуряване на съвременно образователна среда\". В дневния ред е предвидено министрите да решат да предложат на Народното събрание да ратифицира Споразумението относно прехвърлянето и взаимното използване на вноски в Единния фонд за преструктуриране. Освен това се предвижда правителството ще приеме промени на Закона за защита на класифицираната информация и Правилник за прилагане на Закона за държавните помощи.", "date": "2018.08.21", "title": "България може да се присъедини към Валутния механизъм II и Банковия съюз"}
{"url": "https://www.24chasa.bg/novini/article/7019064", "text": "Израел обяви в понеделник, че облекчава изискванията за притежаване на оръжие, което теоретично ще даде възможност на до 600 000 цивилни да получат разрешителни за лично оръжие, предаде Франс прес, цитирана от БТА.  Властите обаче очакват само 35 000 души да подадат молби за получаване на разрешително, посочи източник от министерството на обществената сигурност, пожелал анонимност. Новите условия, влезли в сила в понеделник, позволяват на всеки израелец, преминал сериозно обучение в пехотата, да кандидатства за разрешително. Военната служба е задължителна в Израел за мъжете и жените, навършили 18 години, но тези, които преминават такова обучение, са малко. Досега най-важният критерий за получаване на разрешително, освен професията, беше местоживеенето. Израелците, които живеят или работят на Западния бряг на река Йордан - палестинска територия, окупирана от Еврейската държава, често получаваха разрешително. От общо 8,5 млн израелци, 140 000 вече имат право да носят лично оръжие. Макар властите да твърдят, че това решение е в интерес на сигурността, противниците му казват, че то само ще насърчи насилието. \"Много цивилни вече са спасили живота си при нападение, извършвани особено от нападатели, известни като вълци единаци. Колкото повече цивилни са обучени да носят оръжие, толкова по-големи са шансовете да се противодейства на атаките и да се намалят човешките жертви\", обясни в понеделник вечерта в съобщение министърът на обществената сигурност Гилад Ердан. В днешно интервю за общественото радио министърът увери, че кандидатите за носене на оръжие ще бъдат щателно проучвани, като оцени критериите за получаване на разрешително като \"най-строги\". \"Ще проучваме миналото на хората, здравословното им състояние, особено психичното здраве - нужно е разрешение от министерството на здравеопазването и от полицията\", обясни министър Ердан.", "date": "2018.08.21", "title": "Израел облекчава изискванията за носене на оръжие от цивилни"}
{"url": "https://www.24chasa.bg/novini/article/7019070", "text": "САЩ наложиха санкции на две руски транспортни фирми, които са заподозрени в прехвърляне на петрол на севернокорейски кораби в нарушение на резолюции на Съвета за сигурност на ООН, предаде Асошиейтед прес, цитирана от БТА. По-рано тази година министерството на финансите на САЩ заяви, че свързан с тези руски компании кораб е прехвърлил 3500 тона петрол на кораби, плаващи под севернокорейски флаг. Според министерството купувачът е бил севернокорейската банка Тесон, която е свързана с отдел от Корейската трудова партия, занимаващ се с незаконна икономическа дейност в полза на севернокорейските лидери. Активите на двете руски фирми в САЩ се замразяват, а на американци се забранява да търгуват с тях. Санкционирани са фирмите \"Приморие маритим лоджистикс\" и \"Гудзон шипинг\" от Владивосток, както и шест от корабите им.", "date": "2018.08.21", "title": "САЩ санкционираха руски фирми, заподозрени в прехвърляне на петрол на кораби на КНДР"}
{"url": "https://www.24chasa.bg/novini/article/7019073", "text": "На свое извънредно заседание днес Комисията за финансов надзор /КФН/ определи Владимир Савов - член на КФН за заместник, който да изпълнява правомощията на заместник-председател на КФН, ръководещ управлението \"Застрахователен надзор\", до встъпването в длъжност на избран от Народното събрание нов заместник-председател. Това съобщиха от КФН. Решението на КФН е във връзка с решение на Народното събрание от 21 август 2018 г. за предсрочно прекратяване на мандата на Ралица Агайн-Гури - заместник-председател на Комисията за финансов надзор, ръководещ управлението \"Застрахователен надзор\".", "date": "2018.08.21", "title": "Владислав Савов поема временно поста на Агайн в Комисията за финансов надзор"}
{"url": "https://www.24chasa.bg/novini/article/7019082", "text": "Италианските власти все още не разрешават на 177 незаконни мигранти, намиращи се от 5 дни на борда на кораб на италианската брегова охрана, да слязат, макар че Рим разреши вчера той да акостира на пристанище Катания на остров Сицилия, предаде ДПА, цитирана от БТА.  Корабът \"Дичоти\" спаси мигрантите в четвъртък в малтийски води. Оттогава Италия и Малта спорят коя страна трябва да поеме мигрантите. Италия трябва \"да иска обяснение от Брюксел и от другите европейски правителства за нежеланието им да помогнат\", каза вътрешният министър Матео Салвини, като добави, че няма да разреши на никого да слезе от кораба, докато други страни от ЕС не се съгласят да приемат мигрантите. Той припомни за аналогичния случай от средата на миналия месец, когато на два спасителни кораба с 450 мигранти бе разрешено да свалят 450 мигранти в Сицилия, след като бе постигната сделка за разпределението им по други страни от ЕС. Оттогава досега, посочи Салвини, само Франция е удържала на думата си, приемайки 47 души от своята обещана квота за 50. Германия, Португалия, Испания, Ирландия и Малта трябваше да приемат също по толкова, но не са приели нито един мигрант. Говорителят на Европейската комисия Александър Винтерщайн каза в Брюксел днес, че се водят преговори за подобна сделка и за намиращите се на борда на \"Дичоти\", но не даде повече подробности.", "date": "2018.08.21", "title": "177 мигранти остават на борда на италиански кораб в Сицилия"}
{"url": "https://www.24chasa.bg/novini/article/7019083", "text": "Двама сръбски младежи, на 19 и 22 години, бяха арестувани в Лаганас, на гръцкия остров Закинтос, съобщи белградският вестник \"Блиц\". Двамата са запозодрени в търговия с наркотици, предава БТА. В къщата, в която били настанени, били намерени и конфискувани 303 таблетки екстази, 280 грама суров канабис, една електрическа прецизна везна и два мобилни телефона. Случаят е предаден на прокуратурата. В началото на август двама младежи от Сърбия, на 20 и 22 години, бяха арестувани в Лаганас по подозрение, че са извършили няколко кражби. През юли миналата година гръцката полиция арестува в Лаганас шестима сърби, заподозрени, че са пребили до смърт млад американски турист след пиянска свада.", "date": "2018.08.21", "title": "Арестуваха двама сърби на остров Закинтос за търговия с наркотици"}
{"url": "https://www.24chasa.bg/novini/article/7019089", "text": "Руският външен министър Сергей Лавров съобщи днес, че талибаните са приели покана да участват в преговори за бъдещето на Афганистан в Москва, предаде Асошиейтед прес. Той изрази надежда за \"продуктивни\" преговори на насрочената за 4 септември среща, след като от талибаните бил получен \"позитивен отговор\". Високопоставен служител в руското външно министерство съобщи за вестник \"Известия\" днес, че подготовката за предстоящите преговори вече е в ход, предава БТА. В съобщение на министерството, цитирано от ТАСС, се казва, че покана за участие в тях е изпратена на 12 държави, включително и САЩ. Целта на предстоящата среща е \"съдействие за сближаването на позициите на официален Кабул и на представители на движението на талибаните за започване на пряк междуафганистански диалог за мир\". Предишният кръг на такива консултации в \"московски формат\" (с участие на съседите на Афганистан, на редица страни от региона, на САЩ и на самите афганистанци) се състоя през април миналата година. Досега талибаните не участваха в този формат, но този път Русия покани и тях. Руската страна \"неведнъж е подчертавала необходимост от започване на процес на национален диалог в Афганистан, включително и с участие на талибаните, които са една от водещите военно-политически сили в страната\", посочва руското МВнР. В съобщението се приветства предложението на афганистанското правителство за примирие по време на ислямския празник в страната, като в същото време се изказва съжаление че талибаните очевидно не го приемат. В същото време министерството изрази остро недоволство от твърдението на посланика на Афганистан в Русия Абдул Каюм Кочай, че Москва смята да използва талибаните срещу терористичната групировка \"Ислямска държава\" в Афганистан. \"Тези твърдения не съответстват на действителността и изцяло изопачават смисъла на руската политика спрямо Афганистан\", посочва руското МВнР и изразява дълбоко съжаление, че \"посланикът на Афганистан, вместо всячески да способства за поддържането на атмосферата на партньорство и на взаимно доверие между Русия и Афганистан, предприема крачки, водещи към противоположен резултат\". Още по-конкретно по въпроса се изказа и самият Лавров днес, цитиран от ТАСС: \"Не мога дори хипотетично да си представя как Русия може да използва талибаните за борба срещу ИД. С ИД ние се борим с всички средства, с които разполагаме, поддържаме Сирийската арабска република в тази борба, оказваме помощ за снабдяването на армията на Ирак за същата цел и, разбира се, искаме и афганистанския народ да се избави от ИД\". \"Никога не сме скривали, че поддържаме контакти с талибаните преди всичко, за да гарантираме безопасността на руските граждани, намиращи се в Афганистан, на руските учреждения там, но също така и за да подтикнем талибаните да се откажат от въоръжената борба и да влязат в диалог с правителството\", подчерта първият руски дипломат. Германската агенция ДПА отбелязва, че руското правителство през последните години се опитва да си изгради роля на миротворец в съседен Афганистан на фона на желанието на САЩ постепенно да намалят участието си във военните операции там.", "date": "2018.08.21", "title": "Талибаните приеха поканата на Русия за мирни преговори за Афганистан"}
{"url": "https://www.24chasa.bg/novini/article/7019102", "text": "Лидерът на ислямисткото движение Хамас Исмаил Хания заяви, че може съвсем скоро да бъде отменена блокадата, която Израел наложи на ивицата Газа, предаде Франс прес, цитирана от БТА. От няколко седмици Египет и ООН се опитват да постигнат трайно примирие между Хамас и Израел след месеци на напрежения и насилие. Една от обсъжданите теми е премахването на израелската блокада над палестинския анклав, която трае от повече от десетилетие. Израел оправдава блокадата с нуждата да бъде удържано движението Хамас, с което еврейската държава е водила три войни за десетина години. От 30 март в ивицата Газа текат протести при израелската граница с искане за отпадане на блокадата и право на завръщане на палестинците, които са били прогонени или са избягали от земите си при създаването на Израел през 1948 г. В този период имаше и размяна на палестински ракетни обстрели и израелски въздушни удари, които пораждат опасения от нов конфликт. \"Благодарение на тези протести и на съпротивата отмяната на тази несправедлива блокада е съвсем близо\", каза Хания пред хиляди привърженици в Газа, събрали се по повод мюсюлманския празник Айд ал Адха (Курбан байрам). Хания не спомена конкретно примирие с Израел. Той уточни, че евентуалното споразумение ще е плод на национален консенсус, вероятно в отговор на недоволството на Палестинската автономна власт, която до момента е държана настрана от преговорите под егидата на Кайро и ООН. Хания заяви, че споразумението ще се прилага с помощта на арабски страни, за да се гарантира спазването му. \"На прав път сме за слагане край на тази несправедлива блокада на Газа, и то не благодарение на окупатора, а благодарение на вашата съпротива\", каза той. Двата лагера изглежда се стремят към успокояване на напрежението по време на непреките преговори. Предвидените за днес палестински протести при израелската граница бяха отменени, отбелязва АФП. Наблюдава се впечатляващ спад на инцидентите при границата с ивицата Газа, заяви израелският министър на отбраната Авигдор Либерман на военно учение в северната част на страната. Той потвърди, че се води диалог с \"египтяните, ООН и други официални лица на международната сцена\". \"За постигане на по-общо споразумение обаче ще трябва някаква договореност за заложниците и тленните останки на войниците\", предупреди той. Израел настоява Хамас да върне телата на двама израелски войници, убити през 2014 г. в Газа, както и да освободи двама израелци, за които се смята, че са в плен на ислямисткото движение. От 30 март при израелска стрелба са убити най-малко 171 души в ивицата Газа. Убит е и един израелски войник.", "date": "2018.08.21", "title": "Лидерът на Хамас: Краят на блокадата на ивицата Газа е съвсем близо"}
{"url": "https://www.24chasa.bg/novini/article/7019120", "text": "Мъжът, който бе застрелян вчера при опит да атакува служителите на полицейски участък в град Корнеля в Каталуния, е бил хомосексуалист и е имал самоубийствени наклонности, според изявленията на неговата съпруга пред полицията, предаде Франс прес, като се позова на близък до разследването източник. Нападателят от алжирска националност и на възраст 29 години бе идентифициран като Абделуахаб Таиб от испански медии. Той извикал \"Аллах е велик\", когато нахлул в участъка. Властите определиха това нападение като терористичен акт. Но източникът близък до разследването каза, че както изглежда не е имало признаци за джихадизъм. \"Ние се основаваме на свидетелските показания на жена му, според които той не е бил екстремист\", казва източникът, цитиран от БТА.  Съпругата на нападателя - испанка, която приела исляма, след като срещнала Таиб - разказала пред полицията, че мъжът й признал, че е хомосексуалист и че е много объркан и не знаел как да съвмести хомосексуалността си и мюсюлманската си вяра, разказва запознатият източник. Съпругата казала на мъжа си преди 15 дни, че ще се разведе с него. Пред полицията тя разказала, че подозира, че мъжът й искал просто да се самоубие и затова е действал така. Полицията претърси дома на Таиб и не намери там нито оръжия, нито взривни вещества, предаде Асошиейтед прес.", "date": "2018.08.21", "title": "Нападателят на полицейския участък в Каталуния е бил хомосексуалист"}
{"url": "https://www.24chasa.bg/novini/article/7017588", "text": "Голяма чест за всеки юрист! Така омбудсманът Константин Пенчев възкликна преди 3 години, когато парламентът го избра за конституционен съдия. Тогава е и последната рокада в Конституционния съд (КС) - институция, която е извън трите власти и съблюдава законите ни да не противоречат на конституцията. Сега предстои поредна смяна на четирима съдии, чийто мандат приключва след по-малко от четири месеца. В началото на седмицата, както изисква законът за КС и правилникът за прилагането му, председателят на съда Борис Велчев изпрати писма до президента Румен Радев, председателя на парламента и шефовете на Върховния касационен и Върховния административен съд. В тях напомни, че срокът за избор на четирима съдии вече тече. Парламентът трябва да прати след гласуване един юрист, Общото събрание на двете върховни съдилища двама - един от ВКС и един от ВАС, а президентът да назначи един. На 12 ноември изтича мандатът на Кети Маркова, Румен Ненков, Стефка Стоева и Цанка Цанкова. В публичното пространство вече се завъртяха имена. По традиция винаги се спряга или правосъдният министър, или някой от тримата големи в съдебната власт - главният прокурор и шефовете на ВКС и ВАС. И сега за възможни кандидатури се споменават Цецка Цачева, Сотир Цацаров, Лозан Панов и заместничката му Павлина Панова. Предположенията имат основания дотолкова, доколкото през своето 27-годишно съществуване в КС винаги е имало съдии, които, преди да отидат там, са заемали или един от трите ръководни поста в съдебната система, или поне са били заместници. Преди да бъде назначен в КС от президента Росен Плевнелиев през 2012 г., Борис Велчев беше главен прокурор. Константин Пенчев пък бе шеф на ВАС от 2004 до 2010 г., а после омбудсман. Покойният Румен Янков беше шеф на ВКС. Румен Ненков и Стефка Стоева, чийто мандат изтича, бяха съответно зам.-председатели на ВКС и ВАС, Гроздан Илиев - също, Благовест Пунев (мандатът му в КС изтече през 2015 г.), също е бил зам.-шеф на ВКС. Конституционни съдии са били още бившите шеф и зам. шеф на ВАС Владислав Славов и Людмил Нейков, бившият правосъден министър в правителството на Иван Костов - Васил Гоцев. Има и обратната ситуация. Лазар Груев от конституционен съдия оглави ВКС. Покойният вече Иван Григоров от шеф на ВКС отиде в КС, но после се върна на предишната позиция. При номинациите има и още едно негласно правило - Общото събрание на ВКС и ВАС да избира по един магистрат от двата съда за член на КС. Говори се, че сред избраните могат да бъдат бившият шеф на ВАС Георги Колев или Галина Солакова от същия съд. Какво всъщност правят 12-те юристи през своя 9-годишен мандат? ( Макар и наречен съд, КС е извън съдебната система Това не се знае от много хора. Той не може да контролира решенията на съдилищата. Освен над съдебната стои над законодателната и изпълнителната власт. Ролята му е на арбитър между трите власти и основната му функция е да съблюдава дали актовете на парламента и президента са съобразени с конституцията. КС решава спорове за компетентност между Народното събрание, президента и Министерския съвет, произнася се и по съответствието на сключените от България международни договори с конституцията преди ратификацията им. Към КС не може да се обърне всеки, а само посочените в основния закон на страната. Това са 1/5 от народните представители, т.е. 48 от тях, президентът, Министерският съвет, двете върховни съдилища, омбудсманът, а от близо 3 г. и Висшият адвокатски съвет. Адвокатурата се възползва от тази възможност за първи път в края на 2017 г. Конституционните съдии не могат да се самосезират, а чакат да бъдат сезирани от тези институции. “Така че не от тях зависи по колко дела ще гледат и с какви въпроси ще се занимават”, каза преди години в интервю за “24 часа” бившият шеф на КС Неделчо Беронов. Преди 2 г. на честването на 25-годишнината от създаването на съда, настоящият му председател Борис Велчев също постави въпроса за слабата натовареност. Той призна, че капацитетът на членовете на КС не се използва в пълнота. И си пожела повече дела. Че те са малко, говори и статистиката. Тя показва, че горе-долу по едно дело се пада на съдия на година. От началото на 2018 г. КС има 13 решения, като 10 от тях обаче са по дела, образувани през м.г. Най-голяма популярност доби становището, че Истанбулската конвенция не отговаря на нашата конституция. През 2017 г. КС е имал 14 дела. От тях едно още не е решено, а едно не е допуснато за разглеждане. През 2016 г. КС се е произнесъл по 17 казуса. През 2015 г. е имал 13 дела, но при 6 искането не е гледано по същество. 2014-а делата също са били 13, като 2 не са допуснати. Най-натоварени конституционните съдии са били през 2013 г. Тогава са гледани 22 дела, като едно е отклонено. За 2012 г. са обявени 13 решения, а за цялата 2011 г. 12 - средно по едно на съдия. Затова и все по-често се поставя въпросът за пряката конституционна жалба. Тоест всеки гражданин да може да се обърне към КС, когато другите възможности да защити конституционните си права са изчерпани. Голям радетел на идеята е Борис Велчев. Той не веднъж е споменавал, че само 8 държави в Европа нямат пряка конституционна жалба. Не много работа, но пък огромни привилегии През 1991 г., когато се пише конститутията и Законът за конституционния съд, законодателите им ги дават, за да гарантират тяхната независимост. Съдиите от КС имат имунитет като народните представители и се ползват със статута на председателя на парламента, т.е. имат право да се возят в кола на НСО. Разбира се, чест им прави, че не се възползват много от тази възможност. По софийските улици може да бъдат видени и Борис Велчев, и Румен Ненков, и Филип Димитров например. Конституционните съдии също така имат право на пенсиониране след изтичане на мандата им, независимо дали са навършили възраст и без да прекратяват осигуряването си другаде. При излизане от КС получават обезщетения в размер до 20 заплати. Законът казва, че председателят на КС получава заплата, равна на средноаритметичното възнаграждение на президента и на председателя на Народното събрание. Тоест след президента той е вторият човек в страната с най-висока заплата. Малко изчисления Заплатата на президента се смята, като се събират две депутатски заплати. В момента възнаграждението на народните представители без всички добавки е 3429 лева. Това означава, че Румен Радев се разписва срещу минимум 6858 лв. Председателят на парламента взема с 50% повече от депутата - 5143 лв. Така че на шефа на КС се полагат около 6000 лв. Към тях се прибавя и трудовият му стаж, който е повече от 30 г., и сумата стига докъм 9100 лв. Останалите членове взимат 90 на сто от неговата заплата. Освен това срещу съдиите от КС не може да започва наказателно преследване, преди да е снет имунитетът им. Той пък може да се снема при наличието на достатъчно данни за извършено тежко умишлено престъпление, които трябва да бъдат представени пред съда от главния прокурор. Конституционните съдии имат право да посещават всички държавни органи, стопански и обществени организации и да получават исканите от тях сведения. Те пък от своя страна са длъжни да им оказват пълно съдействие при осъществяване на правата им. Кой може да стане конституционен съдия? Няма възрастови ограничения, но е задължително всеки кандидат да има поне 15 г. стаж като юрист. Също така в закона е казано, че трябва да притежава високи нравствени и професионални качества. Макар и да не е в съдебната система, КС обаче има типичен за нея проблем - сграден. КС няма сграда и от създаването си се помещава в тази на Министерския съвет. На юбилея по случай 25-годишнината на КС председателят му Борис Велчев си пожела освен повече дела и нова сграда. Засега няма изгледи поне едно от двете пожелания да се сбъднат. В следващите три месеца обаче около КС ще се шуми много, защото започва надцакването кои ще са юристите, които ще влязат в съда за следващите 9 години. Сега на ход с предложения за кандидатури са президентът, парламентът и двата върховни съда у нас.", "date": "2018.08.21", "title": "Конституционен съдия: много (по)чест,  малко работа"}
{"url": "https://www.24chasa.bg/novini/article/7019126", "text": "Сръбският президент Александър Вучич съобщи, че изтребителите МиГ-29, които Сърбия получи от Русия, ще носят имената на сръбски войници, убити по време на войната в Косово от 1999 г., предаде агенция МИА, цитирана от БТА.  Моето предложение, а се надявам, че армията ще го приеме, е тези самолети да бъдат наречени на герои от периода на агресията на НАТО\", заяви президентът. Вучич, който присъства днес на приемането на два от шестте дарени от Русия изтребителя, заяви, че Сърбия планира парад през ноември, на който ще летят общо 8 изтребителя МиГ-29. Той подчерта, че разликата между бойната готовност на сръбската армия сега и преди 5 години е \"от небето до земята\". Същевременно Вучич каза, че очаква посещение на руския президент Владимир Путин до края на тази година и възможна среща с него преди посещението. \"Сърбия се нуждае от руската подкрепа, за да постигнем споразумение за Косово\", каза Вучич.", "date": "2018.08.21", "title": "Руските изтребители, подарени на Сърбия, ще носят имената на войници, убити от НАТО"}
{"url": "https://www.24chasa.bg/novini/article/7019054", "text": "Бунтовници, укрили се в сграда в източната част на Кабул, изстреляха най-малко 20 ракети към дипломатическия квартал на афганистанската столица и по-късно бяха убити от афганистанските спецчасти, предаде ДПА, цитирайки командира на столичния гарнизон генерал Али Мурад. С бунтовниците в сградата се завързала престрелка, продължила няколко часа, и в крайна сметка те били убити. Оказало се, че са двама, а ракетната им установка била унищожена. Още по време на битката говорителят на кабулската полиция Хашмат Станакзаи бе казал, че в сградата, откъдето дошъл ракетният обстрел, вероятно има между 4 и 6 бунтовници, предава БТА. Този нов военен инцидент стана на първия ден от Айд ал Адха - един от най-свещените празници в ислямския календар. Ракетите били изстреляни в момента, когато президентът на страната Ашраф Гани държал слово по случай празника. Екстремистите от групировката \"Ислямска държава\" поеха отговорност за атаката, като казаха, че техните бойци целели президентския дворец.", "date": "2018.08.21", "title": "Убиха двама бунтовници, изстреляли поне 20 ракети към дипломатическия квартал в Кабул"}
{"url": "https://www.24chasa.bg/novini/article/7019023", "text": "Редовното правителствено заседание ще се проведе както обикновено – в сряда, 22 август, от 10 ч. при следния предварителен дневен ред: 1. ПРОЕКТ НА РЕШЕНИЕ ЗА ИЗМЕНЕНИЕ НА РЕШЕНИЕ № 814 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. ЗА НАЗНАЧАВАНЕ ЧЛЕНОВЕ НА УПРАВИТЕЛНИЯ СЪВЕТ НА ЦЕНТЪРА ЗА ОЦЕНКА НА РИСКА ПО ХРАНИТЕЛНАТА ВЕРИГА, ИЗМЕНЕНО С РЕШЕНИЕ № 509 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г. И С РЕШЕНИЕ № 25 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2018 Г. Внася: министърът на земеделието, храните и горите 2. ПРОЕКТ НА РЕШЕНИЕ ЗА ОПРЕДЕЛЯНЕ НА ВРЕМЕННО ИЗПЪЛНЯВАЩ ФУНКЦИИТЕ НА ПРЕДСЕДАТЕЛ НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА МЕТРОЛОГИЧЕН И ТЕХНИЧЕСКИ НАДЗОР. Внася: министърът на икономиката 3. ПРОЕКТ НА РЕШЕНИЕ ЗА ИЗМЕНЕНИЕ НА РЕШЕНИЕ № 886 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. ЗА ОПРЕДЕЛЯНЕ СЪСТАВА НА ОБЩЕСТВЕНИЯ СЪВЕТ КЪМ ЦЕНТЪР „ФОНД ЗА ЛЕЧЕНИЕ НА ДЕЦА“. Внася: министърът на здравеопазването 4. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ НА ПЛАН ЗА ДЕЙСТВИЕ, ВКЛЮЧВАЩ МЕРКИ ЗА ИЗПЪЛНЕНИЕ НА НАМЕРЕНИЯТА НА РЕПУБЛИКА БЪЛГАРИЯ ЗА ПРИСЪЕДИНЯВАНЕ КЪМ ВАЛУТНИЯ МЕХАНИЗЪМ II (ERM II) И КЪМ БАНКОВИЯ СЪЮЗ. Внася: министърът на финансите 5. ПРОЕКТ НА РЕШЕНИЕ ЗА ИЗПЪЛНЕНИЕ НА ПЛАЩАНИЯТА ПО РЕШЕНИЯТА НА ЕВРОПЕЙСКИЯ СЪД ПО ПРАВАТА НА ЧОВЕКА ПО ДЕЛАТА „ГЪОШЕВ И ДРУГИ СРЕЩУ БЪЛГАРИЯ” (ЖАЛБА № 46257/11), „МИХАЛЕВИ СРЕЩУ БЪЛГАРИЯ“ (ЖАЛБА № 63481/11), „ПЕТРОВ И ДРУГИ СРЕЩУ БЪЛГАРИЯ“ (ЖАЛБА № 31044/12), „ХАДЖИЕВА СРЕЩУ БЪЛГАРИЯ“ (ЖАЛБА № 45285/12) И „ЙОРДАНОВА И ДРУГИ СРЕЩУ БЪЛГАРИЯ“ (ЖАЛБА № 61432/11). Внася: министърът на правосъдието 6. ПРОЕКТ НА ПОСТАНОВЛЕНИЕ ЗА ОДОБРЯВАНЕ НА ДОПЪЛНИТЕЛНИ ТРАНСФЕРИ ПО БЮДЖЕТИТЕ НА ОБЩИНИТЕ ЗА 2018 Г. ЗА ФИНАНСОВО ОСИГУРЯВАНЕ НА ДЕЙНОСТИ ПО НАЦИОНАЛНА ПРОГРАМА „ОСИГУРЯВАНЕ НА СЪВРЕМЕННА ОБРАЗОВАТЕЛНА СРЕДА“, ОДОБРЕНА С РЕШЕНИЕ № 271 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2018 Г. ЗА ОДОБРЯВАНЕ НА НАЦИОНАЛНИ ПРОГРАМИ ЗА РАЗВИТИЕ НА ОБРАЗОВАНИЕТО. Внася: министърът на образованието и науката 7. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРОМЯНА НА ПРЕДНАЗНАЧЕНИЕТО НА ПОЗЕМЛЕНИ ИМОТИ В ГОРСКИ ТЕРИТОРИИ - ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, ЗА „РЕКОНСТРУКЦИЯ НА СЪЩЕСТВУВАЩ АЗБЕСТОЦИМЕНТОВ ЗАХРАНВАЩ ВОДОПРОВОД ОТ ЯЗ. „СРЕЧЕНСКА БАРА” ДО ГР. ВРАЦА“, В ЗЕМЛИЩАТА НА С. ДОЛНО ОЗИРОВО, ОБЩИНА ВЪРШЕЦ, ОБЛАСТ МОНТАНА, И ГР. ВРАЦА, ОБЩИНА ВРАЦА, ОБЛАСТ ВРАЦА. Внася: министърът на земеделието, храните и горите 8. ПРОЕКТ НА РЕШЕНИЕ ЗА ДАВАНЕ НА СЪГЛАСИЕ ЗА ПРОДАЖБА НА НЕДВИЖИМ ИМОТ, СОБСТВЕНОСТ НА „БЪЛГАРСКИ ПОЩИ“ ЕАД - СОФИЯ. Внася: министърът на транспорта, информационните технологии и съобщенията 9. ПРОЕКТ НА РЕШЕНИЕ ЗА ДАВАНЕ НА СЪГЛАСИЕ ЗА ПРОДАЖБА НА НЕДВИЖИМ ИМОТ, СОБСТВЕНОСТ НА „БЪЛГАРСКИ ПОЩИ“ ЕАД - СОФИЯ. Внася: министърът на транспорта, информационните технологии и съобщенията 10. ПРОЕКТ НА РЕШЕНИЕ ЗА ОБЯВЯВАНЕ НА ИМОТИ - ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, ЗА ИМОТИ - ЧАСТНА ДЪРЖАВНА СОБСТВЕНОСТ, И ЗА ДАВАНЕ НА СЪГЛАСИЕ ЗА ПРЕМАХВАНЕТО ИМ. Внася: министърът на транспорта, информационните технологии и съобщенията 11. ПРОЕКТ НА РЕШЕНИЕ ЗА УЧРЕДЯВАНЕ НА ВЪЗМЕЗДНО БЕЗСРОЧНО ОГРАНИЧЕНО ВЕЩНО ПРАВО - СЕРВИТУТ, ВЪРХУ ЧАСТ ОТ ИМОТ - ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, В ПОЛЗА НА „ЕЛЕКТРОРАЗПРЕДЕЛЕНИЕ ЮГ” ЕАД - ПЛОВДИВ. Внася: министърът на регионалното развитие и благоустройството 12. ПРОЕКТ НА РЕШЕНИЕ ЗА ОБЯВЯВАНЕ НА ИМОТ - ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, ЗА ИМОТ - ЧАСТНА ДЪРЖАВНА СОБСТВЕНОСТ, И ЗА БЕЗВЪЗМЕЗДНОТО МУ ПРЕХВЪРЛЯНЕ В СОБСТВЕНОСТ НА ОБЩИНА ЕЛХОВО, ОБЛАСТ ЯМБОЛ. Внася: министърът на регионалното развитие и благоустройството 13. ПРОЕКТ НА РЕШЕНИЕ ЗА ОБЯВЯВАНЕ НА ИМОТ - ЧАСТНА ДЪРЖАВНА СОБСТВЕНОСТ, ЗА ИМОТ - ПУБЛИЧНА ДЪРЖАВНА СОБСТВЕНОСТ, И ЗА БЕЗВЪЗМЕЗДНОТО МУ ПРЕДОСТАВЯНЕ ЗА УПРАВЛЕНИЕ НА МИНИСТЕРСТВОТО НА ОТБРАНАТА. Внася: министърът на регионалното развитие и благоустройството 14. ПРОЕКТ НА РЕШЕНИЕ ЗА ДАВАНЕ НА СЪГЛАСИЕ ЗА ПРОМЯНА НА КОНСУЛСКИЯ КЛАС НА ПОЧЕТНОТО (НЕЩАТНО) КОНСУЛСКО ДЛЪЖНОСТНО ЛИЦЕ НА РЕПУБЛИКА МАЛTА В РЕПУБЛИКА БЪЛГАРИЯ БОРИСЛАВ ЦВЕТКОВ БОЯНОВ В ГЕНЕРАЛНО ПОЧЕТНО (НЕЩАТНО) КОНСУЛСКО ДЛЪЖНОСТНО ЛИЦЕ НА РЕПУБЛИКА МАЛТА В РЕПУБЛИКА БЪЛГАРИЯ СЪС СЕДАЛИЩЕ В СОФИЯ И С КОНСУЛСКИ ОКРЪГ, ОБХВАЩАЩ ТЕРИТОРИЯТА НА РЕПУБЛИКА БЪЛГАРИЯ. Внася: заместник министър-председателят по правосъдната реформа и министър на външните работи 15. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРЕДЛОЖЕНИЕ ДО НАРОДНОТО СЪБРАНИЕ ЗА РАТИФИЦИРАНЕ НА СПОРАЗУМЕНИЕТО ОТНОСНО ПРЕХВЪРЛЯНЕТО И ВЗАИМНОТО ИЗПОЛЗВАНЕ НА ВНОСКИ В ЕДИННИЯ ФОНД ЗА ПРЕСТРУКТУРИРАНЕ. Внася: министърът на финансите 16. ПРОЕКТ НА РЕШЕНИЕ ЗА ПРЕДЛОЖЕНИЕ ДО НАРОДНОТО СЪБРАНИЕ ЗА РАТИФИЦИРАНЕ НА ПРОТОКОЛА ЗА УДЪЛЖАВАНЕ НА СРОКА НА ДЕЙСТВИЕ НА СПОРАЗУМЕНИЕТО МЕЖДУ ПРАВИТЕЛСТВОТО НА РЕПУБЛИКА БЪЛГАРИЯ И ПРАВИТЕЛСТВОТО НА СЪЕДИНЕНИТЕ АМЕРИКАНСКИ ЩАТИ ЗА НАУЧНО-ТЕХНОЛОГИЧНО СЪТРУДНИЧЕСТВО, ПОДПИСАНО НА 4 ЯНУАРИ 2008 Г. ВЪВ ВАШИНГТОН. Внася: министърът на образованието и науката 17. ДОКЛАД ЗА ОДОБРЯВАНЕ НА РЕЗУЛТАТИТЕ ОТ УЧАСТИЕТО НА РЕПУБЛИКА БЪЛГАРИЯ В НЕФОРМАЛНОТО ЗАСЕДАНИЕ НА СЪВЕТА НА ЕВРОПЕЙСКИЯ СЪЮЗ ПО КОНКУРЕНТОСПОСОБНОСТ (ВЪТРЕШЕН ПАЗАР, ИНДУСТРИЯ И НАУЧНИ ИЗСЛЕДВАНИЯ), ПРОВЕДЕНО НА 16 И 17 ЮЛИ 2018 Г. ВЪВ ВИЕНА. Внася: министърът на икономиката 18. ПРОЕКТ НА РЕШЕНИЕ ЗА ДАВАНЕ НА РАЗРЕШЕНИЕ ЗА ПРЕХВЪРЛЯНЕ ИЗЦЯЛО НА ПРАВАТА И ЗАДЪЛЖЕНИЯТА ПО ПРЕДОСТАВЕНА КОНЦЕСИЯ ЗА ДОБИВ НА ПОДЗЕМНИ БОГАТСТВА - СКАЛНООБЛИЦОВЪЧНИ МАТЕРИАЛИ - ВАРОВИЦИ, ОТ НАХОДИЩЕ „ГОРНА КРЕМЕНА“, ОБЛАСТ ВРАЦА. Внася: министърът на енергетиката 19. ДОКЛАД ЗА ОДОБРЯВАНЕ ПРОЕКТ НА РАЗРЕШЕНИЕ ЗА ПРОУЧВАНЕ НА СКАЛНООБЛИЦОВЪЧНИ МАТЕРИАЛИ - ПОДЗЕМНИ БОГАТСТВА ПО ЧЛ. 2, АЛ. 1, Т. 6 ОТ ЗАКОНА ЗА ПОДЗЕМНИТЕ БОГАТСТВА, В ПЛОЩТА „ПЕРЛАТА“, РАЗПОЛОЖЕНА В ЗЕМЛИЩАТА НА С. ГРАНИТОВО, ОБЩИНА БЕЛОГРАДЧИК, И С. БЕЛА, ОБЩИНА ДИМОВО, ОБЛАСТ ВИДИН. Внася: министърът на енергетиката 20. ПРОЕКТ НА РЕШЕНИЕ ЗА ОДОБРЯВАНЕ ПРОЕКТ НА ЗАКОН ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЗАЩИТА НА КЛАСИФИЦИРАНАТА ИНФОРМАЦИЯ. Внася: заместник министър-председателят по обществения ред и сигурността и министър на отбраната 21. ПРОЕКТ НА ПОСТАНОВЛЕНИЕ ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА ПРИЛАГАНЕ НА ЗАКОНА ЗА ДЪРЖАВНИТЕ ПОМОЩИ. Внася: министърът на финансите 22. ПРОЕКТ НА ПОСТАНОВЛЕНИЕ ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ „ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИЯ СЪЮЗ“ КЪМ МИНИСТЪРА НА ФИНАНСИТЕ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 346 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2008 Г. Внася: министърът на финансите", "date": "2018.08.21", "title": "Вижте какво решава Министерският съвет утре"}
{"url": "https://www.24chasa.bg/novini/article/7019031", "text": "\"Планираният ремонт на трамвайната линия 5 в София се отлага за следващата пролет. Причината за забавянето е обжалване на процедури за избор на изпълнител\", обясни столичният кмет Йорданка Фандъкова, цитирана от  . \"За съжаление, обжалвания в процедурите забавиха реконструкцията на трамвайните релси. Плановете ни са най-рано на пролет, когато е възможно, да започне цялостната реконструкция на трамвай №5\", каза столичният кмет.", "date": "2018.08.21", "title": "Фандъкова: Ремонтът на линията на трамвай №5 се отлага за пролетта"}
{"url": "https://www.24chasa.bg/novini/article/7019025", "text": "Бургаският районен съд потвърди взетата мярка за неотклонение \"парична гаранция\" в размер на 50 хил. лв. спрямо обвиняемия Бенчо Бенчев, съобщиха от пресцентъра на съда преди минути. Съдебното производство е протекло по реда на чл. 61, ал. 3 от НПК -  съдът разглежда незабавно делото в закрито заседание и се произнася с определение, което е окончателно.  Зам.шефът на общинския съвет в Бургас бе привлечен като обвиняем за лично укривателство на несебърския бос Димитър Желязков, с когото бе арестуван на 4 август в Истанбул и за незаконно притежание на боеприпаси. Това стана с постановление от 10 август, със същото спрямо Бенчев бе взета мярка за неотклонение  парична гаранция 50 000 лв., която трябва да бъде платена в 15-дневен срок. Според районните магистрати може да бъде направен извод, че Бенчо Бенчев е съпричастен към извършване на престъпленията, за които е обвинен, а те са с висока степен на обществена опасност. Съдът е приел, че определената мярка за неотклонение като вид е подходяща и е взета с цел да попречи на обвиняемия да се укрие и да извърши престъпление. Според съдебната инстанция размерът от 50 000 лв. не се явява завишен. Тази мярка е сред най-леките мерки за неотклонение, предвидени в НПК. При извършване на преценка в тази връзка, Бургаската районна прокуратура очевидно е отчела, че лицето е неосъждано, с постоянен адрес на територията на Република България, където развива бизнес и има семейство, заявяват още от пресцентъра на съда. В акта на съдебната инстанция пише още: \"Изложеното, в съчетание с неговата възраст /на Бенчев-б.р./ и наличните по досъдебното производство данни за влошеното му здравословно състояние, обосновават извода, че целите на мярката за неотклонение биха били изпълнени в достатъчна степен и посредством налагането на мярка за неотклонение \"гаранция\". Относно размера на взетата мярка районният съд приема, че един от основните критерии, които имат значение за определяне размера на тази мярка е имущественото положение на обвиняемия.  Взети били под внимание наличните по досъдебното производство доказателства относно материалното положение на обвиняемия.", "date": "2018.08.21", "title": "Не намалиха гаранцията на Бенчо Бенчев, ето мотивите защо да плати 50 000 лв."}
{"url": "https://www.24chasa.bg/novini/article/7018898", "text": "Биляна Петрова има заболявания, но те не пречат да стои в ареста, няма опасност да се укрие, но има опасност да извърши друго престъпление на свобода. С тези мотиви Специализираният наказателен съд отказа да пусне от килията заместничката на Десислава Иванчева във вторник. Двете заедно с Петко Дюлгеров са обвиняеми за искане на подкуп от половин милион евро и получаване на първата вноска от 70 хиляди. Тримата бяха арестувани на 17 април и оттогава са в ареста. За първи път Биляна Петрова поиска самостоятелно да я пуснат от ареста, без до нея да стои Десислава Иванчева. \"Казвам се Биляна Петрова, а не Десислава Иванчева. Работила съм съвестно 25 г. и не съм извършвала престъпления\", каза тя пред съда. Защитата й посочи, че Петрова е пришита към това дело. Петрова не пречила и винаги е помагала. \"Отстранена е от длъжност, има непълнолетно дете, за което трябва да се грижи и болна майка. Няма да се укрие\", допълни адвокатката й. Въпреки това съдът прецени, че обвинението срещу нея е достатъчно тежко и не я пусна на свобода. \"Следи от веществото, с което са били белязани парите е открито по двете ръце на Петрова, по устата и деколтето й. Това означава, че е имала досег с парите. Обикновено при отваряне на плик част от него може да литне към тялото и да полепне там. Освен това от показанията на свидетелите и СРС-тта става ясно, че тя е водила разговори за вземане на подкуп. Тя и другите двама обвиняеми са влезли заедно в колата, където са намерени парите\", аргументира се съдът. Биляна Петрова се разплака докато разказваше как вайка й е болна и трябва да се грижи за нея и това стана причина за прекъсване на заседанието. Беше разпитано и вещо лице, което трябваше да каже дали се налага спешно отстраняване на жлъчката на Петрова. Тя пък се оплака, че в ареста няма условия за диета и лечение, а вода от канализацията капела директно на леглото й. Петрова ще обжалва на втора инстанция. заседанието е на 28 август, когато дъщеря й има рожден ден и навършва пълнолетие. Пред съда тя разказа и какво е чела в СРС-тата. Александър Ваклин, който дал подкупа, и посредникът Петко Дюлгеров открито си говорили за това как преписката на фирмата на инвеститора трябва да мине без контрол. Бившият кмет на \"Младост\" Дюлгеров признал, че е действал така поне 20 пъти, когато е заемал поста. Според Петрова двамата били приятели и обсъждали как да заобиколят закона. В заключение Биляна Петрова посочи, че не вярва Десислава Иванчева да е искала пари, за да приключи преписката на Ваклин. И в СРС-тата ставало ясно, че фирмите са дарявали пари за детски площадки и градинки като социална отговорност за дейността си. Дори и след като са дарявали са ставали обект на контрол от администрацията на район \"Младост\".", "date": "2018.08.21", "title": "Заместничката на Иванчева плаче в съда заради болната си майка"}
{"url": "https://www.24chasa.bg/novini/article/7018899", "text": "Полицията потвърди, че  , е бил пиян по време на среднощния екшън. Първоначално заподозрян за инцидента бил 21-годишния Димитър, който също е брат на загиналото момче. След разпита на свидетели на случая и полицейското разследване било установено, че на колесния трактор \"Болгар\" минути след полунощ вчера се качил именно Мирослав, който тръгнал да си отмъщава на свой опонент от кръчмата в ромската махала. Най-големият брат от петте деца във фамилията се черпил с брат си Димитър и компания в кръчмата, но се скарали със съседи по маса каква музика да се слуша в заведението. Словесната препирня прераснала в бой и братята бързо изчезнали. Въпреки че бил неправоспособен шофьор и бил пиян, Мирослав подкарал трактора към заведението. Вместо да нацели в тъмното някой от опонентите си, той помел с тежката машина тялото на собствения си брат. Момчето буквално било размазано между трактора и дърво, а изпуснатата тежка машина съборила коловете на телената ограда на стар парк и се спряла там. Очевидец на трагедията веднага повикал линейка, но медицинския екип само установил настъпилата внезапна смърт на 13-годишния Явор. А Мирослав в това време се опитал да заличи следите от гумите в тъмното и дори ги измил от кръвта на собствения си брат. До дървото обаче издайнически още стояли маратонките на убитото момче когато пристигнали разследващите полицаи. Мирослав е известен в Камено поле като доста агресивен и заядлив мъж, който често налитал на бой след напиване. Той бил задържан в ареста на районното управление в Роман, а по случая бе образувано досъдебно производство. Това не е първата трагедия в семейството, припомнят хората от селото.Преди години починал бащата на премазаното момче Светлин Г. бил намерен мъртъв в землището на селото с многобройни прободни и охлузни рани по цялото тяло. Разследващите тогава стигнаха до заключението, че местния пастир е бил убит от разярилия се селски бик.", "date": "2018.08.21", "title": "Прегазилият с трактор братчето си се опитал да прикрие следите от трагедията"}
{"url": "https://www.24chasa.bg/novini/article/7018921", "text": "Косовският премиер Рамуш Харадинай заяви, че никой няма право да преговаря за границите на Косово, коментирайки твърдения в медиите, че на поредната среща на президентите на Сърбия и Косово в Брюксел може да се разговаря по този въпрос, съобщи косовската телевизия РТК2, цитирана от БТА. \"Президентът Хашим Тачи има доверието на косовските институции по отношение на диалога за взаимно признаване със Сърбия, но не и за преговори за границата\", подчерта Харадинай. Той добави, че ако някой се опита да промени границите, трябва да знае, че \"започва нова война\". Премиерът подчерта, че по конституция Косово има задължението да защити всеки гражданин на своя територия и \"ако танкове на Сърбия преминат косовската граница, ние сме тук, ние имаме право на самоотбрана\". Харадинай отбеляза, че споменаваната от президента Тачи идея населената с албанци Прешевска долина в Южна Сърбия да се присъедини към Косово е невъзможно да се постигне. Според него диалогът със Сърбия трябва да донесе единствено взаимно признаване на двете държави със сегашните им граници, без никакви промени на териториите. \"Много хора изгубиха живота си за тези граници, за тази реалност, и преразглеждането на това постижение би било грешка за Прищина\", каза Харадинай. Бившата сръбска област Косово обяви независимост през 2008 г., която Сърбия не признава. Белград и Прищина водят диалог с посредничеството на ЕС за нормализиране на отношенията си.", "date": "2018.08.21", "title": "Косово: Ако някой се опита да промени границите, да знае, че започва нова война"}
{"url": "https://www.24chasa.bg/novini/article/7018928", "text": "Русия очаква от Съединените щати конкретни предложения за сътрудничество в намирането на изход от кризите в Сирия и Украйна, което американският президент Доналд Тръмп определи като условие за отменяне на санкциите срещу руски физически и юридически лица. Това заяви днес говорителят на Кремъл Дмитрий Песков, цитиран от ТАСС. По думите му трябва да се изясни за какви именно условия става дума за евентуално снемане на санкциите. \"Ние безусловно приветстваме декларациите, които потвърждават готовност да си сътрудничим, но още повече бихме приветствали някакви конкретни действия\", каза Песков пред журналисти, предава БТА. Според говорителя Русия има най-голям принос при решаването на кризата в Сирия чрез политически и дипломатически средства, за нормализирането на живота в страната и за създаването на условия за връщане на бежанците. \"Затова трябва безусловно да разберем за какво става дума [в предложението на Тръмп]\", каза той. Що се отнася до Украйна, Песков изрази мнение, че у властите в Киев се наблюдава \"абсолютно нежелание\" да направят нещо за излизане от кризата. Необходимо е да се разбере какво се очаква от Русия по украинския въпрос, подчерта той и попита реторично \"защо не се очаква нищо от украинските власти\". В разпространено днес интервю за Ройтерс американският президент заяви, че на срещата им в Хелзинки миналия месец руският му колега Владимир Путин не е поставил пред него въпроса за санкциите, но че ще помисли дали да ги отмени, ако Русия предприеме някои действия по отношение на Сирия или Украйна. \"Ще помисля за това, ако те направят нещо, което ще е добро за нас. Но ако не направят, няма да помисля по въпроса\", каза Тръмп. В интервюто американският президент заяви още, че има готовност да разгледа възможността за отменяне на санкциите, при условие че Москва предприеме съвместни действия с Вашингтон, включително по кризите в Сирия и Украйна, отбелязва ТАСС.", "date": "2018.08.21", "title": "Песков: Очакваме от САЩ идеи за сътрудничество по кризите в Сирия и Украйна"}
{"url": "https://www.24chasa.bg/novini/article/7018926", "text": "Българската академия на науките /БАН/ предлага Националният институт по метеорология и хидрология при БАН /НИМХ-БАН/ да остане в състава на Академията с разширена финансова независимост на института. За целта се предлага целият бюджет на НИМХ-БАН, включително заплатите на учените и служителите на НИМХ-БАН, да бъде приеман от Министерския съвет на отделен ред в бюджета на БАН. При изчисляване на средствата за заплати в института като база да се взимат основните заплати в БАН по категории, се казва в прессъобщение от БАН за разговорите между ръководните органи на БАН с представителите на НИМХ-БАН за искането на института за излизане от структурата на БАН. В съобщението от БАН се посочва, че НИМХ-БАН поддържа своята предишна позиция за незабавно изваждане на института от структурата на БАН с целия личен състав, сграден фонд и научна инфраструктура. Ръководните органи на БАН не приемат ултимативната позиция на НИМХ-БАН. Механичното изваждане на института ще бъде вредно както за БАН и науката в България, така и за качеството на изпълняваната оперативна и експертна дейност от НИМХ-БАН, заявяват от Академията. На 13 август в Министерския съвет се състоя среща на премиера Бойко Борисов с министъра на образованието и науката Красимир Вълчев, с председателя на БАН акад. Юлиан Ревалски и с директора на НИМХ-БАН проф. Христомир Брънзов. След срещата министър Вълчев съобщи пред журналисти, че по молба на министър-председателя на срещата в МС е било взето решение в срок до следващата сряда /22 август/ ръководствата на Българската академия на науките и на Националния институт по метеорология и хидрология при БАН да намерят общо решение, което да бъде взето заедно и да е в дух на съгласие. Готови сме да подкрепим всякакво решение, както и съм готов да участвам в разговорите, но това е въпрос, който трябва да бъде решен в рамките на БАН, заяви тогава министър Красимир Вълчев. Той обясни, че срещата на 13 август в МС е била заради \"категоричното искане от НИМХ-БАН да излезе извън структурата на БАН, което ръководството на БАН на този етап не подкрепя по принцип\". В обръщение, публикувано в сайта на института, от НИМХ заявяват, че категорично отхвърлят предложеното решение от страна на БАН \"... целият бюджет на НИМХ-БАН да бъде изведен на отделен ред в бюджета на БАН. При изчисляване на бюджета да се имат предвид единни за БАН основни заплати по категории\". Това решение запазва сегашното статукво, а именно ръководството на БАН да определя какво е нужно на НИМХ, за да изпълнява дейността си и вместо да реши проблемите в НИМХ, допълнително ще ги задълбочи, посочват метеоролозите. Научно-приложната, оперативната и експертната дейност в НИМХ успяваме да развиваме досега, въпреки традиционното подценяване на резултатите от нея в БАН. Това прави несъстоятелно твърдението на ръководните органи на БАН, че излизането на НИМХ от структурата на БАН ще доведе до нарушаване на качеството на тези дейности. Напротив, може само да подобри нашите резултати, се посочва в обръщението от Избрания щаб на протеста в НИМХ. В него се заявява, че \"тази демонстрация на неразбиране на проблемите допълнително ни убеждава, че единственият разумен път за нас е напускането на БАН\". Страхът на ръководните органи на БАН, че излизането на НИМХ от структурата й ще е повод за последващо напускане на други институти, е несъстоятелен аргумент и е в разрез с демократизма в науката. Да не говорим за противопоставянето им на \"механичното изваждане на института\" с целия личен състав, сграден фонд и научна инфраструктура. Само напомняме, че всичко материално, с което разполага НИМХ, е платено от българската държава, а и в по-голямата част от своето съществуване НИМХ е бил извън БАН, коментират метеоролозите. \"Категорично настояваме правителството да вземе незабавно решителни мерки за изваждането на НИМХ от БАН. Декларираме, че ще използваме всички допустими от закона средства да защитим НИМХ и неговата дейност като българската хидрометеорологична служба\", заявяват от щаба на протеста в НИМХ.", "date": "2018.08.21", "title": "БАН предлага НИМХ-БАН да е с разширена\nфинансова независимост, метеоролозите не се съгласиха"}
{"url": "https://www.24chasa.bg/novini/article/7018927", "text": "Националният доверителен екофонд /НДЕФ/ отправи нова пета по ред покана по схемата за насърчаване използването на електромобили. Това съобщиха от пресцентъра на Министерството на околната среда и водите. По нея могат да кандидатстват централната администрация и нейните териториални подразделения, както и общините. Набирането на проекти е започнало на 20 август и ще продължи до 1 октомври 2018 г. Поканата е в рамките на Инвестиционната програма за климата /ИПК/ по Схемата за насърчаване използването на електрически превозни средства. Общият бюджет по схемата е около 2 млн. лв., остатъчната сума по тази покана е в размер на 920 000 лева. Средствата по схемата са част от ИПК на НДЕФ, която се финансира със средства от ранните търгове на емисии на парникови газове. Всички формуляри за кандидатстване са публикувани в раздел \"Документи\" към Инвестиционна програма за климата - електромобили, на сайта на НДЕФ  .", "date": "2018.08.21", "title": "Националният доверителен екофонд отново призова за покупка на електромобили"}
{"url": "https://www.24chasa.bg/novini/article/7018937", "text": "Петдесет години след предвожданото от СССР нахлуване в Чехословакия, над една трета от руснаците смятат, че то е било оправдано, сочи национално социологическо изследване, оповестено днес, предаде ДПА, цитирана от БТА. 36 процента от руснаците са убедени, че Съветският съюз правилно е изпратил войски в Чехословакия в отговор на движението за либерализация, станало известно като Пражката пролет, сочи проучването на най-голямата независима социологическа агенция в Русия, \"Левада център\". 23 на сто от анкетираните 1600 души смятат, че Пражката пролет е била антисъветско движение, имащо за цел да превърне Чехословакия в страна от Западния блок. Други 21 процента смятат Пражката пролет за подривно мероприятие, дирижирано от Запада с цел да бъде разцепен Източният блок. Под една пета от респондентите, 19 на сто, са на мнение, че Съветският съюз не е бил прав да нахлуе в Чехословакия. Стотици демонстранти се събраха снощи пред посолството на Русия в Прага, за да протестират срещу продължаващата, според тях, агресивна роля на Русия в Европа, посочвайки руската анексия на украинския полуостров през 2014 г. , добавя ДПА.", "date": "2018.08.21", "title": "36% от руснаците оправдават съветската инвазия в Чехословакия през 1968 г."}
{"url": "https://www.24chasa.bg/novini/article/7018936", "text": "Не беше ли умишлено саботиран Търговският регистър, от някой, който иска да създаде проблем в държавата и да каже днес, че правителството е виновно затова. Това заяви лидерът на парламентарната група на ГЕРБ Цветан Цветанов от трибуната на Народното събрание. Искам да попитам дали фирмата \"Лирекс\" изпълнява коректно договора към държавата. Той заяви, че фирмата е наложена през годините около 2007-а. По думите му тя наложена от Александър Петров, който е бил шеф на кабинета на Румен Петков. \"Александър Петров е висш функционер на БСП и е познат на колегите от БСП\", заяви Цветанов. \"Вярно ли е, че се установява, че преди инцидента \"Лирекс\" е обединила дискови масив на основния сървър, на който се съхранява база данни на Търговския регистър, със дискови масив на резервния сървър\", посочи Цветанов. Той поиска проверка на всички проекти, които са реализирани и да се уточни дали само една фирма е можела да го изпълни.", "date": "2018.08.21", "title": "Цветан Цветанов: Не беше ли умишлено саботиран Търговският регистър"}
{"url": "https://www.24chasa.bg/novini/article/7018939", "text": "\"Нека да не пресираме, защитих и фирмата, всеки на мое място би я нападнал. Искам да осигуря комфорт на работата им. Всяко едно избързване може да \"счупи системата\". На 10 минути с по близо месец се възстановяват данни. Най-добрите специалисти работят по случая\". Така премиерът Бойко Борисов коментира ситуацията с Търговрския регистър след извънредното заседание на парламента. Борисов посочи, че Търговският регистър трябва да заработи напълно до 2-3 дни и допълни, че новите дискове са доставени и в следващите дни трябва да бъдат поставени. \"Важна е обицата на ухото, много системи са такива\", уточни премиерът. БСП за успех на предсрочни избори. Борисов посочи, че днес се е запознал с новата шефка на Търговския регистър и допълни \"Сидеров я познава. Когато имаш коалиционно правителство, аз не мога сам да ги назначавам, не е и редно. Ние имаме и зам.-министри, там, където няма зам.-министър, сме се постарали да има шефове на агенции\". По повод случая с ударена журналистика, Борисов коментира че е казал на Любо (Любомир Методиев) да се извини, да посети това момиче, което е пострадало. Всичко минава през нейното изявление и дали ще приеме извинението. Някой път се случва, бутаме се - опитайте се да я убедим и нея, каза премиерът.", "date": "2018.08.21", "title": "Борисов за Търговския регистър: Защитих ги, всеки на мое място би ги нападнал"}
{"url": "https://www.24chasa.bg/novini/article/7018949", "text": "Парламентът да реши по какъв начин да се избира кой да се грижи за сигурността на електронните системи на ДАНС, агенция \"Митници\", прокуратура, съд и останалите държавни структури. Това призова премиерът Бойко Борисов по време на изслушването по кризата за Търговския регистър. В САЩ вече 2 г. се занимават само с това как кибератака е повлияла на изборите. А за САЩ и Русия нямам съмнения, че службите са на ниво. Дори държава като Холандия се отказа от електронното гласуване, коментира Борисов. Така да помислим да си направим защитите, заяви той. И даде предложения - дори със законодателна програма. Или някаква система или закон, който да ни позволява за тези изключителни системи да имаме закон или обществена поръчка - парламентът да я прави, но да не влизаме в ръцете на фирма, обясни премиерът. От зала му подхвърлиха \"Информационно обслужване\", и той се съгласи. Митниците, ДАНС, прокуратурата, съда са все на електронни носители. Тяхната защита, този \"склад\" на база данни трябва да е в секретен център, а не да се даде на някаква фирма. Държавата да си има някакви тайни, които през парламента да бъдат узаконени, разви идеята си Борисов. Той призова депутатите от ГЕРБ да не повдигат повече темата за фирма \"Лирекс\", а да оставят експертите да си свършат работата. Ако си вдигнат шапката, направо ще ни сринат, затова да не вкарваме дебата там, каза Борисов, след като малко по-рано шефът на ПГ на ГЕРБ Цветан Цветанов свърза фирмата с БСП и настоящия шеф на АБВ Румен Петков.", "date": "2018.08.21", "title": "Борисов поиска нови правила за сигурността на държавните електронни системи"}
{"url": "https://www.24chasa.bg/novini/article/7018960", "text": "Сръбският президент Александър Вучич заяви днес, че държавата обмисля връщането на задължителната военна служба за мъже, предаде агенция Бета, цитирана от БТА. Вучич съобщи това пред журналисти на военното летище Батайница, където присъства на приемането на два самолета МиГ-29, които Сърбия получи от Руската федерация. Президентът уточни, че евентуалното връщане на задължителната военна служба ще помогне на държавата да действа превантивно срещу каквито и да е заплахи за сигурността. Вучич каза, че службата ще бъде с продължителност от 3 до 6 месеца, а хората, които са я отслужили, ще имат предимство при назначаване на работа в държавни служби. \"Още обмисляме. Няма да обещавам нищо по този въпрос. Това зависи и от финансите\", каза Вучич, като добави, че службата може да бъде въведена от 2020 или 2021 г.", "date": "2018.08.21", "title": "Вучич: Сърбия обмисля връщането на задължителната военна служба"}
{"url": "https://www.24chasa.bg/novini/article/7018965", "text": "Преди 50 г. на този ден съветските танкове навлязоха в Прага, за да съкрушат курса на демократични реформи на правителството на Чехословашката комунистическа партия. Така започна кървавата окупация на страната, чиито уроци, както много чехи се опасяват, са забравени, пише днес Ройтерс, цитирана от БТА.  Годишнината от бруталното потушаване на Пражката пролет, започнало на 21 август 1968 г., се отбелязва с церемонии, изложби и филми по време, когато маргинализираната в продължение на много години вече Чешка комунистическа партия отново има влияние. Видни политици от Европейския съюз казаха, че този годишнина подчертава необходимостта да се защитават и днес свободата и демокрацията на континента, изправящ се пред нова вълна от авторитаризъм в Източна Европа, както и пред една много по-настъпателна Русия. \"21 Август (1968) бе удар в лицето\", каза Владимир Ханзел, спомняйки си за бруталното насилие в деня, когато 200 000 войници от Варшавския договор - главно съветски, но също и полски, унгарски и български - направиха десант в неговата страна. Ханзел - тогава 17-годишен ученик - разказа как е успял да си пробие път до центъра на Прага, пренебрегвайки съветите на майка си, за да види как чуждестранните войски обстрелват Националния музей на Вацлавския площад с масивен картечен огън, смятайки го погрешно за правителствена сграда. Той описва как в пълната суматоха, при която войските се мъчели да прочетат чешките имена на улиците, жителите на Прага издигали барикади, използвайки трамваи и други превозни средства, което на свой ред провокирало войниците да открият огън, убивайки и ранявайки десетки хора. Комунистическото ръководство в Москва заповяда инвазията, за да сложи край на реформите на Чехословашката комунистическа партия, облекчаващи цензурата и ограниченията за пътуване. Това бе позволило по-голяма медийна свобода и бе направило режима уязвим за обвинения в корупция. Изненадващата инвазия сложи край на политиката на \"социализма с човешко лице\", провеждана от комунистическия лидер Александър Дубчек, и доведе до над 20-годишно тоталитарно управление, докато масовите мирни протести през есента на 1989 г. най-накрая свалиха комунистическия режим, обяснява Ройтерс. Ханзел, който по-късно стана личен секретар на Вацлав Хавел - първия посткомунистически президент на страната - изрази опасения, че за първи път след 1989 г. чешките комунисти отново печелят политическо влияние. През юли комунистите, които си извоюваха отново място в парламента, помогнаха на правителството на малцинството на Андрей Бабиш да спечели вот на доверие. \"Един от големите парадокси днес е, че... комунистите отново напредват и хората нямат нищо против това\", каза Ханзел. В интервю за Ройтерс на 31 юли премиерът Бабиш каза, че днешните комунисти са демократична партия и няма чуждестранни партньори на Чехия, които да се опасяват от тяхното присъствие във властта. Той добави, че партията, която е проруска и антинатовска, няма влияние върху него. Днешната годишнина съвпада и с растящата загриженост в Брюксел и други западноевропейски столици относно устойчивостта на демокрацията в бившите комунистически страни членки на ЕС и НАТО. ЕС и правозащитни организации критикуват реформите на правосъдните системи в Полша и Румъния, както и ограничаването на медийните свободи в Унгария. Отбелязвайки тези опасения, дългогодишният евродепутат и бивш премиер на Белгия Ги Верхофстат написа в Туитър днес: \"Преди 50 г. на този ден Червената армия смаза надеждите на чехите и словаците, стремящи се към свобода и демокрация. Европейците трябва сега да бъдат единни и да се противопоставят на новата вълна от авторитаризъм, която пак заплашва нашите общества\". А председателят на Европейския съвет и бивш премиер на Полша Доналд Туск писа също в Туитър: \"Копнежът за свобода и демокрация надживя (инвазията) и е най-важното, което обединява Европа днес\". Друго наследство от оглавяваната от Съветския съюз инвазия е дълбокото недоверие към Русия сред много хора в Чехия и Словакия (които се разделиха мирно през 1993 г.), макар че дори някои водещи политици там настояват за разширяване на икономическите връзки с нея, посочва Ройтерс. Чешкият президент Милош Земан често критикува санкциите на ЕС срещу Москва, въпреки че чешките разузнавателни служби продължават да разкриват руска шпионска дейност в сферата на политиката и бизнеса. \"(Руснаците) вероятно няма да се върнат отново с танкове, но има и други форми. Те се смятат за велика империя\", каза Дана Киндрова - куратор на фотоизложба, посветена на събитията от 21 август 1968 г.", "date": "2018.08.21", "title": "Чехите отбелязват половин век от съветската инвазия"}
{"url": "https://www.24chasa.bg/novini/article/7018973", "text": "Окръжна прокуратура-Благоевград е внесла за разглеждане в съда на обвинителен акт срещу Т.К. за причиняване на смърт по непредпазливост по време на управление на МПС, съобщиха от прокуратурата. На 12 септември 2012 г. обвиняемата К. управлявала лек автомобил \"Мерцедес\" на път Е 79. Жената се движела със скорост 101 км/ч в посока от Кресна към село Долна Градешница. В резултат на допуснатото пътно-транспортно произшествие между колата и самоходна триколесна косачка за трева загинал управляващият я мъж.", "date": "2018.08.21", "title": "Съдят жена от Благоевград за пътен инцидент, при който загина мъж"}
{"url": "https://www.24chasa.bg/novini/article/7018967", "text": "Традиционната гледка на почервенелите от жертвена кръв води на Босфора по време на Курбан байрама тази година не се повтори благодарение на мерките, взети от местните власти, съобщава турската частна телевизия СиЕнЕн-Тюрк. Всяка година на празника истанбулският пролив става червен от кръвта на жертвените животни, която по каналите стига до него. Тази картина обаче не е наблюдавана и на тазгодишния Курбан байрам, тъй като местните общини се погрижиха за това тя да не се повтори, предава БТА. Властите не издадоха разрешения на места за колене на жертвени животни, от които има риск кръвта да достигне до Босфора. Запечатани бяха и капаците на каналите на онези места, от които има известна, било то и незначителна вероятност, кръвта да стигне до Босфора. Турция отбелязва днес мюсюлманския празник Курбан байрам, който ще продължи четири дни. Дните на байрама са съпроводени с колене на животни - т.нар. курбани, които се принасят в жертва за здраве и берекет, откъдето идва и името на празника.", "date": "2018.08.21", "title": "Босфорът за пръв път не почервеня от жертвена кръв на Курбан байрама"}
{"url": "https://www.24chasa.bg/novini/article/7018971", "text": "Изтребител \"Грипен\", произведен от групата \"Сааб\", се разби днес в Южна Швеция след сблъсък с птици, съобщиха властите като уточниха, че пилотът е успял да катапултира, предаде Франс прес. \"Става дума за сблъсък с птица, пилотът е трябвало да катапултира\" от машината, каза за АФП Йохан Лундгрен, говорител на шведските въоръжени сили. Инцидентът е станал на 8 км северно от база на ВВС, в изолирана гориста местност, близо до град Ронеби в Южна Швеция. Пилотът е изпълнявал тренировъчен полет с бомбардировача. Той е транспортиран в болница след катапултирането. Сблъсъците на самолети с птици в Швеция не са рядкост и годишно има около 400 такива инциденти, каза Шарлот Билгрен, анализаторка на шведската агенция по транспорта в интервю за агенция ТТ. Това не е първи инцидент за шведската отбранителна и аеронавигационна група \"Грипен\", която произвежда бойни самолети Грипен, използвани от военновъздушните сили на Унгария, Бразилия, Тайланд и РЮА. Производителят се опитва да навлезе и на индийския пазар. През 2017 г. тайландски пилот загина в инцидент с JAS 39 Gripen по време на въздушно шоу. През 2015 г.\"Грипен\", нает от Унгария, се повреди след като излезе от контрол над чешка военновъздушна база. Освен Грипен, който е бижуто на шведската военна индустрия, Сааб продава широка гама оръжия и военно оборудване - ракети, противотанкови оръжия, симулатори и радари.", "date": "2018.08.21", "title": "Шведски изтребител се сблъска с птица, пилотът катапултира"}
{"url": "https://www.24chasa.bg/novini/article/7018977", "text": ", предаде Франс прес. По-рано бе съобщено за 11. Всички жертви са италианци, отбелязва Ройтерс, цитирана от БТА. По данни на Гражданска защита 23 души са спасени, включително холандски туристи. 11 от спасените са приети в болница, в това число 4 деца. Едно от тях е 8-годишно момиченце, което е закарано с хеликоптер в болница в състояние на хипотермия. Децата са загубили единия или и двамата си родители, предаде Асошиейтед прес. Министърът на околната среда Серджо Коста, който пристигна в Чивита, заяви, че има \"99,9 процента вероятност\" да няма хора в неизвестност след бедствието, предаде ДПА. Малко по-рано бяха открити трима души, които доскоро бяха в неизвестност и в момента няма официални данни за липсващи хора. Издирвателно-спасителните операции обаче продължават, защото не всички туристи са влезли в каньона с водачи и не всички са се регистрирали. На някои места потокът Раганело (в Националния парк Полино) тече по дъното на тясна, дълбока почти един километър клисура, която на места е широка само около четири метра. Водата е придошла много бързо и хората са били повлечени от нея с невероятна скорост. Някои са намерени на пет километра по-надолу в долината. Местен жител, представил се като Клаудио, разказа за АП, че е помогнал на двама младежи от Неапол, които успели със собствени сили да се изкатерят на безопасно място. \"Бяха в състояние на шок и пристигнаха без обувки и с порязвания от скалите\", каза той. Министърът на околната среда Серджо Коста призова прокуратурата да разследва случилото се за криминални и административни нарушения. Прокурорът Еудженио Фачола заяви, че разследването се води за убийство по непредпазливост, нанасяне на телесни повреди и престъпно нехайство, съобщи АНСА.", "date": "2018.08.21", "title": "10 станаха жертвите на придошлите води в каньон в Италия (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7018564", "text": "Кражба на пари и злато е извършена от апартамент в град Балчик. В понеделник за времето от 10,30 ч. до 16,30 ч. неизвестен извършител е проникнал в жилището – съобщиха от Областната дирекция на МВР-Добрич. По данни на тъжителя е извършена кражба на 2300 долара, 70 евро и златни накити с неустановен грамаж. От лек автомобил, паркиран в местността „Болата” чрез взлом на врата, отново неизвестен извършител е проникнал в понеделник в лек автомобил „Пежо” с русенска регистрация. По данни на тъжителя е извършена кражба на сумата от 465 лева.", "date": "2018.08.21", "title": "Откраднаха 2300 долара и злато от апартамент в Балчик"}
{"url": "https://www.24chasa.bg/novini/article/7018566", "text": "Медийният експерт доц. Георги Лозанов е назначен за директор на дирекция „Културни комуникации” в Българска телеграфна агенция. С новосъздадената структура най-старата българска медия, която тази година отбелязва 120-ия си юбилей, ще започне вече и да генерира културни новини, не само да ги отразява, съобщиха от БТА.", "date": "2018.08.21", "title": "Доц. Георги Лозанов вече е част от екипа на Българската телеграфна агенция"}
{"url": "https://www.24chasa.bg/novini/article/7018574", "text": "Двама души са пострадали при катастрофа, станала снощи по главен път I-9 от град Балчик в посока село Оброчище. На място е установено, че водачът на лек автомобил „Ауди” с добричка регистрация, поради движение с несъобразена скорост, се блъска в лек автомобил „Ровър” с добричка регистрация. При инцидента, станал в понеделник около 21,50 ч., са пострадали двамата шофьори. Водачът на „Ауди”-то Б.Т. (34 г.) е с фрактура на левия крак, глезен и нос, а шофьорът на „Ровър”-а К.Я. (44 г.) от град Шабла е с фрактура на дясна капачка и разкъсани сухожилия в областта на коленете. Извършените проверки за употреба на алкохол са с отрицателен резултат.", "date": "2018.08.21", "title": "Двама шофьори пострадаха заради несъобразена скорост в Добричко"}
{"url": "https://www.24chasa.bg/novini/article/7018583", "text": "Лицензът на компанията \"Олимпик\" е отнет заради сделки през 2017 г. Те са повлияли на баланса му към края на годината - покупка на застраховател в Бразилия за 150 млн. евро. както и друга сделка за 24 млн. евро. Одиторите на застрахователя са оценили, че тези активи не могат да бъдат приети на тази стойност. Преизчисляват се показателите и се стига до отнемане на лиценза на регулатора. Тези данни представи зам-шефът на Комисията за финансов надзор Ралица Агайн пред парламента. Тя входира своята оставка днес заради създалата се ситуация с фалиралата застрахователна компания \"Олимпик\". \"Искам да поясня, че няма правомощие, което комисията да не е осъществила\", допълни Агайн. Кипърският регулатор е потвърдил, че комисията е била длъжна да изпълнява реципрочни действия, Н тези които Кипър налага. На твърденията, че регулаторът не е обърнал внимание на индикацията, че застрахователят е предлагаш по-ниски цени - тя посочи, че \"Олимпик\" са предлагали полици над средната за пазара. Агайн увери, че обезщетенията са гарантирани от кипърския Гаранционен фонд, който покрива несъстоятелност на застрахователи. За да може да започне изплащане на обезщетенията, първо трябва съда в Никозия да се произнесе и да се назначи официален ликвидатор. От 17 август има назначен временен ликвидатор, а до произнасянето на съда, той пази активите на дружеството. Очаква се средата на септември съда да се произнесе и да одобри ликвидацията на компанията. Тогава българският Гаранционен фонд ще може да започне да ги изплаща, а след това да изиска тези средства от кипърския фонд. Тя поясни, че няма гаранционен фонд, които да покрива средствата по предварително прекратените полици. Около 200 лв. е средната загуба на 29 хиляди клиенти на компанията, чиито застраховки \"Гражданска отговорност\" изтичат след януари 2019-а. Те ще бъдат изплатени след ликвидацията, а тези клиенти стават кредитори на дружеството.", "date": "2018.08.21", "title": "Агайн: Лицензът на \"Олимпик\" е отнет заради сделки през 2017-а"}
{"url": "https://www.24chasa.bg/novini/article/7018592", "text": "Нашествието на войски от Организацията на Варшавския договор на 21 август 1968 г. е едно от най-трагичните събития в историята на Словакия, споменът за което трябва да бъде запазен за бъдещите поколенияа. Това заявява словашкият премиер Петер Пелегрини по повод 50-годишнината от погазването на Пражката пролет в статия, публикувана днес във вестник \"Хосподарске новини\", предаде ТАСС, цитирана от БТА.  \"Тези трагични събития засегнаха всяко семейство. В паметта на нашите бащи и деди те ще останат завинаги като нещо, което никога не трябва да се повтаря\", пише Пелегрини. Той подчертава, че инвазията на военните части на СССР и неговите сателити е прекъснала демократичните процеси в Чехословакия. В статията си словашкият премиер окачествява като погрешна и половинчата политиката на тогавашното чехословашко ръководство и като безсмислен опита му да построи \"социализъм с човешко лице\". Пелегрини изтъква че на 21 август 1968 г. словаци и чехи са проявили гражданско мъжество, като са излезли по улиците, за да изразят несъгласието си с военното нашествие. \"Ограничен съветски военен контингент\" остава на територията на Чехословакия до 1990 г., припомня ТАСС.", "date": "2018.08.21", "title": "Словашкият премиер: Събитие като  Варшавския договор през август 68-ма не трябва да се повтаря"}
{"url": "https://www.24chasa.bg/novini/article/7018596", "text": "33-годишна бургазлийка е хваната мъртво пияна зад волана в Созопол, дрегер отчел рекордните за жена 2,54 промила алкохол в кръвта на водачката. По данни на полицията около 6,35 ч. сутринта на 20 август за проверка е спрян лек автомобил \"Нисан Микра\" с бургаска регистрация. 33-годишната шофьорка Николета П. изглеждала видимо неадекватна. След пробата с дрегер нарушителката е отведена в полицията в Созопол и задържана за срок до 24 часа. По случая е образувано бързо полицейско производство. Пиян шофьор от созополското село Равна гора пък подкара мерцедес без регистрационни номера и се блъсна в БМВ с австрийска регистрация, паркиран до училището в селото. Инцидентът станал около 19 ч. на 20 август, а дрегерът едва не се счупил, отчитайки 3,56 промила алкохол в кръвта на 31-годишния Касим А. Той също е задържан за денонощие в полицията в Созопол, образувано е бързо полицейско производство.", "date": "2018.08.21", "title": "33-годишна бургазлийка шофира мъртво пияна в Созопол"}
{"url": "https://www.24chasa.bg/novini/article/7018644", "text": "„Има огромно разминаваме между това, което чухме в доклада на зам.-председателя на КФН Ралица Агайн и това, което говорят различни представители на правителството. Това е недопустимо!“ Това заяви председателят на БСП за България Корнелия Нинова от парламентарната трибуна. „Премиерът заяви публично, че който се е подлъгал да плаща по-евтини застраховки, си е поел риска. Би трябвало хората да очакват, че щом е по-евтино, има проблем. А зам.-председателят на КФН казва, че цената не е била дъмпингова. Кое е вярно?“, попита лидерът на БСП. Тя припомни и твърдението на премиера, че ако държавата се намеси, ще бъде за сметка на данъкоплатците. „А г-жа Агайн твърди, че ако държавата се намеси, ще бъде за сметка на гаранционните фондове – нашия и кипърския, където вноските са правени от застрахователите, а не от данъкоплатците. Отново има разминаване“, подчерта Нинова. „Правителството и до ден днешен твърди, че държавата не може да се намеси, освен да помага със съвети и адвокати в Кипър. А г-жа Агайн твърди и ние подкрепяме, че има начин българският гаранционен фонд да се намеси и след това да предяви своите претенции към кипърския, не само на база българското законодателство, а и на база сключения договор между двете страни“, каза още председателят на левицата. Тя попита дали информацията от доклада на г-жа Агайн е станала достояние на министър-председателя. „Недопустимо е между изключително важна държавна институция - Комисията по финансов надзор, и правителството да има такова разминаване“, категорична е Корнелия Нинова. Председателят на БСП подчерта, че основният въпрос е как да се помогне на тези над 250 хил. души. „Как държавата да си изпълни функциите на един регулиран пазар и да не прехвърляме отговорността на хората, които задължително са били накарани да се застраховат“, допълни Нинова.", "date": "2018.08.21", "title": "Нинова: Недопустимо е да има разминаване между информацията на КФН и на кабинета"}
{"url": "https://www.24chasa.bg/novini/article/7018643", "text": "Чешки турист е задържан в Приморско при опит да пласира три 100-доларови банкноти-менте в обменно бюро, съобщиха от полицията. Иржи К. влязъл в едно от валутните бюра  в центъра на града около 16,30 ч. в понеделник. Давайки доларите менте касиерката се усъмнила и дискретно позвънила в местното полицейско управление. Чехът е  бил задържан на място, срещу него е образувано бързо полицейско производство. От Областната дирекция на МВР Бургас уточниха, че той е пристигнал в България на 15 август като организиран турист.", "date": "2018.08.21", "title": "Чех опита да пласира 100-доларови банкноти менте в Приморско"}
{"url": "https://www.24chasa.bg/novini/article/7018650", "text": "Народното събрание да излъчи работна група, която да проучи законодателството и да изледе с предложение за решение по казуса с пострадалите над 200 хиляди българи от фалита на кипърското застрахователно дружество \"Олимпик\". Това предложи премиерът Бойко Борисов на депутатите в изказването си от парламентарната трибуна. С Ралица Агайн не съм се чувал или виждал от години и доклад при мен не е идвал, обяви премиерът. И разказа, че вчера е поканил шефката на КФН Карина Караиванова да я пита какво става в този сектор, заедно със службите. Нашето място днес не е тук. КФН е избрано от парламента и се отчита пред парламента, обясни Борисов. По каква работа сте ни извикали тука, попита той депутатите. И обясни, че са дошли \"с цялото си уважение\". Имаме съществен проблем в застраховането - има хора с 300-400 автомобили в Италия, Германия, Румъния, Гърция, които са с български табели и застраховани у нас. 42% от катастрофите в Румъния са с български табели, обясни премиерът. Той е възложил на полицейските аташета по тези държави да сравнят броя на актовете на нарушения там. Карали се дори коли от автоморги. Евтини коли. На социално слаби. Но като настъпи щета, нашите застрахователни компании плащат, обясни Борисов. Така и така сме се събрали. Убеден съм, че на много тях не им е ясно, толкова е фин, деликатен и специфичен е дори речника на експертите по темата, допълни Борисов. Каква политическа отговорност да понесем, затова че КФН е избрано от парламента с консенсус, попита още премиерът. Дори шефката на КФН няма права над своя заместник по ресор. Оставката не ни решава кардиналите въпроси. Морален акт, благодаря й, каза Борисов по адрес на Ралица Агайн. Не бива да излезе, че БСП искат да помогнат, а другите не. Но трябва да видим с какви пари го правим и да знаем какъв прецедент ще бъде, допълни още премиерът. Затова призова всяка партия или финансовата комисия - да излъчи експерти, които да поработят, да прочетат хубаво. Виждам, че експертите на парламента не говорят едно и също или не познават добре законодателството, допълни той. И да ни кажат какво може, да си вземат пари оттук. Ще го направим. Да ни предложите, допълни премиерът. Говоря с финансовия министър, той ми е компетентното лице и казва, че от фонда не може, обясни той. Затова работната група да излезе с предложение. Ако ги платим тези пари, да знаем защо и въз основа на какво, допълни Борисов. ", "date": "2018.08.21", "title": "Борисов иска работна група за пострадалите от \"Олимпик\""}
{"url": "https://www.24chasa.bg/novini/article/7018656", "text": "Сърбия е на първо място в Европа по смъртност от морбили, показват данни за първото полугодие на 2018 г., огласени от Световната здравна организация, цитирана от БТА.  Според сведенията, цитирани от турската частна телевизия НТВ, над 41 хиляди души са заболели от морбили в разглеждания период в Европа. За сравнение, през 2017 г. броят на заболелите е 24 хиляди, а през 2016 г. - едва 5200 души. Според специалистите този ръст се дължи на намаляването на броя на имунизираните лица. Страната, в която има най-голям брой заразени, е Украйна, където 23 хиляди души са били регистрирани със заболяването. Сърбия пък е държавата, в която жертвите на морбили са най-многобройни - общо 14 души са загубили живота си в резултат на заразяване с вируса. В европейски мащаб броят на починалите е 37 души.", "date": "2018.08.21", "title": "Сърбия е на първо място по смъртност от морбили в Европа"}
{"url": "https://www.24chasa.bg/novini/article/7018660", "text": "Ниското ниво на река Дунав затруднява корабоплаването. Осем прага са се образували в българския участък, съобщи директорът на дирекция \"Речен надзор-Русе\" към агенция \"Морска администрация\" Иван Жеков, цитиран от БТА.  Най-критична е ситуацията в района на Попина. Там се намира и специализираният кораб на агенция \"Проучване и поддържане на река Дунав\", който търси по-добри дълбочини и евентуално промяна на фарватера /плавателния път/. По думите на Жеков не са рядкост временните засядания на кораби. Те обаче успяват бързо да се освободят от пясъците. Два кораба стоят заседнали от повече от 10 дни в българския участък. Единият от тях е украинска самоходка, а причината е опит за преминаване на праг с несъобразено газене. Другият се намира над Сомовит. Двата плавателни съда са извън фарватера и не пречат на корабоплаването. Жеков обясни, че край остров Вардим има струпване на кораби. Там се намират 11 конвоя и седем-осем самоходни плавателни съда. Съставите провлачват секциите. В участъка дълбочината е добра, но ширината на плавателния път е по-малка. Жеков обясни, че обстановката по реката все още не е толкова сложна, като кораби с газене между 1,80 и 2,00 метра могат да плават в българския участък. Нивото е ниско и в чуждестранните участъци на Дунав, като не се очаква покачване в близките дни. Жеков посочи, че в унгарската част е наложено ограничение, като танкерите могат да пътуват само през светлата част на денонощието. Причината е участъци с каменисто дъно. Директорът на \"Речен надзор-Русе\" призова капитаните да се съобразяват с навигационната обстановка по реката, да не надценяват възможностите на корабите и на личния състав. Жеков коментира, че затрудненото корабоплаване води и до загуби за корабособствениците. Не може да се използва пълният капацитет на плавателния съд, по-голям е разходът на гориво заради провлачването, увеличава се и времето за транспортиране на стоките. Нивото на река Дунав при Русе днес е 49 см спрямо условната кота \"нула\". Прогнозата за следващите два дни е то да спадне с още два сантиметра.", "date": "2018.08.21", "title": "Ниското ниво на река Дунав затруднява корабоплаването"}
{"url": "https://www.24chasa.bg/novini/article/7018668", "text": "Полицаи от Лом са издърпали нож от ръцете на изпаднал в депресия мъж от крайдунавския град, който искал да се самоубие, съобщиха от Областната дирекция на МВР в Монтана. В края на миналата седмица в полицейското управление в Лом бил получен сигнал, че на адрес в квартал \"Младеново\" в града има човек, който иска да сложи край на живота си с нож. На място били изпратени полицаите от група за охрана на обществения ред Иван Аврамов и Емил Иванов. С помощта на съпругата на изпадналия в криза Кирил Я. те успели да проникнат в помещението, в което бил той и да издърпат ножа от ръцете му преди да успее да го използва срещу себе си. За смелата си и отговорна проява двамата полицаи са предложени за награди, уточниха от полицейската дирекция.", "date": "2018.08.21", "title": "Полицаи от Лом издърпаха нож от ръцете на мъж, искал да се самоубие"}
{"url": "https://www.24chasa.bg/novini/article/7018681", "text": "Трябва да се помисли да се създаде подходящ механизъм, чрез който да обясним на хората, че обезпечителният фонд е приложим само за територията на България и не може да се ползва извън нея. Защото върху страната ни има огромен натиск, над 600 застрахователни дружества оперират на нашия пазар. Това заяви финансовият министър Владислав Горанов по време на дебатите в парламента. Трябва да е ясно на всички, че ако сключват договори с компании, които не са български, рискът да загубят премията си при предсрочно прекратяване на полиците е реален и няма механизъм на територията на България, който да го покрие. И това дава сравнително предимство на тези оператори, които внасят вноските във фонда, каза Горанов. Министърът обясни, че вноските не са за сметка на застраховател, а на застрахования, на данъкоплатеца, защото това било квази данъчно задължение и не би съществувало, ако законът не би го накарал. Ако решим със задна дата да покрием такъв риск на компания, която досега не го е обслужвала, това ще ощети компаниите, които са внасяли вноски, ще ощети българите, които са карани задължително да се застраховат, обясни министърът. Горанов упрекна КФН и гаранционния фонд, че не са влезли в комуникация с кипърския гаранционен фонд още през май, когато е станало ясно, че има проблем. Той обясни, че българският фонд се е присъединил към спогодба чак през 2012 г., при това с условието, че е само като посредник. Не били изчистил и обаче техническите подробности.", "date": "2018.08.21", "title": "Горанов поиска да се разяснят рисковете от застраховки в чужди фирми"}
{"url": "https://www.24chasa.bg/novini/article/7018646", "text": "При средна цена 98.31 лева за мегаватчас е търгуван днес токът на Българската независима енергийна борса /БНЕБ/, показват данните от търговията на борсата при сегмента \"пазар ден напред\". Сделките са на база утрешен ден на доставка /22 август/. Средната цена на пиковата енергия /9.00-20.00 ч./ e 123.91 лв. за мегаватчас. Извънпиковата енергия /1.00-8.00 ч.; 21.00-24.00 ч./ е изтъргувана при средна цена 72.71 лв. за мегаватчас. Най-ниската цена в рамките на днешната сесия, при утрешен ден на доставка, е 64.6 лв. за мегаватчас, достигната за 4.00 ч., а най-високата е 161.36 лв. за мегаватчас - за 10.00 часа. Данните от БНЕБ показват, че са продадени общо 19496.30 мегаватчаса електроенергия, информира БТА. Енергийната борса вчера затвори при средна цена 75.25 лв. за мегаватчас. В сегмента \"пазар в рамките на деня\" за днес, 21 август, БНЕБ отчита до момента общ търгуван обем от 3,508.60 MWh.", "date": "2018.08.21", "title": "Енергийната борса затвори при средна цена 98.31 лева за мегаватчас"}
{"url": "https://www.24chasa.bg/novini/article/7018687", "text": "Продължават проверките на полицията в рамките на ежедневния засилен контрол по пътищата на страната, съобщиха от пресцентъра на МВР. Вчера в хода на операцията полицейските екипи са проверили 5376 моторни превозни средства и 7160 души. Установени са общо 4226 нарушения, от които 1299 са управление на МПС с превишена скорост. Издадени са 2196 фиша и 731 акта за установени административни нарушения. Отнети са 42 свидетелства за управление на МПС по причина неплатени задължения по закона за движение по пътищата. По време на осъществените проверки на място на гражданите са връчени общо 310 електронни фиша.", "date": "2018.08.21", "title": "Провериха 5376 коли по пътищата на страната в понеделник"}
{"url": "https://www.24chasa.bg/novini/article/7018692", "text": "Общественият защитник Мая Манолова изпрати официално писмо до Павлос Йоану – финансов омбудсман на Република Кипър, в което поиска съдействие по казуса на близо 275 000 български шофьори с фалиралата застрахователна компания „Олимпик“. Манолова обръща внимание на Йоану, че сънародниците ни са поставени в патовата ситуация втори път да сключат застраховка „Гражданска отговорност“ при нов застраховател, като при това трябва да го направят в кратки срокове. „Всички претенции към застрахователната компания – за възстановяване на суми по прекратените полици за неизтеклата част от договорите и обезщетения по настъпили застрахователни събития по задължителната застраховка „Гражданска отговорност“, следва да се предявят съгласно законодателството на Република Кипър“, пише в писмото си Манолова. Съгласно Кодекса за застраховането ЗК „Олимпик – клон България“ като член на Съвета на Гаранционния фонд е имал задължението да внася определена вноска, но в същото време няма предвиден обезпечителен фонд у нас, който да гарантира вземанията по застраховките при несъстоятелност на застраховател със седалище в държава-членка на ЕС, какъвто е случаят с кипърската „Олимпик“. Общественият защитник подчертава, че законодателството в областта на застраховането съдържа съществени пропуски и не защитава достатъчно застрахованите лица в случай на обявяване в несъстоятелност на застрахователи от държава - членка на ЕС, които откриват клон на територията на друга такава. „Като омбудсман, призван да защитава правата на българските граждани, съм силно обезпокоена и от липсата на ясна и подробна информация за това по какъв начин те ще могат да защитят икономическите си интереси“, пише още Мая Манолова. Тя призовава кипърския си колега да съдейства при решаване на споровете на нашите шофьори със ЗК „Олимпик“ за изплащане на обезщетения и премии по автоматично прекратените договори, като посочи необходимите действия и ред съгласно кипърското законодателство за предявяване на претенциите.", "date": "2018.08.21", "title": "Манолова потърси съдействие от кипърския финансов омбудсман по казуса \"Олимпик\""}
{"url": "https://www.24chasa.bg/novini/article/7018360", "text": "\"Познавам Любо от над 10 години! Добър колега, добър човек. Решението за неговото освобождаване за мен и колегите ми беше трудно. Не съм сигурна, че е правилното! Елена Крумова, ако във версията Ви има и грам предозиране - жалко! За Любо ще кажа, че не приемам умишленото насилие, вярвам му, защото го познавам и знам, че не може и муха да удари! Но и мухата се убива с вестник... Това написа пиарката на правителството Севделина Арнаудова в профила си във Фейсбук по повод  , позволил си да удари журналистка. И продължава, като цитира поетесата Мария Лалева: \"- Най- грозно съди виновният, чедо. Малкият виновен човек. Най- безмилостно и най- шумно. Ще притури върху човешката ти вина и неговата присъда. Онази, дето му е отгоре. Защото не може да я понесе, но усеща, че вече му е прочетена. И търси под дърво и камък друг виновен, за да му я стовари на главата, та дано се освободи. Затова малкият човек съди двойно. Но да знаеш, че в тая вселена няма как да се спъна аз, пък да си счупиш крака ти. Такъв човек трябва да помилваш двойно в душата си, както той двойно те е съдил. И няма значение дали ще е чул и разбрал прошката ти. Свободният след това ще си ти.“", "date": "2018.08.21", "title": "Шефката на пресцентъра на кабинета за уволнения: Не може и муха да удари!"}
{"url": "https://www.24chasa.bg/novini/article/7018378", "text": "Израелски учени се научиха как да намалят съдържанието на захар в тортите с 40 процента без при това да променят вкуса им, пише в. \"Дейли мейл\". Откритието беше осъществено от хранително-вкусовата компания DouxMatok. Ако новите рецепти намерят добър прием сред потребителите, може да се зададе краят на изкуствените подсладители, които причиняват затлъстяване, предава БТА. Молекулите на захарта трябва да попаднат върху вкусовите брадавици на езика, за да почувстваме сладко. Но както установиха учените, само една пета от захарите, използвана в тортите, бисквитите и шоколадите, стигат до рецепторите ни. Останалата част ги отминават и попадат направо в стомаха. За да подобрят \"попаденията\" върху вкусовите ни брадавици и подсилването на сладкостта, израелските учени са използвали метод, познат във фармацевтиката. При него лекарствата се \"опаковат\" в молекули, така че точната доза да бъде доставена на засегнатото място. Израелската компания добавила микроскопични частици от минерали без вкус, като силициев двуокис, покрити със захарни молекули. Така по-малки количества захар се задържат по-дълго върху вкусовите брадавици и дават по-интензивно чувство за сладко. При това вкусовите качества на продуктите се запазват същите.", "date": "2018.08.21", "title": "Учени намаляват с 40% захарта в тортите без да променят вкуса им"}
{"url": "https://www.24chasa.bg/novini/article/7018359", "text": "Правителството стартира открита, конкурентна тръжна процедура за концесията на летище София на 5 юли 2018 г., за да избере най-квалифицирания партньор. Очаква се офертите да бъдат получени до 22 октомври 2018 г. Международната финансова корпорация - IFC, член на Групата на Световната банка, в партньорство с ЕБВР, сътрудничи на правителството на България за структурирането и провеждането на търга за концесията на летище София. Като привличат инвестиции и експертен опит от частния сектор, концесиите на летища могат да доведат до значителни икономически ползи за държавите чрез стимулиране на растежа на туризма, подобряване на обработката на товари, повишаване на качеството на обслужване на пътниците и намаляване на фискалната тежест върху правителствата, посочиха от българския офис на Световната банка, съобщава БТА. При концесия правителството предоставя на частния партньор само правото да управлява летището. Цялата летищна инфраструктура, както и активите, остават публична собственост, включително всичко, построено от концесионера по време на концесията. IFC се включи в проекта на 25 октомври 2017 г. по покана на правителството. Паралелно с летище София IFC в момента работи като водещ консултант по четири други концесии в Азия, Източна Европа, Близкия изток и Карибския басейн. Освен това през последните години IFC успешно е сътрудничила по реализацията на концесиите на пет летища, които се използват от 20,8 милиона пътници годишно и носят на тези държави 5,7 милиарда долара в частни инвестиции, отбелязват от българския офис на Световната банка. Международната финансова корпорация ще постави своя международен опит в услуга на правителството на България, което да осъществи партньорство с опитен и успешен летищен оператор, както с цел подобряване на дейността и обслужването на пътниците на летище София, така и за финансиране на цялостна модернизация на инфраструктурата на летището. За да се постигне това, спечелилият частен оператор ще бъде задължен да: инвестира минимум 600 млн. евро в инфраструктурата на летището за период от 35 години, включително да изгради нов терминал в рамките на 10 години, за да се отговори на изискванията на нарастващия трафик и да се замени Терминал 1, който работи от 1940 г.; да гарантира плащания към държавата от 550 млн. лв. при поемане на управлението на летището и минимум 15 млн. лв. годишно концесионно възнаграждение за всяка година в продължение на 35 години; да увеличи трафика на пътници и товари, което ще окаже положителен ефект върху цялата икономика; да гарантира най-високо ниво на обслужване на пътниците в съответствие с ниво Оптимално на ИАТА, което означава кратки срокове за проверка на пътници, по-бързо преминаване през проверката за сигурност и паспортен контрол; достатъчно места за сядане, по-бързо получаване на багажа и по-малко чакане; цялата разработена инфраструктура ще трябва да отговаря на най-високите международни стандарти, определени от ИАТА и ЕААБ. Инвеститорът, който предложи на България комбинация от най-високото годишно концесионно възнаграждение и най-добрата цялостна визия за устойчиво развитие на летището, и който отговаря на критериите за допустимост, установени за проекта, ще спечели правото да управлява летището. Всички оферти ще бъдат отворени публично, уверяват от банката. Цялата документация по проекта се публикува на неговия уебсайт и е достъпна за обществеността, за да се гарантира прозрачността и законосъобразността на процеса. Международната финансова корпорация - IFC - член на Групата на Световната банка, е най-голямата институция за глобално развитие, насочена към частния сектор на нововъзникващите пазари. Корпорацията работи с повече от 2000 фирми в цял свят, като използва капитала си, експертни знания и влияние за създаване на пазари и възможности в най-трудните райони на света. Освен съдействие за процедурата за отдаване на летище София на концесия, в момента Програмата на ЕБВР за подготовка на инфраструктурни проекти /ППИП - IPPF/ предоставя помощ за 8 други тръжни процедури на ПЧП в региона, включително пристанища в Украйна и Египет, управление на инфраструктурни обекти в Гърция, Казахстан и Йордания, пътища в Ливан и летища в Йордания. Министърът на транспорта, информационните технологии и съобщенията Ивайло Московски откри процедурата за определяне на концесионер и възлагане на концесия за строителство на обект \"Гражданско летище за обществено ползване София\" - публична държавна собственост, с решение от 2 юли т. г., основано на Закона за концесиите и на Закона за гражданското въздухоплаване. С посоченото решение на министъра е одобрено обявлението за откриване на процедурата, както и документацията за концесията. Обявлението за откриване на процедурата бе публикувано в \"Официален вестник\" на Европейския съюз на 5 юли 2018 г. На същата дата решението за откриване на процедурата, обявлението за концесията, обосновката на концесията и документацията за концесията са публикувани в Националния концесионен регистър. Летище София е най-голямото летище, разположено на територията на България, което с Решение на Министерския съвет от 29 декември 2002 г. е обявено за летище за обслужване на международни превози. През 2017 г. Летище София е обслужило 6 490 096 пътници. Летище София разполага с два пътнически терминала - Терминал 1 и Терминал 2. Към момента Летище София се управлява от \"Летище София\" ЕАД, еднолично търговско дружество със 100 процента държавна собственост на капитала, в което правата на едноличен собственик на капитала се упражняват от министъра на транспорта, информационните технологии и съобщенията. Настоящата процедура за концесия се открива в съответствие със Закона за концесиите и Директива 2014/23/ЕС на Европейския парламент и на Съвета от 26 февруари 2014 г. за възлагане на договори за концесия.", "date": "2018.08.21", "title": "До 22 октомври се очакват офертите за концесията на летище София"}
{"url": "https://www.24chasa.bg/novini/article/7018381", "text": "Подкрепен от период на извънредни парични стимули, последвани от щедро орязване на данъците, Уолстрийт се изправя пред поредния исторически момент тази седмица, предаде БТА.  Американският фондов пазар ще отбележи 3453 поредни дни без спад, който превишава 20 %. Това го прави най-дългия \"бичи пазар\" от Втората световна война, според водещи статистици на Уолстрийт. Това е окуражаващ сивмол, тъй като е признак, че има живот в този пазар, каза Сам Стовал, главен инвестиционен специалист в CFRA Research. Продължителният оптимизъм на пазара започна през март 2009 година, веднага след като финансовата криза заличи над половината от стойността на широкия американски борсов индекс S&P 500. Когато котировките спаднат с най-малко 20% спрямо предишния си рекорд те излизат от \"бичия пазар\" и влизат в \"мечия пазар\". Сегашният \"бичи пазар\" започна на фона на спешните мерки, взети от Управлението за федерален резерв (УФР), което въведе супер ниски лихви и се опита да насърчи допълнително инвестициите чрез покупки на облигации за милиарди долари по програма популярна като количествено облекчаване (QE). Този \"бичи пазар\" започна при толкова ниски лихви, каквито не е имало при никой друг \"бичи пазар\", каза Стовал. Това даде тласък на икономическото развитие, както и на повишаването на печалбите, допълни той. Акциите на Уолстрийт избегнаха големи спадове, въпреки че УФР прекратява политиката на \"лесни пари\". Котировките получиха допълнителна подкрепа в края на 2017 година, когато президентът на САЩ Доналд Тръмп и републиканците от Конгреса успяха да прокарат реформа, която намали данъка върху корпоративната печалба от 35% на 21 %. Това доведе до огромно повишение на печалбите. Компаниите от S&P 500 отчетоха скок на печалбите си за второто тримесечие от близо 25% на акция спрямо година по-рано, според FactSet. Рискове за бичия пазар? Колко още може да продължи бичият пазар? \"Бичите пазари не умират от старост, те умират от страхове,\" каза Стовал, според когото рецесията е най-големият риск за \"бичия пазар\". Много анализатори обаче все още са убедени, че икономиката на САЩ ще остане силна и ще избегне спада още известно време. Пазарът например все още изглежда е в състояние \"да изчакаме и да видим\" дали ще настъпи евентуалното икономическо забавяне заради митата въпреки множеството действия на Тръмп срещу водещи търговски партньори. Бих бил по-притеснен, ако финансовите резултати на компаниите или ако водещите икономически показатели отчетат забавяне. Тогава може да се мисли за край на цикъла, каза Арт Хоугън главен стратег по пазарните въпроси в B. Riley FBR. \"Не се притеснявам за продължителността на \"бичия пазар\", допълни той. Ключовите рискове за този пазар включват УФР, което е по средата на период на повишение на лихвите. Това пък притеснява анализаторите, тъй като то може в крайна сметка да вдигне лихвите по кредитирането до проблемни равнища. Едно от опасенията е, че неочакван скок на инфлацията може да накара УФР да ускори повишението на лихвите си и така да предизвика сътресения в световната икономика. Въпреки поредицата повишения на ставките американските водещи лихвени равнища все още са в границите 1,75 - 2%. Според Стовал лихвените равнища ще трябва да надвишат най-малко с 1,5 % инфлацията или да достигнат около 4 %, за да извадят от релсите борсовите котировки. Високата пазарна капитализация на компаниите също е притеснителна. Днес съотношението на стойността на акциите спрямо корпоративните печалби е сравнително високо в историческа перспектива и е в същия диапазон като през 2007 година преди финансовата криза. Това съотношение обаче е доста под равнището преди спукването на балона на интернет компаниите от края на 90-те. Тези равнища изглеждат доста добре, доста по-добре, отколкото в началото на годината, каза главният икономист на FTN Financial Крис Лоу. Той отбелязва, че корпоративните печалби са се повишили след намаляването на данъците, като допълни, че печалбите на борсата тази година отчитат забавяне, въпреки че печалбите на компаниите са страхотни.", "date": "2018.08.21", "title": "Уолстрийт на прага на нов рекорд - 3453 дни без големи кризи"}
{"url": "https://www.24chasa.bg/novini/article/7018398", "text": "След решението на кипърския съд, което се очаква в средата на септември, ще стане ясна процедурата за обезщетяване на клиентите на застрахователната компания „Олимпик” и условията за това ще бъдат детайлно разяснени и на българската страна. Всички кредитори, независимо дали са в България и Кипър, ще бъдат третирани по еднакъв начин, заяви в интервю за   временният ликвидатор на компанията Павлос Накузи. Към този момент „Олимпик” не е обявена в ликвидация, подаден е само иск за това, по който трябва да се произнесе съдът, изясни текущия статут на компанията Павлос Накузи - партньор в една от водещите одиторски и консултантски фирми на острова Mazars Ltd. Съгласно кипърския закон, въпреки че решението на съда се очаква в средата на септември, то влиза в сила със задна дата, от 10 август, когато бе подаден искът за ликвидация. Не компанията, а законът прекрати всички застрахователни договори на „Олимпик” както в Кипър, така и в България, считано от 17 август, уточни временният ликвидатор. След като започне ликвидацията, след съдебното решение, всеки, на когото „Олимпик” дължи пари, трябва да подаде заявление по специален формуляр, чиито детайли се уточняват, обясни Павлос Накузи. „Според Кипърския закон приоритет се дава на тези кредитори, които имат искове, произтичащи от застрахователните договори. Това означава искове за компенсации поради инциденти и искове за възстановяване на застрахователни премии. Двете групи са поставени на един ред след кредиторите. Няма значение дали исковете са в България или Кипър - те се третират по еднакъв начин”, коментира Павлос Накузи. Повече потърпевши са в България. В Кипър в сектора на автомобилните застраховки „Олимпик” има около 10 000 клиенти, близо 2000 от които са българи, по неофициални данни от български застрахователни брокери към компанията. Оборотът ѝ в България от тези застраховки достига около 25 млн. евро, докато в Кипър е под 5 млн. евро. За 2016 г. „Олимпик” отчита близо 14 млн. евро загуби. По време на външния одит на компанията, в доклада, който бе представен в началото на май и предизвика поставянето ѝ под специален режим, не бе потвърдено наличието на 210 млн. евро в инвестиции, депозити и кеш.", "date": "2018.08.21", "title": "Ликвидаторът на \"Олимпик\": Повечето пострадали са българи"}
{"url": "https://www.24chasa.bg/novini/article/7018101", "text": "На 19 президентът на Джибути Исмаил Омар Геле заяви, че предстоящата среща на върха в Пекин към Форума за китайско-африканско сътрудничество ще предостави нови възможности за развитието на приятелското сътрудничество между Африка и Китай, ще открие по-широка перспектива за развитие и ще донесе все повече благоденствие за народите им. При приемането на акредитивните писма на новоназначения китайски посланик Джао Жуейшън, Геле даде висока оценка на развитието на двустранните контакти и посочи, че от установяването на дипломатическите отношения между Джибути и Китай преди 40 години, двете страни винаги поддържат взаимното уважение, равноправие и изгода, резултатите от сътрудничеството между тях в сферите на търговията и икономиката, образованието, здравеопазването, културата и други са плодотворни. Той заяви, че Джибути желае активно да участва в съвместното изграждане на „Един пояс, един път\" и да продължи да засилва приятелското сътрудничество в различни сфери. Джао Жуейшън каза, че в рамките на мандата си внимателно ще прилага постигнатия от държавните глави на двете страни важен консенсус.", "date": "2018.08.21", "title": "Срещата на върха в Пекин ще донесе повече благоденствие за Китай и Африка"}
{"url": "https://www.24chasa.bg/novini/article/7018411", "text": "Премиерът Бойко Борисов е вече в парламента. Той дойде за извънредното заседание на Народното събрание, свикано по искане на 61 депутати от БСП. Основната тема ще е за изгорелите застраховки на над 200 хиляди българи след фалита на кипърската дружество \"Олимпик\". Червените обаче искат изслушване на Борисов и за срива в Търговския регистър. Заседанието ще започне в 13 ч.", "date": "2018.08.21", "title": "Борисов дойде в парламента заради фалита на \"Олимпик\""}
{"url": "https://www.24chasa.bg/novini/article/7018409", "text": "Южна и Северна Корея решиха да закрият някои от охранителните постове по границата помежду си с цел засилване на взаимното доверие, предаде Франс прес, цитирайки южнокорейския министър на отбраната Сон Йон-моо. Демилитаризираната гранична зона между двете Кореи е, противно на името си, една от най-милитаризираните зони на света, отбелязва агенцията. Южнокорейският министър на отбраната Сон Йон-моо обяви, че страната му ще изтегли хората си от десетина гранични постове в израз на добра воля, предава БТА. \"Това означава, че ще се изтеглим първоначално от един или два поста, а после - и от повече\", каза той в южнокорейския парламент и уточни, че Северна Корея ще направи същото. \"Северът и Югът се съгласиха се изтеглят от постовете, които се намират близо един до друг. Двата, които са разположени най-близо, са на 700 метра разстояние. Ще се изтеглим и от другите, които са на разстояние един от друг, по-малко от километър\", добави южнокорейският министър на отбраната. За момента не е ясно дали постовете ще бъдат премахнати изцяло, отбелязва Франс прес.", "date": "2018.08.21", "title": "Двете Кореи закриват охранителни постове на общата си граница"}
{"url": "https://www.24chasa.bg/novini/article/7018417", "text": "Чешки кинодейци заявиха днес, че започват щафетна гладна стачка в знак на солидарност с осъдения на затвора в Русия украински режисьор Олег Сенцов, който гладува вече от сто дни, предаде Франс прес. \"Ще бъдем в гладна стачка пет дни - от тази сутрин до 25 август\", заяви за АФП един от протестиращите - документалистът Вит Янечек, член на професионалния съюз на режисьорите, сценаристите и драматурзите в Чехия, предава БТА. Първата група включва седмина кинодейци. \"Започваме с надеждата и други да се присъединят за нови петдневни периоди, докато бъде решен случаят Сенцов\", добави Янечек. Противник на анексията на Крим от Русия през 2014 г., Сенцов бе осъден през 2015 г. на 20 години затвор за тероризъм и трафик на оръжия на процес, осъден от Украйна, Европейския съюз и САЩ, припомня агенцията. Руската служба за изтърпяване на наказанията твърди, че взема всички необходими мерки за опазване на здравето на режисьора. Затворническите власти го държат на изкуствено хранене. \"Символично започнахме гладната си стачка на 21 август\", заяви Янечек пред Франс прес във връзка с 50-ата годишнина от смазването на Пражката пролет - чехословашкото реформено движение - при нахлуването в страната на войски, командвани от Съветския съюз, през 1968 г. \"Става ясно, че за нещастие има приемственост между политическите системи\", констатира чешкият общественик.", "date": "2018.08.21", "title": "Чешки кинодейци започват гладна стачка в подкрепа на Олег Сенцов"}
{"url": "https://www.24chasa.bg/novini/article/7018419", "text": "За родината ни днес изгрява нов ден, заяви гръцкият премиер Алексис Ципрас в обръщение към нацията по повод изхода на Гърция от последната спасителна програма, което направи на йонийския остров Итака, съобщи агенция АНА-МПА. Словото на Ципрас беше изпъстрено с множество символични препратки към Омировия епос, според който на Итака е завършило десетгодишното странстване на Одисей след края на Троянската война, както и към поезията на Кавафис. Ципрас обяви края на съвременната Одисея, през която е преминал гръцкият народ от 2010 г. до сега, но подчерта, че \"Итака е само началото\". Ципрас се спря на бъдещето на страната и заяви, че Гърция няма да забрави поуките от меморандумите и няма да забрави причините и хората, които за я довели до тях. \"Пред нас сега са нови битки\", подчерта Ципрас и заяви, че \"днешните женихи (на Пенелопа) са тук и са още срещу нас\", като назова по-конкретно избягването на данъци от богатите чрез офшорни фирми, безнаказаността и корупцията, икономическите и издателските групи, които в продължение на години са смятали, че страната им принадлежи, цинизма на политическия елит, който е гледал на Гърция като на свое феодално владение, както и онези, които оскърбили Гърция и гърците, защото не са се съгласили с неолибералния експеримент, който би продължавал в продължение на десетилетия. Гръцкият премиер заяви, че \"меморандумите на икономиите, на рецесията и на социалното опустошение най-сетне приключиха\". Според него страната си възвръща правото да определя съдбата и бъдещето си като нормална европейска държава - без външна принуда, без други форми на шантаж и без повече жертви на народа. Ципрас заяви, че страната няма да забрави и онези, които са застанали до Гърция в труден момент - хора и политически сили от всички европейски страни, които са се противопоставили на плановете за излизане на Гърция от ЕС и за налагането на наказания на страната. В заключение гръцкият премиер заяви, че \"от днес започваме пътуването към новата епоха за родината ни с визия и решителност\", към \"една родина на равенство, демокрация и социална справедливост\".", "date": "2018.08.21", "title": "Ципрас: За родината ни днес изгрява нов ден"}
{"url": "https://www.24chasa.bg/novini/article/7018467", "text": "Румънският министър на вътрешните работи Кармен Дан заяви днес, че са били установени шест ситуации с участието на 10 жандармеристи, за които се предполага, че може да са извършили наказуеми деяния по време на антиправителствения протест на 10 август в Букурещ, съобщава Аджерпрес. Тя отбеляза, че военната прокуратура ще бъде сезирана във връзка с тези случаи след вътрешно разследване, което жандармерията е предприела. \"Вътрешното разследване на жандармерията продължава (. . .) Специализираните структури идентифицираха шест случая, в които 10 жандармеристи са посочени като възможни извършители на деяния от наказателен характер. Тези констатации ще бъдат предмет на сезиране от страна на жандармерията към военната прокуратура\", посочи министърът по време на изслушване в комисията по отбрана в Камарата на депутатите.  за да поискат оставката на лявото правителството, което обвиняват в корупция. Най-малко 450 души се наложи да получат медицинска помощ заради травми, получени при избухналото насилие. В неделя министърът на вътрешните работи заяви, че стотици протестиращи са нападнали силите на полицията за борба с безредиците по време на демонстрацията. Кармен Дан каза, че министерството е идентифицирало близо хиляда лица, които по време на протеста са извършили актове на насилие.", "date": "2018.08.21", "title": "Идентифицираха 10 румънски жандармеристи, били протестиращи"}
{"url": "https://www.24chasa.bg/novini/article/7018485", "text": "Ралица Агайн подава оставка като зам-шеф на Комисията за финансов надзор. Това съобщи тя в кулоарите на парламента при извънредното заседание за фалиралата компания \"Олимпик\". “Това е морален и емоционален ангажимент към хората. Държа да подчертая, че всички правомощия на Комисията за финансов надзор са приложени и няма никакъв пропуск във възможностите, с които комисията да повлияе на ситуацията\". Така Агайн мотивира решението да подаде оставка и Ситуацията с фалиралия застраховател\" Олимпик\". Вчера финансовия министър Владислав Горанов заяви, че позицията на правителството е, че иска нейната оставка. Той посочи, че не са изпълнени напълно задълженията на регулатора при фалита на кипърската компания, която остави близо 200 хиляди шофьори у нас без \"Гражданска отговорност\". \" Обезщетенията по \"Граждажданска отворност\", които \"Олимпик\" дължи ще бъдат покрити\", уточни тя. Както \"24 часа\" писа българският Гаранционен фонд ще изплати обезщетенията, които застрахователя дължи, но след делото за ликвидация. Предстои Агайн да представи доклад пред депутатите за действията, които комисията е извършила.", "date": "2018.08.21", "title": "Ралица Агайн подава оставка като зам.-шеф на Финансовия регулатор"}
{"url": "https://www.24chasa.bg/novini/article/7018106", "text": "Вчера Китай и Малайзия публикува съвместна декларация, в която се посочва, че Малайзия приветства, подкрепя и ще продължи активно да участва в сътрудничеството по „Един пояс, един път\", съобщава Двете страни единодушно смятат, че традиционната дружба между тях е дълбока, те са не само всеобхватни стратегически партньори, но и водят практическо сътрудничество. Двете страни са съгласни да поддържат тесен обмен на високо равнище, да засилят обмяната на опит в държавното управление и стратегическото планиране на двустранните отношения, и навреме да се консултират по важни регионални и международни въпроси. В декларацията се посочва още, че Китай и Малайзия ще ускорят изпълнението на „меморандума за стимулиране на двустранното икономическо развитие чрез инициативата „Един пояс, един път\"\", и ще разработят съответната програма. В декларацията се казва, че двете страни приветстват двупосочните инвестиции въз основа на взаимното зачитане, равноправие и взаимна изгода и поощряват сътрудничеството помежду си в сферите на информационните и комуникационни технологии, анализа на данни, разработките и изследванията, интернета на нещата, облачно изчисляване, изкуствен интелект и др. Двете страни смятат съвместно да защитят мултилатерализма, да се противопоставят на протекционизма и унилатерализма.", "date": "2018.08.21", "title": "Малайзия приветства инициативата „Един пояс, един път\""}
{"url": "https://www.24chasa.bg/novini/article/7018489", "text": "Малайзийската полиция заяви, че изчезването преди повече от седмица на индустриално устройство, съдържащо радиоактивно вещество, изглежда не е свързано с тероризъм, предаде Асошиейтед прес, цитирана от БТА. За липсата на устройството съобщили двама техници, които на 10 август превозвали веществото от южния щат Негри Сембилан към представителството на фирмата им в Шах Алам, недалеч от Куала Лумпур. Полицията задържала двамата работници за седмица, за да съдействат на разследването, но ги пуснала, понеже нямало доказателства те да са свързани с изчезването на устройството. Според съобщения в местни медии двамата заявили, че не са спирали никъде по време на превоза и се опасявали, че устройството може да е изпаднало от камионетката им. Работи се с експертните структури от ядрената сфера за намиране на устройството и проследяване на извършителите. Полицията не изрази предположения във връзка с изчезването, като само изключи хипотезата за тероризъм. Тя посочи, че 23-килограмовото устройство се използва в индустриалната радиография, съдържа 50 кюри радиоактивен иридий и може да предизвика здравословни проблеми в зависимост от степента на излагане на него. Според местни медии се твърди, че устройството се използвало за намиране на пукнатини в метали в енергийния и транспортния сектор.", "date": "2018.08.21", "title": "Малайзийските власти: Изчезването на радиоактивния материал не е свързано с тероризъм"}
{"url": "https://www.24chasa.bg/novini/article/7018496", "text": "Започна извънредното заседание на парламента, на което ще бъде изслушан премиерът Бойко Борисов за проблемите с Търговския регистър и ще се обсъжда казусът с фалита на кипърското застрахователно дружество \"Олимпик\". 169 депутати участват в заседанието. В кулоарите на парламента  .", "date": "2018.08.21", "title": "Започна извънредното заседание на парламента"}
{"url": "https://www.24chasa.bg/novini/article/7018476", "text": "Нов видеозапис от началото на пожара в Атика на 23 юли, отнел живота на 96 души, публикува тази сутрин атинският вестник \"Катимерини\" на интернет страницата си. Записът е направен от охранителна камера на дом в селището Дау Пенделис. На кадрите се вижда, че огънят тръгва от поляна, разположена между къщите на селището и бързо се разпространява в посока на селищата Неос Вудзас и Мати, съобщава БТА. В коментара към видеозаписа се казва, че според очевидци огънят е бил запален от местен жител, който се е опитвал да изгори сухи клони. Видеозаписът е бил иззет от властите. В специално съобщение по темата най-голямата опозиционна партия Нова демокрация заявява, че видеозаписът опровергава тезата на кабинета за умишлен палеж, още по-малко пък с цел дестабилизиране на правителството. От Нова демокрация обвиниха властите за забавената, според тях, реакция на противопожарните служби, съобщава \"Прото тема\".", "date": "2018.08.21", "title": "Видеозапис хвърля светлина върху причините за пожара в Атика на 23 юли"}
{"url": "https://www.24chasa.bg/novini/article/7018495", "text": "62-ма души са загинали при катастрофи в Турция през първите три дни от деветдневната ваканция по повод празника Курбан байрам, съобщи електронното издание на турския в. \"Миллиет\", цитирано от БТА. 310 души са били ранени при пътнотранспортните инциденти. Най-голям е броят на жертвите на войната по пътищата в Турция на 19 август, когато при катастрофи са загинали 32-ма души, а ранени са били 150 души. Въпреки взетите от властите мерки и отправяните предупреждения към шофьорите по време на ваканцията по повод Курбан байрам катастрофите в Турция не намаляват, отбелязва \"Миллиет\". 122-ма души загинаха при пътнотранспортни инциденти по време на ваканцията за Курбан байрам миналата година.", "date": "2018.08.21", "title": "62-ма загинали при катастрофи в Турция през първите 3 дни от ваканцията"}
{"url": "https://www.24chasa.bg/novini/article/7018520", "text": "Четирима непълнолетни младежи са установени като извършители на кражбата на автомобил в гр. Сливо поле край Русе, съобщиха от ОД на МВР в Дунавския град. В неделя късно вечерта в РУ – Сливо поле бил подаден сигнал от мъж, че не е открил автомобила си „Мицубиши“, който по-рано през деня паркирал на брега на р. Дунав, в местността \"Сливополски водопой\" в землището на гр. Сливо поле. Мъжът пояснил, че е оставил возилото с отключени врати, а контактният ключ се е намирал между предните две седалки. Сигналът бил документиран от полицаите и започнало разследване на престъпление по чл.346, ал.2, т.1, пр.2 от НК, образувано е дознание. В хода на проведените оперативно-издирвателни действия автомобилът е бил намерен изоставен в землището на града, на километър от ул. „Детелина” по асфалтов път към помпена станция, като от него липсвал CD-плеър. В резултат на бързите по-нататъшни действия на служителите на реда, станали ясни и децата - извършители на деянието. Полицията установила, че това са четирима непълнолетни младежи – един на 15 г., двама на 16 г. и още един на 17 г. Единият от 16-годишните престъпници предал на полицаите и отнетата от автомобила вещ. Работата по случая продължава, уточниха от МВР-Русе.", "date": "2018.08.21", "title": "Четирима непълнолетни задигнаха автомобил в Русенско"}
{"url": "https://www.24chasa.bg/novini/article/7018523", "text": "Мечка се разходи из жилищен квартал и влезе в двора на училище в румънския планински курорт Миеркуря Чук, като предизвика паника сред жителите, съобщава Медиафакс, цитира БТА. Представители на Окръжния инспекторат на жандармерията в окръг Харгита заявиха, че мечката е влязла тази сутрин в двора на една къща, където убила коза, след това счупила ограда и попаднала в довра на Националния колеж \"Октавиан Гога\". \"Разходила се е из редица дворове, но без да нарани никого. Тук сме, за да обезопасим зоната\", заявиха представили на инспектората. В колежа нямало ученици, тъй като те в момента са в лятна ваканция, уточнява агенцията.", "date": "2018.08.21", "title": "Мечка се разходи по улиците в румънски град и предизвика паника"}
{"url": "https://www.24chasa.bg/novini/article/7018527", "text": "От понеделник някои южнокорейци имат шанса най-сетне отново да се видят със своите близки, които живеят в Северна Корея. И това оставя усещане за горчивина у Хуан Ин-чхол, който близо половин век очаква завръщането на баща си, чийто самолет бил отвлечен от Пхенян, предаде БТА.  Хуан били двегодишен, когато в края на 1969 г. баща му Уон заминал в командировка, от която така и не се върнал. Хуан прекарал живота си в надежда бащата, когото познава само от снимки отпреди повече от петдесет години, да се върне. Десетки южнокорейци преживяват трогателни срещи с членове на семейството си, които живеят в Северна Корея и които не са виждали от Корейската война (1950-1953 г.). Никой от тези хора обаче не е сред хилядите южнокорейци, които според Сеул са били похитени от Пхенян. \"Да видиш тези семейства отново заедно е нещо прекрасно, но никоя от тези организирани срещи не е решение на проблема\", казва Хуан. \"Надявам се и аз да видя отново моя баща. Надявам се той да доживее това\". Уон бил един от пътниците при вътрешен полет на самолет на авиокомпания \"Къриън еър\", отвлечен през декември 1969 г. от севернокорейски агент. В самолета имало 47 пасажери и четиричленен екипаж. Няколко месеца по-късно 39 души били върнати в Южна Корея, но не и Уон, който работел за южнокорейската телевизия Ем Би Си. Някои пътници казали, че той бил отведен, след като оказвал съпротива по време на сеансите за индоктриниране и поставял под съмнение севернокорейската идеология. \"Същото, което може да е почувствал баща ми\" Всичко, което Хуан знае за баща си, е от разказите на близките му. В началото майка му го уверявала, че татко му работи в САЩ и ще се върне за Коледа. \"Чаках Коледа, но той не си дойде\", спомня си Хуан. Накрая си казал, че баща му ги е изоставил. \"Мислех си, че не ни обича. Бях съсипан\". Когато бил деветгодишен, неговите чичовци му казали истината. Хуан бил изгубил всякаква надежда, докато през 2000 г. Сеул и Пхенян започнали да организират срещи на разделени от войната семейства - като тези от понеделник в севернокорейския планински курорт Кумган. През 2001 г. една от стюардесите от полет HL-5208, Сон Кьон-хи, все още задържана в Северна Корея, успяла да се види с майка си на една от тези срещи. Болката на Хуан станала още по-силна, когато собствената му дъщеричка навършила две години, на колкото бил той, когато бил отвлечен баща му. \"Мисълта, че може да бъда лишен от дъщеря си, беше толкова мъчителна. Почувствах това, което и баща ми може бил е чувствал\", казва той. Пет години по-късно обаче от Червения кръст му съобщили, че не са в състояние да кажат дали баща му е жив или не. Пхенян почти никога не е признавал извършването на евентуални отвличания, което затруднява усилията за организиране на срещи със семействата. Времето е ограничено Южнокорейското правителство изчислява на близо 4000 гражданите на страната, похитени от Севера след края на Корейската война. Някои изчезнали по време на разходка по плажа, други били рибари, чийто кораб повее не се върнал... Според южнокорейското министерство на националното обединение Северна Корея продължава да държи 516 души, но едва 19 от тях са успели да се срещнат за малко със семействата си. В Южна Корея въпросът за отвличанията не е толкова отразяван от медиите, колкото в Япония, въпреки че числата са несъпоставими. През 2002 г. Северна Корея призна, че е отвлякла 13 японци. Пет месеца по-късно на петима от тях беше разрешено да се върнат в Япония. Пхенян твърди, че останалите осем са мъртви, но не е представил доказателства. Токио смята, че отвлечените са най-малко 17, и подозира, че изчезването на десетки други японски граждани е дело на севернокорейските служби. \"За нас е толкова трудно да се срещнем с близките си, колкото да уловим звезда в небето\", отбелязва Хуан. Той оставил всяка надежда за официална среща и започнал самостоятелно издирване. Дори изгубил работата си при един издател. Хуан е убеден, че баща му е жив, осланяйки се на твърденията на посредник, който му дал сведения, каквито само много близък човек би могъл да има. Не разполагал със снимка, нито имал пряк контакт, а планът му да прехвърли баща си в Китай през 2013 г. не довел до нищо. \"Съставих си списък с причини да продължа и да се откажа\" от издирването. Единственото основание да се откажа са трудностите\", казва Хуан. Времето обаче е ограничено. Ако е жив, баща му ще стане тази година на 81 години.", "date": "2018.08.21", "title": "От понеделник южнокорейци ще могат да се видят със семействата си след половин век"}
{"url": "https://www.24chasa.bg/novini/article/7018530", "text": "Гърция отменя временното прекратяване на разговорите относно мерките за изграждане на доверие с Турция в областта на въоръжените сили, съобщи в понеделник агенция АНА-МПА. Решението е взето по заповед на министъра на националната отбрана Панос Каменос и на началника на гръцкия Генерален щаб адмирал Евангелос Апостолакис \"след последните събития и освобождаването на двамата гръцки войници\", се казва в съобщение на гръцкото военно министерство. Двамата гръцки войници бяха задържани в началото на март, след като навлязоха на турска територия, предава БТА. Според техните обяснения това е станало неволно в условията на гъста мъгла. Гръцките войници бяха освободени на 14 август с решение на турски съд.", "date": "2018.08.21", "title": "Гърция отново ще разговоря с Турция за доверие помежду им в отбраната"}
{"url": "https://www.24chasa.bg/novini/article/7018532", "text": "Председателят на Управителния съвет на Агенция \"Пътна инфраструктура\" Светослав Глосов ще провери утре напредъка при ремонта на виадукта \"Коренишки дол\" при 36-ти км на АМ \"Хемус\" и на съоръжението при тунел \"Витиня\", съобщиха от пътната агенция. В момента се обновяват четири от предвидените за ремонт общо шест носещи колони на \"Коренишки дол\". Виадуктът - с дължина 481 м, е в експлоатация от 1986 г. и от тогава не е основно ремонтиран. Работи се по съоръжението в посока София. Виадуктът при тунел \"Витиня\" - 33-ти км на АМ \"Хемус\", е с дължина 225 м. В експлоатация е от 1984 г. Ремонтира се съоръжението в платното за София, което е при входа на тръбата за София на тунел \"Витиня\". Възстановени са всички носещи стълбове на виадукта. Строително-монтажните работи по конструкцията на пътното платно продължават със саниране на пътната плоча, тротоарните конзоли и фугите на съоръжението.", "date": "2018.08.21", "title": "Проверят ремонта на виадукта \"Коренишки дол\" и на съоръжението при тунел \"Витиня\""}
{"url": "https://www.24chasa.bg/novini/article/7018547", "text": "Продължават специализираните операции в страната срещу престъпления с акцизни стоки. Близо 20 000 къса контрабандни цигари са иззети при проверка в частен имот в Сливен. По случая е започнато бързо производство. Хасково, съобщават от МВР. 10 000 къса цигари и над 60 кг тютюн са иззети от служители на Харманли и Симеоновград. Цигарите са открити в лек автомобил \" Шкода\", управляван от 48-годишен мъж. Тютюнът е намерен в лек автомобил \"Опел\" и жилище, собственост на 63-годишен мъж. Тютюневите изделия са иззети, съставени са актове по Закона за акцизите и данъчните складове и са образувани две бързи производства.", "date": "2018.08.21", "title": "Иззеха 30 000 къса контрабандни цигари и 60 кг тютюн при акции в страната"}
{"url": "https://www.24chasa.bg/novini/article/7018546", "text": "Македонският език ще бъде официален език в Европейския съюз, който има 500 милиона граждани, написа македонският премиер Зоран Заев в своя профил във Фейсбук преди информационната кампания за предстоящия референдум за споразумението с Гърция и поканата за членство в НАТО и ЕС, съобщи МИА. Заев заяви, че като се присъедини към ЕС, всички официални връзки между Република Македония и членките на ЕС ще бъдат водени и превеждани на македонски език като официален и признат на територия, която има 500 милиона жители.", "date": "2018.08.21", "title": "Зоран Заев: Македонският език ще бъде официален в ЕС"}
{"url": "https://www.24chasa.bg/novini/article/7018548", "text": "Криминалисти на РУ-Исперих задържаха 33-годишен в момент на кражба. Мъжът, който опитал да открадне пари от търговски обект в Исперих, е с богато криминално досие в полицията. У него били открити кирка, ножица за рязане на ламарина, клещи, френски ключ и нож. В хода на разследването било установено, че с помощта на инструменти изрязал парче ламарина в задната част на търговския обект, и при опита да влезе, бил задържан от служители на РУ-Исперих. С прокурорско постановление мярката му за задържане била удължена за 72 часа. По случая е образувано бързо производство по чл.196, т.2 във връзка с чл.195, ал.1, т.3 и 4 от НК.", "date": "2018.08.21", "title": "Хванаха 33-годишен мъж от Исперих в момент на кражба"}
{"url": "https://www.24chasa.bg/novini/article/7018555", "text": "70-годишна шофьорка на лек автомобил „Рено“ е пострадала тежко при преобръщане на автомобила й извън пътя по таван. Наложило се да бъдат разрязани ламарините на колата, за да бъде измъкната от нея възрастната дама, която за щастие оцеляла. Повиканите на мястото огнеборци действали бързо, за да не се стигне до възпламеняване на разлятото на пътя гориво, като обезопасили ел. инсталацията на возилото. Катастрофата станала около 13:40 часа в понеделник на път я между гр. Две могили и село Иваново, в района на разклона за с. Кошов. Екип на РУ – Две могили бил незабавно изпратен за изясняване на инцидента. Униформените установили, че при ясно време и суха пътна настилка, вероятно при движение с несъобразена с пътните условия скорост, управлявалата лекия автомобил „Рено Лагуна“, 70-годишна жена, след десен завой загубила управление, колата напуснала платното вляво и се преобърнала в крайпътни храсти. Наложило се е съдействие от екипи на пожарната за изваждане на пострадалата водачка от колата. Около 13:43 часа, в дежурната на РДПБЗН постъпило обаждане за преобърнат автомобил на пътя Иваново – Две могили и затиснат в него водач. До 15:00 часа екипи от РСПБЗН – Две Могили и от Първа РСПБЗН – Русе оказали съдействие на място. При пристигане на мястото огнеборците установили, че колата е преобърната по таван. С помощта на хидравличен комплект била извадена пострадалата шофьорка. Екип на Центъра за спешна помощ я е откарал в болницата. Автомобилът с марка „Рено” е обезопасен, за да не се допусне възпламеняване на ел. инсталацията. Пътното платно е изчистено от разлятото гориво. Жената е настанена за лечение в УМБАЛ „Канев“ – Русе с фрактури и охлузвания.", "date": "2018.08.21", "title": "70-годишна шофьорка се обърна по таван в Русенско, режат колата, за да я извадят"}
{"url": "https://www.24chasa.bg/novini/article/7018531", "text": "Financial Times ще инвестира в център за развойна дейност в областта на информационните технологии в страната ни.  Това стана ясно по време на среща на зам.-министъра на икономиката Александър Манолев с Джон Кундерт, директор по финансовите въпроси на медията. Първоначално Financial Times ще партнира с друг британски инвеститор, който вече е развил дейност в България – „Xoomworks Technology“, за създаването на технологичен екип, който се очаква да достигне до 100 човека за година. Плановете на британската медия е до две години да оперира напълно самостоятелно, а проектът им да стартира до края на тази година. „Навлизането на толкова сериозно име в нашата страна е пореден положителен сигнал за българската икономика“, коментира Манолев. Той акцентира, че България има най-бързо развиващият се сектор на информационните и комуникационните технология в Югоизточна Европа. „Подобни новини са още едно доказателство, че той продължава да се развива устойчиво“, каза още той. По думите му от 2013 г. до сега, по Закона за насърчаване на инвестициите, се реализират инвестиционни проекти в областта на услугите на стойност близо 180 млн. лв., с които се разкриват последователно над 6400 нови работни места, предимно за високо квалифицирани специалисти. Основно изискване за нас е всеки специалист, който бъде нает в София да отговаря на изискванията, които имаме и към служителите ни в Лондон, подчерта Джон Кундерт. По думите му са проучени редица държави на няколко континента, но са се спрели на България, защото може да отговори на това изискване. Тук намерихме не само много добър партньор в лицето на „Xoomworks“, но и специалисти, които да отговорят на световните критерии на Financial Times, защото за нас този проект не е аутсорсинг, а разрастване на семейството ни, каза още Кундерт. Той изрази надежда, че темповете за реализиране на проекта, ще изпреварят прогнозите и подчерта доброто сътрудничество, което е имал със Службата по търговско-икономическо сътрудничество на България в Лондон в етапа на проучване на дестинацията за инвестиция. Антъни Баринг, финансов директор на британската ИТ компания „Xoomworks Technology“, който също взе участие в срещата, подчерта, че компанията им се чувства много добре в страната ни и тук намират квалифицирани експерти в своята област.", "date": "2018.08.21", "title": "Financial Times с инвестиция в България"}
{"url": "https://www.24chasa.bg/novini/article/7018694", "text": "Състав на Търговищкия окръжен съд уважи искането на Окръжната прокуратура за вземане мярка за неотклонение \"Задържане под стража\" на издирван от ФРГ български гражданин. Хасан Х. /на 28 г./ се издирва с европейска заповед за арест, издадена от прокуратурата в германския град Меминген на 9 януари тази година, съобщават от Апелативната прокуратура във Варна. Със заповедта се иска задържането и предаването му с цел наказателно преследване за извършени две измами във Федералната република. Престъпленията се наказват по Наказателния кодекс на ФРГ с лишаване от свобода 5 години, те са наказуеми и по българското законодателство. Младият мъж е бил задържан на 10 август в Районното управление на МВР в Търговище. Според прокуратурата има реална опасност Хасан да се укрие, ако е на свобода, тъй като веднага след извършване на измамите той е напуснал територията на ФРГ. Определението на Търговищкия окръжен съд подлежи на обжалване пред Апелативния съд във Варна.", "date": "2018.08.21", "title": "Оставиха в ареста българин, издирван заради измами в Меминген"}
{"url": "https://www.24chasa.bg/novini/article/7018695", "text": "Русия ще започне да доставя на Турция ракетни системи за противовъздушна отбрана С-400 през 2019 г., предаде Ройтерс, като се позовава на агенция Интерфакс, която цитира съобщение на руската държавна компания \"Рособоронекспорт\". САЩ изразяват безпокойство от това, че планираното от Турция разполагане на руски ракетни системи С-400 би могло да изложи на риск сигурността на някои оръжия американско производство, изплозвани от Турция, включително изтребители Ф-35, предаде БТА. Компанията \"Рособоронекспорт\" посочи също, че ще премине към използване на местни валути при сделките с чуждестранни търговски партньори, вместо използване на долари, съобщи Риа Новости, цитирана от Ройтерс.", "date": "2018.08.21", "title": "Русия започва да доставя на Турция ракетни системи С-400 през 2019 г."}
{"url": "https://www.24chasa.bg/novini/article/7018708", "text": "Японското правителство търси помощта на роботите, за да научат децата на чужди езици в страна, която не се слави с много полиглоти, съобщава Франс прес, цитирана от БТА.  Пилотният проект ще бъде проведен в 500 училища и ще стартира през месец април 2019 година. В него ще бъдат вложени 250 милиона йени /около 200 хиляди евро/. Роботите, които се предлагат на пазара, разполагат с множество функции. Те могат да проверяват произношението на всеки ученик. Решението на властите изглежда спорно, отбелязва агенцията, но е напълно оправдано. В Япония трудно се намират преподаватели по английски с добра квалификация и учебните заведения нямат достатъчно средства, за да наемат на работа доказани специалисти. Предвиждат се и други мерки при обучението на чужди езици, като използването на таблети или на уроци по интернет с истински преподаватели, чиито майчин език е английският. Някои японски училища вече са наели роботи за учебната 2020 година, тъй като тогава влиза в сила задължителното обучение по английски език от 10-годишна възраст. Сега то е задължително от 12-годишна възраст.", "date": "2018.08.21", "title": "Роботи ще учат япончета на английски език"}
{"url": "https://www.24chasa.bg/novini/article/7018718", "text": "Наближава времето да удари първият училищен звънец и да призове безгрижното детско ято отново в клас. Заедно с трепетите, свързани с началото на учебната година, нараства обаче вече традиционно и страхът от това дали ще има достатъчно учители, които да застанат пред учениците в първия учебен ден. Със страшна сили виси и въпросът дали високият брой пенсиониращи се учители ще бъде компенсиран от млади, мотивирани педагози, които да влязат и продължат своята кариера в родната ни образователна система, се казва в анализ на Синдиката \"Образование\" към КТ Подкрепа\", озаглавен \"Има ли почва учителската професия\", предаде БТА.  В него се отбелязва, че в системата на образованието в момента работят 91 000 учители и директори, а не по-малко от 5000 предстои да бъдат пенсионирани още тази година. Броят на работещите пенсионери или на педагогическите специалисти във възраст 60+, заедно с \"нередовните учители\", остава рекордно висок - над 7500, информират от синдиката. И посочват, че от \"кастингите\" на директорите, търсещи нови назначения, се установява, че огромен брой от кандидатите са завършили сега или преди години, но не само нямат стаж по специалността, но и реални практически знания за трудната и отговорна професия на учителя. Много от кандидатите, запознавайки се отблизо и пряко с професията, сблъсквайки се с непосилната бумащина и с безкрайния списък от задължения и отговорности, непряко свързани с професионалните им компетентности и очаквания, и на фона на една начална брутна заплата от 760 лева, не вземат ентусиазирано решение да станат учители. Често приемат работата в училище като временна трудова заетост, докато намерят нещо подходящо, което да удовлетвори техните потребности и амбиции, констатират синдикалистите. Без илюзии трябва за заявим, че кризата за учители ще нараства, прогнозират от учителския синдикат. И допълват, че за съжаление, тя има вече десетилетни корени, а няма изградени работещи политики за подготовка, привличане и задържане на младите учители в системата. Твърде бавно и доста със закъснение все пак днес се правят усилия тези политики да се формират и можем само да се надяваме, че те ще са работещи и ще имат желания ефект, посочват синдикалистите. Според тях по някои специалности откриването и привличането на специалисти в образователните институции е задача твърде трудна. \"Когато става реч за училище с ученици под средния брой, тогава е почти невъзможна, защото годишната норма от часове преподавателска заетост за учители, примерно по физика, информационни технологии, музика, изобразително изкуство, е много малка. Това веднага означава невъзможност тези специалисти да получават пълна заплата. Тогава се налага директорите да назначават неспециалисти, което е за сметка на качеството по преподавания предмет\", коментират от синдиката. В анализа се акцентира и върху тревожната тенденция за дефицит на учители, като най-големият недостиг на педагогически специалисти предстои да се случи през идните от 5 до 10 години. Основната причина е поради пенсионирането на половината от сега работещите учители, но и в момента вече нараства липсата на правоспособни учители с необходимите специалности, които мотивирано да започнат работа и да останат да работят като учители. Все по-висок е броят на \"неправоспособните учители\" по редица предмети, които навлизат в образователната система, често на случаен принцип, а това е голям минус за цялото общество и най-вече за бъдещето на страната ни, заявяват от учителския синдикат. И допълват, че изискванията за висок професионализъм и сериозни знания и умения са вече не желателни, а абсолютно задължителни за 21-и век. Прогнозата на Синдиката \"Образование\" към КТ \"Подкрепа\" е за продължаваща и негативна тенденция, отблъскваща младите хора от учителската професия. Надеждите на Синдиката на българските учители към КНСБ за хиляди млади учители, влизащи в образователната система, са по-скоро наша обща мечта, която е далеч от сегашната реалност, пише в анализа. В него се посочва, че според КТ \"Подкрепа\" се очаква едва няколкостотин млади учители да влязат в системата, като се запазва тенденцията, работилите до пет години в нея, да я напускат безвъзвратно. Синдикатът \"Образование\" приветства МОН и заявява своята позитивна позиция относно изгражданата информационна система за търсени преподаватели специалисти, още повече, че сме предлагали това многократно през годините, се припомня в анализа. В него се отбелязва, че учителската професия е тази, която, освен професионалното, раздава и най-много любов - към знанието, към природата и света, любов към семейството, към родното, любов към традициите, българщината, будната гражданска съвест и чувството за дълг и отговорност пред род и Родина, пред бъдещето. Въпросът е дали българското общество е готово да приеме този ценен дар от учителя или ще продължи да толерира генерирането на индивиди в българското образование, ограмотени, но не и приобщени от единна ценностна система. Дали родителите и техните организации са готови за позитивното партниране, познато в образователните системи, които даваме като примери или ще продължи \"ловът на вещици\", като една родителска организация, която подготвя родителски протести за първия учебен ден. Безспорно трудната комуникация с родителите, наложила се доста трайно и устойчиво във взаимоотношенията в българската образователна система, се явява и като една от силните спирачки, стопиращи младите учители да влязат и останат в образованието, се посочва в анализа. Синдикатът \"Образование\" към КТ \"Подкрепа\" заявява категорично, че учителите са готови на всякакъв вид законови действия за запазване авторитета и достойнството на изчезващия вид - българския учител. \"И ако някои родителски организации продължават да рушат образователното равновесие с призиви за протести, митинги и стачки, то българските учители и директори този път ще бъдат безкомпромисни, дори и с най-силните свои действия, познати от 2007 г.\"., заявят от учителския синдикат, с председател Юлиян Петров.", "date": "2018.08.21", "title": "Има 91 000 учители и директори, около 5000 ще се пенсионират още тази година"}
{"url": "https://www.24chasa.bg/novini/article/7018719", "text": "Косовските албанци не изпълняват договореностите си със Сърбия. ЕС трябва да повлияе на Косово, заяви руският външен министър Сергей Лавров след разговорите си днес в Москва със сръбския вицепремиер и външен министър Ивица Дачич, предаде ТАСС, цитирана от БТА. Отношенията между Русия и Сърбия се развиват бурно, добър напредък има във всички направления, оцени той. Президентът на Сърбия Александър Вучич покани руския държавен глава Владимир Путин да посети Сърбия. Тази среща се подготвя активно, добави Лавров.", "date": "2018.08.21", "title": "Лавров: Отношенията ни със Сърбия се развиват бурно, има добър напредък"}
{"url": "https://www.24chasa.bg/novini/article/7018742", "text": "КФН като цяло си е свършила работата и няма вина, Ралица Агайн също няма вина, а поема отговорността по морални съображения, затова ДПС ще я подкрепи. Това заяви зам.-шефът на групата Йордан Цонев. И обяви, че ще се противопостави на всеки опит да бъде вменена вина на КФН до доказване на обратното. Той обаче изрази очудване както от липсата на комуникационна стратегия, така и от незнанието и неразбирането на проблема. Има смесване на понятия - гаранционните фондове са създадени да обезпечават това, което се получава като настъпи щета, а не вноските, обясни Цонев. Според него Европа \"мълчи крещящо\" по подобни казуси и при фалит потребителите горят навсякъде. Дори напомни, че кризата в Гърция преди години е започнала точно по този начин. Имам усещането, че някой е бил подведен. Не можем да вменим по законодателен път на гаранционния фонд да изплаща и вноски, допълни зам.-шефът на ПГ на ДПС. И разкритикува колегите си, че \"толкова сляпо следваме европейското законодателство, като че ли е божествено\". То е изпълнено с кусури и точна те накараха англичаните да излязат от ЕС, допълни той. И обясни, че в Европа действат механизми, по които се източват милиони на българските законодатели и данъкоплатци. Цонев призова да се помисли за мерки при подобни казуси и предупреди, че това, което се случва със зелена карта, ще доведе скоро до нови проблеми. Затова премиерът трябвало да обърне внимание навреме, а в бюджетната комисия трябвало да се проведе децата като превенция на проблема.", "date": "2018.08.21", "title": "Йордан Цонев: КФН си е свършила работата и оставката на Агайн е морален акт"}
{"url": "https://www.24chasa.bg/novini/article/7018748", "text": "Обръщайки все по-голямо внимание на своя имидж в чужбина, китайското правителство назначи свой доверен човек от управляващата комунистическа партия за шеф на международната си пропаганда, предаде Асошиейтед прес. 55-годишният Сюй Лин, който досега отговаряше за контрола върху интернет в Китай, ще оглавява усилията по представянето на страната като прогресивна и добронамерена сила в света, предаде БТА. Това ще стане в момент, когато Китай е обект на критики поради обвинения в нечестни търговски практики, нарушения на човешките права и милитаризация на спорни острови в Южнокитайско море, отбелязва АП. Назначението на Сюй за директор на Информационното бюро на Държавния съвет (правителството) бе обявено от официалните медии днес.", "date": "2018.08.21", "title": "Китай назначи нов шеф на международната \nси пропаганда"}
{"url": "https://www.24chasa.bg/novini/article/7018771", "text": "Поредна вандалска проява е установена в Парка на младежта в Русе, алармираха от местната Община. На кестеновата алея са били счупени четири пейки. Община Русе е възложила на фирмата, с която има сключен договор, да премахне и ремонтира парковата мебел. В началото на месец юли подобна вандалска проява беше извършена в участъка, водещ към УМБАЛ „Канев“. Преди това редовно бе разбивана чешмичка в алеята на бел. „Цар Освободител”. В тази връзка, кметът на Община Русе Пламен Стоилов редовно сезира институциите, които отговарят за реда и сигурността в града, а именно Областна дирекция на МВР и Първо и Второ РПУ, с цел установяване на нарушителите и предотвратяване на други вандалски прояви. Той призовава гражданите да сигнализират, ако станат свидетели на нарушения на имейла на Община Русе, или на тел. 112.", "date": "2018.08.21", "title": "Вандали потрошиха четири пейки в Парка на младежта в Русе"}
{"url": "https://www.24chasa.bg/novini/article/7018834", "text": "Извършената проверка в УМБАЛ „Д-р Георги Странски“ - Плевен във връзка със смъртта на родилка на 26 юли показва, че е имало нарушение в диагностично-лечебния процес, съобщават от Министерството на здравеопазването, цитирани от Нова тв. По случая ще бъде образувано административно-наказателно производство. Цялата документация е предоставена на Районната прокуратура в Плевен. 38-годишната Маргарита трябвало да роди първото си дете – момченце, на 26 юли във Втора база на Университетската болница. Ден преди плановото секцио медицинските прегледи показали, че е напълно здрава, разказват близките й. Въпреки това малко след предполагаемото начало на операцията лекарите казали на близките на Маргарита, че се борят за живота на жената, а бебето ѝ е изпаднало в кома заради задушаване. Лекарите завели близките да видят какво се случва с новороденото, а през това време носилката с Маргарита била готова да я закара в интензивното отделение. „На 25.07.2018 г. пациентката М. М. е хоспитализирана в Клиниката по акушерство и гинекология на УМБАЛ – Плевен за родоразрешение – планово Цезарово сечение. Проведена е предоперативна анестезиологична консултация, но не е извършен преглед и в Историята на бременността и раждането (ИБР) няма записани данни за състоянието на устната кухина и подвижността на шийния отдел на гръбначния стълб на пациентката. На по-късен етап това не е позволило да се направи оценка на риска от извършване на ендотрахеална интубация. По преценка на анестезиолога и по желание на пациентката раждането е планирано да се извърши под обща анестезия. Съмнения за тежък проблем с упойката на починалата родилка в Плевен На 26.07. в 9.00 ч. е започнала оперативната интервенция. Направени са няколко опита за ендотрахеална интубация, която не се е осъществила поради анатомични особености на устната кухина. Екипът е пристъпил към ръчно обдишване. В периода на обдишване е установено повишено съпротивление на дихателните пътища, тежък бронхоспазъм и хипотония. Вследствие при родилката настъпва остра хипоксия, довела до пренатално страдание за плода. Реанимационните мероприятия в Клиниката по акушерство и гинекология са продължили в пълен обем до 14.00 ч., след което е взето решение за преустановяването им, поради настъпила необратима сърдечна и съдова слабост. Това е и часът на обявяване на леталния изход. Изпълнителна агенция „Медицински одит“ е отправила препоръка към УМБАЛ - Плевен в срок до 30.09.2018 г. да бъде разработена и приложена писмена процедура за оценка на риска при осъществяване на ендотрахеална интубация”.", "date": "2018.08.21", "title": "Здравното министерство: Има нарушения при случая с починалата в Плевен родилка"}
{"url": "https://www.24chasa.bg/novini/article/7018845", "text": "Парламентът прие оставката на зам.-шефът на Комисията за финансов надзор Ралица Агайн. Тя е входирана днес в парламента при извънредното заседание заради ситуацията с фалиралия застраховател \"Олимпик\". Предложението беше подкрепено с 138 гласа. Трима народни представители се въздържаха и трима гласуваха против. \"Това е морален и емоционален ангажимент към хората. Държа да подчертая, че всички правомощия на Комисията за финансов надзор са приложени и няма никакъв пропуск във възможностите, с които комисията да повлияе на ситуацията\". Така Агайн мотивира решението си да подаде оставка. Правителството поиска вчера нейната оставка. Мотивите бяха, че не са изпълнени напълно задълженията на регулатора при фалита на кипърската компания, която остави близо 200 хиляди шофьори у нас без \"Гражданска отговорност\".", "date": "2018.08.21", "title": "Парламентът прие оставката на Ралица Агайн"}
{"url": "https://www.24chasa.bg/novini/article/7018892", "text": "Кризата с Търговския регистър е преодоляна и имам уверенията на Държавната агенция за електронно управление, че ще имаме работещ изцяло регистър до края на седмицата. Това заяви премиерът Бойко Борисов пред парламента. Като точка втора на днешното извънредно заседание БСП поиска изслушването му по тази тема. Към 12,30 ч днес беше възстановена базата данни до 6 юни, към този час - до 17 юли, обясни премиерът. И представи на депутатите хронологията на проблема, като уточни, че вече се изтегляли данните от дефектиралите дискове. Мобилизирани са допълнителни експерти, дори външни, включително и от Япония сме довели специалист, обясни Борисов. Компанията, производител на устройствата, също изпратила специалисти. Мобилизиран бил целият наличен капацитет. ДАНС и ГДБОП също помагали. До 31 август всички институции трябвало да дадат разработени и прилагани процедури за създаване на резервни копия на критични данни. До 30 септември път трябвало да е готово хранилището в държавния хибриден облак. Предвиждало се и увеличаване на персоналния капацитет на единната електронна система. Колкото повече напредваме с електронните системи, киберсигурността... Тук са се скапали дисковете, но в бъдеще ще бъдем подложени и на хакерски атаки и зловредност, и умисъл. Приемам вината от страна на агенцията и дори фирмата. Важното е да не допуснем повече сривове в подобни системи, каза Борисов. И напомни, че и разработката \"Червеи\" е била, защото искали да качат информация на диск.", "date": "2018.08.21", "title": "Борисов: Търговският регистър ще заработи изцяло до края на седмицата"}
{"url": "https://www.24chasa.bg/novini/article/7018893", "text": "Учени откриха доказателства за повърхностни депозити от замръзнала вода в кратери на южния и северния полюс на Луната, където никога не пада пряка слънчева светлина, съобщи в. \"Индипендънт\". Повечето лед е на места, където температурата никога не надвишава минус 157 градуса Целзий, предава БТА. Замръзналата вода един ден може да се използва за пиене в лунна база, или от нея да бъде извличан кислород, както и водород за ракетно гориво. Откритието е направено с данни от инструмента на НАСА за минераложко картографиране, който беше на индийския космически апарат \"Чандраян-1\" през 2008 г. Предишни изследвания показаха възможни признаци за повърхностен лед на южния полюс на Луната, но според специалисти тези измервания може да са в резултат от рефлективност на пръстта. \"Открихме преки и категорични доказателства за изложен на повърхността воден лед на лунните полярни региони\" - написаха изследователите в статия, публикувана от сп. \"Протоколи на националната академия на науките\". Учените от Хавайския институт по геофизика и планетология са измерили светлината, разпръсната през материала, за да потвърдят наличието на лед по начин, невъзможен досега. НАСА определи като ключова стъпка в дългосрочния план за завръщане на Луната изучаването на разпределението на леда на лунната повърхност и как е попаднал там. Китайската и европейската космическа агенция също предвиждат бъдещи мисии до Луната с възможно създаване на лунна база.", "date": "2018.08.21", "title": "НАСА откри воден лед на повърхността на Луната"}
{"url": "https://www.24chasa.bg/novini/article/7018989", "text": "Хърватската журналистка Ива Анзулович изсипа днес кофа с фекалии пред сградата на правителството, съобщава в. \"Вечерни лист\", цитиран от БТА.  Журналистката носела тениска с образа на покойния журналист Синиша Главашевич /убит по време на сръбската обсада на Вуковар през 1991 г./ и надпис \"Обвинявам вас, господа\". Анзулович веднага била отведена от полицаи. Подобен протестен акт Анзулович изпълни и на 8 август, когато изсипа кофа с кучешки изпражнения пред входа на Държавната прокуратура. Журналистката написа във Фейсбук, че по този начин изразява недоволството си от липсата на борба с престъпността и корупцията в Хърватия. \"Ще залея с фекалии всеки, който в журналистически материали е бил показан като престъпник. От днес нито един доказан престъпник няма да се чувства сигурно никъде, защото няма да знае кога и къде ще го замеря с фекалии\", заяви Анзулович във Фейсбук.", "date": "2018.08.21", "title": "Хърватска журналистка изсипа кофа с фекалии пред сградата на правителството"}
{"url": "https://www.24chasa.bg/novini/article/7018997", "text": "Проектът на Национална жилищна стратегия, разработен от Министерството на регионалното развитие и благоустройството, бе обсъден днес по време на семинар „Възможности за адресиране на жилищните нужди на уязвими групи чрез Национална жилищна стратегия 2018-2030 г.“ Събитието, организирано съвместно от регионалното министерство и европейската програма РОМАКТ, се проведе днес в Пловдив. Това съобщиха от пресцентъра на Министерството на регионалното развитие и благоустройството. Целта на дискусията бе общини, неправителствени организации и заинтересовани страни да се запознаят със Стратегията и да допринесат за развитието й чрез дебат по различните аспекти на жилищната политика и отразяване на потребностите на всички граждани, включително уязвимите лица. „Убедени сме, че общините са най-добре запознати с жилищните нужди на местно ниво и как те да бъдат адресирани по най-ефективен начин. Затова наша цел е да се насърчи и подпомогне тяхното участие в прилагането на националната жилищна политика“, посочи регионалният заместник-министър Малина Крумова, която участва в дискусията. Чрез Националната жилищна стратегия ще бъдат въведени стратегическите насоки за подобряване на жилищната политика в следващите поне 15 години. Тя е и инструмент за подкрепа на местното развитие, стана ясно още от думите на Крумова. Тя съобщи, че в момента 98% от жилищата в страната са частни, увеличава се обаче броят на необитаваните жилища - 1,2 млн., което е около 30% от всички жилища у нас. В същото време 40% от населението живее в пренаселени домове. В рамките на семинара бяха представени основните аспекти от изработвания от МРРБ проект на Национална жилищна стратегия, нейните цели и визия, нуждите на жилищния фонд в страната, както и възможности и тенденции за развитие на жилищния сектор. Обсъдени бяха потребностите на домакинствата у нас, като специално внимание бе отделено на жилищните нужди на уязвимите социални групи от населението. „Нашата амбиция е Стратегията да бъде широко приет и разбран документ. Неговото дискутиране може да подобри качеството на документа и активността на всички заинтересовани страни е ключова за това“, каза още Крумова.", "date": "2018.08.21", "title": "Зам.-министър Малина Крумова: В момента 1,2 млн. жилища в страната са необитавани"}
{"url": "https://www.24chasa.bg/novini/article/7017570", "text": "    Учителите на първокласниците вече са избрали букварите и читанките на издателства, по които ще преподават наесен. Изборът е бил съгласуван с обществените съвети към училищата. Родителите ще разберат по кой буквар ще учи детето им малко преди началото на учебната година. В състезанието за учителско одобрение по български език и литература се надпреварват 7 издателства - “Анубис”, “Булвест”, “Даниела Убенова - Даниела Биланска”, “Просвета АзБуки”, “Просвета Плюс”, “Просвета-София” и издателска къща “Рива”. В учебниците по другите предмети има още играчи като издателствата “Питагор”, “Архимед 2”, “Бит и техника” Децата ще получат учебниците си безплатно. Ако по някаква причина се преместят в друго училище, комплектът им се подарява за спомен В новото училище може да учат по други учебници заради различния избор на педагозите. По български език и литература учениците се въвеждат в езиковата и речевата действителност, за да овладеят умения за разпознаване и използване на текст, изречение, дума, сричка и звук. Първокласниците ще се учат да разграничават звук и буква в състава на думата. Ще пишат текст под диктовка. Ще прилагат правилата за речева учтивост - поздрав, благодарност, молба. В частта за литературно обучение първокласниците ще разпознават приказка, разказ, стихотворение и гатанка. Ще четат правилно и с разбиране малки по обем художествени и нехудожествени текстове. Ще отговарят кратко по съдържанието на изучавано произведение. Ще преразказват устно достъпни за възрастта малки по обем разкази, кратки народни и авторски приказки. Според учебната програма за нови знания се заделят 55% от часовете, за затвърдяване и за обобщение - 44%, а за диагностика на входното, междинното и изходното ниво - 1%. Още в първи клас има предмет “Технологии и предприемачество”. Целта му е да провокира инициативност от най-ранна възраст. Първокласниците ще придобият обща представа за основни икономически понятия като труд, цена, стока, услуга, личен бюджет. Ще режат, прегъват, връзват, съединяват и оцветяват. Сред новите понятия, които ще усвоят, са работно място, план на работа, хранителен продукт и изделие. Сред очакваните знания, които ще придобият, е и да предлагат и дискутират идеи и решения в практическата работа, представени с техническа рисунка. Трябва да се научат да осъзнават ролята на графичното изобразяване на конструкцията като етап на създаването на изделие. Всички 60 000 първокласници ще имат буквар и читанка на първия учебен ден, обещаха от министерството на образованието. Той година ще е на 17 септември, защото 15-и е събота. От следващата учебна година пък при записването на децата в 1-и клас освен признака на уседналост тежест ще има и дали по-големите деца от семейството са в същото училище. За родителите е много по-удобно децата да бъдат в едно училище, вместо да ги водят до различни, мотивира се министърът на образованието Красимир Вълчев. Проектът за поправка в наредбата за предучилищното образование в края на април предвиждаше стандартизиран тест да показва готовността на детето за постъпване в 1-и клас. От министерство на образованието обаче са се отказали от това. Резултатите от диагностиката щяха да послужат само на учителите, за да окажат адекватна помощ в различните области на развитие, ако то се нуждае от такава. Дебатите в професионалната гилдия обаче наложили преразглеждане на текстовете и се работи по отпадане. Някои родители, а и в детските градини ги ползват. Подготвят се предимно от преподаватели от Факултета по начална и предучилищна педагогика на Софийския университет.", "date": "2018.08.21", "title": "Има 7 буквара за първолаци, учителят избира по свой вкус"}
{"url": "https://www.24chasa.bg/novini/article/7019007", "text": "Северна Корея продължава ядрената си дейност, въпреки заявените през пролетта намерения на нейния лидер Ким Чен-ун, обяви Международната агенция за атомна енергия МААЕ, предадоха Франс прес и ДПА, цитирани от БТА.  \"Продължаването и развитието на ядрената програма на Корейската народнодемократична република са изключително тревожни\", каза генералният директор на агенцията Юкия Амано в доклад, който ще бъде представен на годишното общо събрание на МААЕ през септември. Агенцията на ООН, която няма представители в Северна Корея, след като нейните инспектори бяха изгонени през април 2009 г., разчита най-вече на показатели за дейности, свързани със севернокорейската \"радиохимична лаборатория\" \"от края на април до началото на май 2018 г.\", след срещата на върха между двете Кореи през април. Освен това, се отбелязва, че експерименталният реактор в Йонбьон продължава \"оперативния си цикъл\", започнат през декември 2015 г. Смята се, че там се произвежда плутоний за севернокорейските ядрени изпитания МААЕ също така подчертава, че Пхенян продължава строителството на своя реактор за лека вода, както и извличането и концентрацията на уран в ядрения си обект в Пьонсан. Оценявайки тези дейности като \"достойни за дълбоко съжаление\" в нарушение на резолюциите на Съвета за сигурност на ООН, Амано призовава още веднъж Северна Корея да \"изпълни изцяло международните си задължения\". Той посочва, че МААЕ е готова бързо да възобнови инспекциите си на място. На 12 юни Ким Чеин-ун потвърди ангажимента си за \"пълно освобождаване на Корейския полуостров от ядрено оръжие\" по време на безпрецедентната си среща с американския президент Доналд Тръмп. Ким вече беше обявил намерението си на 27 април на среща с президента на Южна Корея Мун Дже-ин, но тези декларации за намерения не бяха придружени нито от график, нито от мерки и са далеч от \"пълно, подлежащо на проверка и необратимо\" освобождаване от ядрено оръжие, за което настояват САЩ. Миналата седмица обаче, Държавният департамент на САЩ изтъкна, че разговорите със Северна Корея вървят \"в правилна посока\". Двете Кореи трябва да имат нова среща на върха през септември в Пхенян. В момента инспекторите на МААЕ наблюдават страната чрез сателити и ползват и друга налична информация.", "date": "2018.08.21", "title": "Международната атомна агенция: Северна Корея не се освобождава от ядрените си оръжия"}
{"url": "https://www.24chasa.bg/novini/article/7019010", "text": "І. МЕТЕОРОЛОГИЧНА ОБСТАНОВКА: През нощта ще бъде ясно, а на 22.08.2018 г. слънчево. В следобедните часове, главно над северните и планинските райони ще има временни увеличения на облачността, но ще е почти без валеж. Ще продължи да духа слаб, в Източна България до умерен вятър от изток-североизток. Максимални температури между 29° и 34°, в София 29°. ОГРАНИЧЕНИЯ ЗА ТОВАРНИ АВТОМОБИЛИ: Забранява се движението на моторни превозни средства, предназначени за превоз на товари с техническа допустима максимална са над 12 тона, включително състав с ремаркета и полуремаркета, селскостопанска и земеделска техника, трактори и специализирана строителна техника, както следва: за периода от 01 юни до 15 септември 2018 г. за дните петък - неделя: Ограниченията важат само за следните участъци от републиканската пътна мрежа: АМ „Тракия“ ограничението в движението на МПС над 12 т ще бъде както следва: в петък от 18 ч. до 20 ч. в посока София – Пловдив; в неделя от 16 ч. до 20 ч. в посока Бургас – София. АМ „Струма“: в събота от 10 ч. до 14 ч. в посока п. в. „Даскалово“ – ГКПП „Кулата“. АМ „Марица“: в неделя от 16 ч. до 20 ч. в посока Свиленград – АМ „Тракия“. и за дните петък – от 17:00 часа до 20:00 часа и неделя – от 14:00 часа до 20:00 часа: • път I-1 с. Ребърково – Ботевград, като движението се пренасочва по път II-16 Ребърково – Своге – София; • път I-1 Благоевград – ГКПП „Кулата“; • път I-5 Русе – Велико Търново; • път I-9 Варна – Бургас; • път II-99 Бургас – Царево. 2) целогодишно за периода на официалните празници: последния работен ден преди празници – от 16:00 часа до 20:00 часа и последния почивен /празничен/ ден – от 14:00 часа до 20:00 часа. Забраната се отнася за всички периоди, в които е определен повече от един празничен ден. Забраната се отнася за всички периоди, в които е определен повече от един почивен или празничен ден. Ограниченията важат само за участъците от републиканската пътна мрежа, както следва: • Всички автомагистрали; • път I-1 с. Ребърково-Ботевград, като движението се пренасочва по път II-16 Ребърково-Своге-София; • път I-1 Благоевград-ГКПП „Кулата“; • път I-4 п. в. „Коритна“-Велико Търново-Шумен; • път I-5 Русе-Велико Търново; • път I-8 ГКПП „Калотина“-София; • път I-9 Варна-Бургас; • път II-18 Околовръстен път София; • път II-99 Бургас-Царево. Забраната не важи за моторни превозни средства, които извършват превози на опасни товари (ADR), живи животни, бързо развалящи се хранителни продукти и товари на температурен режим. ІІ. СЪСТОЯНИЕ НА АВТОМАГИСТРАЛИТЕ: АМ „Тракия“: Област София: Движението по АМ \"Тракия\" от км 0+000 до км 0+315 посока София се осъществява в една лента поради ремонтни дейности по съоръжение при км 0+000 в активната лента. Движението се извършва в изпреварващата лента и е регулирано с пътни знаци. Срок до 25.08.2018 г. Движението по АМ \"Тракия\" от км 0+000 до км 0+315 посока Бургас се осъществява в една лента поради ремонтни дейности по съоръжение при км 0+000 в активната лента. Движението се извършва в изпреварващата лента и е регулирано с пътни знаци. Срок до 25.08.2018 г. Област Бургас: Движението в участъка Деветак – Ветрен от км 308+107 до км 359+479 се осъществява в една лента на определени участъци поради частични ремонтни дейности на асфалтовата настилка. Срок до 22.08.2018 г. АМ „Хемус“: Област София: Движението от км 29+860 до км 35+150 в посока София е ограничено поради ремонтни дейности на виадукт при км 33+600 и тунел „Витиня“. Движението се осъществява двупосочно в платното посока Варна. Срок 20.12.2018 г. Движението от км 36+170 до км 36+710 в посока София е ограничено поради аварийно – възстановителни дейности по виадукт „Коренишки дол“ при км 36+450. Движението се извършва двупосочно в платното посока Варна. Срок до 20.12.2018 г. Движението по от км 36+770 до км 38+150 в посока Варна е ограничено поради аварийно – възстановителни дейности на виадукт при км 37+920. Движението се осъществява двупосочно в платното посока София. Срок 20.12.2018 г.; Движението от км 30+260 до км 47+060 /от п.в. \"Витинска река\" до п.в. Ботевград/ е ограничено за МПС над 12 тона в двете посоки поради ремонтно – възстановителни дейности по виадукт „Коренишки дол“ при км 36+450. Движението се осъществява по обходен маршрут: п.в. \"Витинска река\" – път I-1 /София – Ботевград/ - път II-17 /Ботевград – АМ „Хемус“/ – п.в. Ботевград. Срок 20.12.2018 г. Движението по АМ \"Хемус\" в тунел \"Правешки ханове\" посока Варна се осъществява в една лента поради ремонтни дейности по пожароизвестителната инсталация в активната лента. Движението се извършва в изпреварващата лента и е обозначено със съответните пътни знаци. Срок 22.08.2018 г. АМ „Струма“: Oбласт Кюстендил: Движение с повишено внимание по АМ Струма в посока София при км 56+800 ляво поради ремонтни дейности. Срок до 22.08.2018 г. АМ „Марица“: няма ограничения. АМ „Черно море“: няма ограничения. АМ „Люлин“: Област София: Движението по АМ „Люлин“ при км 9+700 се извършва двупосочно посока София без спиране на движението поради СМР. Срок до 30.09.2018 г. Движението по АМ \"Люлин\" в посока София от км 7+100 до км 12+860 е ограничено за всички МПС поради изтичане на кална маса и опасност от срутване на скална маса на пътното платно при км 9+600. Ограничението е от втори тунел \"Люлин\" до първи тунел \"Мало Бучино\", където движението на всички МПС се осъществява двупосочно в платното посока София - Перник. Скоростта на движение се ограничава до 50 км/ч. Алтернативни маршрути: - за автомобили до 12 тона по път I-1 от пътен възел Драгичево - Владая - София и обратно. - само за леки автомобили по път 1801 Перник - Мало Бучино - Суходол и обратно. Срок 30.09.2018 г. Движението по АМ „Люлин“ в тунел „Мало Бучино“ посока София се осъществява в една лента поради активизирало се свлачище в аварийната лента след тунела. Ограничена е активната лента, като движението се извършва в изпреварващата лента. Скоростта на движение се ограничава до 70 км/ч. Срок 30.09.2018 г. ІІI. ВЪВЕДЕНИ ОГРАНИЧЕНИЯ ПО ОСНОВНИТЕ ПЪТНИ НАПРАВЛЕНИЯ: 1. Проходи: - „Върбишки“ - затворен за всички МПС. Срок: целогодишно; - „Златишки“ - затворен за всички МПС. Срок: целогодишно; - „Айтоски“ - отворен за всички МПС; - „Котленски“ - отворен за всички МПС; - „Обзорски“ - отворен за всички МПС; - „Печинско“ - отворен за всички МПС; - „Превала“ - отворен за всички МПС; - „Предел“ - отворен за всички МПС; - „Републиката“ - отворен за всички МПС; - „Ришки“ - отворен за всички МПС; - „Рожен“ - отворен за всички МПС; - „Троянски“ - отворен за всички МПС; - „Пампорово“ - забранен за МПС над 3,5 т. Срок: целогодишно; - „Вратник“ - забранен за МПС над 10 т. Срок: целогодишно; - „Дюлински“ - забранен за МПС над 3,5 т. Срок: целогодишно; о- „Петрохан“ - забранен за МПС над 12 т. както и тегленето на ремаркета и полуремаркета. Срок целогодишно; - „Твърдишки“ - забранен за МПС над 10 т. Срок: целогодишно; - „Шипка“ - забранено е движението на МПС, предназначени за превоз на товари с технически допустима максимална маса над 12 т от категория N3, както и тегленето на ремаркета и полуремаркета с технически допустима максимална маса над 10 т от категория О4. Срок: целогодишно. ІV. СЪСТОЯНИЕ НА РЕПУБЛИКАНСКАТА ПЪТНА МРЕЖА: ОГРАНИЧЕНИЯ В ДВИЖЕНИЕТО НА МПС ПО ПЪРВОКЛАСНАТА ПЪТНА МРЕЖА: - път I-1 /Е79/ Граница Румъния-Видин-Монтана-Враца-София-Благоевград-Кулата-граница Гърция: Област Монтана: При км 121+919 се забранява влизането в с. Сумер на тежкотоварни превозни средства над 10 т. по общински път „пътна връзка за с. Сумер. Движението на МПС при км 120+390 от Монтана посока Вършец се отклонява по път ІІІ-1621 Сумер – Вършец. Срок до 22.11.2018 г. Област Враца: Движението по път I-1 Монтана – Враца в района на с. Краводер в участъка oт км 128+369 до км 133+559 е ограничено за всички МПС поради ремонт на мостово съоръжение в района на село Краводер. Обходен маршрут за МПС с обща маса над 10 т: - В направление София – Видин: Обходен път на гр. Враца, път III-101 Враца – Криводол – път II-13 Криводол – Липен – Стубел – Крапчене, път I-1; - В направление Видин – София: път I-1, път III-1302 Краводер – Пудрия – Големо Бабино – Криводол, по уличната мрежа през гр. Криводол, път III-101 Криводол – Враца – Обходен път на гр. Враца. Обходен маршрут за МПС с обща маса до 10 т: - В направление София – Видин: път I-1, път III-162 Бели извор – Стояново, път III-1621 Стояново – Сумер, по уличната мрежа през с. Сумер, път I-1; - В направление Видин – София: път I-1, път III-1302 Краводер – Пудрия – Големо Бабино – Криводол, път II-13 през гр. Криводол, път III-101 Криводол – Враца – Обходен път на гр. Враца. Ограничението е сигнализирано с пътни знаци съгласно проект за организация на движението. Срок до 30.10.2018 г. Област София: Движението на всички МПС в участъка Жерково – Елешница от км 224+600 до км 229+700 е ограничено поради намален габарит на пътното платно. Срок до 31.08.2018 г. Движението на товарни МПС над 12 т в участъка от Александров мост до границата с област Перник от км 276+162 до км 282+485 е ограничено. Срок до 13.09.2018 г. Въведено е реверсивно движение по път I-1 София – Перник в участъците от км 276+162 /Александров мост/ до км 277+610 /начало четири лентов път/ и от км 278+910 /край четири лентов път/ до км 282+038 /бензиностанция „Лукойл“/ както следва: - всяка неделя, както и в последния почивен /празничен/ ден, от 10:00 ч. до 18:00 ч.: две ленти за движение в посока влизане в София и една лента за движение в посока изход от София. През останалото време от седмицата остава в сила постоянната организация на движение, която осигурява две ленти в посока изход от София и една лента в посока София. Срок до 31.12.2018 г.; Движението по път I-1 София – Ботевград при Бебреш се извършва с повишено внимание поради свлачище на км 202+650 в посока Ботевград. Срок до 31.08.2018 г.; Движението по път София – Перник при разклонението за с. Драгичево от км 281+890 се ограничава в една лента за движение в лявото платно преди кръстовището и се отваря след него при км 282+115. Скоростта на движение се ограничава до 40 км/час. Срок 30.09.2018 г.; Област Перник: Движението по път I-1 София – Перник от км 282+485 до км 285+600 в участъка от граница София до кръстовище Драгичево е ограничено за тежкотоварни автомобили с тегло над 15 т . Участъкът е сигнализиран с пътни знаци. Движението е пренасочено по АМ „Люлин“. Срок до 31.01.2019 г. Въведено е реверсивно движение по път I-1 София – Перник в участъците от км 285+660 /кръстовище Драгичево/ до км 286+847 /бензиностанция „Петрол“/ както следва: - всеки петък, както и в последния работен ден преди празници, от 12:00 ч. до 20:00 ч., и в първия почивен /празничен/ ден от 08:00 ч. до 14:00 ч.: две ленти в посока Перник и една лента в посока София. През останалото време от седмицата остава в сила постоянната организация на движение, която осигурява две ленти в посока влизане в София и една лента в посока изход от София. По преценка на директорите на ОПУ, съобразно метеорологичните условия и пътната обстановка, реверсивното движение може да бъде отменено или цитираните часови периоди да бъдат променяни. Срок до 10.04.2019 г. Поради неравности на пътната настилка на път I-1 /Е79/ (с магистрален габарит) от км 23+000 – нов (км 291+500 – стар) до км 24+000 – нов (км 292+500 – стар) – дясно в посока Перник – Кулата скоростта на движение е ограничена на 80 км/ч. Срок до 31.01.2019 г. Област Благоевград: Движението в участъка гр. Благоевград – гр. Симитли от км 366+000 до км 374+000 се осъществява с повишено внимание поради монтиране на пътни знаци. Срок до 24.08.2018 г. - път І-2 Граница Румъния-Русе-Цар Калоян-Разград-Шумен-Девня-Варна: - път І-3 Гара Бяла-Плевен-Луковит-Коритна-Ябланица-Ботевград: Област София: Движението в участъка Правец – с. Разлив – Трудовец – Ботевград в участъка от км 193+345 /отклонение за п.в. „Правец“/ до км 204+200 /заустване в път І-1 Видин-Враца-Ботевград/ е ограничено за движение на МПС над 12 т. Обходен маршрут: АМ „Хемус“ /за п.в. „Правец“/, път ІІ-17 (Мездра-Ботевград), пътен възел І-3, пътен възел „Ботевград“ на АМ „Хемус“ и обратно. Срок до 30.09.2018 г.; - път І-4 Коритна-Български Извор-Микре-Севлиево-В. Търново-Омуртаг-Търговище-Шумен: няма ограничения. - път І-5 Русе-В.Търново-Шипка-Стара Загора-Хасково-Кърджали-Маказа-граница Гърция: Област Русе: Движението в участъка Русе – разклон за Борово от км 6+630 до км 44+800 се осъществя в една лента на участъци поради частични ремонтни дейности на асфалтовата настилка. Участъкът е сигнализиран временно, като в определените работни участъци движението на МПС се осъществява с пропускателен режим и ограничение на скоростта до 50 км/ч. Движението се регулира от сигналисти. Срок до 30.09.2018 г. Движението в участъка Борово – Бяла от км 44+660 до км 52+240 се осъществя в една лента поради частични ремонтни дейности на асфалтовата настилка. Участъкът е сигнализиран временно, като в определени работни участъци движението на МПС се осъществява с пропускателен режим и ограничение на скоростта до 50 км/ч. Движението се регулира от сигналисти. Срок до 30.09.2018 г. Област Габрово: Движението за транзитно преминаващите МПС в двете посоки по път I-5 Габрово – Шипка през проход \"Шипка\" е ограничено поради провеждане на национално честване на 141-та годишнина от Шипченската епопея. През прохода \"Шипка\" да се пропускат само автобуси и леки автомобили с гости и посетители на мероприятието, като е организиран и междуградски автобусен транспорт. За местното движение и идващите от северозапад МПС движението се пренасочва по обходен маршрут: Габрово - гр. Трявна - с. Белица - с. Вонеща вода - Проход на Републиката и обратно. Поставена е необходимата сигнализация. Ограничението е в сила за периода от 8:00 до 20:00 часа на 25.08.2018 г. Област Стара Загора: Движението по път I-5 Шипка – Габрово през проход Шипка при км 182+000 се осъществява с повишено внимание в една от лентите за движение поради пропадане на асфалтова настилка в дясно платно посока гр. Шипка. Срок до 01.09.2018 г. Област Кърджали: Движението по път Черноочене – Кърджали е ограничено за движение на МПС над 15 т. Срок до 21.12.2018 г. Обходни маршрути: - направление Хасково – Кърджали: път І-5, път ІІІ-505 (с. Манастир), път ІІІ-507 Г.Войводино – Мост – Чифлик – Кърджали. - направление Асеновград – Кърджали: път ІІ-58, път І-5 посока Хасково, път ІІІ-505 (с. Манастир), път ІІІ-507 Г. Войводино – Мост – Чифлик – Кърджали. - направление Минерални бани – Кърджали: път ІІІ-506, път І-5 посока Хасково, път ІІІ-505 (с. Манастир), път ІІІ-507 Г.Войводино – Мост – Чифлик – Кърджали; Движението по път Надлез Кирково – ГКПП „Маказа“ е ограничено за МПС над 3,5 т. Срок до 21.12.2018 г. Движение по път I-5 в участъка надлез Кирково – ГКПП Маказа от км 390+090 до км 390+210 се осъществява с повишено внимание поради извършващи се в близост до пътното платно строително-ремонтни дейности. Въведено е ограничение на скоростта. Срок до 31.08.2018 г. Движението по път I-5 надлез Кирково – ГКПП Маказа от км 378+400 до км 378+700 се осъществява с повишено внимание поради строително ремонтни дейности. Срок до 26.08.2018 г. Област Хасково: Ограничено движение поради ремонтни дейности на пътната инфраструктура движението по околовръстен път на гр. Хасково в участъка от км 293+860 до км 298+482. Транзитното движение в посока Кърджали и обратно се пренасочва през ПВ „Орфей“ в гр. Хасково по обходен маршрут както следва: От начало гр. Хасково - ПВ „Орфей“ – бул. „Васил Левски“ – бул. „Илинден“ – бул. „Освобождение“ – път I-5 / Хасково – Кърджали /. Срок до 10.10.2018 г. - път І-6 Граница Македония-Гърляно-Кюстендил-Перник-София-Пирдоп-Карлово-Сливен-Карнобат-Бургас: Област Бургас: Движението по път I-6 в участъка Карнобат – Соколово от км 446+000 до км 454+000 се извършва поетапно в една лента с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Организацията на движение е сигнализирана с пътни знаци. Срок до 31.08.2018 г. Движението по път I-6 в урбанизираната територия на Карнобат от км 456 +500 до км 457+000 се извършва с повишено внимание поради ремонтни дейности на пътното платно. Организацията на движение е сигнализирана с пътни знаци. Срок до 31.08.2018 г. - път І-7 Граница Румъния-Силистра-Дулово-Преслав-Върбишки проход-Петолъчката-Елхово-Лесово-граница Турция: Област Сливен: Движението в участъка от с. Мокрен до п.кръстовище. „Петолъчката“ от км 232+550 до км 233+550 се осъществява в едната лента поради извършване на ремонтни дейности на асфалтовата настилка. Движението се регулира с пътни знаци. Срок 31.08.2018 г. Движението в участъка с. Тополчане – с. Калояново от км 402+700 до км 405+000 се осъществява в едната лента поради извършване на ремонтни дейности на асфалтовата настилка. Движението се регулира с пътни знаци. Срок до 31.08.2018 г. - път І-8 Граница Сърбия-Драгоман-София-Ихтиман-Пазарджик-Пловдив-Хасково-Капитан Андреево-граница Турция: Област София: Движението в участъка Вакарел – Ихтиман от км 110+700 до км 118+800 е ограничено за всички МПС поради намален габарит на пътното тяло. Поставена е необходимата сигнализация, указваща ограничението. Срок до 30.09.2018 г. Област Хасково: Движението в участъка гр. Свиленград – Капитан Андреево от км 370+500 до км 377+900 е ограничено за движение поради пропадане на насип. Обходен маршрут: гр. Свиленград – ПВ „Свиленград” – АМ „Марица” – ПВ „Капитан Андреево” – с. Капитан Андреево. Срок до 30.11.2018 г. - път І-9 граница Румъния-Дуранкулак-Балчик-Варна-Бургас-Звездец-Малко Търново-граница Турция: Област Варна: Движението в участъка Кранево – Варна при км 83+100 е ограничено за движение на МПС над 10 т. Обходен маршрут: Кичево – Оброчище. Срок до 28.02.2019 г. Област Бургас: Движението в участъка Бургас – к.к. Слънчев бряг от км 202+307 до км 229+639 е ограничено за МПС над 12 тона за летния сезон. Обходен маршрут: път I-9 при км 202+307 /разклон за с. Тънково/, път III-9061 Тънково – Александрово, път III-906 Александрово – Каблешково – п.в. „Бургас-север“, по път I-9 при км 229+639 и обратно. Срок до 15.09.2018 г. Движението по път Слънчев Бряг – Бургас в участъка при обхода на гр. на Ахелой от км 207+726 до км 212+233 се осъществява в една лента поради изпълнение на строително-монтажни работи а именно “изпарител при км 207+580, нов фундамент на стоманено-решетъчен стълб от реконструкция на ВЛ 20 kV Равда при км 207+680, реконструкция на оптичен кабел на СКАТ ТВ при км 212+011 и реконструкции на ВЛ в подземна мрежа при км 212+120“. СМР се изпълнят на няколко етапа, при които ще се въвежда: скоростта на движение се ограничава на 40 км/ч. в кръстовищата и на 70 км/ч. в останалите участъци. Срок до 01.10.2018 г. Движението в участъка Слънчев бряг – Бургас в района на обход на гр. Поморие от км 222+849 до км 225+522 километраж по проект или от км 222+289.41 до км 224+962.32 километраж по съществуващ път се осъществява с повишено внимание поради изграждане на второ пътно платно. Движението на МПС се организира в двете ново изградени платна, като скоростта на движение е намалена до 50 км/ч в участъците на съществуващите кръстовища. Движението се регулира от пътни знаци. Срок до 01.07.2019 г.; Движението в участъка Варна – Бургас в района на с. Баня от км 183+920 до км 184+595 се осъществява при стеснение на едното платно за движение поради ремонт на водосток. Работния участък е върху едната пътна лента с дължина до 50 м. Скоростта на движение се ограничена до 50 км/ч. Срок до 30.09.2018 г. ІV. СЪСТОЯНИЕ НА РЕПУБЛИКАНСКАТА ПЪТНА МРЕЖА: 1. Ремонтни дейности и временна организация на движението /ВОД/: ОПУ-Благоевград: Временно са въведени следните ограничения за движение на МПС: няма. Ремонтни дейности: няма. ОПУ-Бургас: Временно са въведени следните ограничения за движение на МПС: Път II-99: Движението по път ІІ-99 Бургас – Царево при км 14+882 е забранено за МПС с тегло над 12 т. Движението се регулира от пътни знаци. Обходен маршрут: общинския път Черноморец – Созопол. Срок до 20.12.2018 г. Път III-908: Движението по път III-908 Варовник – Вълчаново ханче от км 20+400 до 39+300 е ограничено на МПС над 10 т. поради стесняване на пътното платно. Срок до 20.12.2018 г. Път III-7306: Движението по път ІІІ-7306 Черница – Сунгурларе – Чубра е ограничено за МПС над 10 т поради стесняване на пътното платно. Срок 20.12.2018 г. Ремонтни дейности: Път III-208: Движението по път ІІІ-208 в участъка Провадия – Айтос в района на с. Добромир на км 51+713 се осъществява с повишено внимание поради стеснен участък на пътното платно и повредена мантинела в следствие на ПТП. Участъкът е сигнализиран с пътни знаци и ограничение на скоростта до 30 км/ч. Срок до 31.08.2018 г. ОПУ-Варна: Временно са въведени следните ограничения за движение на МПС: няма. Ремонтни дейности: Път III-208: Движението по път III-208 Златина – Айтос от км 6+600 до км 51+132 се осъществява с повишено внимание поради машинно косене на тревни площи. Движението се осъществява съобразно създадената ВОБД. Срок до 24.08.2018 г. Път III-731: Движението по път III-731 Блъсково – Черноок от км 30+000 до км 18+000 се осъществява с повишено внимание поради частични ремонтни дейности по асфалтовата настилка. Движението се осъществява съобразно създадената ВОБД и се регулира от сигналисти. Срок 22.08.2018 г. Път III-904: Движението по път III-904 Старо Оряхово – Гроздьово от км 0+000 до км 17+377 се осъществява в една лента поради частични ремонтни дейности на асфалтовата настилка. Организацията за движение е сигнализирана с пътни знаци. Срок до 22.12.2018 г. Път III-2009: Движението по път III-2009 Девня – Суворово от км 0+000 до км 10+811 се осъществява с повишено внимание поради частични ремонтни дейности. Срок до 31.10.2018 г.; Път III-2702: Движението по път III-2702 Вълчи дол – Суворово от км 26+680 до км 36+280 се осъществява с повишено внимание поради частични ремонтни дейности. Срок до 31.10.2018 г. ОПУ-В. Търново: Временно са въведени следните ограничения за движение на МПС: Път III-407: Движението по път ІІІ-407 Лозен – Полски Тръмбеш е ограничено за движението на МПС с обща маса над 12 т поради намален габарит на пътното тяло. Обходен маршрут: Лозен – Драганово – Янтра – Поликраище – Полски Тръмбеш. Срок до 11.01.2019 г. Път III-504: Движението по път III-504 Стефан Стамболово – Обединение в участъка от км 16+700 до км 26+113 е ограничено за всички МПС поради ремонтни дейности. Обходен маршрут: по път Стефан Стамболово – VTR1235 /за Полски Сеновец/, път I-5 /Полски Тръмбеш/, път-502 /Обединение/ и обратно. Срок до 31.10.2018 г. Път III-551: Движението по път ІІІ-551 Дебелец – Средни колиби – Елена е ограничено за МПС над 10 т поради намален габарит на пътното тяло. Обходен маршрут: Дебелец – В. Търново – Лясковски кантон – Миндя – Елена и обратно. Срок до 11.01.2018 г. Път III-4073: Движението по път ІІІ-4073 Царски извор – Драганово от км 0+000 до км 5+500 е ограничено поради свлачище. Обходен маршрут: Царски извор – Сушица – Драганово и обратно. Срок целогодишно. Срок до 11.01.2019 г. Път III-4082: Движението по път ІІІ-4082 Чешма – Кесарево е ограничено за МПС над 3,5 т поради намален габарит на пътното тяло. Обходен маршрут: Чешма – Сливовица – Горско Ново село – Джулюница – Кесарево. Срок до 11.01.2019 г. Ремонтни дейности: Път III-405: Движението по път III-405 Павликени – Горна Студена в участъка от км 26+089 до км 46+089 се осъществява в една лента поради ремонтни дейности на асфалтовата настилка. Движението се пропуска последователно в двете посоки от регулировчици. Срок до 18.00 ч. на 31.10.2018 г. Път ІІІ-662: Движението по път ІІІ-662 Твърдица – Елена в участъка от км 47+800 до км 48+000 се осъществява в една лента поради пропадане на пътното платно и наличие на свлачище. Срок до 11.01.2019 г. ОПУ-Видин: Временно са въведени следните ограничения за движение на МПС: Път II-14: Движението по път II-14 Видин – Кула – Връшка чука от км 10+100 до км 10+260 е ограничено поради укрепване на свлачище. Обходният маршрут се осъществява по съществуващо ухо /стар път/ в непосредствена близост до път II-14. Движението се регулира с вертикална сигнализация. Срок до 17.11.2018 г. Път II-14: Движението по път III-114 Лом – Ружинци от км 22+000 до км 43+066 е ограничено за МПС над 12 т. поради ремонтни дейности. Срок до 02.10.2018 г. Ремонтни дейности: няма. ОПУ-Враца: Временно са въведени следните ограничения за движение на МПС: Път II-11: Движението по път ІІ-11 Оряхово – Лесковец – граница с област Плевен от км 118+000 до км 119+000 е ограничено за МПС над 3.5 т. поради свлачищни процеси и деформации в асфалтовата настилка. Обходен маршрут: Оряхово – Селановци /път ІІІ-306/ Галово – Остров /пътища ІV-ти клас/, път ІІ-11 граница с област Плевен. Срок 31.12.2018 г. Път ІІ-11: Движението по път ІІ-11 Мизия – Оряхово в гр. Оряхово от км 115+831 до км 117+403 е ограничено за всички автомобили поради ремонтни дейности по воден цикъл. Обходни маршрути: в направление Плевен – Ферибот Оряхово: За автомобили до 10 т. по улици в гр. Оряхово. За автомобили над 10 т.: по път III-306 през село Селановци, път II-11 Оряхово – Мизия през гр. Мизия, път II-15 Мизия – Оряхово – ферибот Оряхово. Движещите се в направление ферибот Оряхово – Плевен ползват същия маршрут. Ограничението е сигнализирано с пътни знаци, съгласно проект за временна организация. Срок до 26.08.2018 г. Път II-11: Движението по път II-11 Лом – Козлодуй в района на гр. Козлодуй от км 83+700 до км 89+009 е ограничено поради основен ремонт /рехабилитация/ на пътя. Ограничението е сигнализирано с пътни знаци, съгласно проекта за временна организация. Обходен маршрут: По уличната мрежа на гр. Козлодуй. Срок 31.08.2018 г. Път ІІІ-161: Движението по път ІІІ-161 Ребърково – Люти дол от км 0+000 до км 8+700 се осъществява при стеснение в двете посоки и ограничение за движението на МПС над 12 т от км 0+000 до км 5+900 поради свлачищни процеси. Срок 31.12.2018 г. Път III-308: Движението по път ІІІ-308 Своде – Караш – Хубавене – Роман в участъка от село Караш до село Хубавене е ограничено поради свлачище от км 25+000 до км 25+200. Срок 31.12.2018 г. Обходен маршрут: Роман – Ябланица – Осикова Лъкавица – Правешка Лъкавица – Караш за пътуващите от Роман за Караш. Ябланица – Роман – Хубавене за пътуващите от София и Ловеч. Ремонтни дейности: Път II-15: Движението по път II-15 в участъка гр. Мизия – гр. Оряхово от км 63+000 до км 76+000 се извършва двупосочно в една лента поради частични ремонтни дейности на асфалтовата настилка. Работният участък е сигнализиран с пътни знаци. Срок: 24.08.2018 г. Път III-101: Движението по път III-101 Михайлово – Хайредин – Гложене от км 66+000 до км 86+750 се извършва двупосочно в една лента поради частични ремонтни дейности на асфалтовата настилка. Работният участък е сигнализиран с пътни знаци. Срок до 30.08.2018 г. Път III-103: Движението по път III-103 в участък с. Горна Бешовица – с. Кален се осъществява с повишено внимание поради кастрене на дървета. Работният участък е сигнализиран с пътни знаци. Срок: 31.08.2018 г. Път III-1002: Движението по път III-1002 Враца – Леденика се осъществява при стесняване на една от лентите за движение от км 5+150 до км 5+200 поради деформация на пътната настилка. Срок до 31.12.2018 г. Път ІІІ-1306: Движението по път ІІІ-1306 Горно Пещене – кръстовище с път ІІ-15 /Враца – Мраморен/ от км 62+000 до км 62+300 се осъществява с повишено внимание поради възникнали свлачищни процеси. Една от лентите за движение е стеснена, като ограничението е сигнализирано с пътни знаци. Срок 20.12.2018 г. ОПУ-Габрово: Временно са въведени следните ограничения за движението на МПС: Път III-403: Движението по път III-403 с. Кормянско – с. Малък Вършец при км 10+080 е ограничено за МПС с ширина /включително на товара/ по-голяма от 3,30 м поради стеснен участък при мост над р. Крапец. Сигнализирано е с пътен знак В15. Обходен маршрут: за МПС над 3,30 м по път III-401 Кормянско – Петко Славейково – Малък Вършец и по общински път до с. Малък Вършец. Срок до 31.12.2018 г. Път III-3011: Движението по път III-3011 Крамолин – В. Търново от км 22+129 до км 28+380 е ограничено за МПС над 10 т поради намален габарит на пътното тяло при км 26+444. Срок до 31.08.2018 г. Път III-4402: Движението по път III – 4402 “ /о.п. Севлиево Габрово/ - Горна Росица – Гъбене – Враниловци” от км 0+000 до км 4+237 е ограничено поради провеждане на състезание за световен шампионат по мотокрос за “Гран при България 2018” на мотополигон “ Горна Росица в периода от 06:00 ч. на 25.08.2018 г. /събота/ до 20:00 ч. на 26.08.2018г. /неделя/. Движението се осъществява по следния обходен маршрут: по път II – 44 Севлиево – Габрово от км 8+510 до км 12+450 и по път GAB 2181 II - /II- 44, Севлиево – Драгановци/ - Горна Росица. Поставена е необходимата сигнализация. Срок до 20:30 ч. на 26.08.2018 г. Път III-5004: Движение по път III-5004 Чехлевци – Велчевци от км 10+940 до км 11+829 съвпадащ с ул. Малина в гр. Габрово е ограничено поради извършване на строителни дейности. Движението се осъществява през улици в урбанизирана територия гр. Габрово. Поставена е необходимата сигнализация. Обходен маршрут: за квартал Чехлевци: по път III-5004, път II-44 и път III-4404. Поставена е необходимата сигнализация. Срок до 31.08.2018 г. Ремонтни дейности: Път II-44: Движението по път II-44 Севлиево – Драгановци от км 0+000 до км 14+600 се осъществява с повишено внимание поради извършване на строително монтажни работи. Срок до 22.06.2019 г. Път II-44: Движението по път II-44 Драгановци – Габрово в участъка от км 14+600 до км 23+978,36 и от км 25+731 до км 28+972,75 се осъществява поетапно двупосочно първо в дясната свободна лента, после в лявата пътна лента поради ремонт на пътно съоръжение при км 20+484. Срок до 31.08.2018 г. Път II-44: Движението по път II-44 Севлиево – Драгановци от км 7+331 до км се 13+138 се осъществява в една лента поради ремонт на пътни съоръжения при км 7+331, км 8+693 и км 13+138 и укрепителна стена при км 11+735. Срок до 31.10.2018 г. Път III-5006: Движението по път III-5006 Габрово – Стоманеците при км 7+060 се осъществява с повишено внимание поради пропаднал участък на асфалтова настилка. Една от лентите за движение е стеснена, като е поставена сигнализация. Срок до 31.08.2018 г. ОПУ-Добрич: Временно са въведени следните ограничения за движение на МПС: няма. Ремонтни дейности: Път II-29: Движението по път II-29 Варна – Добрич в участъка от км 25+830 до км 43+515 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Движението е регулирано с пътни знаци. Срок 30.11.2018 г. Път II-71: Движението по път II-71 от км 36+760 до км 38+000 се осъществява с повишено внимание поради ремонтни дейности на асфалтовата настилка. Движението се регулира с пътни знаци. Срок 22.08.2018 г. Път II-71: Движението по път II-71 от км 80+500 до км 101+000 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Движението се регулира с пътни знаци. Срок 22.08.2018 г. Път II-97: Движението по път II-97 /Околовръстен път на гр. Добрич/ от км 7+824 до км 16+539 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Движението се регулира с пътни знаци. Срок 30.09.2018 г. ОПУ-Кюстендил: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-6222: Движението по път ІІІ-6222 Смоличано – Пелатиково от км 10+000 до км 14+000 е ограничено за товарни автомобили над 3,5 тона поради пропадане на част от пътното тяло при км 10+650, км 11+720, км 12+830 и км 13+360. Сигнализирано е с пътни знаци. Обходен маршрут: Згурово – Неделкова Гращица – Невестино – Друмохар – Ваксево и обратно. Срок до 31.08.2018 г. Ремонтни дейности: Път ІІІ-104: Движението по път ІІI-104 Бобошево – Четирци от км 00+000 до км 25+000 се осъществява с повишено внимание поради косене на храсти и машинно косене на тревни площи. Сигнализирано е с пътни знаци.Срок до 24.08.2018 г. Път ІІІ-107: Движението по път ІІI-107 Рила – Пастра при км 11+200 се осъществява в една лента поради ремонтни дейности на аварирал водопровод. Затворена е лентата за движение в посока Рила, като движението се осъществява двупосочно в лентата в посока Пастра. Сигнализирано е с пътни знаци. Срок до 24.08.2018 г. Път ІІІ-107: Движението по път III-107 в района на Рилски манастир от км 27+600 до км 27+800 се осъществява в една лента поради свличане на скална маса на пътното платно. Участъкът е сигнализиран с пътни знаци. Срок до 31.08.2018 г.; Път ІІІ-107:Движението по път III-107 в района на Рилски манастир от км 27+600 до км 27+800 се осъществява в една лента поради извършване на ремонтни дейности по обрушване на ската и отсичане на дървета по откоса. Движението ще бъде затваряно за кратки периоди от 10 мин. Участъкът е сигнализиран с пътни знаци. Ремонтните дейности ще се извършват за времето от 08:00 до 14:00 ч. до 24.08.18 г. Път ІІІ-623: Движението по път ІІІ-623 в участъка Бобов дол – Жедна от км 14+800 до км 15+560 се осъществява с повишено внимание поради изграждане на ново трасе (усвояване на нови площи от км 14+850 до км 15+550). Сигнализирано съгласно проект за временна организация и безопасност на движението. Срок до 08.09.2018 г. ОПУ-Кърджали: Временно са въведени следните ограничения за движение на МПС: Път III-5009: Движението по път ІІІ-5009 Зорница – Бели пласт – Стремци – Черноочене – Кърджали е ограничено за МПС над 12 т. Обходен маршрут: по път I-5 Хасково – Кърджали и път III-507 Кърджали – Мост през с. Мост. Срок до 21.12.2018 г. Ремонтни дейности: Път III-507: Движението по път III-507 Кърджали – Мост в участъка гр. Кърджали – Седловина от км 1+700 до км 2+600 се осъществява в една лента поради – ремонтни дейности. Срок до 05.09.2018 г. ОПУ-Ловеч: Временно са въведени следните ограничения за движение на МПС: Път ІІ-35: Движението по път ІІ-35 Плевен – Троян в участъка на обходен път на гр. Ловеч от км 43+000 до км 44+400 е ограничено за всички МПС поради ремонтни работи в тунел „Ловеч”. Обходен маршрут за МПС до 12 тона: по улици през центъра на гр. Ловеч. Обходни маршрути за товарни автомобили над 12 т.: ? За движещите се за и от гр. Троян: от гр. Ловеч, пътен възел „Софийска” по път ІІІ-401 през с. Изворче и с. Соколово до път І-4 при с. Микре, по път І-4 до пътен възел „Абланица” и по път ІІ-35 за гр. Троян и обратно. Движещите се от Троян към Плевен ползват същия маршрут. ? За движещите се от гр. Варна и гр. Севлиево към гр. Ловеч и гр. Плевен от пътен възел Севлиево при км 85+700 на път І-4, по път ІІІ-403 Кормянско – Малък Вършец и път ІІІ-401 П. Славейково – Ловеч до гр. Ловеч, пътен възел „Баховица”. ? За движещите се от гр. Варна и гр. Севлиево към гр. Ловеч и гр. Плевен, които са пропуснали обхода по път ІІІ-403 и ІІІ-401, на път І-4 при пътен възел „Абланица” се насочват с табели Ж3 към кръстовището на път І-4 с път ІІІ-401 при с. Микре, от там по съществуващата организация към гр. Ловеч и гр. Плевен. Движението се регулира с пътни знаци. Срок до 30.11.2018 г. Път III-358: Движението по път III-358 Ябланица – Гложене в участъка от кръстовище за м. Нановица до кръстовище за с. Малък извор от км 71+169 до км 72+935 е ограничено поради ремонт на мостови съоръжения. Движението се регулира с пътни знаци. Срок до 31.08.2018 г. Обходен маршрут: по път III-358 от кръстовище с. Малък извор до гр. Ябланица, по път I-3 гр. Ябланица – пътен възел „Коритна”, по път I-4 пътен възел „Коритна”- м. Боаза, по път III-305 м. Боаза - с. Гложене, по път III-358 с. Гложене - кръстовище с. Нановица. Път III-3504: Движението по път III-3504 Ловеч – Орляне в участъка с. Радювене – разклон за с. Катунец е ограничено за МПС над 3,5 т поради отнесено крило на мост при км 9+836 в с. Радювене. Обходен маршрут за МПС до 3,5 т: по уличната мрежа на с. Радювене; Обходен маршрут за МПС над 3,5 т: гр. Ловеч – Изворче – Соколово – Киркова махала – Угърчин – Орляне и обратно. Срок до 31.10.2018 г. Път III-3505: Движението по път III-3505 Казачево – Стефаново от км 0+000 до км 8+500 е ограничено за МПС над 12 тона поради пропадане на банкет и част от пътното платно при км 3+950. Срок до 31.10.2018 г. Ремонтни дейности: Път ІІ-35: Движението по път ІІ-35 Плевен – Троян в района на обходен път на гр. Ловеч от км 37+000 до км 42+600 се осъществява в едно платно поради ремонтни дейности по настилката и мостовите съоръжения. Затворено за движение е платното посока Троян, като движението се осъществява двупосочно в платното посока Плевен. Движението се регулира с пътни знаци. Срок до 30.08.2018 г. Път II-35: Движението по път II-35 Плевен – Кърнаре в град Троян от км 70+911 до км 73+201 се осъществява с повишено внимание поради довършителни ремонтни работи по банкетите. Водачите да се движат с повишено внимание и съобразена скорост. Срок до 31.08.2018 г.; Път ІІ-35: Движението по път ІІ-35 Плевен – Троян в участъка от с. Ломец до разклон за с. Дълбок дол от км 64+410 до км 65+213 се осъществява с повишено внимание поради изместване на кабели в банкета. Водачите да се движат със съобразена скорост. Срок: 05.09.2018 г. Път II-35: Движението по път Плевен – Троян от км 25+450 до км 62+643 се осъществява с повишено внимание поради ръчно и машинно косене на банкети. Водачите да се движат със съобразена скорост. Срок: 24.08.2018 г. Път ІІІ-307: Движението по път ІІІ-307 Луковит – Тодоричене в гр. Луковит от км 0+400 до км 0+630 се осъществява в една лента поради подмяна на водопровод и възстановяване на асфалтовата настилка. Водачите да се движат с повишено внимание и съобразена скорост. Срок до 24.08.2018 г. Път III-3505: Движението по път III-3505 Казачево – Стефаново от км 3+600 до км 4+300 се осъществява в една лента поради пропадане на банкета и част от пътното платно. Участъкът е сигнализиран с пътни знаци. Срок до 31.10.2018 г. ОПУ-Монтана: Временно са въведени следните ограничения за движение на МПС: Път II-81: Движение по път ІІ-81 Монтана – София през проход „Петрохан“ е ограничено за автомобили над 12 т. Обходен маршрут: през гр. Своге. Срок до 10.01.2019 г. Път ІІІ-112: Движението по път III-112 Смирненски – Славотин от км 20+579 до км 27+736 е ограничено за всички МПС поради извършване на строително монтажни работи. Обходен маршрут: Смирненски – Одоровци – Белотинци – Смоляновци – Клисурица – Долна рикса – Славотин и обратно. Срок до 21.09.2018 г. Път ІІІ-112: Движението по път ІІІ-112 Тополовец – Монтана е ограничено за МПС над 12 т поради изпълнение на строително-монтажни работи. Обходен маршрут: път І-1/Е-79/ Видин – Димово – Ружинци – Белотинци – Смоляновци – Монтана и обратно. Автомобилите до 12 тона да се движат с повишено внимание. Срок до 20.12.2018 г. Път III-1011: Движението по път ІІІ-1011 Владимирово – Мадан – Септемврийци е ограничено за движение на МПС над 10 т. поради извършване на ремонтни дейности на водосток при км 6+323. Обходен маршрут: Владимирово - път ІІІ-101 Лехчево - Михайлово и по път ІІІ-133 до Септемврийци и обратно. Срок до 31.08.2018 г. Път III-8104: Движението по път ІІІ-8104 Замфирово – Пърличево от км 7+000 до км 7+700 е ограничено за всички МПС поради пропадане на участък от пътното платно. Обходен маршрут: по път ІІ-81 Боровци – Монтана, път І-1 /Е-79/ Монтана – Сумер, път ІІІ-1621 Сумер – Пърличево и обратно. Срок до 14.09.2018 г. Ремонтни дейности: Път ІІ-81: Движението по път ІІ-81 Петрохан – Бързия при км 54+500 се осъществява двупосочно в една лента поради срутване на водосток и подпорна стена. Движението е сигнализирано с пътни знаци. Срок до 31.08.2018 г. ОПУ-Пазарджик: Временно са въведени следните ограничения за движение на МПС: Път III-3704: Движението по път III-3704 Пазарджик – Ветрен при км 11+485 в с. Бошуля е ограничено за МПС над 10 т. Обходен маршрут: гр. Пазарджик, път I-8 с. Звъничево – Септемврийски ханчета, път III-8402 гр. Септември, кръгово кръстовище с път III-3704 с. Бошуля. Срок до 18.09.2018 г. Ремонтни дейности: няма. ОПУ-Перник: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-637: Движението по път ІІІ-637 от с. Мрамор до разклон за с. Лева река е ограничено за МПС над 10 т. Срок до 20.12.2018 г. Ремонтни дейности: няма. ОПУ-Плевен: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-301: Движението по път III-301 край регулация с. Козар Белене – начало регулация гр. Левски от км 1+750 до км 5+753 е ограничено за МПС общо тегло над 7 т. Обходен маршрут: път III-303 Българене – Малчика – Аспарухово – Левски. Срок – целогодишно. Път ІІІ-304: Движението по път III-304 Изгрев – Трънчовица – Бацова махала – Новачене – Дебово от км 0+030 до км 24+650 е ограничено транзитното движение на МПС над 15 т. Обходен маршрут: по път ІІ-34 Плевен – Никопол. Срок – целогодишно. Път ІІІ-306: Движението по път III-306 Луковит – Оряхово в участъка Червен бряг – Чомаковци от км 9+715 до км 19+207 е ограничено поради демонтиране стоманен мост над река Искър преди с. Чомаковци. Обходен маршрут: (Кнежа – Искър – Долни Дъбник – Телиш – Луковит) За движещите се МПС по път I-3 Бяла-Ботевград от гр. Луковит транзитно през гр. Червен бряг към с. Чомаковци, начало обход с кръстовище с РП III-306, в гр. Луковит, км 138+767, оттам отбивния маршрут следва трасето на път I-3 през с. Радомирци до обхода на гр. Долни Дъбник, гр. Искър и гр. Кнежа до кръстовище с път III-306 в гр. Кнежа и след това по трасето на път III-306 до с. Чомаковци. Срок до 04.07.2019 г. Път ІІІ-3004: Движението по път III-3004 Опанец – Долна Митрополия от км 0+000 до км 6+125 в района на с. Опанец е ограничено транзитно движение на МПС над 3.5 т. Обходен маршрут: по път І-3 Бяла – Плевен – Ботевград (от п.в. \"КАТ\" на км 88+973 към п.в. на км 95+099). Срок – целогодишно. Път ІІІ-3005: Движението по път III-3005 Ясен – Търнене – Градина в района на с. Ясен от км 1+793 до км 4+223 е ограничено за движение на МПС над 3.5 т, осигурен е сигнализиран обходен маршрут; Срок – целогодишно. Път ІІІ-3005: Движението по път III-3005 Ясен – Търнене – Градина – Петърница – Бъркач – Беглеж, в района на с. Беглеж от км 21+062 до км 27+123 е ограничено за МПС над 8 т. Обходен маршрут: път ІІІ-3502 Брестовец – Горталово – Беглеж – Бежаново – Ъглен. Срок – целогодишно. Ремонтни дейности: Път ІІ-35: Движението по път ІІ-35 Плевен – Ловеч от км 13+600 до км 25+384 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Движението е сигнализирано с пътни знаци. Срок до 15.09.2018 г.; Път ІI-52: Движението по път ІI-52 Свищов – Никопол в участъка разклон Ореш – Лозица от км 64+000 до км 82+000 се осъществява с повишено внимание поради косене на тревни площи. Срок до 22.08.2018 г.; Път ІІІ-3002: Движението по път III-3002 Българене – Божурлук в участъка Българене – разклон Ореш от км 0+000 до км 20+000 се осъществява с повишено внимание поради машинно косене. Срок до 22.08.2018 г. ОПУ-Пловдив: Временно са въведени следните ограничения за движение на МПС: Път II-86: Движението по път II-86 Асеновград – Нареченски бани е ограничено за МПС с височина над 4 м. през тунелите. Обходен маршрут: път III-866 Кричим – Девин. Път ІІІ-667: Движението по път III-667 Плодовитово – Първомай – Асеновград при км 6+832 в района на мост над р. Марица е ограничено за МПС над 5 т поради намален габарит на пътното платно на стоманения мост на р. Марица. Обходен маршрут: път ІІ-66 Стара Загора – Поповица и път І-8 София – Пловдив – Свиленград. Път III-804: Движението по път III-804 Поповица – Болярци е ограничено за МПС над 12 т поради намален габарит на пътното платно на мост в с. Поповица. Срок до 21.12.2018 г. Път III-8611: Движението по път III-8611 Белица – Загражден – Давидково в участъка от км 13+500 от Държавно ловно стопанство ”Кормисош” след с. Белица до границата с област Смолян при км 18+431 е ограничено за всички МПС. Срок до 21.12.2018 г. Ремонтни дейности: Път II-86: Движението по път II-86 Пловдив – Асеновград от изхода на гр. Пловдив до гр. Асеновград се извършва двупосочно в едното платно поради ремонтни дейности в участъка. Срок до 15.09.2018 г. Път III-861: Движението по път III-861 Югово – Лъки се осъществява в една лента поради пропадане на част от пътното платно. Движението се регулира с пътни знаци. Срок до 30.09.2018 г. ОПУ-Разград: Временно са въведени следните ограничения за движение на МПС: няма. Ремонтни дейности: Път III-702: Движение по път III-702 граница област Шумен – гр. Исперих от км 2+000 до км 22+125 се осъществява с повишено внимание в една лента поради частични ремонтни дейности на пътното платно. Движението в участъка се регулира с временна сигнализация и сигналисти. Срок до 15.11.2018 г. ОПУ-Русе: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-202: Движението по път III-202 Русе – Щръклево – Нисово – Кацелово при км 36+945 е ограничено за МПС над 10 т поради компрометирано експлоатационно състояние на мост до с. Кацелово при км 36+945 над р. Черни Лом. Едната лента е затворена за движение и е въведен пропускателен режим по свободната лента за движение. Въведено е ограничение на скоростта 40 км/ч. Срок до 30.10.2018 г. Ремонтни дейности: Път II-21: Движението по път ІІ-21 Русе – Мартен от км 0+000 до км 0+293 се осъществява с повишено внимание и ограничение на скоростта до 40 км/ч поради ремонтни дейности на пътното платно. Участъкът е сигнализиран със светлинна, вертикална и хоризонтална сигнализация. Срок до 10.09.2018 г. Път II-54: Движението по път II-54 гара Бяла – Ценово от км 0+000 до км 13+100 се осъществява в едната лента с пропускателен режим поради ремонтни дейности на асфалтовата настилка. Участъкът е сигнализиран. Въведено е ограничение на скоростта до 40 км/ч. Движението се регулира от сигналисти. Срок до 31.10.2018 г. Път III-501: Движението по път ІІІ-501 Русе – Басарбово при км 5+976 се извършва в едната лента с пропускателен режим поради авариен ремонт на дясна тротоарна конзола на мостово съоръжение. Участъкът е сигнализиран съгласно Наредба №3 за ВОБД. Въведено е ограничение на скоростта до 20 км/ч. Срок до 31.10.2018 г. ОПУ-Силистра: Временно са въведени следните ограничения за движение на МПС: Път III-701: Движение по път ІІІ-701 в участъка Секулово – Тодор Икономово от км 9+454 до км 16+353 е ограничено за МПС над 3,5 т поради компрометирано състояние на мостово съоръжение. Обходен маршрут за МПС над 3,5 тона: през общински път 70009 Секулово – Прохлада – Браничево, път І-7 Браничево – Пристое – Каолиново, път ІІІ-7005 Каолиново – Тодор Икономово и обратно. Срок до 30.11.2018 г. Ремонтни дейности: Път ІІІ-235: Движението по път ІІІ-235 Зафирово – М. Преславец от км 39+117 до км 52+970 се осъществява в една лента с повишено внимание поради частичен ремонт на настилката и подмяна на бордюри. Срок до 20.11.2018 г. Път ІІІ-235: Движението по път ІІІ-235 Окорш – Паисиево – Звенимир от км 0+000 до км 12+000 се осъществява с повишено внимание поради монтаж на СПО. Срок до 24.08.2018 г. Път ІІІ-701: Движението по път ІІІ-701 Грънчарово – Тодор Икономово в участъка от кръстовището с път І-7 /Дулово – Шумен/ до границата с област Шумен от км 0+000 до км 12+300 се осъществява с повишено внимание в едната лента поради извършване на превантивен ремонт. Срок до 20.11.2018 г. Път ІІІ-2307: Движението по път ІІІ-2307 с. Овен – Главиница, в участъка с. Овен – с. Руйно, от км 0+000 до км 6+209 се осъществява в една лента поради превантивен ремонт. Движението се регулира със сигналисти, пътни знаци и конуси. Срок до 20.11.2018 г. ОПУ-Сливен: Временно са въведени следните ограничения за движение на МПС: няма. Ремонтни дейности: Път ІІ-48: Движението по път ІІ-48 гр. Котел – с. Градец от км 43+060 до км 43+100 се осъществява с повишено внимание поради укрепване на откоса. Движението се регулира с пътни знаци. Срок до 31.08.2018 г. Път ІІ-55: Движението по път ІІ-55 /Гурково – Нова Загора - Свиленград/ в участъка от с. Млекарево до ТЕЦ 2 Марица Изток от км 104+100 до км 117+900 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка, оформяне на банкети и окопи. Движението се регулира с пътни знаци. Срок до 31.08.18 г. Път ІІ-57: Движението по път ІІ-57 в участъка от с. Пет могили до с. Новоселец от км 31+900 до км 40+650 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка, СМР по два броя съоръжения и отводнителни дейности. Движението се регулира с пътни знаци. Срок до 01.02.2019 г. ОПУ-Смолян: Временно са въведени следните ограничения за движение на МПС: Път II-86: Движението по път ІІ-86 гр. Смолян – с. Средногорци от км 108+350 /с. Влахово/ до км 109+450 /разклона за с. Тикале/ е ограничено за всички МПС поради срутване на скална маса на пътното платно. Обходен маршрут: Смолян - Чокманово - Смилян - Рудозем - Средногорци и обратно. Срок до 31.10.2018 г. Път II-86: Движението на МПС под 12 т по път ІІ-86 гр. Смолян – с. Средногорци в района на свлачище при км 109+450 се осъществява по ново изграден обходен общински път между с. Влахово, отклонението за с. Тикале и път II-86. Срок до 31.08.2018 г. Път III-861: Движението по път III-861 в отсечката гр. Лъки – пътно кръстовище за хижа Момчил юнак е ограничено за МПС с тегло над 12 т поради намален габарит на пътното тяло. Срок до 31.10.2018 г. Път ІІІ-8631: Движението по път ІІІ-8631 Момчиловци – Славейно – местност Момина вода от км 0+000 до км 5+993 е ограничено да се движат автомобилите с маса над 12 т. без ремаркета и полуремаркета, поради стеснен габарит. Движението в района се регулира с пътни знаци. Срок до 31.10.2018 г. Път ІІІ-8683: Движението по път ІІІ-8683 с. Арда – с. Горна Арда от км 27+000 до км 29+500 е ограничено за МПС с тегло над 10 т поради пропадане и стеснение на една от пътните ленти. Движението в района се регулира с пътни знаци. Срок до 31.10.2018 г. Ремонтни дейности: Път ІІ-86: Движението по път ІІ-86 Хвойна – Чепеларе, при км 73+800 се осъществява с повишено внимание, съобразно създадената организация на движение поради пропаднал банкет с дължина 1 м в ляво. Участъкът е сигнализиран с пътни знаци. Срок до 31.09.2018 г. Път IІ-86: Движението по път IІ-86 Хвойна – Чепеларе на 800 м от разклон за с. Забърдо в посока гр. Чепеларе при км 64+100 се осъществява в дясната лента поради пропадане на банкета и част от лявата лента, в следствие на срутила се подпорна стена от суха каменна зидария. Участъкът е сигнализиран с пътни знаци и светофарна уредба. Срок до 30.09.2018 г. Път ІІ-86: Движението по път ІІ-86 Чепеларе – м. Рожен при км 83+600 се осъществява с повишено внимание съобразно създадената организация на движение поради пропаднал банкет с дължина 3м вдясно. Участъкът е сигнализиран с пътни знаци. Срок до 31.09.2018 г. Път ІІ-86: Движението по път ІІ-86 Хвойна – Чепеларе при км 75+400 се осъществява с повишено внимание, съобразно създадената организация на движение поради пропаднал банкет с дължина 1 м в ляво. Участъкът е сигнализиран с пътни знаци. Срок до 31.09.2018 г.; Път ІІ-86: Движението по път ІІ-86 Хвойна – Чепеларе – Проглед от км 69+000 до км 71+000 и от км 80+000 до км 84+000 се осъществява с повишено внимание, съобразно създадената организация на движение поради попълване на банкети, почистване на отводнителни окопи и улеи и изграждане на крило на водосток. Участъкът е сигнализиран с пътни знаци. Срок до 31.08.2018 г. Път IІІ-864: Движението по път IІІ-864 Пампорово – Стойките от км 5+000 до км 8+000 се осъществява с повишено внимание поради почистване и възстановяване на облицовъчни окопи, попълване на банкети и изграждане на подпорна стена. Срок до 15.09.2018 г. Път III-866: Движението по път III-866 Широка лъка – Девин при км 37+800 се осъществява с повишено внимание поради пропаднал на банкет с дължина 10 м. Срок до 31.09.2018 г. Път ІІІ-866: Движението по път ІІІ-866 Девин – Михалково, в отсечката от км 50+500 до км 59+000 /отсечка от новопостроен път при строителството на язовир „Цанков камък“ собственост на НЕК, която не се поддържа от ОПУ-Смолян/ се осъществява с повишено внимание, съобразно създадената организация на движение, поради опасност от паднали камъни и свлечени земни маси върху платното за движение. Срок до 31.09.2018 г. Път ІIІ-867: Движението по път IІІ-867 Средногорци – Мадан от км 0+000 до км 2+000 се осъществява с повишено внимание, съобразно създадената организация на движение поради косене и изсичане за видимост. Участъкът е сигнализиран с пътни знаци. Срок до 18.08.2018 г. Път ІIІ-867: Движението по път IІІ-867 пътно кръстовище за с. Фабрика – Златорад – Пресека от км 25+000 до км 28+060 и от км 33+000 до км 37+300 се осъществява с повишено внимание, съобразно създадената организация на движение поради почистване на свлачища и оформяне на отводнителни окопи. Участъкът е сигнализиран с пътни знаци. Срок до 18.08.2018 г. Път ІІI-8681: Движението по път ІІI-8681 Рудозем – Смилян от км 2+850 до км 2+905 се осъществява в една пътна лента поради пропадане на пътното платно. Участъкът е сигнализиран с пътни знаци. Срок 31.09.2018 г. ОПУ-София: Временно са въведени следните ограничения за движение на МПС: Път II-81: Движение по път ІІ-81 Монтана – София през проход „Петрохан“ е ограничено за автомобили над 12 т. Обходен маршрут: през гр. Своге. Срок до 31.03.2019 г. Път II-81: Движението по път II-81 Костинброд – Петрохан от км 8+200 до км 51+235 е затруднено и се осъществява двупосочно в една лента на определени участъци поради ремонтни дейности на асфалтовата настилка. Временната организация се осъществява посредством пътни знаци и временни светофарни уредби. Срок до 20.12.2018 г. Път ІІ-82: Движението по път II-82 Костенец – Самоков от км 0+000 до км 39+176 е ограничено за товарни МПС над 10 т в двете посоки. Срок до 30.09.2018 г. Път ІІІ-3701: Движението по път III-3701 в участък от края на с. Ямна до края на област Ловеч от км 16+600 до км 22+300 е ограничено за всички МПС поради свлачищни процеси. Обходен маршрут: път II-37 Етрополе – Лъга – Джурово, път I-3 Джурово – Ябланица граница област Ловеч, път III-358 Ябланица – Гложене, път III-3701 Гложене – Черни Вит. Срок до 30.09.2018 г. Път ІІІ-8001: Движението по път III-8001 Беренде извор – Беренде от км 4+700 до км 9+410 е ограничено за движение на МПС поради намален габарит на пътното платно. Срок до 31.08.2018 г. Път ІІІ-8102: Движението по път III-8102 Чибаовци – Свидня от км 10+000 до км 16+750 е ограничено поради активирали се свлачища. Обходен маршрут: до Чибаовци да се ползва път II-81 до Бучин проход, път III-164 Бучин проход – Искрец – Свидня. Срок до 30.09.2018 г. Ремонтни дейности: Път II-18: Движението по път II-18 Софийски околовръстен път /СОП/ в участъка Казичене – АМ \"Тракия\" от км 34+500 до км 35+500 в платното посока Бургас е ограничено поради ремонтни дейности. Движението се осъществява двупосочно в платното посока Варна. Срок 10.09.2018 г. Път II-82: Движението по път II-82 Боровец – Самоков от км 27+030 до км 34+715 се осъществява с повишено внимание поради частични ремонтни дейности. Срок до 31.08.2018 г. ОПУ-Стара Загора: Временно са въведени следните ограничения за движение на МПС: Път II-57: Движението по път II-57 Стара Загора – Раднево – път II-55 в участъци от км 0+250 до км 11+074 и от км 12+460 до км 31+880 е ограничено за всички МПС с изключение на автобусният транспорт, който обслужва селата Могила, Малко Кадиево, Сърнево, Диня, Д. Атанасово и Тополяне поради изпълнение на СМР. Движението се ограничава в дните от понеделник до събота включително в часовете от 09:00 ч. до 20:00 ч. Обходен маршрут: през гр. Нова Загора. Срок до 29.08.2018 г. Път ІІІ-807: Движението по път III-807 гр. Чирпан – с. Върбица в участъка с. Скобелево – с. Зетьово е ограничено за всички МПС поради аварирал мост над река Марица при км 7+600. Обходни маршрути: - път ІІ-66 Поповица – Плодовитово – Първомай – Скобелево; - път ІІ-66 Чирпан – Плодовитово – Първомай – Скобелево; - Скобелево – Първомай – Плодовитово – път ІІ-66. Срок до 07.01.2019 г. Път ІІІ-5031: Движението по път III-5031 Опан – Гълъбово е ограничено на МПС над 10 т. Обходен маршрут: път І-5 Стара Загора – Димитровград и път ІІІ-554 Раднево – Гълъбово. Ремонтни дейности: няма. ОПУ-Търговище: Временно са въведени следните ограничения за движение на МПС: Път III-4009: Движението по път III-4009 Лиляк – Пресиян от км 7+484 до км 15+230 е ограничено за МПС над 5 т поради свлачище в района на с. Александрово. Участъкът е сигнализиран с пътни знаци. Срок до 31.08.2018 г. Път III-4082: Движението на МПС над 3,5 т. по път III-4082 Капище – Банковец от км 0+000 до 11+300 е ограничено поради ремонт на мост. Срок до 31.09.2018 г. Ремонтни дейности: Път II-51: Движението по път II-51 Бяла – Попово от км 30+000 до км 47+441 се осъществява с повишено внимание поради частичен ремонт на пътната настилка. Срок до 30.09.2018 г. Път III-202: Движението по път III-202 Опака – Попово от км 52+553 до км 66+144 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Срок до 30.08.2018 г. Път III-4009: Движението по път III-4009 Лиляк – Александрово от км 9+800 до 10+200 се осъществява в една лента поради активизирано свлачище. Участъкът е сигнализиран с пътни знаци. Срок до 31.08.2018 г. Път III-5102: Движението по път IІI-5102 Мировец – Буховци – Острец – Надарево – Дългач – Певец от км 4+410 до км 28+825 се осъществява с повишено внимание поради частични ремонтни дейности на асфалтовата настилка. Срок до 30.10.2018 г. ОПУ-Хасково: Временно са въведени следните ограничения за движение на МПС: Път III-597: Движение по път III-597 Ивайловград – Дъбовец – Малко градище – Лозен – Любимец при км 56+850 в гр. Любимец е ограничено за всички МПС поради закрит ж.п. прелез. Обходен маршрут: гр. Любимец – с. Сива река – с. Малко градище – гр. Ивайловград. Срок до 20.12.2018 г. Път III-5009: Движението на МПС над 12 т. по път III-5009 Козлец – Кърджали от км 0+000 до км 26+080 e ограничено. Срок до 21.12.2018 г. Ремонтни дейности: няма. ОПУ-Шумен: Временно са въведени следните ограничения за движение на МПС: Път III-701: Движението по път ІІІ-701 в участъка Секулово – Тодор Икономово от км 9+454 до км 16+353 е ограничено за МПС над 3,5 т поради компрометирано състояние на мостово съоръжение. Обходен маршрут: за МПС над 3,5 тона: през общински път 70009 Секулово – Прохлада – Браничево, път І-7 Браничево – Пристое – Каолиново, път ІІІ-7005 Каолиново – Тодор Икономово и обратно. Срок до 31.12.2018 г. Път ІІІ-731: Движението по път III-731 Радко Димитриево – Друмево e ограничено за МПС над 10 т поради свлачищни процеси. Обходен маршрут: Шумен – Овчарово – Друмево. Срок до 31.12.2018 г. Ремонтни дейности: няма. ОПУ-Ямбол: Временно са въведени следните ограничения за движение на МПС: Път ІІІ-7008: Движението по път III-7008 Елхово – Изгрев от км 2+440 до км 2+560 е ограничено поради компрометирано експлоатационно състояние на дървен мост над р. Тунджа. Обходен маршрут: по изграден обходен път до моста с ограничение на скоростта до 30 км/ч. Срок до 31.12.2018 г. Ремонтни дейности: Път III-5305: Движението по път III-5305 в участъка Обходен път Изток на гр. Ямбол от км 1+760 до км 4+280 се осъществява двупосочно в една лента поради частични ремонтни дейности на асфалтовата настилка. Участъкът е сигнализиран с пътни знаци. Водачите да се движат с повишено внимание и съобразена скорост в свободната лента съобразно създадената организация. Срок до 24.08.2018 г. Път ІІІ-7008: Движението по път III-7008 Малък манастир – Голям манастир от км 18+059 до км 18+123 се осъществява в една лента поради пропаднала настилка и пропаднал насип. Движението се регулира чрез пътни знаци. Срок до 31.12.2018 г.; Опасност от падащи камъни: Искърско дефиле; Кресненско дефиле; проход на Републиката; път І-1 /Е-79/ Мездра-Ботевград, Видин-Монтана и в участъците от км 321+400 до км 321+500 и от км 352+650 до км 352+750; път I-4 София-Варна при с. Пролаз и Коритна-Български Извор-Микре; път I-5 /Е 85/ В. Търново-Дряново-Габрово-Шипка; път І-6 Коняво-разклон Клапаровци и София-Карлово-Бургас, проходи „Козница” и „Стражата”; път I-8 при кръстовище за с. Габровица; път I-9 Крушевец-М.Търново; път ІІ-19 Симитли- Г. Делчев; път II-35 Троян-Кърнаре; път II-37 Пещера-Батак-Ш. Поляна; път II-53 Стара река-Сливен; път ІІ-62 Самоков-Дупница /местност Дервена/; път ІІ-82 Самоков-София /Г.Окол-Пасарел-Кокаляне/; път II-84 Варвара-гара Костандово /кръстовище за Св. Петка/; път ІІ-86 Асеновград-Смолян; път ІІІ-102 Превала-Монтана; път ІІІ-104 Бобошево-Четирци; път ІІІ-107 Рила-Рилски Манастир; път III-305 Дерманци-Торос-Гложене; път ІІІ-488 Градец-Ичера-Сливен; път ІІІ-601 Горановци-Олтоманци; път ІІІ-606 в района на Копривщица; път ІІІ-622 Друмохар-Ваксево; път III-842 Юндола-Голямо Белово; път ІІІ-861 Юговско ханче-Югово-Лъки-Здравец; път ІІІ-865; Стояново-Ардино; път ІІІ-866 Смолян-Кричим-Стамболийски-път І-8; път ІІІ-3011 стената на яз. „Ал. Стамболийски”; път ІІІ-8611 Белица-Загражден, всички пътища на област Смолян; път II-55 от км 34+900 до км 45+000 на Прохода на Републиката има опасност от свличане на скални и земни маси; път ІІ-73 Шумен-Карнобат има опасност от свличане на скални и земни маси. Шофьорите да се движат с повишено внимание по тези участъци. Ситуационен и координационен център на Агенция „Пътна инфраструктура”", "date": "2018.08.21", "title": "Вижте състоянието на пътищата в страната за утре"}
{"url": "https://www.24chasa.bg/novini/article/7019006", "text": "Украинският филмов режисьор Олег Сенцов, който е в гладна стачка от 100 дни в руски затвор, е в критично състояние, съобщи днес семейството му, цитирано от Асошиейтед прес и БТА. Сестрата на Сенцов - Наталия Каплан, каза пред АП, че той се намира в критично състояние в интензивно отделение, като добави, че семейството му няма пълна информация за неговото здраве. Руската система на затворите оспорва твърденията за влошаващо се състояние на режисьора и твърди, че му се дават хранителни добавки. Сенцов, родом от анексирания от Русия Кримски полуостров, бе осъден на 20 г. затвор през 2015 г. за заговор за терористични действия. Според негови привърженици той е подложен на съдебно преследване по политически причини - заради твърдата си опозиция срещу руската анексия. Сенцов настоява да бъде освободен, както и още 64-ма украинци, намиращи се в руски затвори. Той смята себе си и другите 64 украинци са политически затворници. Около 50 души демонстрираха пред руското посолство в Киев днес с плакати \"Спасете Олег Сенцов!\" Украински официални лица отново настояха днес Русия да освободи режисьора. Президентът Петро Порошенко писа в Туитър, че \"няма нито една международна среща, на която да не призовавам световните лидери да се застъпят пред Кремъл за освобождаването на Сенцов и на всички наши затворници\".", "date": "2018.08.21", "title": "Семейството на задържания режисьор Сенцов: В критично състояние е"}
{"url": "https://www.24chasa.bg/novini/article/7019038", "text": "Близо 2,4 милиона поклонници в Мека започнаха днес ритуала по замеряне с камъни на Сатаната в първия ден на Айд ал-Адха (Курбан байрам), празника на жертвоприношението, който се отбелязва от мюсюлманите в цял свят, предаде Франс прес, цитирана от БТА.  Скандирайки \"Аллах акбар\" (Бог е най-велик) поклонниците се придвижват на групи под зоркия поглед на силите за сигурност и замерят с камъни символизиращата сатаната голяма плоча в долината Мина близо до Мека (Западна Саудитска Арабия). Движението на поклонниците се следи от хиляди полицаи и служители на гражданска защита, както и от наблюдателни камери, поставени от саудитските власти за избягване на инциденти. Всички помнят огромната блъсканица от 2015 г. в Мина, в която загинаха около 2300 души, но поклонниците не се боят, че подобна трагедия би могла да се повтори. \"Ние сме под Божията закрила\", каза 37-годишната египтянка Май Халифа, която живее в Рияд. \"Слава Богу, няма сериозни блъсканици или струпвания на хаджа тази година\", каза 28-годишният Мохамед Осман. Сега властите са издигнали бетонни коридори и мостове за по-добър контрол на движението на вярващите. Крал Салман, когото държавната телевизия показа на прозорец над потока от поклонници в мина, се обърна към мюсюлманите. \"Най-голямата чест, която Творецът е направил на страната ни, е да служим на Божиите гости (поклонниците)\", написа саудитският крал в рядко за него послание в Туитър. \"Моля се на Бога поклонниците да изпълнят хаджа си и да пребъдат доброто и мирът за нашата страна и всички страни\" по света, добави той. Според традицията в долината Мина в първия ден на Айд ал-Адха се хвърлят един по един седем камъка по 30-метровата плоча, символизираща Сатаната, а в следващите два дни 21 камъка по три плочи - голяма, средна и малка, по седем на всяка. По данни на властите в хаджа тази година участват над 2,37 милиона поклонници. До момента не е имало сериозни инциденти. След замерянето с камъни трябва да се жертва животно в памет на жертвата на Авраам, който според мюсюлманската традиция е бил готов да убие сина си Исмаил по искане на Бога, но в крайна сметка е пожертвал овен след намеса на архангел Гавраил. В действителност поклонниците купуват купони от саудитските власти, които поемат заколването на животните и замразяването на труповете им, а след това ги разпращат като помощ за нуждаещи се в мюсюлмански страни. След това поклонниците отиват в Мека и обикалят Черния камък Кааба, кубична структура в центъра на Голямата джамия. Хаджът е един от петте стълба на исляма и се очаква от всеки мюсюлманин да го извърши поне веднъж в живота си, стига да има възможността.", "date": "2018.08.21", "title": "Над 2 милиона поклонници отбелязват в Мека празника на саможертвата (Снимки)"}
{"url": "https://www.24chasa.bg/novini/article/7019040", "text": "Съденият в Турция американски пастор Андрю Брънсън, чийто случай обтегна силно отношенията между Анкара и Вашингтон в последно време, се е сдобил с пътечка за бягане в жилището, където е държан под домашен арест, съобщава сайтът Хаберлер. Турската прокуратура е удовлетворила искането на пастора да се сдобие с такъв уред, за да може да спортува, докато е лишен от свобода, предава БТА. Междувременно около апартамента и улицата в Измир, където Брънсън е държан под домашен арест, продължават строгите мерки за сигурност, независимо от празника Курбан байрам, честван в страната, посочва изданието. Полицията проверява съмнителни лица и автомобили. Случаят с американския пастор Андрю Брънсън, съден от турски съд по обвинения в тероризъм и шпионаж, стои в основата на дипломатическата криза между Турция и САЩ в последно време, довела до спад на турската лира. Пасторът, духовен водач на малка протестантска църква в егейския град Измир, бе преместен под домашен арест миналия месец, след като прекара близо две години в затвора, но фактът, че не бе напълно освободен, само повиши напрежението.", "date": "2018.08.21", "title": "Пастор Андрю Брънсън, съден в Турция за тероризъм, се сдоби с пътечка за бягане"}
