{"url": "https://www.actualno.com/interest/otkrit-v-okeana-antibiotik-moje-da-napravi-probiv-v-medicinata-news_774012.html", "text": "      В дълбините на океана, където слънчевите лъчи почти не проникват, се крият организми, които може да решат най-големия проблем стоящ пред медицината и човечеството, информира британското авторитетно издание Times, цитирано от \"Фокус\".      Дълбоко под повърхността на океаните, бактериите са вкопчени в постоянно съперничество една с друга, и за да го спечелят те произвеждат антибиотик толкова силен, че може да унищожи и най-упоритите бактерии в болниците.   „Но има един проблем“, алармира Ребека Гос, професор по органична химия към университета „Сейнт Андрюс“. „Веществото се разтваря на слънчева светлина“, уточни тя. Науката може би обаче има решение на този проблем – покрийте антибиотика със защитен слой от цветен прашец.\r\nАнтимикробната устойчивост представлява екзистенциален проблем за здравеопазването. Когато е открит пеницелина, той променил коренно медицината, позволявайки лесно да се лекуват инфекции, които иначе лесно биха могли да убият човек. Съществуват обаче определен брой антибиотици, а бактериите развиват с течение на времето резистентност към тях.  Ако откритието на професор Гос доведе до създаването на нов, неизползван до сега антибиотик, това би било от огромно значение за науката и медицината. ", "date": "2019.08.03", "title": "Открит в океана антибиотик може да направи пробив в медицината"}
{"url": "https://www.actualno.com/curious/brus-uilis-prodade-prikazno-imenie-na-karibite-za-27-mln-dolara-snimki-news_773992.html", "text": "      Холивудският екшън актьор Брус Уилис и съпругата му Ема Хеминг продадоха имението си на островите Търкс и Кайкос в Карибския регион.       Офертата за имението бе пусната този март, като двойката очакваше да получи от него 33 млн. долара. В крайна сметкa имотът беше продаден с 6 млн. по-евтино - за 27 млн. долара.   Общата площ на самата сграда е 1200 кв. метра. В нея има 5 спални, още две неголеми постройки за посрещане на гости и павилион за занимания с йога. Уилис купи имението през  2000 г. и именно в него спретна сватбата с Хеминг преди десетина години.     Той го продал, защото искал да заживее постоянно в Калифорния. Актьорът продава имение и в Ню Йорк. Островите Търкс и Кайкос са британска отвъдморска територия, разположена в Атлантическия океан югоизточно от Бахамските острови. ", "date": "2019.08.03", "title": "Брус Уилис продаде приказно имение на Карибите за 27 млн. долара (СНИМКИ)"}
{"url": "https://www.actualno.com/society/koj-e-vinoven-za-svinskata-kasapnica-v-bylgarija-news_774028.html", "text": "      В година на местни избори и свинската касапница стана политически въпрос. Заради (АЧС), поразила и България, в 20-километровите райони около индустриалните свиневъдни ферми бе решено да се избият свинете от “задния” двор, защото заразата тръгна оттам. И ако българите търпеливо понасят несгодите на лошите пътища, лошото здравеопазване и местните феодали, принудителното заколение на домашната свиня ги разлюти до степен да я бранят с пушки.      Тридесет и един кметове от пазарджишки села, начело с кмета на община Пазарджик Тодор Попов, обявиха, че няма да изколят домашните прасета до днес, 2 август, когато изтича крайният срок. След преговори със земеделския министър Десислава Танева вчера срокът бе удължен до 11 август само за Пазарджишка област. Ако не унищожат животните си, ще стане принудително, със съдействието на екипи от МВР. В отговор местните заплашиха с гражданско неподчинение.\r\nСрещу заповедта на Танева има подписка, а пред БНР кметът на Хаджиево Андон Андонов каза, че че ще има съпротива: “Приготвил съм пушките, взел съм ключа от камбанарията. Няма да пускам сирената, защото ще направя беля. Това е абсолютно сериозно”.   В България още се помнят акциите с избиването на овце и кози от миналото лято пак заради чума по животните и баба Тодорка Сакалиева, която изстрада загубата на стадото си пред камерите. В “свинската акция” обаче сблъсъците ще са по-яростни. А само след два месеца започва кампанията за местни избори.\r\nВ най-бедната държава в ЕС, гледането на прасе не е само традиция, а и прехрана за мнозина. Наредба 44 за ветеринарномедицинските изисквания към животновъдните обекти разрешава в стопанства “заден двор” да се отглеждат до пет прасета, но без свине-майки. Хората обикновено продават няколко, а едно си оставят за зимата. Проблемът е, че контрол върху тези животни на практика не съществува.\r\nОт началото на 2019 г. до края на май са регистрирани 40 317 прасета в стопанства “заден двор”. В действителност обаче животните са много повече. Десислава Танева призна наскоро, че Министерството на земеделието, горите и храните не е в състояние да извършва сериозни проверки на терен и такива ще се правят “въз основа на получени сигнали и на случаен принцип, заедно с експерти от Българската агенция по безопасност на храните (БАБХ)”.    Затова и насред лято в България се повишиха покупките на фризери. Поради факта, че африканската чума не е опасна за човека, десетки стопани в застрашените райони пренебрегнаха указанията на БАБХ месото да не се замразява, освен ако не е минало през топлинна обработка за минимум 30 минути при 70 градуса. А кметове не само в Пазарджишко си затварят очите и не съдействат - за да не сърдят избирателите. Вицепремиерът Томислав Дончев, който оглавява щаба за справяне със заразата, призна как хората крият прасета по домове и спални и дори ги пренасят в съседни села по горски пътеки нощем, за да ги опазят от заколение.\r\n“Нека да я има тази традиция - на домашното прасе, ние казахме, няма проблем, направете списъци на тези животни в “заден двор”, за да се предприемат мерки за биосигурност. Знаете ли, че никой сега не дава проби за трихинелоза”, коментира пред Дойче веле Румен Караманов, собственик на един от големите свиневъдни комплекси в България.\r\nНа фона на народния гняв, африканска чума бе открита в пета свиневъдна ферма в България и ще бъдат унищожени нови 17 500 прасета, което ще прибави нови сто тона отпадъци към убитите над 100 000 за последните две седмици. България и отрасълът - общо 65 ферми с около 580 000 прасета, плащат цената за повече от година безхаберие на държавната и на местните власти, непредприели ефективни мерки за справяне с болест, за която няма ваксина и лечение, и смъртността е 100 процента.   Към момента, по данни на земеделския министър, огнищата на зараза са 57: 26 в лични стопанства, при домашни свине, 5 - в промишлени свинекомплекси, и още 26 - при отстреляни диви свине. А чумата успя да се прехвърли и в Южна България.    Пред Дойче веле собственици на ферми определят сегашната ситуация като пик на болестта, тъй като в летния период заразата е по-лесно разпространима, включително чрез кърлежи, комари и т.н. Африканската чума по свинете (АЧС) върлува от 2000-а година в много европейски държави, в т.ч. Русия и Украйна, а към момента случаи на заболявания са докладвани в 10 държави от ЕС: Латвия, Литва, Словакия, България, Полша, Румъния (диви свине и индустриални ферми), Естония, Унгария, Белгия (само диви прасета) и Италия в района на Сардиния.\r\nНаред с летния пик, остава заплахата за навлизане в България на болни животни от Румъния с нейните над 1000 огнища на болестта. Причините са две: оградата от бодлива тел, за която бяха похарчени 5 милиона лева на данъкоплатците, реално не спира животните, а повишеният наскоро от 50 на 150 лева бонус за отстрел е за служителите на горски стопанства и ядоса ловците. Докато властите издават предписания за 20-километрова зона за биосигурност около индустриалните ферми, където да се избият всички прасета в “заден двор”, от Румъния все така безпрепятствено влизат болни животни. Дунав не ги спира, а румънските туристи пренасят месо и месни продукти.\r\nРумен Караманов нарече сегашните мерки на властите \"адекватни\". Пред Дойче веле той отбеляза, че отговорността е на всички власти, но тежестта пада върху областните управи и кметовете, които заедно със структурите на Българската агенция за безопасност на храните (БАБХ) трябва да проверят спазват ли се мерките за клане на прасетата от обекти “заден двор” и да преценят необходимо ли е обявяване на кризисна ситуация в районите им. Караманов посочи Добрич като добър пример за координирани усилия, но не скри, че разяснителните кампании, които е трябвало да водят кметовете за опасността от АЧС, са били подценени и въпреки разработените преди година планове много от мерките в тях не са били осъществени.   “Сега гасим пожар… Алармирахме БАБХ още преди година и половина, но не само агенцията е отговорна. Кметовете са длъжни да знаят колко животни се отглеждат в “заден двор” и да информират областните структури на БАБХ. Когато трябва да се вземат мерки, политиката няма място”, заяви Румен Караманов и припомни закон отпреди век, задължаващ местната власт да известява хората чрез глашатай и телеграф. По думите му, по онова време България се е справяла с всякакви зарази, а днес държавата изпада в ситуация хем да плаща, че някой не си е свършил работа, хем парите отиват да се “спонсорират” чужи икономики. Правителството отпусна 3,7 милиона лева за мерки за справяне с АЧС. От земеделското министерство вчера не успяха да отговорят на въпрос на Дойче веле какъв е приблизителният размер на щетите от върлуващата зараза към момента. Преди година, в мотивите към законопроект, разрешил груповия лов на диви свине от лятото, пишеше, че заплахата, която АЧС представлява за свиневъдния сектор, се измерва с преки и косвени загуби за около 500 милиона лева.\r\nОбезщетения от държавата се полагат само за собствениците на животни, които са били евтаназирани. Еврокомисията ще рефинансира по-късно тези разходи - в размер от 50 до 100 процента. За България се очаква обезщетението да бъде 75 на сто, обеща министър Танева.\r\nНо за да не сърди избирателите преди местните избори наесен, за всички избити домашни прасета, независимо дали са регистрирани - понеже собствениците им помагат на държавата.   Никой не се наема да прогнозира кога ще приключи битката с чумата, за да не се допуснат две катастрофи: екологична - заради проблеми с унищожението на животинските отпадъци, и икономическа - заради удара по отрасъл, който осигурява 20 000 работни места, няколкостотин милиона лева приходи и пазар за част от продукцията на българските зърнопроизводители. На въпрос на Дойче веле колко е платеното и преработено количество животински отпадък, за което са сключени договори, от БАБХ не дадоха отговор. Оттам съобщиха, че “при отговора на въпроса се засягат интереси на заинтересовани страни и с оглед на това, че са налице данни за търговска тайна при разкриването, на която могат да бъдат нанесени вреди на трети лица, в момента има висящо съдебно производство” и БАХБ ще се съобрази с влязлото в сила съдебно решение.\r\nНа среща с министри, ангажирани със справянето с АЧС, президентът Румен Радев постави проблема в политически контекст, изтъквайки, че тази криза е \"само част от общата кризисна ситуация в страната, свързана и с пробива в НАП, засегнал 5 млн. български граждани, и с неизгодните в правно и финансово отношение договори за F-16, засягащи в перспектива всички българи, и с набиращите енергия протести за избор на нов главен прокурор, и, разбира се, с много други теми”.\r\nПремиерът Бойко Борисов отказва да отговаря на журналистически въпроси за чумата и изглежда дистанциран от проблема. Животновъдите едва ли искат да се снимат с него - така както се тълпяха детските учителки миналия уикенд. А хората по селата едва ли ще благодарят на правителството за свинските погребения.  ,    ", "date": "2019.08.03", "title": "Кой е виновен за свинската касапница в България?"}
{"url": "https://www.actualno.com/europe/sasht-shte-obuchavat-debutirashtite-ukrainski-deputati-news_774017.html", "text": "      Американската агенция за международно развитие USAID ще проведе двудневен обучителен курс за украинските депутати, които са избрани за пръв път. Това се съобщава на сайта на Върховната Рада, предаде БГНЕС.      Обучението ще се проведе на 5-6 август. „Участниците в двудневния тренинг ще получат знания за правовата основа и работа на украинския депутат. Тренингът дава възможност да се изгради в бъдеще ефективна работа в екип, да се създадат работещи комуникации и взаимодействие в парламента с правителството, органите на местното самоуправление и обществеността\", изтъква се в съобщението.   Пропрезидентската партия „Слуга на народа” спечели мнозинство на изборите миналия месец и може да сформира свое правителството. Но почти всичките й депутати са новаци в политиката. ", "date": "2019.08.03", "title": "САЩ ще обучават дебютиращите украински депутати "}
{"url": "https://www.actualno.com/curious/klaudija-shifyr-se-razgoli-pred-vogue-news_774002.html", "text": "      Немската супермоделка Клаудия Шифър направи фотосесия за италианската версия на американското модно списание Vogue. Снимки от фотосесията вече се появиха на официалния сайт на изданието, предаде БГНЕС.      На една от снимките 48-годишната Шифър позира без дрехи. Гърдите си тя прикрива с дамска чанта тип „плик”, а мястото, което всички мъже по света биха искали да зърнат, е покрито със зеленикави обувки, които небрежно висят от ръцете й. На друга снимка тя държи сако, което прикрива още една част, която „силният пол” все пак няма щастието да зърне  - дупето й.   На младини Клаудия Шифър неведнъж се е снимала гола за кориците на модните списания. Нещо повече, тя е рекордьорка сред моделките по броя на снимките върху кориците и това е регистрирано от Книгата за рекорди на Гинес. За пръв път тя се появи на корицата на френското женско списание Elle, когато бе на 18 години. ", "date": "2019.08.03", "title": "Клаудия Шифър се разголи пред Vogue "}
{"url": "https://www.actualno.com/society/mvnr-stachka-se-ochakva-da-otmeni-poleti-na-letishte-hijtrou-v-london-na-5-i-6-avgust-news_774044.html", "text": "      Очаква се част от полетите на летище „Хийтроу“ в Лондон да бъдат отменени заради планирана ефективна стачка на техническия персонал на летището на 5 и 6 август 2019 г. (понеделник и вторник), както и на 23 и 24 август 2019 г. (петък и събота), предупреждават от външно министерство.      \"В тази връзка препоръчваме на българските граждани да следят интернет-страницата на летище „Хийтроу“ и на съответните авиокомпании с цел получаване на актуална информация за статуса на полетите и при необходимост да променят датите на закупените вече билети.   Посолството на България в британската столица е в контакт с Представителството на авиопревозвача „България еър“ в Лондон, според което не се очаква да бъдат отменени полетите на компанията от и за британската столица. е поместена подробна информация, отнасяща се до всички граждани, които възнамеряват да пътуват в дните, когато е планирана стачката.   ", "date": "2019.08.03", "title": "МВнР: Стачка се очаква да отмени полети  на летище „Хийтроу“ в Лондон на 5 и 6 август    "}
{"url": "https://www.actualno.com/europe/evrokomisar-predupredi-za-risk-ot-terorizym-s-dronove-news_774045.html", "text": "      Терористите могат да използват дроновете за терористични атаки, предупреди еврокомисарят по сигурността Джулиан Кинг в интервю за германския в. Welt am Sonntag, цитирано от БГНЕС.      По думите му мишени на безпилотниците могат да станат европейските градове и техните жители.   „Дроновете са по-мощни и напреднали и следователно по-привлекателни за законна употреба, но и за враждебни действия”, подчерта каза Кинг. Той каза, че Еврокомисията подкрепя усилията на страните членки на ЕС и съюзът създава мрежа за обмен на информация, увеличаване на международната ангажираност и финансовото осигуряване за проекти срещу заплаха от дронове.\r\nВестникът публикува сценарий на френската антитерористична агенция, според който дроновете могат да хвърлят биологични отрови на футболни игрища. Според Wеlt am Sonntag, френският координационен отдел представи секретен доклад миналия декември за опасността от подобно терористично нападение.  Дроновете се използват за военни цели от 60-те години на миналия век и играят ключова роля в конфликтите от началото на войната в Залива през 1991 г.\r\nСАЩ и Израел доминират на пазара за военни дронове, докато Китай е начело на безпилотници за гражданска употреба. ", "date": "2019.08.03", "title": " Еврокомисар предупреди за риск от тероризъм с дронове"}
{"url": "https://www.actualno.com/curious/arheolozite-tvyrdjat-che-sa-otkrili-selishteto-kydeto-hristos-nahranil-5000-dushi-s-5-parcheta-hljab-i-dve-ribi-news_774049.html", "text": "      Археолози откриха руини на древна църква в северен Израел, която може да е легендарният Храм на Апостолите, предава БГНЕС.      Възрастта на руините достига 1400 години. Те се намират на брега на Тивериадското езеро (Галилейско море). Разкопките се провеждали в място, където според изследователите се е намирало рибарското селище Вифсаида, споменато в Новия Завет. По-късно то станало град, кръстен в чест на Юлия – дъщеря на римския император Август. Известно е за още едно вероятно местонахождение на Вифсаида-Юлия край археологическия паметника Et-Tell на Западния бряг на река Йордан.   Учените са убедени, че Вифсаида се намира на Галилейско море, а откритата от тях църква е била построена на мястото на домовете на апостолите Петър и Андрей. Археолозите открили мрамор и фрагменти от стенна мозайка, а също под от мозайка.\r\nВифсаида се споменава в Новия Завет като мястото, където Исус е изцелил слепец и е нахранил 5000 души с пет парчета хляб и две риби.   ", "date": "2019.08.03", "title": " Археолозите твърдят, че са открили селището, където Христос нахранил 5000 души с 5 парчета хляб и две риби "}
{"url": "https://www.actualno.com/america/sasht-iska-da-razpoloji-novi-raketi-sys-sreden-obseg-v-azija-sreshtu-kitaj-news_774015.html", "text": "      Вашингтон иска бързо да разположи нови ракети със среден обсег на действие в Азия, за да се противопостави на издигането на Китай в региона, заяви новият американски министър на отбраната Марк Еспър в събота, предава AFP, цитирани от \"Фокус\".      По време на пресконференция, попитан дали САЩ обмислят разполагането на нови такива оръжия в Азия, след като Вашингтон излезе от Договора за ракетите със среден и малък обсег, Еспър отговори „да, искам това“. „Бихме искали да разположим свой контингент колкото се може по-скоро“, добави той. „Предпочитам да е в рамките на няколко месеца“, уточни още Еспър, докато се качваше на самолет за Сидни, от където ще започне негово едноседмична обиколка в Азия.   Ръководителят на Пентагона обаче отказа посочи къде смята за най-правилно да се разположат такива съоръжения. „Няма да спекулирам защото това не зависи от нашите планове. Такива неща обикновено обсъждаш със своите съюзници“, каза той. ", "date": "2019.08.03", "title": "САЩ иска да разположи нови ракети със среден обсег в Азия срещу Китай"}
{"url": "https://www.actualno.com/europe/iran-shte-prodylji-da-namalja-angajimentite-si-po-jadrenata-sdelka-news_774027.html", "text": "      Иран ще предприеме още една стъпка за намаляване на ангажиментите си по подписаната пред 2015 г. ядрена сделка, съобщи в събота външният министър на страната Мохаммад Джавад Зариф, без да дава допълнителни подробности, предава Reuters, цитирани от \"Фокус\".      „Третата стъпка по намаляване на ангажиментите ни, ще бъде приложена в сегашната ситуация“, каза първият дипломат на Техеран. „Предупредихме, че ако сделката не е се прилага и от останалите подписали я, ние също ще се отдръпнем по подобен начин. И спазихме думата си“, добави Зариф.   Миналия месец Иран заплаши да поднови работата в спрените си центрофуги и започне обогатяване на уран до 20%. Според правителството, всички предприеми мерки са лесно обратими, ако Западните държави започнат да спазват обещанията си. ", "date": "2019.08.03", "title": "Иран ще продължи да намаля ангажиментите си по ядрената сделка"}
{"url": "https://www.actualno.com/europe/350-protestiraha-v-moskva-arestuvani-sa-30-dushi-news_774029.html", "text": "      В Москва започна протестната акция на опозиционно настроени млади хора, негодуващи от спирането на опозиционни кандидати да участват в местните избори.      Властите бяха забранили акцията, но въпреки това тя се проведе.   В същото време полицията и Росгваридя арестуваха най-активните участници – 10 души Преди това някой бе разпръснал газ\r\nОтделно столичното управление на МВР съобщи, че към 14:30 Москва са задържани 30 души за нарушения на обществения ред. Сред тях е и Любов Собол, една от организаторките на акцията. Общо на протеста се събрали 350 души  В петък столичното кметство съгласува провеждането в Москва на два митинга на 10 и 11 август с участието до 100 000 граждани във всеки от тях.\r\nСнимки от арестите в Русия     ", "date": "2019.08.03", "title": "350 протестираха в Москва, арестувани са 30 души "}
{"url": "https://www.actualno.com/plovdiv/3-sluchaja-na-lajmska-bolest-i-edin-na-marsilska-treska-v-plovdiv-news_774013.html", "text": "      3 случая на лаймска болест и един на марсилска треска са регистрирани в Пловдив, предаде \"Фокус\". През последният отчетен период, в дните от 26 юли до 1 август, ухапаните от кърлежи, които са потърсили медицинска помощ, са шестима.      Данните на Регионалната здравна инспекция сочат още, че се увеличава броят на болните от чревни инфекции и варицела. През последният отчетен период няма регистрирани случаи на скарлатина.    ", "date": "2019.08.03", "title": "3 случая на лаймска болест и един на марсилска треска в Пловдив"}
{"url": "https://www.actualno.com/america/desetki-postradali-sled-poredna-masova-strelba-v-sasht-video-news_774081.html", "text": "       Множество хора са ранени и убити след престрелка в търговски център в Ел Пасо, Тексас, предаде БГНЕС.       Според CBS пострадали са най-малко 22 души, а 9 са в критично състояние, но стабилизирани. При стрелбата е уцелено 4-месечно бебе.\r\nВсе още няма точна информация колко са загиналите в резултат на стрелбата в град Ел Пасо, но Оливия Зепеда, началникът на кметския кабинет, цитирана от CNN, заяви, че \"много хора са убити\".  \"Имаме между 15 и 20 ранени. Все още не знаем броя на убитите\", заяви губернаторът на Тексас Дан Патрик пред Fox News.\r\n\"Трима заподозрени са задържани\", каза кметът Ди Марго пред CNN и добави, че местопрестъплението все още се обработва. Официално обаче полицията съобщи, че има арестуван един заподозрян - мъж.      Припомняме, че Тексас е един от най-либерално гледащите на притежанието на оръжие щати. А американският президент Доналд Тръмп, който е един от активните защитници на притежанието на оръжие и по време на атентата в в Париж през 2015 година разви теорията, че ако имало въоръжени зрители в залата, нямало да има толкова жертви, написа в Twitter: \"Господ да е с всички вас\".   ", "date": "2019.08.03", "title": "Десетки пострадали след поредна масова стрелба в САЩ (ВИДЕО)"}
{"url": "https://www.actualno.com/analysis/kristalina-georgieva-lubimkata-na-zapada-kojato-moje-da-oglavi-mvf-news_774018.html", "text": "      Европа предложи българката Кристалина Георгиева да наследи Кристин Лагард като ръководител на Международния валутен фонд (МВФ). Макар и трудно, тя се пребори за номинацията, но получи приветствия и суперлативи от високопоставени фигури.      Авторитетни западни медии като германските Handelsblatt и Süddeutsche Zeitung, британският Financial Times и американският New York Times също подкрепиха кандидатурата на Георгиева, изктъквайки положителните ѝ качества, опита и професионализма ѝ.\r\nИзборът на Георгиева е победа за френския президент Еманюел Макрон, смятат New York Times и Financial Times, отбелязвайки подкрепата на Париж за българката, след като стана ясно, че Лагард ще оглави Европейската централна банка.\r\nФранция определено е в силна позиция, след като успя да спечели шеф на ЕЦБ и да осигури, че начело на Съвета на ЕС ще застане белгиец, коментира Financial Times. Париж бе сред най-големите поддръжници на Георгиева, което го противопостави на съюзниците му в еврозоната Германия и Холандия, отбелязва изданието.  Според френския финансов министър Бруно льо Мер, българският икономист има \"всички нужни умения, както и опита на международната икономическа сцена, за да смени Кристин Лагард и води МВФ успешно\".\r\nОпитен икономист и политик, Георгиева е идеален кандидат да оглави МВФ, коментира Handelsblatt. Изданието припомня опита ѝ на водещи позиции в Световната банка и Европейската комисия.\r\nБългарката е силно уважаван икономист, който пожъна аплодисменти за работата си в Световната банка, ако през октомври бъде назначена, тя ще стане първият източноевропеец, оглавил МВФ, отбелязва Financial Times.      Самата Кристалина Георгиева благодари за оказаната ѝ чест в съобщение в Twitter, като стана ясно и че ще напусне поста си в Световната банка.\r\nПодкрепата за нея от САЩ също остава отворен въпрос. Имаше спекулации, че президентът Доналд Тръмп ще поиска да номинира американец за поста. Финансовият министър на САЩ Стивън Мнучин миналия месец каза в свое интервю, че неписаното правило човек от ЕС да е начело на Фонда, а американец да е директор на Световната банка, не е константа и подлежи на промяна.   ЕС не показа признаци на недоволство, когато по-рано Тръмп номинира близкия си сътрудник Дейвид Малпас за ръководител на банката. Малпас също поздрави Георгиева за номинацията. \"Вашето силно лидерство и финансова експертиза ще помогнат на всяка институция. Очаквам времето, в което ще продължим успешно нашето сътрудничество в търсене на стабилни икономически политики и просперитет в световен мащаб\", написа той в Twitter.     Все пак има спекулации, че президентът Доналд Тръмп може да издигне американец за поста, отбелязва New York Times и припомня скорошно интервю на министъра на финансите Стивън Мнучин, който заяви, че не е \"абсолютна даденост\", че начело на МВФ трябва да е европеец. За да застане Георгиева начело на МВФ, ще е необходимо да се заобиколи възрастовото ограничение от 65 години за ръководителя на организацията, тъй като тя скоро ще навърши 66. Според френското министерство на финансите обаче това няма да е проблем, а за заобикаляне на правилото изглежда има и негласното одобрение на Вашингтон, отбелязва Handelsblatt.   В случай, че бъде избрана, българката я чака тежко време. Търговските удари между САЩ и Китай не спират, а Аржентина, Турция и Венецуела изпитват икономически трудности. \"Тъй като е работила в Световната банка, а не е издигната от правителство, тя безспорно има визията на човек, който разбира нуждата да представлява интересите на света и неговите играчи, а не само на тесен регион\", казва Марк Собел, бивш висш служител във финансовото министерство на САЩ.\r\nАко кандидатурата на Георгиева е успешна, тя ще застане начело на една силно променена организация, коментира Süddeutsche Zeitung. МВФ бе създаден след края на Втората световна война заедно със Световната банка, за да стабилизира международната валутна система, да засича в ранен етап сигналите за предстоящи финансови кризи и да подпомага страните в затруднено финансово положение.\r\nДълго време той бе възприеман като студения юмрук на капитализма, отбелязва изданието. По време на азиатската криза през 90-те бе обвиняван, че предоставя помощ на засегнатите страни само при условие, че приемат жестоки програми за икономии и рестриктивна парична политика.\r\nПрез последните 20 години обаче организацията значително се промени. Тя все по-често се ангажира с въпроси, свързани с равноправието и неравенствата, и се застъпва за по-високи данъци за хората с високи доходи, за да се намали пропастта между бедни и богати. Тази идея е силно критикувана от застъпниците на либералния пазар.\r\nДруги критики към МВФ гласят, че той пренебрегва основната си роля. Фондът например не се опита да посредничи в търговския спор между САЩ и Китай. Организацията обаче печели всеобщо признание със задълбочените си икономически анализи, допълва германският вестник. ", "date": "2019.08.03", "title": "Кристалина Георгиева: любимката на Запада, която може да оглави МВФ"}
{"url": "https://www.actualno.com/curious/dneven-horoskop-za-4-avgust-news_773919.html", "text": "             Това е ден за ново начало. Огледайте се около себе си и започнете там, където имате най-силно желание за промяна. Днес не давайте нищо назаем. Може да загубите пари или вещи, но и доверие. Пазете се от слънцето.   Днес ще бъдете нещо, като съветник в своето обкръжение. Освен гордост това ще ви донесе и не малко отговорност – не го забравяйте.     През този ден може да си позволите да бъдете малко по-сериозни и дори строги. Ако целта оправдава средства не се колебайте да не отстъпвате от принципите си нито за миг. Днес едва ли ще постигнете това, което сте си представяли, но всичко е възможно, ако дори за миг не се разсейвате. Прекалената подозрителност днес може да ви изиграе лоша шега. Усмихвайте се повече, защото не е ясно, кой може да се изпречи на пътя ви.   Бъдете сигурни в себе си и в това, че може да постигнете своето само с честни методи. Не си позволявайте да използвате манипулационни методи на действие. През този ден ще ви се наложи да действате бързо и под напрежение. Нямате време за губене, в противен случай някой много бързо ще заеме мястото ви. През този ден обърнете внимание предимно на себе си. Нужно е да въведете спешно ред във вашите мисли и чувства преди да продължите напред.    През този ден нека въпросите, свързани с вашия личен живот бъдат напреден план. Останалите може да почакат особено ако не ви касаят. През този ден ще ви се наложи да бъдете по-сериозни от обикновено. Естествено, че ще имате възможност да наваксате, но сега наистина трябва да сте максимално сериозни. През този ден ще имате реалния шанс да промените статуквото към по-добро. Не спирайте да вярвате в доброто развитие на нещата и то непременно ще се случи. ", "date": "2019.08.03", "title": "Дневен хороскоп за 4 август "}
{"url": "https://www.actualno.com/society/ima-li-opasnost-cherno-more-da-stane-myrtvo-veche-v-nego-plavat-hladilnici-news_774056.html", "text": "      Според последния годишен евродоклад за качеството на водите за къпане малко над 85% от наблюдаваните през миналата година места на Стария континент са отговаряли на най-високите и най-строгите стандарти на Европейския съюз за „отлично“ качество по отношение на чистотата на водата. По този показател България се нарежда на предпоследно място, след нас е само Полша.      Замърсяването на водите с фекални бактерии продължава да представлява риск за човешкото здраве, особено когато такова замърсяване се среща в местата за къпане, пише още в доклада. Основните източници на замърсяване са отпадните води и водите, оттичащи се от стопанства и земеделски земи. Това замърсяване се увеличава по време на проливни дъждове и наводнения поради препълване на канализационната мрежа и отмиване на замърсените отпадни води в реките и моретата.\r\nВсички държави членки на Евросъюза осъществяват наблюдение на местата си за къпане в съответствие с разпоредбите на Директивата на Съюза относно водите за къпане, сочи още докладът, коментиран о    Често се говори за презастрояване, за нарушаване на целостта на дюните, за нерегламентирано къмпиране, но не така често се засяга темата за вредата, която човекът нанася на черноморската вода.   80% от отпадъците в морето са с наземен произход „Антропогенният ефект, който създаваме ние, хората, е проблемът. Отпадъците в морето са 80% с наземен произход\". Това каза в интервю за предаването „Нощен Хоризонт\" Мирослава Робинсън, началник на отдел „Опазване на морските води и акватории\" в Басейновата дирекция „Черноморския район\". По думите ѝ морските води най-често се замърсяват от дейности по брега – хората изхвърлят свободно отпадъците си, особено пластмаса, заведенията също не пазят чистота, хотелите и атракционите също оставят своята следа.\r\n„Отпадъците влизат по различен начин в морската среда, включително от атракционите, от туристите по плажовете. Големият процент са пластмасовите отпадъци. Националният мониторинг за морски отпадъци по плажните ивици показва – намаляваща тенденция на количествата отпадъци – за 2017 година почти 73 000 броя отпадъци са събрани по десетте плажни ивици от Дуранкулак до устието на Велека, а за 2018 година – 50 000 броя… Качеството на водата по крайбрежието се подобрява заради извеждането на заустяванията на канализационните системи извън зоните за къпане и реконструкцията и модернизацията на пречиствателните станции“.     Подобрение в състоянието на Черно море    Първата от общо шест експедиции, планирани за тази година в рамките на мониторинга за чистотата на Черно море, е приключила. Тази година фокусът е върху състоянието и концентрацията на специфични замърсители и приоритетни вещества, задължителни елементи от рамковата директива. Според проф. д-р Снежана Мончева, директор на Института по океанология, и според резултатите от пробите параметрите се подобряват:\r\n„Определено има подобрение в състоянието на Черно море. Това е благодарение на европейските директиви основно по отношение на река Дунав и на мерките, взети по осъвременяване и построяване на нови пречиствателни станции. Нещата не са идеални, има още проблеми. Концентрацията на биогенните елементи е значително по-ниска, но проблемът с морските отпадъци свети в червено - пластмасата“. Моряците виждат все по-мръсно море Любчо Панайотов е старши помощник капитан на изследователския кораб „Академик\" на Института по океанология. Корабът се върна от първата за сезона експедиция, посветена на чистотата на водата в Черно море. Днес, 3 август, заминава на втора експедиция за вземане на проби от водата.   „По-мръсно става морето. Плават хладилници… в моята практика виждам за втори път такова чудо. Корабите са най-големите замърсители, така се води, не че и бреговите не са… На кораба има различни съдове за разделно събиране на отпадъците… Смятам, че има промяна в дисциплината и в съзнанието – дали да хвърля в морето“.    Черно море е уязвим воден басейн Димитър Попов от сдружение „Зелени Балкани“ участва в най-мащабното проучване на Черно море за морски бозайници. Проучването е част от проект за прилагането на рамковата директива за морска стратегия в Черно море чрез създаване на регионална система за мониторинг на китоподобните и мониторинг на шума за постигане на добро екологично състояние. Два екипа с осем участници от четири черноморски държави прелетяха над 7 000 км трансекти на височина 180 метра.\r\n„В последно време се обръща все по-голямо внимание на шума, тъй като в морска среда той оказва влияние върху организмите, които я обитават. Черно море е с доста специфични видове, някои от тях са ендемични, най-вече растителните. То е уязвимо море и има нужда от грижи“, сподели Попов. По думите му водата в южното ни Черноморие е по-мръсна, което се дължи на факта, че в тази част по крайбрежната ивица има повече застроени места. Според Попов резултатите от доклада на Европейската агенция по околна среда са пряко следствие от презастрояването по морето ни.\r\n„Имахме трансекти, в които не видяхме китоподнобни, но нямаше трансекти, в който да не видим морски отпадъци. Пластмасовите са най-дълготрайни, но има метални, дървени. Голям е приносът на човека. Отпадните води се изливат в морето. Има и сериозни проблеми, предизвикани индиректно от човека – най-вече от корабоплаването и пренасянето на чужди видове… Измяната на биологичния капацитет на Черно море е резултат от човешката дейност и не е възможно нещата да се възстановят. В последните 7-8 години имаше бум на изграждане на пречиствателни станции, но презастрояването изпревари значително изграждането на инфраструктурата. Още по време на проектирането ѝ, пречиствателната станция си губи актуалността. Това е въпрос на регулации. Ако не се спре лавинообразното застрояване и пречиствателните станции няма да решат проблемите“.\r\nСпоред Димитър Попов има осъзнаване на хората и ако искаме да съществуваме на тази планета по-дълго време, трябва да знаем, че не е неизчерпаем източник на ресурси. ", "date": "2019.08.03", "title": "Има ли опасност Черно море да стане мъртво? Вече в него плават хладилници"}
{"url": "https://www.actualno.com/asia/erdogan-poloji-kamyk-na-hristijanski-hram-v-istanbul-news_774051.html", "text": "      Турският президентът Реджеп Ердоган положи основния камък на първата църква, която ще се строи в модерна Турция, предаде БГНЕС.      Храмът в истанбулското предградие Йесилкой ще обслужва сирийската християнска общност в страната, наброяваща 17 000 души. Общността също финансира строителството на църквата.   \"Задължение на турската република е да осигури пространство за поклонение на сирийската общност, които са древните деца на тази география\", каза Ердоган по време на церемонията по полагане на камъка\r\nСирийските християни са част от източнохристиянската традиция и се молят на арамейски, на който се смята, че е говорил Исус.  Ердоган заяви, че се надява изграждането на сирийската православна църква „Мор Ефрем” да приключи до две години.\r\nТой беше наредил на столичната община Истанбул да намери място за сградата през 2009 г., когато беше премиер.    ", "date": "2019.08.03", "title": "Ердоган положи камък на християнски храм в Истанбул  "}
{"url": "https://www.actualno.com/viewpoint/pryskachkata-na-pravosydieto-poliva-visoko-news_773855.html", "text": "      Не знам дали знаете, но за лъжите има една сентенция - че краката им са къси. Има и още една - лъжи, когато си абсолютно сигурен, че не може да те хванат.      Сетих се за тези приказки покрай на прокурор Евгения Станкова как се прави преврат с пръскачка. Всяка капка - куршум. Всяка струя - ракета. Всеки маркуч - изтребител. Тоалетните дали ще ги изкахат скоро?\r\nНо г-жа Станкова е само много видимата част на правосъдието ни. Има и нетолкова видими - но със също такъв опустошителен ефект.\r\nВ пороя от хаквания, африкански чуми и главни прокурори, по-встрани остана един знаков случай - \"Златен век\" на \"Артекс\". На първа инстанция съдът каза, че спирането на строежа е незаконно - защото \"Артекс\" си отстранили пропуските преди ДНСК да вземе да спре работата. Дотук добре - но съдът също така разтълкува прословутия вече Закон за устройство на територията (ЗУТ). И каза, че главният архитект на София няма какво да дава мнение дали едно строително разрешително е валидно или не, обаче един зам.-министър може така да прави. А за капак съдът взе, че каза, че строителното разрешително важи, защото не му бил изтекъл срокът, а не защото е издадено в законови условия, в които срокът е 5 години, вместо 10.     Дотук пак добре - само че от срока през 2017 година има две заповеди на главния архитект на София Здравко Здравков, които не са за подновяване, а допълване на разрешителното за строеж, което е ... изтекло! А подробна експертна обосновка, че това е така вижте ! Обосновката е писана от човек, който игра главна роля в дело за подобен проект в \"Борово\" - и там срещу инвеститора!\r\nВ крайна сметка нещата отиват към подновяване на \"Златен век\" - въпреки всички приказки и уверения, които се изсипаха в разгара на скандала, когато Цветан Цветанов лъсна с апартамента и се почна. Но отново обещанията си останаха само по медиите и социалните мрежи. Пред съда отговорните правят всичко възможно с ключово (без)действие да добутат нещата до съответното тълкуване. Дали ако имаше обосновка като тази по случая \"Борово\" щеше да е толкова лесно дори на първа инстанция да бъде взето такова решение?\r\nВчера адвокат Марин Марковски обясняваше как нещо се оценява както по морала, така и по закона. По морала било за пред църквата, по закона е правото. Само че законът се основава на морала - основи на правото, първи курс, първа лекция. И в ей такива случаи, когато тълкуването все се извърта за този с повечето пари безпощадно ясно лъсва каква ни е основата!     Автор:   ", "date": "2019.08.03", "title": "Пръскачката на правосъдието полива високо"}
{"url": "https://www.actualno.com/society/sedmichna-prognoza-za-vremeto-za-5-11-avgust-news_773914.html", "text": "       от новата седмица започва с предимно слънчево време. Валежи се очакват само в района на Сливен и Бургас. Максималните температури ще са между 22 и 29 градуса.      Във ще бъде ясно над цялата страна. Температурите ще се повишат и ще достигнат до 35 градуса в Силистра и Монтана.   В промяна във времето не се очаква. Остава горещо с максимални температури до 38 градуса в Ловеч.\r\nВ остава слънчево, но горещината ще намалее и максималните температури ще са между 26 и 34 градуса.   ", "date": "2019.08.03", "title": "Седмична прогноза за времето за 5-11 август"}
{"url": "https://www.actualno.com/curious/naj-revnivite-zodii-sred-myjete-news_773979.html", "text": "      Мнозина виждат ревността като знак за истинска любов. Ако човек ревнува, значи партньорът не е безразличен към него. Но тоталният контрол, недоверието, разпитите - това е патология, която може да унищожи всяка връзка.      Ето и кои са 4-те зодии при мъжете, които ревнуват като луди.    Наистина обича безумно силно. При него страстта е неудържима, което понякога може да има обратен ефект. Лъвът определено иска неговото да си е само негово, затова ревността му е присъща. Държи на верността, недоверчив е и следи парнтьорката си, за да е напълно сигурен. Дори лек флирт от нейна страна с друг мъж може да го разгневи.    Той копнее за партньор, който да му принадлежи с тялото и душата си и просто не се примирява с нищо по-малко. Избухва в гняв, ако забележи дори безобиден флирт. И въпреки че в обичайната си форма е спокоен и мирен човек, не може да контролира яда си, когато става въпрос за ревност.        Всяко подозрение го наранява дълбоко и оставя белег в сърцето му. И тъй като обича сигурността и стабилността, не може да живее в съмнение. Ще направи всичко, за да бъде напълно убеден, че партньорката му е напълно вярна. Ако долови и леко съмнение от нейна страна, това е фатално за него и връзката им. Мъжът Риба сам си създава любовни триъгълници, които обаче нямат нищо общо с реалнността. Той се тормози, следи и подозира половинката си. Често съмненията му са неоснователни, но понякога той осъзнава това, когато е прекалено късно и партньорката му е сложила край заради безграничната му ревност. ", "date": "2019.08.03", "title": "Най-ревнивите зодии сред мъжете"}
{"url": "https://www.actualno.com/asia/policijata-na-honkong-razgoni-protestirashti-sys-sylzotvoren-gaz-news_774059.html", "text": "      Полицията в Хонконг съобщи, че е прибягнала до сълзотворен газ за разгонването на протестиращите, обкръжили полицейски участък в района Чимсачей.      Около 20:00 часа местно време полицията обяви предупреждение към протестиращите да прекратят противоправните действия и да си разотидат. Около 21:20 над 100 полицаи започнаха прочистването на части от районите Монгкок и Чимсачей. Газ бе използван около 21:30 часа на улица край полицейски участък.\r\n\"Голяма група радикални демонстранти продължи да се събира край участъка в района Чимсачей, като извърши палежи в различни места в непосредствена близост до участъка. Те нанесоха щети на няколко автомобила, паркирали на територията на участъка,  хвърляха тухли и други предмети срещу сградата”, казва се в съобщението на местната полиция.\r\nОтбелязва се също, че „при тази ситуация полицейските служители прибягнаха към използването на сълзотворен газ за разпръскването на протестиращите”. ”  В събота десетки хиляди протестиращи излязоха по улиците на града в районите Монгкок и Чимсачей, блокирайки пътища и транспортното движение, включително една от най-важните транспортни артерии – тунелът Крос Хърбър. Те поставиха на платното пътни конуси, метални и пластмасови заграждения.\r\nМасовите протести в автономния регион Хонконг започнаха през юни заради намерението на управата да приеме поправки към закона, които позволява екстрадирането на заподозрени лица в континентален Китай. Поводът бе чисто криминално престъпление - убийство от ревност. Опозицията обаче заподозря, че така в Китай ще бъдат екстрадирани критици на режима в Пекин. Заради масовите протестите но противниците им подозират, че това е прах в очите й продължават протестите. ", "date": "2019.08.03", "title": "Полицията на Хонконг разгони протестиращи със сълзотворен газ   "}
{"url": "https://www.actualno.com/ruse/voennomorskite-ni-sili-praznuvat-140-godini-ot-syzdavaneto-si-v-ruse-news_774037.html", "text": "      През настоящия месец Военноморските сили честват 140 години от своето начало. С военен ритуал и поднасяне на венци и цветя пред Паметника на моряка на 5 август, в Русе ще започнат националните чествания.      По традиция, от 1956 г. насам, празникът се отбелязва през втория неделен ден на месеца, като началото на тържественото честване започва от град Русе, където е поставено началото на военния флот на Република България.   Очаква се специално за тържествата в Русе да присъства новият командир на военноморските сили контраадмирал Кирил Михайлов.\r\nПрограмата на събитията в град Русе, организирани съвместно с Община Русе и Областна управа- Русе, на 5 август са :  16.00 ч. – Награждаване на военнослужещи от ВМС от кмета на Русе и съвместна пресконференция на командира на ВМС, кмета Пламен Стоилов и областния управител Галин Григоров за медиите в Заседателна зала на Община Русе.\r\n18.00-19.00 ч. – Концерт на Представителния духов оркестър на ВМС пред Доходно здание.   19.00 - 19.15 ч. – Празнично шествие от Доходно здание до Паметника на моряка.    19.15–19.45 ч. – Военен ритуал по полагане на венци и цветя на Паметника на моряка.\r\n19.45-20.00 ч. – Празнично шествие от Паметника на моряка до площад „Свобода” (пред Община Русе).\r\n20.00-20.30 ч. – Военен ритуал за отбелязване на 140-та годишнина от създаването на ВМС и празнични илюминации на площад „Свобода” (пред Община Русе). ", "date": "2019.08.03", "title": "Военноморските ни сили празнуват 140 години от създаването си в Русе "}
{"url": "https://www.actualno.com/society/novinite-naj-vajnoto-za-denja-3-avgust-news_774062.html", "text": "      Редакционният екип на ви представя най-важните новини за изминалия ден, 3 август.       Според последния годишен евродоклад за качеството на водите за къпане малко над 85% от наблюдаваните през миналата година места на Стария континент са отговаряли на най-високите и най-строгите стандарти на Европейския съюз за „отлично“ качество по отношение на чистотата на водата. По този показател България се нарежда на предпоследно място, след нас е само Полша.   В година на местни избори и свинската касапница стана политически въпрос. Заради африканската чума по свинете (АЧС), поразила и България, в 20-километровите райони около индустриалните свиневъдни ферми бе решено да се избият свинете от “задния” двор, защото заразата тръгна оттам. И ако българите търпеливо понасят несгодите на лошите пътища, лошото здравеопазване и местните феодали, принудителното заколение на домашната свиня ги разлюти до степен да я бранят с пушки.      Европа предложи българката Кристалина Георгиева да наследи Кристин Лагард като ръководител на Международния валутен фонд (МВФ). Макар и трудно, тя се пребори за номинацията, но получи приветствия и суперлативи от високопоставени фигури. Влизането на Слави Трифонов в политиката на няма такава държавата бе общо взето очаквано. А начина на враждебно посрещане сред медии, инсталирани от властта, изглежда обнадеждаващ. Ето какви са предимствата и недостатъците на водещия. Освен важните и сериозни новини, всеки ден по света и у нас се случват впечатляващи абсурди. Actualno.com събра абсурдните новини от изминалата седмица, защото иронията и сарказмът са част от живота ни и покрай тях се прокрадват много значими събития, заслужаващи внимание.   За екокатастрофа не би трябвало да говорим в момента. Основната отговорност на Министерството на околната среда и водите и Басейновите дирекции е да се пази питейната вода и да няма преминаване на водата, която се отделя при загробването на умъртвени прасета към подпочвени води\". Терористите могат да използват дроновете за терористични атаки, предупреди еврокомисарят по сигурността Джулиан Кинг в интервю за германския в. Welt am Sonntag, цитирано от БГНЕС. ", "date": "2019.08.03", "title": "Новините: Най-важното за деня, 3 август"}
{"url": "https://www.actualno.com/america/rusija-spasjava-venecuela-kato-prashta-goriva-news_773959.html", "text": "      Русия доставя на Венецуела бензин и други петролни продукти, което помага на страната да избегне изостряне на кризата с горивата, съобщава Bloomberg.      Според разследване на агенцията, през юни и юли Москва е доставила най-малко 600 000 барела бензин, както и суровина за неговото производство.   По данни от проследяването на плавателните съдове, горивата се превозват с танкери от черноморското пристанище Таман до Малта, където прехвърлят на други танкери, плаващи за Венецуела. Транспортирането отнема общо около месец.\r\nТака Венецуела успява да заобиколи санкциите, наложени от САЩ заради узурпирането на властта от Николас Мадуро. Ограниченията забраняват вноса на горива от Щатите.  В четвъртък американският президент Доналд Тръмп заяви, че разглежда възможността за въвеждане на карантина и дори блокада на закъсалата страна. Той не посочи какви биха били сроковете и мащабите на подобна мярка.\r\nМосква е един от най-силните поддръжници на социалистическата държава, като ѝ помага със , суровини и дори изпрати военни, за да подкрепи режима на Мадуро.    ", "date": "2019.08.03", "title": "Русия спасява Венецуела, като ѝ праща горива"}
{"url": "https://www.actualno.com/curious/kysmetlija-ste-ako-imate-vryzka-s-edna-ot-tezi-zodii-news_773958.html", "text": "      Зодиакалният хороскоп е незаменим инструмент за тези, които искат да изградят живота си в съответствие със звездите. Те могат да поддържат универсална хармония. Ако наистина не вярвате в движението на енергията и във факта, че всички ние сме свързани, тогава няма смисъл да отричате, че датата на раждане оформя нашия характер.      Ние искаме да срещнем своята идеална половинка, но не трябва да мечтаем, а просто да я намерим. Ако трябва да избирате най-добрия съпруг в зодиака, трябва да вземете под внимание вашия знак и съвместимост. Понякога трябва да надграждате нуждите си.  Няма идеален партньор, тъй като всички сме изтъкани от противоречия. Но има представители, които са подчертали някои свои положителни качества.      Лъв \r\nТой заема водеща позиция, тъй като внимателно подхожда в избора на своя половинка. Не иска да се променя заради никого, а да е такъв, какъвто е. Той търси своята кралица като своя спътница и така всичко избледнява пред нейното величие.\r\nТелец\r\nТой обича стабилността, вечната работа и печеленето на пари. За него те, съчетани с идеалната половинка, са достатъчни, за да бъде щастлив и удовлетворен от живота.\r\nРак   Ако търсите романтика, най-добре е да се насочите към представителите на зодия Рак и Риби. Ракът е духовен и семеен човек, затова той търси жена, която да отговаря на вътрешните му нужди.\r\nРиби \r\nНай-добрият приятел и съпруг в едно. Той не само ще ви заведе на романтична вечеря, но също така ще говорите с часове за всичко, което ви вълнува.     Рак\r\nНай-добрата жена в зодиака е представител на тази зодия. Тя умее да гали, топли, слуша и готви вкусно. Къщата ще бъде изпълнена с хармония.\r\nЛъв   Ако имате нужда от кралица, това е Лъвицата. Нейната душа жадува за лукс и интелигентен човек, с когото да не й е скучно.\r\nВодолей\r\nС Водолей няма да скучаете. Всяка вечер ще бъде изпълнена със забавни и непредсказуеми лудории, а когато стане време за почивка, със сигурност ще прекарате незабравимо.\r\nТелец\r\nАко искате да се развивате и да растете, тогава Телецът ще бъде вашето спасение. Той е роден модератор. С него няма да седите на едно място и няма да ви позволи да се стига до деградация. Ще продължавате напред и ще създавате чудеса. ", "date": "2019.08.03", "title": "Късметлия сте, ако имате връзка с една от тези зодии"}
{"url": "https://www.actualno.com/society/ima-li-risk-ot-ekokatastrofa-zaradi-chumata-po-svinete-news_773962.html", "text": "      \"За екокатастрофа не би трябвало да говорим в момента. Основната отговорност на Министерството на околната среда и водите и Басейновите дирекции е да се пази питейната вода и да няма преминаване на водата, която се отделя при загробването на умъртвени прасета към \". Това заяви пред Нова телевизия  министърът на околната среда и водите Нено Димов.      Според него изгарянето на животните е по-добър вариант от загробването, но експертите трябва да дадат последно мнение. \"Скоростта на е гаранция за . Надявам се гражданите ще разберат и да подпомогнат този процес\", коментира още министърът.   По думите му съществува европейска норма за намаляване на популацията в такива случаи, за да може да се минимизира възможността за пренасяне на заразата. Ще се слагат и капани за диви прасета в националните паркове, с цел да се намали популацията им.\r\n\"Очаква се и ловните стопанства, и горските стопанства, и ловните дружинки да се включат много активно. Министър Танева спомена, че вече има и \", обясни той, като добави, че това ще накара повече хора да се включат в умъртвяването.  Екоминистърът коментира и темата със замърсяването на въздуха, като наскоро стана ясно, че ЕС иска да съди България заради нарушения.\r\n\"Факт е, че за периода, който ни съдят е имало превишаване на нормите\", каза той и допълни, че тази година е заработила система за ранно предизвестие при замърсяване на въздуха и дори при възможност за вдигане над нормите. По думите му най-голямата пречка в борбата с мръсния въздух е манталитета на хората и затова се правят много образователни кампании.   Министърът посочи, че ще отнеме години, за да сменим дизеловите коли с електромобили. И подчерта, че 500 млн. лв. ще бъдат инвестирани в електрификация на транспорта в общините за 2 години. Това успоредно щяло да развие и сервизите за ремонти на мрежата.    \"На последния съвет на министрите в ЕС, предложих и бях подкрепен от 6 държави, да бъде направен европейски фонд, който да стимулира електрификацията особено в Централна и Източна Европа - да се изградят зелени коридори\", уточни Нено Димов. ", "date": "2019.08.03", "title": "Има ли риск от екокатастрофа заради чумата по свинете?"}
{"url": "https://www.actualno.com/america/kandidatyt-na-trymp-otkaza-da-stane-shef-na-razuznavaneto-v-sasht-news_773975.html", "text": "      Президентът на САЩ Доналд Тръмп съобщи, че избраникът му за директор на Националното разузнаване след оттеглянето на Дан Коутс - конгресменът републиканец Джон Ратклиф - е решил да остане в Конгреса и се отказва от бъдещото назначение, предадоха AFP и Reuters.        \"Нашият чудесен републикански конгресмен Джон Ратклиф беше третиран много несправедливо от т.нар. водещи медии. За да не търпи месеци наред клевети и злословия, обясних на Джон колко ужасно ще бъде за него и семейството му да си има работа с тези хора. По тази причина той реши да остане в Конгреса\", написа Тръмп в Twitter.   Сегашният директор на Националното разузнаване на САЩ Дан Коутс се оттегля на 15 август след 2 години на поста, чиято функция е да съгласува дейностите на ЦРУ, Агенцията за национална сигурност (АНС) и още 15 американски разузнавателни служби. По време на мандата на Коутс Тръмп често пренебрегваше мнението му и го държеше настрана от важни въпроси като връзките с Русия.  Изборът на Ратклиф - бивш кмет на скъпо предградие на Далас, щата Тексас, и федерален прокурор за една година (през 2007 г.) – беше критикуван от демократите заради неопитността на конгресмена в сферата на сигурността.\r\nЗадачата на директора на националното разузнаване е да установява приоритетите сред заплахите, пред които е изправена страната. Всички, които са заемали този пост досега, са били или бивши дипломати, вещи в областта на националната сигурност, или военни в оставка, бивши ръководни фигури в Пентагона или директори на разузнавателни служби, припомня AFP.\r\nПред репортери Тръмп каза, че може да назначи за временно изпълняващ длъжността директор на националното разузнаване сегашната заместничка на Коутс, Сю Гордън. Той обяви също, че обмисля три кандидатури за постоянен директор на службата и може да обяви решението си на 5 август.     ", "date": "2019.08.03", "title": "Кандидатът на Тръмп отказа да стане шеф на разузнаването в САЩ"}
{"url": "https://www.actualno.com/starazagora/remont-na-podstancija-moje-da-syzdade-problemi-s-toka-v-starozagorsko-news_773969.html", "text": "      Заради планов ремонт в подстанция \"Чирпан\", собственост на Електроенергийния системен оператор (ЕСО) са възможни кратковременни смущения в електроснабдяването за клиентите в района на общините Чирпан и Първомай и съседни на тях общини.      За това предупреждават абонатите си от Електроразпределение (ЕР) Юг.\r\nКратковременните прекъсвания на електрозахранването на подстанция \"Чирпан\" са от смущения по захранващия електропровод 110 киловолта, който е собственост на ЕСО.\r\nЕР Юг оказва нужното съдействие на ЕСО за оперативните превключвания по мрежата и е предприел възможните технически мерки по мрежите средно и ниско напрежение, за да минимизира създаденото неудобство.   ", "date": "2019.08.03", "title": "Ремонт на подстанция може да създаде проблеми с тока в Старозагорско"}
{"url": "https://www.actualno.com/politics/ninova-borisov-se-podigra-s-trevogite-na-horata-news_773999.html", "text": "       Лидерът на БСП Корнелия Нинова остро критикува премиера Бойко Борисов, обвинявайки го, че е взел неадекватни мерки в борбата с африканската чума по свинете и \"се е подиграл с тревогите на хората, постъпвайки типично по борисовски\".      Нинова укори премиера, че разделя и противопоставя българи срещу българи – едрите собственици на свинеферми срещу дребните стопани.\r\nСпоред нея Борисов обещава, че , а всъщност ще отпусне 300 лв. на двор само за дезинфекция, но не и за умъртвените прасета. Единствено големите свинекомплекси ще бъдат обезщетени с европейски и национални средства, а 20 000 работници в тях няма да получат нищо, твърди тя.   Премиерът \"шикалкави, че две години спирали чумата, но вече не може. Всъщност безотговорно проспаха две години\", и е прехвърлил вината на други, \"този път на румънските туристи, които \"ядат и хвърлят\", посочва лидерът на БСП.  След като посочи грешките на управляващите, Нинова предложи 5 мерки, които да помогнат за разрешаването на кризата:\r\n\"1. От излишъка в бюджета (около 3 млрд. според финансовия министър) се заделя сума за изкупуване на прасетата от държавата по пазарни цени.\r\n2. Възстановяват се ветеринарните служби и райони на ветеринарните лекари, които ГЕРБ премахнаха.    3. Организира се отстрел на дивите прасета, който те спряха преди година.   4. Създават се екарисажи, за да се предотврати екологична катастрофа.\r\n5. Сигнализира се прокуратурата за разследване срещу длъжностни лица, които с грешни действия или бездействия допринесоха за тази катастрофа.\", написа тя.\r\nНакрая тя отправи призив към хората: \"Българи, не се поддавайте на манипулации и разделение. Кризата засяга всеки от нас без оглед на партийни симпатии - от собственика на едно прасе, през големите свиневъди до всеки потребител. Социалната цена от бездействието на правителството ще е висока и се измерва в загуби за икономиката, ръст на цените и загуба на работни места.\r\nБорисов се интересува единствено за собственото си оцеляване. Ние всички трябва да се интересуваме от справедливост за хората, на които им се отнема зимнината, през спасяване на свиневъдството в България до понасяне на отговорност от виновните. В такива кризи трябва да бъдем единни, за да ги преодолеем по-бързо и да не ги допускаме повече\", написа Нинова.    ", "date": "2019.08.03", "title": "Нинова: Борисов се подигра с тревогите на хората"}
{"url": "https://www.actualno.com/actualno/slavi-trifonov-v-politikata-5-predimstva-i-5-nedostatyka-news_773777.html", "text": "              на няма такава държавата бе общо взето очаквано. А начина на враждебно посрещане сред медии, инсталирани от властта, изглежда обнадеждаващ. Ето какви са предимствата и недостатъците на водещия.    Когато Трифонов заяви, че избира несигурността на свободата общо взето налучка и съдбата на политическия си проект. Която е: абсолютно несигурно влизане на мощен играч на политиката, огромен риск и неясно бъдеще. Това, което обаче е положително, е, че Трифонов би могъл да разбута тежката стагнация, която преповтаря едни и същи електорални нагласи през няколко години и неминуемо коронова Борисов поради липсата на алтернативи. Навремето Борисов обра наказателния вот срещу Доган и се възкачи на власт, която пък по-късно му даде възможността да я бетонира. Но в наказателните процедури на електората никога не остава празно място, а Трифонов спокойно може да заеме нишата в партията на негласуващите. Тя, както знаем, е най-голямата и всяко преобръщане на политическия пейзаж през годините е идвало само от нея: няма друг ресурс за промяна.     Безкрайните разцепления между \"Атака\", НФСБ, ВМРО, зад които пък напористо чакат \"Възраждане\", освен с вътрешните си конфликти, ще трябва да се изправи и срещу външна заплаха: срещу човек, който със сигурност ще разчита тъкмо на патриотизма. Поне засега обаче изглежда, че Трифонов ще предложи малко ревизирана представа - всяка от националистически организации, която се е установявала до момента, е разчитала на радикално враждебни акции, които дефинират всичко мило и родно през омраза, докато при шоуменът цялата тази работа може да мине през евентуална версия на софт патриотизъм, която да работи на обратния принцип. Това важи само за хората, които следят политиката най-вече заради потребността от ентертейнмънт - основните актьори, които ни развличат, почнаха да се изчерпват, въпреки свежи попълнения като Дани Кирилов. Сутрешни блокове, предизборни кампании, удари под, над и навсякъде около кръста ще станат по-интересни, ако Трифонов е част от играта.    Всъщност Трифонов може би е много по-подходящ за главно действащо лице в опозицията. Начинът, по който накара партиите да върнат надвзетите си субсидии, вече показа определени качества в тази област, както и референдума. Вероятно най-добрият вариант е не негово управление - рисковете са прекалено много, а управление, което да работи под негов натиск и той просто служи за сериозен коректив: тук е доказан.  Тук не говорим за властови опит, разбира се, че никой начинаещ няма как да го има, нито е задължителен. Въпросът е, че на много моменти лъсна липсата на общи познания - например в , където си личеше, че по-опитен журналист би могъл да се справи доста по-добре. Парламентът прие субсидията от 1 лев, с всички уговорки, нови възможности за корупция и вратички. Въпреки всичко - искането на Трифонов беше прието. Влизането му в политиката щеше да е много по-мощно, ако Борисов далновидно не беше го обезоръжил съвсем наскоро, въпреки че много добре си направи сметката за новите варианти на приходи. В момента Слави се набива на очи тъкмо след последната легитимация на ГЕРБ на евроизборите, когато се оказа, че въпреки натрупаните негативи блатото се възпроизвежда успешно. ...ги няма. Вече е добре доказано как българските партии се крепят около харизмата на един човек, но още по-добре е доказано, че около тоя човек моментално се завъждат други човеци, които добре разбират историческата си роля. Тя гласи следното: \"Тук съм за кратко, ша открадна квото мога и съм чао\". Как Трифонов ще набере не просто експертен, а морален екип, изглежда пълна загадка. Съдейки от общия медиен пейзаж, редакторската пропускливост на информации е правопропорционална на финансирането от човека, който напира да го включиш в пейзажа. А водещият едва ли ще се набута в тая игра, което почти гарантира и медийната съпротива срещу него - най-малкото, добър или лош, той заплашва статуквото, а статуквото е медийно инсталирано от много отдавна и много добре. В това отношение обаче е правилна идеята му да дублира участието си в политиката и с телевизионен проект, който да му дава трибуна, иначе остава сал на единия Фейсбук. Нека си представим един буреносен развой на събитията, при който на власт идва партия, която се казва \"Няма такава държава\". Кой управлява държавата България? Няма така държава я управлява. Ако слоганът върши работа сега, би придобил комични отенъци по-нататък.   ", "date": "2019.08.03", "title": "Слави Трифонов в политиката: 5 предимства и 5 недостатъка"}
{"url": "https://www.actualno.com/society/sedmicata-v-absurdi-29-uli-2-avgust-news_772846.html", "text": "                  \"Човечеството в момента използва екологичните ресурси 1,75 пъти по-бързо, отколкото са възможностите за възстановяване на екосистемите. Или с други думи казано, на човечеството ще са необходими 1,75 планети, за да произвеждат достатъчно и да посрещнат неговите нужди при настоящите нива на потребление\", гласи експертно заключение. :      \"Няма да вляза в казуса \"ние си направихме всичко, другите не си свършиха работата\", каза още директорът на БАБХ Дамян Илиев. :  Услугата е междинна стъпка, преди предоставянето на същинската информация. Това е първият отговор - да или не. Причината за това е, че в момента около 70 млн. записа се сравняват един по един. Този процес се оказва много сложен. Какво точно е разкрито, дали ЕГН, данъчна декларация или нещо друго, ще бъде ясно след няколко месеца. Това обясни говорителят на НАП Росен Бъчваров пред БНТ относно за проверка засегнати ли са личните ни данни, при която потребителите получават SMS с отговор.\r\nОтговорът, обаче, е само \"да\" или \"не\". Не е особено ползотворен за потребителя този отговор, призна Бъчваров.   :  „Бях със своя екип във всеки един момент, макар и дистанционно. Заедно обсъждахме всички проблеми и взимахме решенията”, поясни Галя Димитрова. На въпрос дали смята да си подаде оставката, тя заяви, че в момента най-важното е да се преодолее кризата. :  Той изтъкна като основни аргументи желанието си да уважи съсловното решение на прокурорската колегия в духа на последните промени в съдебния закон и също така липсата на еднозначна обществена подкрепа за друга кандидатура за главен прокурор. :   Историята започва преди три години. През декември 2016 година община Пещера обявява поръчка за публичност и визуализация с 9 обособени позиции. Общата ѝ прогнозна стойност е 32 852 лв. без ДДС. :  30-годишният И.К. на прякор Пената, поискал да отиде до тоалетна. Бил е придружен от полицейски служител, но се възползвал от притворената врата и скочил от прозорец на третия етаж. :  \"Трупове, вътрешности, цели животни, всички са загробени там. Норки, белки, нещо от този род, само кожите са взети\", разказва кметът на община Твърдица Атанас Атанасов. :   Само крачка дели от правния нихилизъм реакцията на отговорните институции - конкретно що се отнася до случая с на съдия Мирослава Тодорова и семейството ѝ. Това каза самата тя пред Висшия съдебен съвет (ВСС). Тодорова говори пред ВСС в отсъствието на главния съдебен инспектор Теодора Точкова, която е отговорна за представянето на декларациите на магистратите във вид, който не ги застрашава. И причината е, че Точкова е в отпуск. :  Д-р Мария Ноева от Областната дирекция по безопасност на храните в Шабла обясни, че в момента в общината тече пробовзимане за бруцелоза по дребните преживни животни. :  Новината за това, че Пламен Георгиев иска да си ходи, беше обявена с изрично уведомление от зам.-председателя на КПКОНПИ Антон Славчев, се оказа още по-голяма от тази на Георгиев - 244 квадрата : 186 квадрата. :  Собственикът на TAD Group Иван Тодоров, за когото има повдигнато обвинение за кибертероризъм, не съдейства по никакъв начин на разследването. :  Снимката, която намира място и в отделен пост, е на малко момче със слънчеви очила, насочило пистолет и направило страшна физиономия. А съобщението с анонса на снимката е, че това дете е \"бъдещ началник \"Криминална полиция\". :  Това заяви вече бившият ръководител на КПКОНПИ Пламен Георгиев, след като подаде оставка и . :   Децата нямаха право на контакт и със семейството на Цветелина Оланд. :  Проверката на имуществото му започна през пролетта, в разгара на Апартаментгейт, заедно с тази на шефа на КПКОНПИ Пламен Георгиев и на съпругата на председателя на ВКС Лозан Панов. Тогава се появи медийна информация, че младежът, който учи право в Лондон, през тази и миналата година е купил апартамент, ателие и гараж в луксозния комплекс \"Еделвайс\" в Бояна за общо 540 000 лева. :  Прокурорите направиха и втори тежък гаф - пуснаха връзка към сайт, на който се виждат данните на 2099 прокурори и следователи. :  Би трябвало да е изтекъл срокът за проектиране на сградата, в която да се монтира апаратура на стойност над 10 млн. лв., отлежаваща вече четири години безполезна. А тя е предназначена за производство на радиоизотопи за раково болни. :   При всички случаи начинът и контекстът, в който се разпространява информацията, не следва да създават впечатлението, че лицето е виновно, преди вината му да бъде доказана в съответствие със закона, пише в Директива 2016/343. :  Пътят е третокласен, държавен, на места черен. Той е от изключителна важност не само за община Баните, чието население много години призовава държавните институции да го направят по-скоро, а и за източната част от област Смолян. :  ", "date": "2019.08.03", "title": "Седмицата в абсурди (29 юли - 2 август)"}
{"url": "https://www.actualno.com/sciencelogy/kitaj-neka-london-sam-da-reshi-iska-li-5g-tehnika-na-huawei-news_773986.html", "text": "      Китай призова Великобритания да направи дали да включи Huawei в изграждането на своята 5G мрежа.      \"Надяваме се британската страна да възприеме обективно и справедливо отношение и да направи независим избор, който служи на нейните интереси\", заяви говорителката на Външно министерство Хуа Чунин в отговор на журналистически въпрос за позицията на Пекин по коментарите по-рано този месец на бившия британски министър на дигитализацията Джеръми Райт.   \"Инвестициите на Huawei във Великобритания са над 2 млрд. паунда, а работните местa, които компанията е създала на острова повече от 10 000, включително съвместен център за проучвания.\r\nСправедливата и недискриминационна бизнес среда е ключова за това китайските компании да продължат да имат увереност и очаквания за инвестиции във Великобритания\", добави тя, цитирана от Радио \"Китай\".  Говорителката отговори също на въпрос дали китайското правителство ще включи банка HSBC в своя списък на \"ненадеждни фирми\", заради разследването ѝ срещу Huawei и активното сътрудничество с правителството на САЩ в тази връзка, уточнявайки, че \"списъкът все още подлежи на съответните процедури\".\r\n\"Китай приветства чужди инвестиции и ще продължи да защитава законните права и интереси на чуждите компании. В същото време обаче всички действия на тези фирми в страната трябва да бъдат в съответствие със закона, а нарушителите ще понесат отговорност\", каза Хуа Чунин. ", "date": "2019.08.03", "title": "Китай: Нека Лондон сам да реши иска ли 5G техника на Huawei"}
{"url": "https://www.actualno.com/asia/bylgarite-otnovo-sa-sred-naj-mnogobrojnite-turisti-v-turcija-news_773985.html", "text": "      България е трета по брой туристи, посетили Турция през първата половина на тази година, показва новата статистика на турското министерство на културата и туризма. Броят на българите е 1 236 280, което е увеличение с 25% в сравнение със същия период на 2018 г, предава БГНЕС.      Първи са руснаците – 2 709 397 туристи, което е увеличение с 13,91 на сто. Втори са германците с 1 802 365 души или с 15,52 на сто повече от първата половина на миналата година. След България се нареждат Великобритания и Иран с под 1 милион туристи.\r\nАнталия, Истанбул и Одрин са градовете, които са най-посещавани от чуждестранните туристи.   За първите 6 месеца на годината Турция е приела с 13,2% повече туристи от същия период на 2018 г. или с 18 760 506 повече туристи. Доходите пък от туризма за същия период са 12,6 млрд. долара.  Само през юни 5.32 млн. чужди туристи са посетили южната ни съседка, което е с 18,05% повече спрямо миналия юни.\r\nОсновните причини за разцвета на турския туризъм са поевтиняването на местната валута, поносимите цени, добрата материална база и качествената услуга.\r\nПредвид тенденцията, българските посетители в южната ни съседка може да достигнат близо 2 млн. души до края на годината.     ", "date": "2019.08.03", "title": "Българите отново са сред най-многобройните туристи в Турция "}
{"url": "https://www.actualno.com/plovdiv/afrikanska-jega-v-plovdiv-ima-i-dogoni-news_773844.html", "text": "      Термометърът удря 39 - 40 градуса на слънце, да му мислят туристите, щото и пловдивчани са приели като житейска даденост известна част от годината да се чувстват като африканци, а за гостите на току що завършилия Международен фестивал от Мали пък средата си е добра.      При тях в момента е дъждовният сезон, от края на май до септември всеки ден вали. Това разказва Джейкъб Дуньо, водач на осемчленната формация, която се превърна в атракцията на тазгодишния фестивал. Живописните танцьори и музиканти са част от фолклорен ансамбъл от 60 души, всичките доброволци, които танцуват и пеят, когато не работят във фермите си. Всички те пренасят до нас, а преди това са пренесли на фестивали в Италия и Франция, част от традициите на догонската култура.   Догоните са около 300 000 души, живеещи на 220 кв. км в централното плато на Мали, на юг от завоя на река Нигер близо до града Бандиагара в региона на Мопти. Официалният език на Мали, която е била френска колония, е френски, местният общ език е бамбара.\r\nЗа да дойдат в Пловдив на фестивал, осемте догона са били подпомогнати от двама пловдивчани, които изпитват траен интерес към самобитната култура, оцеляла векове и практикувана и до днес. Религията на догоните е анимистика, те не контактуват директно с Бог, а чрез каменни статуи.    След навлизането на исляма с берберите в 12 век, той също е разпространен там, както и християнството, но и досега водещото е древната религиозна традиция. Полигамията е позната там и един мъж може да има и 20 деца, ако е догон анимист, при ислямистите все пак има някакво ограничение до 4 деца.\r\nГолямата загадка около догоните, е свързана с астрономията. Без да имат никаква техника, те почитат звездата Сириус, която наричат По Толо. Описани са и звезди, които няма как да бъдат видени без телескоп, което пък вкарва в загадката и евентуално посещение на извънземна цивилизация. Дали догоните наистина са познавали Сириус и са били посетени от извънземни, е една от големите интриги в астрономията още в 30-те години на миналия век. Според някои изследователи, това е истинска мистификация. \r\nМали е република от 1991 г., днес догоните са малцинство, но след бурни времена, живеят сравнително спокойно и се прехранват със земеделие и животновъдство. Изнасят просо и боб, сами си отглеждат още много култури. Традициите им са устойчиви и ги спазват и до днес. \r\nМакар и в рамките на република, догоните на практика се управляват от огон- избран с тежка и дълга процедура възрастен човек, вид старейшина, който е призван да решава важни духовни и политически задачи на населението.  По силата на традицията, той има повече власт от всеки кмет и се явява официален представител на малцинството на национално ниво.\r\nСлед като бъде избран, контактът му с хората минава на друго ниво- немислимо е да отиде обикновен човек и да говори с него, молбите и жалбите се внасят пред статуи, а той ги решава. Обречен на самота, огонът може и да умре, но това става ясно, когато девицата, иначе ходеща всеки ден да му чисти, спре да ходи.   Макар и догоните да са предшествани от хората телем, пигмеи, чиито каменни фигурки личат на високите скали с пещерни жилища, днешните участници в Международния фолклорен фестивал в Пловдив са с нормален ръст, някои и високи. В концертите си танцуваха на кокили, при откриването един от тях падна от високо, стъписаната публика видя, как го вдигнаха, развързаха и той си стъпи на краката. За да дойдат тук, те са искали разрешението на огона. За да финансират пътуването си, продаваха тия дни в галерия Тракарт, чийто стопанин Жорж Трак е един от двамата инициатори и спонсори на поканата, сувенири- дървени и глинени статуетки, украшения. Преди две години Жорж Трак, скулптор и домакин на оживени културни прояви в Пловдив, посети догоните в Мали и донесе интересни снимки. Днес виждаме персонажите от неговите екзотични кадри на пловдивските улици и това наистина е странно. Колкото и голям и шарен да е светът, в един момент става малък. И някак уютен. А историята на догоните наистина е интересна. В изследователския център Тракарт в Пловдив има постоянна експозиция с артефакти от нея. ", "date": "2019.08.03", "title": "Африканска жега в Пловдив, има и догони"}
{"url": "https://www.actualno.com/sliven/svinevydi-s-nad-40-chasa-blokada-na-pytja-sliven-jambol-news_773990.html", "text": "      Пътят Ямбол-Сливен продължава да бъде затворен повече от 40 часа заради протестите срещу унищожаването на прасетата от личните стопанства, предаде БГНЕС.      Движението от Сливен към Ямбол и към автомагистрала \"Тракия\" се извършва по обходни маршрути. Протестът ще продължи до удовлетворяване на исканията на хората.   Стопаните не са съгласни с краткия срок за клане на животните заради африканската чума по свинете. Категорични са, че няма да допуснат ветеринарните служби в дворовете си и настояват срока за клане на животни да се удължи до ноември.\r\nВчера премиерът Бойко Борисов обяви, че , при доброволно умъртвяване на животните.  Министър-председателят уточни, че тези средства са за личните стопанства, които попадат в 20-километровата санитарна зона. . ", "date": "2019.08.03", "title": "Свиневъди с над 40 часа блокада на пътя Сливен-Ямбол "}
{"url": "https://www.actualno.com/europe/naj-goljamoto-letishte-v-evropa-otmenja-blizo-200-poleta-news_773997.html", "text": "      Лондонското летище \"Хийтроу\" ще отмени общо 172 полета в понеделник и вторник, заради стачка на служителите, предава BBC.      Според държавната медия близо 90% от целия персонал на летището са заявили намерението си да прекратят работа заради провалените преговори, целящи подобряване условията на труд и увеличаване на заплащането.   Летището все още не е обявило кои точно полети ще бъдат отменени, като от съоръжението предупредиха пътниците да проверяват често дали тяхното пътуване е сред засегнатите, ако това е така те могат да поискат обезщетение, или да го насрочат за друга дата.\r\nСпоред летищните власти 91 авиокомпании ще бъдат засегнати, ако 2500-те служители на летището прекратят работа.  \"Хийтроу\" е най-натовареното летище в Европа и едно от най-използваните в света като през него ежегодно минават десетки милиони пътници. ", "date": "2019.08.03", "title": "Най-голямото летище в Европа отменя близо 200 полета"}
{"url": "https://www.actualno.com/chronicles/v-milano-e-otkrit-opernijat-teatyr-la-skala-news_773624.html", "text": "      „Ла Скала“ е оперен театър в Милано, Италия.      Театърът „Ла Скала“ е построен по проект на архитект Джузепе Пиермарини през 1776 - 1778 г. на мястото на църквата „Санта Мария дела Скала“, откъдето идва името на прочутия театър. Открит е на 3 август 1778 г. с постановка на операта на Антонио Салиери Europa riconosciuta.   Сградата е в стил неокласицизъм. Зрителната зала се отличава с безукорна акустика. Тя съчетава ролята си на безупречен театър с различни удобства за зрителите.\r\nСградата е с дължина 100 м и с ширина 38 м. В началния ѝ вид в центъра на фасадата се е издигал портал за приемане на карети.  Залата е с форма на подкова, оцветена в бели, сребърни и златни тонове. Зрителските места са разположени на шест етажа с ложи, от които последните два етажа са галерии. Броят на ложите е 194, плюс кралската ложа. Всички ложи са свързани с коридори. Зад ложите е бил разположен втори ред ложи, които в първите години на функциониране на театъра са оборудвани с маси за игра на карти и предлагане на напитки. Във всяка ложа се помествали 8-10 места за сядане.\r\nСцената на „Ла Скала“ не е голяма. Партерът в първоначалния период не е бил оборудван за зрители, но по време на представления са поставяни столове. Тъй като за осветление на ложите са използвани свещи, седящите на партера често са се прибирали след представлението накапани с восък.   Сградата на „Ла Скала“ струва на Милано около 1 милион лири, а разходът е поет от 90 аристократически семейства.    По време на Втората световна война театърът е разрушен и възстановен в първоначалния си вид през 1946 г.\r\nСлед това сградата неколкократно е реставрирана. Последният ремонт приключва през 2004 г. и струва 61 млн. евро. На 7 декември същата година в обновената зала е представена операта на Салиери, с която някога е открита „Ла Скала“. ", "date": "2019.08.03", "title": "В Милано е открит оперният театър Ла Скала"}
{"url": "https://www.actualno.com/celebrate/svv-prepodobni-isaakij-dalmat-i-negovija-sin-favst-news_625666.html", "text": "      Преподобний Исаакий, Далмат и синът на Далмат – Фавст се подвизавали в манастира, основан от император Теодосий Велики (император 379-395) близо до Цариград. За преподобни Исакий е разказано вече в житието му на 30 май. След неговата смърт игумен на манастира станал монах Далмат. Той отначало бил войник на царска служба, а след това приел монашество и със сина си Фавст се поселил в манастира. Далмат така се прославил със своите подвизи на въздържание и благочестие, че самият манастир взел по негово име да се нарима “Далматски”.      В първата половина на V в. Църквата била силно развълнувана от ереста на НесторийРечник, който учил, че Пресвета Дева не следва да се именува Богородица, понеже тя родила не Бога, а обикновен човек, с когото само по-късно се съединило Божеството. Бил свикан Третият вселенски събор в Ефес. Несторий имал много приятели и привърженици, които съставили заедно с него отделен събор. Чрез лъжливо изложение на цялото дело те измамили император Теодосий Млади, който, след като подписал свалянето на Несторий, подписал и свалянето на неговите противници.   Това полутържество на ереста предизвикало в Цариград силно негодувание. Уважаваният от всички игумен на Далматската обител, който цели 44 години не излизал от манастира, се отправил с монасите си при императора да го моли да преразгледа своето решение. Голямо множество народ окръжило двореца. Далмат всенародно прочел истинското изложение на Ефеския събор и истината възтържествувала.\r\nФавст, синът на Далмат, също така се прославил с благочестие, но за неговия живот подробности не са запазени.    ", "date": "2019.08.03", "title": "Свв. преподобни Исаакий, Далмат и неговия син Фавст"}
{"url": "https://www.actualno.com/society/prognoza-za-vremeto-3-avgust-sybota-news_773918.html", "text": "      През следващото денонощие през страната ще премине добре изразен студен атмосферен фронт. Ще има краткотрайни валежи от дъжд, на места и интензивни, придружени с гръмотевици и временно усилване на вятъра.      Валежите ще обхванат и източните райони, на отделни места ще има значителни количества и градушки. След обяд от северозапад валежите ще спират и облачността ще се разкъсва. Вятърът ще се ориентира от запад-северозапад и ще е до умерен, в Дунавската равнина и Горнотракийската низина ще се усили до временно силен. С него ще нахлува хладен въздух и максималните температури ще са между 27° и 32°, в крайните югоизточни райони до 35°. Атмосферното налягане ще се понижи и ще бъде по-ниско от средното за месеца, след обяд ще започне да се повишава. Това съобщи за Агенция „Фокус” дежурният синоптик Боряна Маркова от Националния институт по метеорология и хидрология (НИМХ).   Над Черноморието ще се развива купеста и купесто-дъждовна облачност. Ще има краткотрайни валежи, главно в следобедните часове интензивни и значителни по количество, придружени с гръмотевици и временно усилване на вятъра. Ще има условия за градушки. Ще духа слаб до умерен югоизточен вятър, който до края на деня ще се ориентира от запад-северозапад и ще се усили. Максимални температури на въздуха: 28°-30°. Температурата на морската вода е 27-28°. Вълнението на морето ще бъде около 2 бала.\r\nНад планините ще се развива купеста и купесто-дъждовна облачност и ще има краткотрайни, на места интензивни валежи дъжд с гръмотевични бури. Ще има условия за градушки. Вятърът ще се ориентира от запад-северозапад и ще е силен. Максимална температура на 1200 метра около 23°, на 2000 метра - около 15°.  В неделя и понеделник ще продължи да духа северозападен вятър, но ще отслабне до умерен. Максималните температури ще са под 30°. Ще преобладава слънчево време, около и след обяд с купеста облачност, на отделни места ще има и краткотрайни превалявания, предимно слаби. Във вторник ще е предимно слънчево и почти тихо. Температурите ще се повишат. ", "date": "2019.08.03", "title": "Прогноза за времето - 3 август (събота)"}
{"url": "https://www.actualno.com/europe/evtinata-lira-vodi-poveche-turisti-vyv-velikobritanija-news_773947.html", "text": "      Евтината британска лира води до по-голям брой туристи във Великобритания.      Увеличението на броя посетители от Китай е с близо 20% спрямо предишното лято. Според туристически фирми, скок има на посещенията от Индия с 20%, от Япония с 10% и от САЩ с 5%, пише BBC.   Една от основните причини е, че британската лира е на най-ниските си нива спрямо щатския долар от 31 месеца.\r\nТова увеличава покупателната способност на чужденците и прави посещенията им по-вероятни.  \"В последните 3 месеца британската лира спадна спрямо китайския юан\", казва Сара Хюин от банка Standard Chartered.\r\n\"Китайските туристи са усетили повишение на покупателната си способност във Великобритания с 5% в последните 3 месеца\", посочва Хюин. ", "date": "2019.08.03", "title": "Евтината лира води повече туристи във Великобритания "}
{"url": "https://www.actualno.com/sofia/myj-zagina-a-jena-postrada-tejko-pri-burjata-v-sofija-news_773952.html", "text": "      Един мъж загина, а жена е в тежко състояние след снощните бури. Инцидентът е станал около 22.40 ч. край водоем в близост до село Долни Богров, съобщи Нова телевизия, цитирайки Спешна помощ. Жената е откарана в болница \"Света Анна\".      В Перник, Кюстендил и София имаше паднали дървета. В квартал \"Нови Искър\" в столицата токът спря и по данни от наши зрители и в събота къщи осъмнаха на тъмно. След силния вятър, на много в града има паднали клони и саксии.\r\nВ Пернишко имаше наводнени улици, а някои райони останаха без електричество. Заради паднало дърво временно беше прекъснато движението на влаковете по ЖП коридора от София към \"Кулата\" и Солун.\r\nОчаква се днес през деня да бъдат възстановени щетите по електрозахванването. Службите по чистотата ще се захванат с премахването на падналите дървета и клони.  Паднали клони и дървета блокираха пътища в Западна България - за часове остана затворен през нощта пътят между Драгичево и Кладница, но към този момент шосето е разчистено.\r\n184 000 мълнии са паднали за последното денонощие на Балканския полуостров, сочи справка в портала blitzortung. Значителна част от тях - над България в късните часове в петък вечерта. Гръмотевичните бури са резултат от преминаването на студения атмосферен фронт от запад на изток. ", "date": "2019.08.03", "title": "Мъж загина, а жена пострада тежко при бурята в София"}
{"url": "https://www.actualno.com/sliven/svinevydi-protestiraha-i-prez-noshtta-ne-iskat-da-ubivat-prasetata-si-news_773949.html", "text": "      В сливенското село Крушаре стопани на домашни прасета излязоха на среднощен протест заради превантивното умъртвяване на животни заради африканската чума.      Те обявиха, че не са съгласни с предложените от държавата обезщетения, съобщава bTV.   Пътят между Ямбол и Сливен през село Крушаре е блокиран, има обходен маршрут за автомобилите.\r\nНедоволните се запасиха с храна и напитки. Те обявиха, че ще останат на пътя цяла нощ, защото към 4 ч. чакат още протестиращи от Ямбол.  Вчера премиерът Бойко Борисов обяви, че , при доброволно умъртвяване на животните.\r\nМинистър-председателят уточни, че тези средства са за личните стопанства, които попадат в 20-километровата санитарна зона. ", "date": "2019.08.03", "title": "Свиневъди протестираха и през нощта, не искат да убиват прасетата си"}
{"url": "https://www.actualno.com/blagoevgrad/57-godishna-pijana-shofiorka-otnese-pyten-znak-snimki-news_773945.html", "text": "      57-годишна жена, водач на лек автомобил Fiat е задържана за 24 часа в Благоевград, след като шофирала пияна и е самокатастрофирала, предаде БГНЕС.      Пътният инцидент станал малко след полунощ на влизане в Благоевград откъм Е-79. Лекият автомобил се качва върху тротоара, събаряйки пътен знак.    Инцидентът е станал при разделянето на ул.\"Иван Михайлов\" и \"Димитър Солунски\". Дрегерът е установил 1.5 промила алкохол в издишвания въздух, взета ѝ е и кръвна проба.  Повреден е резервоарът на автомобила, както и ходовата част от нанизването му в клиноподобния бордюр при \"У\"-образното разделяне на двете улици. Водачката на автомобила е оказала съпротива при задържането за 24 часа заради управление на МПС със съдържание над 1.2 промила. Твърдяла, че не е пила, връщала се в града,за да се грижи за болната си майка.     ", "date": "2019.08.03", "title": "57-годишна пияна шофьорка отнесе пътен знак (СНИМКИ)"}
{"url": "https://www.actualno.com/america/demokratite-v-kongresa-gotvjat-impijchmynt-sreshtu-trymp-news_773956.html", "text": "      Броят на членовете на Демократическата партия в Камарата на представителите, които подкрепят от длъжност, достигна 118 души, съобщи CNN. Това е над половината от фракцията на демократите в 435-членната Долна камара на Конгреса.      Именно Камарата на представителите има изключителния прерогатив да стартира процедурата по импийчмънт на държавния глава. За целта е необходимо просто мнозинство. Теоретично фракцията на Демократическата партия в камарата може да го постигне.   БГНЕС припомня, че отстраняването от длъжност трябва да бъде одобрено и от Сената, горната камара на Конгреса. Там обаче управляващата Републиканска партия има мнозинство. ", "date": "2019.08.03", "title": "Демократите в Конгреса готвят импийчмънт срещу Тръмп?"}
{"url": "https://www.actualno.com/europe/salvini-obidi-romka-obviniha-go-v-rasizym-news_773928.html", "text": "      Политици и журналисти обвиниха Матео Салвини в расизъм и казаха, че е \"извън контрол\", след избухването му срещу ромка от Милано, пише Euronews.      Лидерът на крайнодясната партия Лига беше провокиран от интервю с представителката на малцинствата, живееща в катун северно от Милано, която каза, че \"всички политици заслужават куршум в главата\".  Салвини отговори със заплахи, че къщата на жената ще бъде срината. \"Нормално ли е циганка в Милано да казва: Салвини трябва да бъде застрелян в главата? Кротко, мръсна циганко, кротко. Булдозерите идват скоро\", написа вицепремиерът.  Употребата на италианската дума \"дзингарача\" (zingaraccia), която означава \"мръсен циганин\", беше това, което предизвика критиките срещу Салвини.\r\nЗаканите срещу ромката дойдоха в навечерието на 2 август, когато се почита паметта на избитите в концентрационните лагери на нацистите роми.\r\nЕдин от вестниците написа в коментар на редакцията, че думите на вицепремиера са \"отвратителни\".       Политикът от Демократическата партия Роберто Джакети каза, че Салвини явно е \"извън контрол\" и призова италианците да започнат да се тревожат за това, преди да е станало прекалено късно.\r\nЖурналистът Корадо Формиджи попита, дали политик, който използва откровено расистка терминология, трябва да бъде допускан до толкова високи постове.  Салвини отказа да отстъпи и написа, че е \"лудост\" да не бъде критикувана ромката за това, което е казала, а да критикуват него за израза \"мръсна циганка.\"\r\n\"Продължавам, докато целта не бъде изпълнена: нула цигански катуни в Италия.\", написа Салвини в Twitter.    ", "date": "2019.08.03", "title": "Салвини обиди ромка, обвиниха го в расизъм"}
{"url": "https://www.actualno.com/starazagora/tematichni-muzikalni-vecheri-za-starozagorci-na-scena-fontani-news_773970.html", "text": "      На новата сцена \"Фонтани\" на централния площад в Стара Загора през август за любителите на музиката общината организира тематични музикални вечери.      Първият концерт ще бъде тази вечер от 20 часа. В \"Под небето на Париж\" ще участват Надя Тончева - вокал, пловдивският струнен квартет Hot Club de Plovdiv, в чийто състав саб\r\nЛюбомир Толумбаджиев – цигулка, Петър Койчев – китара, Момчил Ангелов – китара, и Христо Минчев – бас китара. Тончева е изпълнител, пианист, аранжор, преподавател по поп и джаз пеене в Националното училище за музикални и сценични изкуства \"Христина Морфова\" в Града на липите и солист и диригент на старозагорската Вокална група \"Траяна\".\r\nВ последните години тя има активно присъствие на българската  и европейска концертна и клубна джазова сцена. Артистичен директор е на \"Джаз фест Казанлък\", организатор е на Младежка джаз сцена и на конкурса за млади джаз изпълнители в Стара Загора. През 2016-а за приноса си към към българската култура беше отличена с почетен знак \"Златен век\" на Министерството на културата.  Hot Club de Plovdiv са ориентирани към корените на циганския джаз и автентичното джипси джазово звучене характерно за 30-те години на ХХ век. От 2013 г., когато групата се сформира има множество фестивални и клубни изяви у нас и в чужбина. В събота те ще изпълняват популярни френски шансони от репертоара на Едит Пиаф, Заз и музика на френския композитор Джанго Райнхарт. \r\nС парчета от репертоара на Глория Естефан, Розана, Шер и песни на Лили Иванова, Мими Николова и други български изпълнители Надя Тончева и сборна формация от старозагорски и пловдивски музиканти ще радват публиката на 7 август. В сборната група инструменталисти са Павел Цонев – пиано, Димитър Вакарелов – китара, Христо Минчев - бас китара и Кристиян Желев - барабани.   На 8 август Милен Стойков - саксофони и флейта, и джаз в състав Илия Тенев – клавишни, Радослав Терзиев – бас китара, и Ленко Драганов – ударни инструменти, ще свирят смуут джаз и фюжън    \"Блус вечер под звездите\" с Камен Кацата блус бенд очаква на 9  август любителите на блус, джаз блуса, суинга и рокендрола. \r\nАвторска музика от албума Вliss в концерта \"Симетрия\" ще представят на 10 август музикантите от Perfekt Stranger. Групата е основана преди 20 години 1999 г. в Стара Загора. В състава й са Борис Тасков – вокал, Ангел Демирев – китара, Владислав Стойчев – клавиши, Емил Стойчев – барабани и Кънчо Андреев – бас. Музиката им е със съвременно рок звучене с прогресив и алтернатив нюанси. ", "date": "2019.08.03", "title": "Тематични музикални вечери за старозагорци на сцена \"Фонтани\""}
{"url": "https://www.actualno.com/america/evropa-shte-vnasja-45-000-tona-govejdo-ot-sasht-no-bez-hormoni-news_774000.html", "text": "      Гарантираната квота от висококачествено говеждо месо, което ЕС ще внася от САЩ, е 45 000 тона, то ще е без хормоните на растежа. Това се предвижда в подписаното споразумение между САЩ и ЕС, което облекчава достъпа на американското месо на пазара в ЕС, предаде Euronews.      В специалното си обръщение в Белия дом по този повод президентът Доналд Тръмп благодари на ЕС, който по думите му е отстъпил, за да се осъществи сделката.   \"Това е голяма победа за американските фермери и животновъди и, разбира се, за европейските потребители, защото американското говеждо е смятано за най-доброто в света. Оглавяваната от мен администрация защитава нашите фермери и животновъди, както никога досега, и ние правим това по различни начини, включително чрез преговори с Китай\", каза Тръмп.\r\nНа свой ред посланикът на ЕС в САЩ Ставрос Ламбринидис заяви: \"За нас този договор се превърна във възможност да подчертаем факта, че под търговия се подразбират не само пари, но гарантиране на високи стандарти в условията на честна конкуренция\" .  По думите на Тръмп споразумението ще позволи да се увеличи годишната печалбата от износа на американско говеждо със 150-180 млн. долара. През първата година обемът на износа ще нарасне с 46%, а следващите години с още 90%.\r\nОт 1981 г. в европейските страни е забранено използването на хормони на растежа за угояване на животните. ", "date": "2019.08.03", "title": "Европа ще внася 45 000 тона говеждо от САЩ, но без хормони "}
{"url": "https://www.actualno.com/balkani/albanec-shte-se-stava-i-po-proizhod-i-ako-si-roden-tam-news_774008.html", "text": "      Албанското правителство прие законопроект за гражданството, който съдържа няколко съществени промени, като например член 6, предвиждащ \"Придобиване на гражданство по произход\".      Това дава възможност на албанците, живеещи извън територията на Албания, както в съседните страни, така и в диаспората, да получат албанско гражданство.\r\n\"Чужденец ще може да получи албанско гражданство, ако неговите предци са от албански произход и при условие, че той докаже семейната връзка по права линия до трето коляно на предците\".   Другата важна новост се съдържа в член 4 - предоставяне на албанско гражданство на всеки, роден на територията на Република Албания.  Това означава, че Албания ще прилага принципа \"Jus soli\", който дава гражданство на всяко лице, родено на нейна територия, въпреки че никой от родителите му няма албанско гражданство.\r\nТози принцип се спазва в САЩ, докато в някои европейски страни има някои допълнителни критерии, които трябва да бъдат изпълнени.\r\nОчаква се законопроектът за гражданството да бъде включен в дневния ред на заседание на парламента през септември след летните ваканции.     ", "date": "2019.08.03", "title": "Албанец ще се става и по произход, и ако си роден там"}
{"url": "https://www.actualno.com/europe/oon-2000-djihadisti-idvat-v-evropa-za-novi-atentati-news_774007.html", "text": "      Организацията на Обединените нации (ООН) предупреждава, че скорошната пауза в действията на международните терористични организации може да свърши след не толкова дълго, колкото ни се иска, като от ООН очакват нова вълна на екстремистки атаки до края на годината, пише вестник Guardian.      В свой доклад, експерти към Съвета за сигурност на организацията сочат, че световният ислямистки екстремизъм продължава да бъде заплаха, въпреки някои скорошни постижения.\r\nАвторите предупреждават, че около 30 000 души, които са пътували към \"халифата\" на \"Ислямска държава\", за да се бият за терористичната организация вероятно все още са живи и скрити в пясъците на пустинята.   \"Техните последващи действия ще представляват важен проблем в близко бъдеще. Някои от тях може да се присъединят към \"Ал Кайда\" или други утвърдени терористични организации, възможна е и появата на нови такива\", категорични са специалистите.  Докладът се базира на информацията на разузнавателни агенции на държавите членки на ООН и прокарва пътя за организирането на общо сътрудничество в световната отбрана, отбелязват от редакцията на британското издание.\r\nСпоред специалистите, макар териториалното проявление на \"Ислямска държава\" да бе ликвидирано, все още са налице фактори за съществуването на организацията, напомнящи състоянието на \"Ал Кайда\". И макар в последно време да има по-малко терористични нападения отколкото през 2015 и 2016 г., заплахата все още остава висока, пише в доклада.\r\nСпоред данните, около 6000 души от ЕС са отишли в региона на Близкия изток, за да се бият за \"Ислямска държава\". Около 1/3 са били убити, друга 1/3 е задържана и арестувана от местните власти, което означава, че около 2000 души от тях вероятно ще се завърнат в Европа.     ", "date": "2019.08.03", "title": "ООН: 2000 джихадисти идват в Европа за нови атентати"}
