{"url": "https://www.actualno.com/america/vylna-ot-kritiki-sreshtu-trymp-za-iztegljaneto-ot-sirija-news_1382654.html", "text": "      Влиятелни републиканци, включително непоколебими съюзници на Доналд Тръмп в Конгреса, гневно критикуваха президента, че изтегля американските войски от ключови райони на Северна Сирия, предупреждавайки,че  ходът изоставя кюрдите, които бяха съюзник на бойното поле на САЩ.      Сенаторът Линдзи Греъм заяви, че ще призове Конгреса да отмени внезапното решение за изтегляне на американските сили от позиции по или близо до границата на Турция със Сирия, което по същество е даване на зелена светлина за отдавна звучащата заплаха на Анкара за операция  срещу кюрдите и повиши опасенията от завръщане на джихадистите.\r\nГреъм, председател на мощната сенатска комисия на съдебната власт и един от най-откровените поддръжници на Тръмп, описа този ход като \"катастрофа в процес на създаване\".\r\nТой каза, че това ще е „петно върху честта на Америка за изоставяне на кюрдите“, които са били основен съюзник на Вашингтон в дългогодишната битка срещу групировката  „Ислямска държава“.  \"Освен това, ако този план продължи напред, ще въведе резолюция на Сената, която се противопоставя и иска отмяна на това решение. Очаквайте, че ще получи силна двустранна подкрепа\", написа в Туитър сенаторът.   Демократите също стовариха критики върху президента. Сенаторът Бърни Сандърс, който се стреми към президентската номинация на демократите за изборите през 2020 г., написа в Туитър,  че макар да подкрепя прекратяването на военната намеса на САЩ в Близкия изток, \"крайно безотговорното\" обявяване от страна на Тръмп може \"да доведе до повече страдания и нестабилност\".\r\nХилари Клинтън, бивш държавен секретар, която Тръмп победи през 2016 г., обвини президента, че е извършил \"лошо предателство както към кюрдите, така и на клетвата си\".    След разговор между Тръмп и турския президент Реджеп Тайип Ердоган, Белият дом заяви, че Анкара \"скоро ще продължи напред с дълго планираната си операция в Северна Сирия\" и че американските сили \"вече няма да бъдат в непосредствена близост\". Обявяването на тези планове изненада мнозина. Сенаторът Мит Ромни нарече оттеглянето „предателство“, което улеснява възстановяването на джихадистите.   Тръмп се захвана да защитава решението си в Туитър, заявявайки, че регионът ще трябва да \"си изясни ситуацията\".\r\n„Кюрдите се сражаваха с нас, но им бяха платени огромни суми пари и оборудване за това“, каза той.   \"Те водят битка с Турция от десетилетия. Аз задържах тази битка почти 3 години, но е време да излезем от тези нелепи безкрайни войни, много от тях племенни, и да върнем нашите войници у дома.\"\r\nСловесен шамар заради позицията на Тръмп му удари и бившият посланик на САЩ в ООН Ники Хейли, републиканка, разглеждана от някои като потенциален кандидат за президент след Тръмп.\r\n\"Винаги трябва да пазим гърбовете на нашите съюзници, ако очакваме те да пазят нашите\", каза Хейли и нарече кюрдите \"служещи като средство“ в борбата на САЩ срещу „Ислямска държава“. „Да ги оставим да умрат е голяма грешка“. ", "date": "2019.10.07", "title": "Вълна от критики срещу Тръмп за изтеглянето от Сирия "}
{"url": "https://www.actualno.com/balkani/bylgari-izpisaha-imenata-si-sys-sprej-vyrhu-skalnite-nishi-v-meteora-news_1382687.html", "text": "      Нов вандалски акт е извършен върху исторически забележителности - този път българи изписаха имената си върху скални ниши в Гърция. Надписите са забелязани от група български туристи при скалните манастири на Метеора, съобщи bTV.      Две мъжки и три женски имена са изписани с червен спрей встрани от най-големия туристически поток на мястото.   Група българи отиват да разгледат да разгледат скални ниши, в които се смята, че са се усамотявали монасите много преди да се появят известните манастири. Попадат на скандалните надписи в червено.\r\n\"Огромни надписи - първо бяхме в потрес после ни хвана голям срам и си представихме как там идват хора от цял свят и гледат тези имена\", разказва планинският водач Момчил Цветанов.  Мястото е встрани от манастирите и няма видеонаблюдение, уточни Момчил, който е водач на групата. Така въпросът кои са хората, извършили вандалския акт, остава без отговор.\r\nОт Асоциацията на екскурзоводите казват, че не е възможно да се контролира всяка група.\r\n\"Може да ги придружим в манастирите, но нямаме право да изнасяме беседа и след това те са свободни, ние не можем, нямаме как да контролираме тези хора. 40-50 човека, които са свободни, какво правят\", казва Петър Влъков.       А психолозите обясняват, че подобни действия говорят много за авторите си.\r\n\"Може и да е форма на егоцентризъм, т.е. - аз съм най-великият, за мен е позволено всичко и не важат никакви други норми - в този смисъл его свръх изява на егото, егоцентризъм\", казва психоложката Десислава Георгиева.\r\nСпоред психолозите подобно себеизразяване говори и за липсата на ценности, заложени във възпитанието.\r\nТова не е първият случай, в който българи се опитват да \"блеснат\" на исторически значими места по света. В началото на годината Хеопсовата пирамида осъмна с надпис \"Локо 2019\".\r\nПреди това и мемориалният комплекс в японския град Хирошима стана жертва - изписаха върху него \"Локо София\".    ", "date": "2019.10.07", "title": "Българи изписаха имената си със спрей върху скалните ниши в Метеора"}
{"url": "https://www.actualno.com/analysis/novoto-oryjie-na-turcija-kakvo-mogat-raketite-s-400-news_1382525.html", "text": "             Турция явно ще стане първата и единствена членка на НАТО, която . Явно нямаше никаква полза от призивите на американското правителство за отмяна на сделката с Русия, чиято обща стойност е 2,5 млрд. долара. Във Вашингтон се опасяваха, че чрез своите оръжейни системи Москва би могла да шпионира НАТО. Затова американците заплашиха, че .   S-400 е зенитно-ракетен комплекс с голям и среден обсег на действие. Това е най-мощният модел от поредицата противоракетни системи, разработени след Втората световна война в СССР и модернизирани по-късно в Русия. Числото 400 символизира максималния обхват в километри.\r\nСпоред Министерството на отбраната в Москва, S-400 трябва да бъде гръбнакът на руската противовъздушна отбрана. Системата е пусната в експлоатация през 2007 г. Оттогава все повече военни части биват оборудвани с нея – включително на анексирания полуостров Крим, както и на руския анклав на Балтийско море Калининград.   Предимствата на S-400 Комплексът S-400 включва мобилен радар, команден център и ракетоносец, превозващ 4 ракети. Производител е държавният оръжеен концерн \"Алмаз-Антей\", който попада в списъка със санкции, наложени от ЕС и САЩ заради действията на Русия срещу Украйна.\r\nS-400 е способна да унищожава разузнавателни самолети, самолети със стратегическо и тактическо предназначение (в това число и \"невидими\" самолети, разработени по технологията \"Стелт\"), оперативно-тактически балистични ракети, балистични ракети със среден радиус, свръхзвукови цели, както и безпилотни самолети на височини до 27 км. Руските медии твърдят, че руската противоракетна система е по-добра от тази на САЩ или Франция.       \"Докато Западът произвежда по-добри самолети, руснаците винаги са били лидери в ракетната технология\", потвърждава Ричард Конъли от университета в Бирмингам, Великобритания. Според него важно предимство е и цената: \" , казва Конъли.\r\nЗад покупката на тази противоракетна система обаче биха могли да се крият и политически причини. Самият факт, че S-400 е специално проектирана за действие срещу американски оръжия, би могъл да бъде привлекателен за Турция, смята британският експерт.\r\nСпоред московския военен експерт Александер Голц, закупуването на S-400 е чисто политическо решение. \"Турция няма врагове, от които да трябва да се защитава със S-400. Това е сигнал, оправен към САЩ и другите, че Анкара упражнява независима отбранителна политика\", казва Голц.\r\nТурция ще бъде втората страна след Китай, снабдена с отбранителни системи от вида S-400. И . Някои страни от Персийския залив също проявяват интерес.\r\nИ все пак: S-400 има и своите недостатъци, казват експерти. \"Системата никога не е била тествана в истинска военна ситуация\", изтъква Сиймон Веземан от Стокхолмския международен институт за изследване на мира SIPRI. \"Единствената противовъздушна система, изпробвана в битка, беше американската \"Пейтриът\" по време на войната в Персийския залив през 1991 г.\"      Русия вече е разположила отбранителната си система в Сирия, за да защитава тамошните си бази. \" при американския удар над Сирия с крилатите ракети \"Томахоук\" през 2018 г., но руското ръководство беше достатъчно разумно да не я използва\", обяснява Александер Голц.\r\nЕдна от особеностите на S-400 е, че тя може да се използва самостоятелно. Именно това позволява на . Остава въпросът как Турция ще защити своята S-400 от въздушни нападения. В Русия това се случва с помощта на модерна система за противовъздушна отбрана на къси разстояния. Дали Турция ще закупи и тази система от Русия? Засега не е ясно. Знае се обаче, че Москва е изразила желание да продава и други оръжия на Анкара. Идва ред и на S-500 Турция от своя страна се надява на технологичен обмен. . \"Но това е по-скоро символично участие – няколко винта, не повече\", казва Александер Голц. Според непотвърдени съобщения в руските медии, Москва е отказала да даде достъп на Турция до електронни настройки, като например софтуера, програмиран да разграничава \"приятел\" от \"враг\".\r\nДокато Русия оборудва собствената си армия със S-400, тя вече работи усилено върху следващия модел противоракетна система. Той трябва да се нарича S-500 \"Прометей\" и се очаква да влезе в експлоатация през 2020 г. Новата система трябва да бъде с още по-голям обсег на действие и да е способна да унищожава дори ниско летящи сателити.    ", "date": "2019.10.07", "title": "Новото оръжие на Турция: какво могат ракетите S-400?"}
{"url": "https://www.actualno.com/analysis/human-rights-watch-kremyl-zagubi-vryzka-s-naselenieto-news_1382538.html", "text": "      Докато демонстрациите срещу глобалното затопляне бяха забранени от общественото внимание бе привлечено от случаи на локално замърсяване на околната среда, пише германското издание Bild.      \"Боклучийските\" протести в продължават вече няколко месеца. Протестиращите не напускат палатковия лагер, за да попречат на строителството на сметище. На това място трябва да появи едно от най-големите сметища в Европа, без да е искано съгласието на местните жители за това. Срещу нарастващото ниво на замърсяване протестиращите нееднократни излизаха през последните месеци. \"Искаме да дишаме!\", е девизът на демонстрациите, в които участва значителна част от населението. Тези случаи са проява на нарастващото недоволство сред хората от общия провал на правителството в Москва и отношението към тях, казва Татяна Локшина, директор на руската програма на правозащитната организация Human Rights Watch.   \"Кремъл загуби връзка с населението. Властта вече не разбира какво тревожи хората и все повече греши в сметките си. Освен това държавният апарат по натиск на несъгласните все повече излиза извън контрол. Той е раздут и претоварен, репресиите стават хаотични\", допълва още Локшина.\r\nДнешното младо поколение по-малко се страхува от репресии, в сравнение с предишното. Независимо от жестоката реакция на специалните сили волята на протестиращите не е сломена. Колкото по-безцеремонно действа правосъдието и органите за безопасност, толкова повече тя се усилва, отбелязва изданието.Според Локшина Кремъл е нарушил негласната договорка, която действаше до сега:  \"Ако нямаш отношение към политиката не те закачат и няма от какво да се страхуваш. Те показаха, че това повече не действа, когато осъдиха на 3,5 години затвор участник в протестите. Като цяло ситуацията през тази година се влоши. Появиха се нови ограничения за свободата на мнението, нараснаха репресиите срещу критиците на Кремъл.\r\nСпоред Локшина в Европа трябва повече да се говори за това:   \"Когато говорим за Русия, най-често става въпрос за войните в Украйна и кирия или за намесата на Путин в американските избори и фалшивите новини. Но вътрешната политическа ситуация не трябва да изпада от зрителното поле. Вниманието на Европа е важно, преди всичко за арестуваните.\"     ", "date": "2019.10.07", "title": "Human Rights Watch: Кремъл загуби връзка с населението"}
{"url": "https://www.actualno.com/politics/maja-manolova-dylgyt-na-sofija-e-nad-700-mln-leva-news_1382647.html", "text": "      Въпросите за инцидентите от последните дни трябва да бъдат зададени към вътрешния министър. Аз не мисля, че ще му разрешат да разкрие вандалите и злосторниците. Най-вероятно ще се окаже някой клошар или бездомник. Тук говорим за милионите левове дадени за видеонаблюдение. Да видим дали ще бъдат установени извършителите. Вчера и лика ми, а днес коли на столичани осъмват налепени с мои рекламни стикери.      Категорично заявявам, че това е абсурдно действие и провокация на опонента ми. Показателно е, че автомобил на член на моето семейство също осъмна облепен с моите флаери. Това заяви в предаването \"Лице в лице\" по БТВ гражданският кандидат за кмет на София Мая Манолова, която коментира хода на предизборната кампания.   \"Още преди началото на кампанията медиите, близки до властта, не спират да леят злоба и омраза срещу мен, а и срещу всички кандидати, които са се обявили срещу Йорданка Фандъкова. Няма да ме уплашат и няма да ме откажат.\r\nАз няма да падна до нивото на моя опонент и да водя толкова низка кампания, ще я водя позитивно и отворено за хората. Всеки ден се удрят кандидати, които искат промяна. В тази кампания най-ме притеснява, че се лъже на едро.  Най-скъпите квартали в София - \"Драгалевци\", \"Симеоново\" и \"Бояна\", нямат канализация. Йорданка Фандъкова нееднократно е обещавала, че до 2018-2019 година ще има канализация, но това не е факт. Това ме притеснява - лъжите отправени към хората. Няма как да премълча тези лъжи. Обещах още в началото на кампанията, че ще споделям всяка една лъжа и неправда, която установя, и го правя\", разкри Манолова.\r\n\"В Дома в \"Драгалевци\" попитах къде са социалните услуги и не получих отговор. Наистина не знам къде са парите. Там за две години е извършен един-единствен оглед. В този център не е направено нищо. Моя кауза е съдбата на майките на деца с увреждания и хората с увреждания.    Дългът на София е над 700 млн. лева. В момента също ударно се обявяват обществени поръчки за 700 млн. лева . Това говори, че някой бърза да изпълни обещания, които е дал. За повечето търгове има по един кандидат и е ясно кой ще спечели.    Обществената поръчка за чистотата трябва да влезе в сила от догодина и ще прехвърли целия мандат на новия кмет. Това според мен е недопустимо и не трябва да се случва.\r\nОбявявайки тези поръчки, г-жа Фандъкова обрича следващия кмет на повече от същото, което е в момента. Ако бъда избрана за кмет, ще извадя на светло всички тези договори. За електробусите положението е същото. Твърдя, че тази поръчка за 80 млн. лева е обявена така, че вече е ясно кой ще я спечели, заяви Манолова. ", "date": "2019.10.07", "title": "Мая Манолова: Дългът на София е над 700 млн. лева"}
{"url": "https://www.actualno.com/business/avramova-v-sledvashtija-programen-period-njama-da-ima-beli-petna-na-kartata-nedokosnati-ot-evrofinansirane-news_1382673.html", "text": "      В следващия програмен период ще има много по-голяма свобода на инвестициите и тази свобода ще даде възможност да няма бели петна на картата, които да не са докоснати от европейско финансиране, заяви в Смолян министърът на регионалното развитие и благоустройството Петя Аврамова.      Тя дойде в областния град за откриването на новата спортна зала до Математическата гимназия „Васил Левски“, която се намира в кв. Райково. В събитието взеха участие депутатите д-р Даниела Дариткова и д-р Красимир Събев, областният управител на Смолян Недялко Славов и др.\r\nА учениците на елитната гимназия, която наскоро отбелязва 100-годишнината си, за първи път влязоха днес в новия физкултурен салон под звука на каба гайди.   Инвестицията е осигурено по оперативна програма „Региони в растеж“ от община Смолян. Тя е на стойност 3,3 млн. лв. Вложението е за изграждане на спортната зала, за обновяване, саниране  и обзавеждане на училището и за многофункционална спортна площадка.\r\nИзпълнението им е част от проекта  \"Обновяване и енергийна ефективност на образователна инфраструктура в гр. Смолян\" на обща стойност 6,6 млн. лв., по който са ремонтирани дворни пространства, спортни площадки на три училища, реконструирана е изцяло и една детска градина.     По думите на министър Аврамова в следващия програмен период общините, бизнесът и областните администрации “ще могат да разсъждават малко по-освободено“, защото там вече средствата няма да бъдат така строго профилирани както като в настоящия - за конкретни въздействия в определена зона. Тя каза, че строителната програма на общините и на МРРБ е мащабна.   „Догодина България ще бъде пак една голяма строителна площадка и се надявам да не се спекулира с обжалването, защото това губи време, води по някой път и до загуба на средства“, подчерта тя пред журналисти.\r\nАврамова уточни, че за област Смолян средствата в този програмен период по ОП „Региони в растеж“ са 45 млн. лв.,  а община Смолян успешно изпълнява своите проекти.   На журналистически въпрос за коментарите, че автомагистрала Хемус се строи вече 45 години и още продължава Аврамова отговори: „Хубавото е, че продължава строителството на АМ \"Хемус\". Тези дни ще бъдат открити новите десет километра от Ябланица до Боаза. Работи се в участъка Буховци - Белокопитово. Ще стартират и мощни строителни дейности в участък 1 и 3 между Боаза и разклона за Русе и Велико Търново. Там вече имаме изпълнител. Продължаваме с отчуждителни процедури, проектиране. Така, че 2024 г. да имаме изцяло нова магистрала от София до Варна. Северна България го заслужава“.\r\nТя обяви, че подкрепя стратегическия проект на Смолянска област за ГКПП „Рудозем – Ксанти“. За изграждане на пункта вече има избран изпълнител от областната администрация. Подписан е договор, но е нужно да се осигури държавното съфинансиране. Част от финансирането за него е по програмата за трансгранично сътрудничество България – Гърция.\r\nАврамова поздрави областния управител Недялко Славов за всичките усилия  в продължение на четири години в подготовка и провеждане на множество процедури, последните от които за строителство и надзор, за да се стигне до реално изпълнение на този важен за региона граничен пункт.   “Очаквам правителството да вземе решение за съфинансирането, което трябва да бъде осигурено“, каза Аврамова.\r\nНа въпрос дали ще има договори за зимно поддържане в страната, предвид дългите обжалвания министърът увери, че до избора на нов изпълнител дейностите ще се изпълняват от досегашните фирми, като ще им се удължат договорите.\r\n„Така, че няма да оставим нито един град, нито един път да не бъде почистен в зимния период“, подчерта тя.   \r\nРегионалният министър заяви също, че от началото на следващата година ще започне трайното укрепване на голямото свлачище между Смолян и Мадан, край село Тикале.\r\n„По това свлачище са изпълнени аварийните дейности. Сега се подготвят документи и ще се възложи проектиране и изпълнението на строителните дейности като инженеринг. Така, че да може 2020 г. още самото начало, да стартират строителните дейности и да укрепим трайно свлачището“, каза Аврамова. Индикативната стойност за трайното му укрепване е над 5,7 млн. лв. ", "date": "2019.10.07", "title": "Аврамова: В следващия програмен период няма да има „бели петна“ на картата, недокоснати от еврофинансиране"}
{"url": "https://www.actualno.com/america/trymp-sprja-publikuvaneto-na-danychnite-si-deklaracii-news_1382652.html", "text": "      В последния момент федерален апелативен съд удовлетвори искане на президента на САЩ Доналд Тръмп да се блокира призовка на прокуратурата на Ню Йорк да се публикуват данъчните декларации на държавния глава.      Апелативният съд забави решение на федерален съдия, което принуждава счетоводната фирма на американския лидер да започне да предава данъчните декларации на главния прокурор на Манхатън от понеделник следобед, информира \"Блумбърг\".   Апелативният съд на Втори окръг в Ню Йорк временно блокира решението на американския съдия Виктор Мареро, който по-рано днес отхвърли молба на Тръмп за блокиране на призовката на главния прокурор на Манхтън за предаване на документите. Адвокатите на американския лидер твърдят, че действащ държавен глава има имунитет срещу криминално разследване.\r\nРешението на апелативния съд означава, че Mazars USA, счетоводната фирма на Тръмп, не трябва да предава документите от 13,00 часа местно време, както поиска съдия Мареро. Съдии ще разгледат случая и ще вземат решение.  Междувременно Тръмп използва \"Туитър\", за да атакува \"радикалните леви демократи\". Той написа, че са се провалили на всички фронтове и поради тази причина притискат Ню Йорк и щатските прокурори да го разследват.\r\n\"Преди никога не се е случвало нещо подобно на президент. Ни най-малко\", написа той в социалната мрежа.   Преди около месец окръжният прокурор на Манхатън поиска от счетоводната фирма на Тръмп Mazars USA да предаде данъчните декларации от 2011 г. Прокурор Сайръс Ванс разследва дали са нарушени законите на щата Ню Йорк, когато Тръмп и компанията му са върнали пари на бившия му адвокат Майкъл Коен, който през 2016 г. е купил мълчанието на порноактрисата Сторми Даниелс, която твърди, че е имала афера с Тръмп.     ", "date": "2019.10.07", "title": "Тръмп спря публикуването на данъчните си декларации"}
{"url": "https://www.actualno.com/europe/bylgarski-morjak-e-zaginal-na-korab-kraj-sardinija-news_1382672.html", "text": "      24-годишен български моряк е загинал на товарен кораб, а негов колега и сънародник е с фрактури на двата крака след инцидент в морето край остров Сардиния днес, съобщи италианското издание Il Messagerro.      Все още обаче няма информация нито за имената на починялия моряк. Новината беше потвърдена и от българското външно министерство.\r\nПо данни на българското посолство в Рим инцидентът е станал, когато силна вълна е ударила моряците, докато работели​ на палубата. Посолството ни в Рим е в контакт с местните власти по случая и е готово да окаже необходимото съдействие.   Трагедията се е разиграла, докато корабът \"Малта\" на италианската компания \"Грималди\" плавал между пристанищата на Каляри и Порто Торес.  Около 10,30 часа (11,30 по българско време - б.р.) капитанът на плавателния съд поискал помощ от Бреговата охрана, като е съобщил, че на борда е станал инцидент с един загинал и един ранен.ю\r\nОт пристанището на Порто Торес веднага излетял хеликоптер, за да бъде оказана медицинска помощ на пострадалия. След оценка на ситуацията е било решено корабът да стигне до дестинацията си в Порто Торес, за да могат в него да се качат представители на Бреговата охрана на област Олбия.\r\nМорската дирекция е започнала разследване, уведомена е и прокуратурата.     ", "date": "2019.10.07", "title": "Български моряк е загинал на кораб край Сардиния"}
{"url": "https://www.actualno.com/america/zaradi-shega-tyst-zastrelja-zet-si-news_1382644.html", "text": "      Жител на Флорида случайно застреля зет си, който пристигна в САЩ от Норвегия. Трагичният финал бил резултат от иначе добронамерен замисъл за поднасяне на изненада, пише People.      Инцидентът е станал вечерта на 1 октомври в град Гълф Бриз. Кристофър Берган  пристигнал във  Флорида за рождения ден на тъст си Ричард Денис и веднага се отправил към къщата му.   Според местния шериф, в навечерието на пристигането на Берган, в къщата на Денис дошъл друг човек, с когото се стигнало до словесна разправия, след което собственикът на къщата прогонил противника си.\r\nВ резултат на това, когато Берган изскочил от храстите, за да изненада тъст си, той стрелял, тъй като го обърка с „кавгаджията“. Въпреки че лекарите бързо пристигнали на местопроизшествието, не било възможно младежът да бъде спасен - той умрял от пронизалия сърцето му куршум.  Полицията във Флорида заяви, че е произшествие и няма да бъдат повдигнати обвинения срещу извършителя. ", "date": "2019.10.07", "title": "Заради \"шега\" тъст застреля зет си "}
{"url": "https://www.actualno.com/smolyan/7150-lv-sybraha-ot-avtomobilno-shou-v-smoljan-za-da-prohodi-24-godishen-mladej-news_1382682.html", "text": "      7150 лв. са събраните средства от зрелищното автомобилно шоу „Smolyan Race 2019“ за нашия съгражданин Алкан, за да може да проходи отново, съобщи организаторът на състезанието Тодор Мелемов от \"Авто мото клуб Смолян\".      „В момента момчето е в болнично заведение в Турция и като се върне ще му дарим лично средствата, за да продължи лечението си“, обясни Мелемов.   Вчера победителите в автомобилното шоу бяха наградени от зам.-председателя на Държавната агенция „Безопасност на движението по пътищата“ Анжелина Тотева и зам.-кмета Марин Захариев.\r\nСъбитието завърши без инциденти и с много емоции. Негов организатор е \"Авто мото клуб Смолян\", с подкрепата на Община Смолян и ДА „Безопасност на движението по пътищата”, която обособи по време на състезанието зона за пътна безопасност.  Този уикенд центърът на Смолян се превърне в арена на автомобилни дуели, забава и много адреналин. Шоуто наблюдаваха стотици граждани и гости на града. Мотото на спортното събитие беше „Пазете семейството си на пътя“, а в него участваха 90 любители на силните усещания зад волана. ", "date": "2019.10.07", "title": "7150 лв. събраха от автомобилно шоу в Смолян, за да проходи 24-годишен младеж"}
{"url": "https://www.actualno.com/europe/kim-kardashijan-krysti-decata-si-v-armenija-news_1382627.html", "text": "      Американската риалити телевизионна звезда Ким Кардашиян кръсти децата си в понеделник по време на посещение в родината на предците си Армения.      Кардашиян носеше плътно прилепнала бежова рокля и спря, за да си направи селфита с местните фенове, докато напускаше Ечмиадзинската катедрала.\r\nТя беше придружена от четирите си деца и сестра Кортни Кардашиян. Съпругът й, рапърът Кание Уест, не присъстваше.   Посещението бе първото за звездата в Армения след пътуване през 2015 г., отбелязващо стогодишнината от арменския геноцид. Тогава съпругът ѝ изнесе импровизиран концерт в столицата Ереван.  Кардашиян ще изнесе реч във вторник на Световния конгрес по информационни технологии, който се провежда в Армения.\r\nАрменските предци на Кардашиян от страна на баща й емигрирали в САЩ от район, който сега се намира в Турция.\r\nАрмения е първата държава в света, приела християнството като официална религия през четвърти век.     ", "date": "2019.10.07", "title": "Ким Кардашиян кръсти децата си в Армения "}
{"url": "https://www.actualno.com/asia/sirijskite-kurdi-iskat-ot-moskva-i-damask-zashtita-sreshtu-turcija-news_1382674.html", "text": "      Москва и Дамаск са длъжни да защитават териториите, намиращи се под контрола на сирийските кюрди, заяви пред РИА Новости съветникът в администрацията на автономията на севера и изтока в Сирия (AANES) Бадран Джакурд.      По-рано от Сирийските демократични сили (СДС) заявиха, че американските сили са се отдалечили от границата с Турция в Северна Сирия, нарушавайки постигнатите споразумения с кюрдските съюзници. Турският президент Реджеп Тайип Ердоган също заяви, че американските военни напускат територии в Северна Сирия, където Турция планира да проведе военна операция срещу кюрдските сили.   \"Русия и Дамаск трябва да поемат отговорност за защитата на нашия регион от турската атака, защото това също ще застраши интересите на Русия\", каза Джакурд.\r\n\"Винаги сме признавали и вярвали във важността от воденето на  сериозния диалог с Дамаск. Винаги ще бъдем отворени за постигането на тази цел. Русия би могла да играе роля в това и вярваме, че това ще бъде от изключително голямо знамение\", каза Джакурд.  \"Ще направим всичко възможно да защитим нашия регион от всякакви атаки и да защитим нашия народ. Надяваме се, че Русия ще успее да изиграе своята роля за възобновяване на диалога, за да разреши кризата в Сирия, и сме готови за тази цел да възобновим диалога с Дамаск\", добави Джакурд.\r\nТой отбеляза, че неотдавнашното решение на американския президент Доналд Тръмп не служи на усилията, насочени към постигане на мир и борба с тероризма. Според него това показва, че \"двамата съюзници в НАТО постигнаха споразумение за запазване на техните интереси заради стратегическия си съюз, въпреки различията между тях\".   \"Началото на всяка война в нашия регион би имало катастрофални резултати за всички страни. Това ще се отрази не само на кюрдите, но и на съществуването на други общности, като асирийци и арменци, както и араби\", каза съветникът.    Според него Турция ще използва радикални групи за създаване на междурелигиозен конфликт. Той добави, че заплахата идва и от хилядите бойци от терористичната група \"Ислямска държава *\" и техните семейства. ", "date": "2019.10.07", "title": "Сирийските кюрди искат от Москва и Дамаск защита срещу Турция "}
{"url": "https://www.actualno.com/europe/izgonenijat-ot-orban-universitet-na-soros-veche-raboti-vyv-viena-news_1382676.html", "text": "      Международен университет, който се изнесе от Унгария заради опасения за академичната свобода, отвори врати във Виена, за да защитава \"свободната наука и мисъл\", заяви неговият президент.      Централноевропейският университет (CEU) обяви миналия декември, че премества по-голямата част от програмите си от Будапеща във Виена, казвайки, че е бил „принуден“ да направи това след ожесточена правна битка с правителството на премиера Виктор Орбан.   Започвайки работа  в периферията на австрийската столица пред 600 студенти, президентът на CEU Майкъл Игнатиев заяви, че принудителното излизане от Будапеща струва на университета, основан от либералния милиардер, роденият в Унгария Джордж Сорос, 200 милиона евро между сега и 2025 година.\r\n\"Не можеш да имаш демокрация без свободни университети. Не можеш да имаш свободно общество, ако нямаш свободна наука и свободна мисъл ... Платихме огромна цена за защитата на тези принципи в Унгария\", каза Игнатиев.  Някои от неговите 700 служители - повече от половината унгарци, се придвижват. Но много от студентите, а също и преподаватели, вече пътуват между двете столици, които са на разстояние около 240 километра. ", "date": "2019.10.07", "title": "Изгоненият от Орбан университет на Сорос вече работи във Виена "}
{"url": "https://www.actualno.com/society/novinite-naj-vajnoto-za-denja-7-oktomvri-news_1382619.html", "text": "      Редакционният екип на ви представя най-важните новини за изминалия ден.       България е първа по енергийна бедност в Европа, показва доклад на Центъра за енергийна ефективност „ЕнЕфект“.   Пламен Георгиев оттегли жалбата си от Административния съд в София и ще бута барбекюто и терасата до края на седмицата, пише \"24 часа\". Редакционният екип на вестника разполага с молбата, която новият консул във Валенсия е подал в съда, за да оттегли жалбата си. \"Получихме уверение, че в проектобюджета на НЗОК за 2020г. ще бъдат заложени поне 200 млн. лв допълнителни средства за болнична помощ, от които ние настояваме поне 70% , че и повече да отидат за заплати и което заедно с правилата за това колко за персонала, колко за издръжка, ще бъдат предмет на новия рамков договор. Той се приема заедно с бюджета на Касата и държавния бюджет, знаете, следващите няколко седмици.\"     „Астрал Холидейз Интернешънъл“ АД има валидна застраховка със застрахователната компания „Уника“ АД. Лимитът на полицата е 700 000. лв. и е за срок до 14.11.2019 година. Има валидна застраховка така, че да не са поставени под риск клиентите на „Астрал”, които са си закупили туристически пакети или други услуги от агенцията. Това заяви на пресконференция министърът на туризма Николина Ангелкова, предаде БГНЕС. \"Имаме шанс да направим много добър проект – с General Electric, \"Росатом\", Areva, сега \"Фраматом\". Това заяви премиерът Бойко Борисов за бъдещето на АЕЦ \"Белене\". Пред представителите на американското посолство и бизнеса на САЩ той отбеляза, че по тази тема е разговарял близо час с държавния секретар на САЩ Майк Помпео.    Организацията на обединените нации (ООН) заяви, че се \"подготвя за най-лошото\" в Североизточна Сирия, след като САЩ потвърдиха, че се оттеглят, за да позволят турски военни операции в района. \"Ние от \"Възраждане\" ще се погрижим да вземем правосъдието в свои собствени ръце\". Това обяви в специално видео лидерът на партията Костадин Костадинов, визирайки готвен днес (7 октомври) протест от 16:00 часа пред сградата на общината в Костинброд. \"Това, което се прави в момента, е чисто политически ход. Това няма нищо общо нито с правото, нито с правосъдието, още по-малко със закона. И това е насочено срещу конкретни съдии. Вижте, в последните години с активното участие на главния прокурор се прави опит да се убие правовата държава и правото изобщо у нас. За съжаление, това е доста успешно. Правото у нас почти е умряло.\" Това каза по случая \"Джок Полфрийман\" пред Actualno.com aдв. Николай Хаджигенов. ", "date": "2019.10.07", "title": "Новините: Най-важното за деня, 7 октомври"}
{"url": "https://www.actualno.com/europe/poveche-ot-13-jeni-zaginaha-pri-incident-s-lodka-s-migranti-news_1382631.html", "text": "      Италианската брегова охрана е открила до момента телата на 13 жени, някои от тях бременни, след като лодка с около 50 мигранти на борда, се преобърна край , предаде AFP, цитирана от БГНЕС.      Все още са в неизвестност около 12 души, сред които осем деца и други бременни жени. Малката претоварена лодка, в която са били, се обърна във водите край бреговете на южния италиански остров, съобщи бреговата охрана.   Трагедията се разиграла малко след полунощ. Когато спасителните кораби се приближили до района край , \"неблагоприятните метеорологични условия и внезапното разместване на \" довели до преобръщането на лодката.\r\nБреговата охрана и митнически кораб са спасили 22 души.  Продължава издирване на оцелели, включително по въздух.   ", "date": "2019.10.07", "title": "Повече от 13 жени загинаха при инцидент с лодка с мигранти"}
{"url": "https://www.actualno.com/health/kakvi-sa-polzite-ot-djindjifila-za-zdraveto-news_1382550.html", "text": "              Какво е това ? Джинджифилът се консумира от векове, заради полезните му вкусови и лечебни свойства.\r\nКуркума, кардамон и галангал, също принадлежат към това семейство растения, от което е и коренът джинджифил.  Често използван за подправяне на храна, особено в субконтинентални ястия, джинджифилът действа и като консервант за храни.\r\nОбикновено отглеждан в Азия, коренището има редица ползи за здравето. Той често се приема при храносмилателни проблеми и стомашни болки.   Съществуват и много ползи от привикване към корена джинджифил и добавянето му към ежедневната диета.      Подобрява притока на кръв Джинджифилът съдържа цинк, магнезий и хром. Всички те играят роля за подобряване на кръвообращението. Препоръчва се при треска и прекомерно изпотяване. Помага за справяне с морска болест    Известно е, че джинджифилът облекчава гаденето и болестта при движение. Според проучване, морските кадети, използващи джинджифил на прах. Страдали по-рядко от болестта на движението от останалите, които не го консумирали.   Предотвратява настинка и грип  е много ефективен за облекчаване симптомите от настинка и грип. Той изчиства кръвоносните канали и подобрява задръстванията в гърдите и носа. Джинджифилът има способността да разгражда и премахва слуз, да изчиства дихателните пътища и да помага при проблеми с дишането. Действа като противовъзпалително средство Джинджифилът е отлично противовъзпалително средство и може да действа като естествено болкоуспокояващо.   Според учени в университета Маями, джинджифилът има потенциал да замести противовъзпалителни лекарства като аспирин и ибупрофен. Подобрява имунитета Джинджифилът инхибира мазнините. Той не позволява, такива да се отлагат в артерии и предотвратява проблеми, свързани със сърцето като инсулт. Наред с това, добавяне на джинджифил в ежедневната диета, укрепва имунната система и предпазва от всякакви заболявания. Борба с рака Според Университета в Мичиган, тестовете показват, че е също толкова ефективен, колкото стандартните лекарства за химиотерапия в борбата с раковите клетки.   Друго проучване на университета в Минесота, стига до заключението, че джинджифилът забавя растежа на ракови, колоректални клетки в тялото. Предимства за черния дроб Журналът „Хранене и метаболизъм“ (САЩ, брой за юни 2011 г.) публикувал проучване, според което джинджифилът показва положителни резултати при лечението на чернодробна фиброза. Установено е, че екстрактът от джинджифил води до повишено производство на антиоксидантни ензими, които са от полза за черния дроб. Начини на прием на За да добавите джинджифил и във вашата диета, може да нарежете от корена и да поставите във вряща вода. Овкусете с мед и малко лимон, за да направите чай от джинджифил. Този чай е отличен за зимата и ще помогне да се справите с настинка и грип. Прясно настърган джинджифил може да се добави и в супа или на салати. За да се подобри вкусът му и да се възползвате максимално от лечебните му свойства подправете със сол, зехтин и лимонов сок. ", "date": "2019.10.07", "title": "Какви са ползите от джинджифила за здравето "}
{"url": "https://www.actualno.com/society/mestjat-metadonovata-programa-ot-mladost-nejasno-kyde-news_1382642.html", "text": "      До края на месец декември , която се намира на територията на УМБАЛ „Св. Анна\" – София, ще бъде преместена. Този ангажимент пое министърът на здравеопазването Кирил Ананиев на среща с представители на Инициативния комитет на живеещите в кв. Младост 1, предаде БГНЕС.      Министърът изслуша притесненията на жителите на района около Окръжна болница, повтори мерките, които са взети, и напомни, че ситуирането на Метадоновата програма към Държавна психиатрична болница за лечение на наркомании и алкохолизъм (ДПБЛНА) в УМБАЛ „Св. Анна “ – София е временно.    призовава всички граждани към толерантност спрямо пациентите на Метадоновата програма. \r\nМинистърът обаче, вероятно опасявайки се от нови протести другаде, не уточни къде ще бъде преместен ценърът.  В началото на месеца притеснени, че мястото ще се превърне в свърталище на наркозависими.   Те настояват лечебницата да се върне на старото си място на ул. „Пиротска“. В момента на мястото на Центъра по наркомании се изгражда детска поликлиника     ", "date": "2019.10.07", "title": "Местят Метадоновата програма от \"Младост\" неясно къде"}
{"url": "https://www.actualno.com/europe/sebastian-kurc-iska-poveche-jeni-v-novoto-pravitelstvo-news_1382637.html", "text": "      Държавният глава на Австрия Александер Ван дер Белен връчи мандат на Себастиан Курц за съставяне на новото правителство, предава най-голямата обществена медия в страната - ORF, цитирана от \"Фокус\".      Осем дни след изборите за Национален съвет, Ван дер Беллен даде на председателя на Австрийската народна партия (АНП) правителство. Курц вече подчерта, че ще води преговори с всички партии, влизащи в състава на новия парламент във Виена. Най-обсъжданият вариант е коалиция със \"Зелените\", но и досегашният коалиционен партньор на АНП - \"Партията на свободата на Австрия\", се допуска като опция.\r\nВан дер Белен подчерта, че иска \"червено-бяло-червено в правителството\" (цветовете на националния флаг - бел.р.), независимо от партийните цветове в правителството. \"Не ме интересува кой управлява и с кого. За мен е важно кой управлява кои\", заяви Ван дер Белен. Както и миналата седмица, той подчерта, че на защитата на климата трябва да се даде най-голям приоритет през следващите години, не само в Австрия, но и в целия свят. Освен това независимостта на съдебната система също трябва да бъде взета предвид при приоритизирането на политиките.\r\nКъм това следва да се добавят и основните теми на ЕС, сигурността и австрийската икономика. \"Смятам, че е добре делът на жените в бъдещото правителство да е паритетен\", допълни Ван дер Белен.   ", "date": "2019.10.07", "title": "Себастиан Курц иска повече жени в новото правителство"}
{"url": "https://www.actualno.com/starazagora/vecher-za-visocki-v-stara-zagora-predizvika-jurnalist-da-napishe-kniga-za-barda-news_1382606.html", "text": "       В Стара Загора с ще гостува авторът й . Журналистът от великотърновския вестник \"Янтра ДНЕС\" започва работа по книгата след вечер в памет на Висоцки в Стара Загора. На нея разбира, че се пази с големия руски актьор и бард. Тръгвайки по следите на записа, той се среща с много старозагорци, открива интервюто и непубликувани досега снимки и спомени на хора от визитата на Висоцки през 1975 г. По пътя на театър „Таганка“ в България Петров посещава София, Стара Загора, Чирпан, Казанлък, Пловдив, Велико Търново, Търговище, Варна… и по неговите думи       Голяма част от нея е посветена на . От 14 до 17 септември 1975 г. публиката на Града на липите го гледа в спектаклите \"А утрините тук са тихи\" и \"Десет дни, които разтърсиха света\" при невероятен интерес, пресата обширно отразява визитата, а името на Висоцки предизвиква огромен интерес.\r\nПо думите на Анатоли Петров книгата проследява пълната хронология на това посещение, уточнени са редица нови любопитни детайли и 44 години по-късно наяве излизат куп интригуващи факти. 39 години след преждевременната смърт на Владимир Висоцки творчеството му продължава да е актуално, а всяка новост около името му се приема с интерес от многобройните му почитатели. Затова и книгата на великотърновския журналист „Владимир Висоцки и България. Спомени за него” предизвиква сериозен интерес. На представянето в Стара Загора ще присъстват и хора, срещнали се през 1975-а с Висоцки, ще бъдат извадено наяве за първи път уникалното интервю и непоказвани снимки от престоя на барда в Стара Загора.\r\nСрещата с новата книга и автора й, който 30 години изследва личността, живота и творчеството на Висоцки, е в залата на      ", "date": "2019.10.07", "title": "Вечер за Висоцки в Стара Загора предизвика журналист да напише книга за барда"}
{"url": "https://www.actualno.com/burgas/biznesmeni-ot-germanija-i-bylgarija-se-sybirat-na-forum-v-burgas-news_1382646.html", "text": "      Българо-немски икономически форум ще се проведе в Бургас на 14 октомври. Домакин на проявата е Индустриален и логистичен парк. Чуждестаранните гости са от Баварското министерство на икономиката, регионалното развитие и енергетиката, Индустриално-търговската камара в Кьолн,      Германската агенция за инвестиции, сдружението Източна Европа на германската икономика, както и бизнесмени от двете страни.\r\nИзвестни лектори като д-р Патриция Калийс от Баварското министерство за икономика, проф. д-р Уве Бьом от търговската камара град Констанц, както и свързаните с германския бизнес анализатори Аня Квиринг, Гюнтер Майер и Жанин Ханзенса са заявили участието си в бизнес проявата.\r\nОт българска страна на форума ще присъстват зам.-министърът на енергетиката Жечо Станков, Митко Василев - главен управител на Германо-българската индустриално-търговска камара, която е основен организатор на събитието, кметът на Бургас Димитър Николов и областният управител Вълчо Чолаков.  Форумът си поставя за цел да се задълбочат бизнес отношенията между двете държави. По време на събитието ще бъдат представени вече съществуващите и бъдещите индустриални зони на Бургас като перспективни локации за инвестиране на немски производители.     ", "date": "2019.10.07", "title": "Бизнесмени от Германия и България се събират на форум в Бургас"}
{"url": "https://www.actualno.com/starazagora/bezplatni-pregledi-za-svetovnija-den-na-zrenieto-v-stara-zagora-news_1382530.html", "text": "      Безплатни прегледи за катаракта и рефракционни аномалии по повод Световния ден на зрението, който се отбелязва във втория четвъртък на октомври, провежда тази седмица отделението по очни болести в старозагорската болница „Тракия“ с ръководител д-р Валентин Христозов.      Лекарите ще консултират пациентите и за съвременните възможности за лечение и за предимствата на различните варианти за лечение на катаракта и коригиране на рефракционни проблеми чрез поставяне на вътреочни лещи или чрез лазерна корекция на зрението при пациентите до  40-годишна възраст .\r\nКампанията е до края на седмицата, за предварително записване пациентите да се обаждат на телефон 0895582913 . ", "date": "2019.10.07", "title": "Безплатни прегледи за Световния ден на зрението в Стара Загора "}
{"url": "https://www.actualno.com/crime/sydjat-aleksandyr-manolev-zaradi-kyshtata-za-gosti-news_1382603.html", "text": "       Бившият заместник-министър на икономиката и 25-годишната Ана Димитрова отиват на съд заради европарите за в Сандански.        Престъплението, извършено от тях, е представяне на неверни сведения, с цел получаване на средства от фондове, принадлежащи на Европейския съюз. Обвинителният акт срещу двамата е внесен днес - пет месеца след започване на досъдебно производство по разследвания случай.   Двамата бяха привлечени като обвиняеми през месец април и тогава им бяха наложени мерки за неотклонение - на – гаранция в размер на 100 000 лева, а на Ана Димитрова парична гаранция от 2 000 лева.\r\nПрипомняме, че както писа, цитирайки разследване на \"Биволъ\", на имот, в който е построена къща за гости, която е финансирана по проект на Програмата за развитие на селските райони със сумата от 380 000 лв. Любопитен факт, е че плащането е одобрено през декември 2015 г. от Държавен фонд земеделие (ДФЗ), само месец, след като Манолев е назначен за заместник-министър на туризма. Върховна касационна прокуратура изиска от Държавен фонд \"Земеделие\", заверено копие от проекта, финансиран по Програма за развитие на селските райони (ПРСР), цитиран в публикациите – \"Изграждане на жилищна сграда за гости в м.\"Чинар куши\" гр. Сандански\".  Става въпрос за имот, намиращ се между Сандански и курорта Попина лъка, който е купен от зам.-министъра през 2013 г. от фирма (\"Ди Ди Ви\"), създадена през 2012 г. - собственост е на панамската офшорка Kelgrin Inc. По-малко от месец след покупката Манолев учредява право на строеж на \"жилищна сграда – къща за гости\" с РЗП 530,47 кв.м. на фирмата \"Агротрейд – Ана Димитрова\" ET. Едноличното дружество е регистрирано само седмица след като Манолев купува терена на адреса на неговата сестра в Сандански. През октомври същата година правото на строеж на \"Агротрейд\" е обогатено с ограда, басейн и паркоустройство.\r\nВ обвинителният акт прокуратурата посочва, че обвиняемият Манолев подбудил и умишлено склонил Димитрова за извършване на престъплението. Той я улеснил чрез даване на съвети и разяснения относно процедурата за кандидатстване, условията и реда за предоставяне на безвъзмездна финансова помощ, както и необходимите за това документи. Също така е осигурил счетоводна и строителна фирми, недвижим имот, върху който да се изгради „къщата за гости\", както и земеделска земя за регистрацията на обвиняемата като земеделски производител. Той е осигурил и материалите за изграждането на къщата, като е предоставил същите на строителя.   Предстои съдът да насрочи разпоредително заседание по делото. Пълният текст на обвинителния акт - !    ОЩЕ ИНФОРМАЦИЯ ПО ТЕМАТА - ! ", "date": "2019.10.07", "title": "Съдят Александър Манолев заради къщата за гости"}
{"url": "https://www.actualno.com/crime/izdirvat-oshte-dvama-za-bankovija-obir-v-kv-lulin-sofija-news_1382546.html", "text": "      Още двама се издирват за банковия обир посред бял ден на 5 октомври в кв. Люлин, София. Те са обявени за общодържавно издирване. До момента за кражбата на 175 000 лв. от банков офис в хипермаркет на столичния бул. \"Европа\" са задържани двама души, пише БГНЕС.      \"Към момента с мярка задържане до 72 часа са две лица. Единият е извършител, другият е помагач. Обявени са за издирване и другите два участници в тази кражба\", каза каза административният ръководител на Софийска градска прокуратура Емилия Русинова.   По думите й, извършителите на тази кражба са имали предварителна информация, тъй като задържания неколкократно е посещавал този банков офис и наблюдавал действията на единствената работеща в него служителка.\r\n\"Споделил е своите наблюдения с едно от лицата, което също е участвало, но към настоящият момент не е задържано, обявено за издирване. Впоследствие са споделили и с третия участник. Потърсили са помощта на задържания помагач т.н. ключар, който им е осигурил ключа\", разказа Емилия Русинова.  Близо седмица предварително те отиват в банковия офис, с идеята ключаря да може да огледа ключалката и да впоследствие да изработи ключа.\r\nОт полицията първоначално се съмнявали за съучастие и на касиерката в банката, но после се оказало, че тя просто е имала безотговорно поведение като оставила касата отключена. Доказателство за това било, че в офиса имало и други пари, но те не били откраднати. Трима от заподозрените са криминално проявени - за кражби и документални измами.   \"Единият от извършителите е задържан час след като е извършена кражбата и вече при претърсване в автомобила е намерена част от сумата. На следващият ден колегите влязоха на претърсване на адрес в ж.к. Банишора и вътре в апартамента установихме и помагача на кражбата\", каза Георги Хаджиев, който директор на СДВР.    В колата е намерена сумата от 62 000 лв., което е около 1/3 от откраднатите 175 000 лв. ", "date": "2019.10.07", "title": "Издирват още двама за банковия обир в кв. Люлин, София"}
{"url": "https://www.actualno.com/scene/prilepyt-ot-johan-shtraus-pyrvata-premiera-za-sezona-na-muzikalnija-teatyr-news_1382575.html", "text": "      Първата премиера през новия сезон на Музикалния театър е оперетата \"Прилепът\" от Йохан Щраус-син. Премиерните дати са 20, 25, 26 и 27 октомври. Театърът ще покаже една нова и непоставяна досега у нас сценична версия на оперетата на Щраус. Режисьор е Марияна Арсенова, диригент-постановчик - Юли Дамянов, диригенти – Огнян Митонов и Димитър Косев, сценографи – Иван Савов и Слава Савова, художник по костюмите – Яна Дворецка, хореограф – Йоанна Стоянова. Участват солистите, хорът, балетът и оркестърът на Музикалния театър.      \"С тази премиера на „Прилепът” искаме да поднесем подарък на нашата публика” - казва режисьорът на новата постановка Марияна Арсенова. „Публиката ще види класически прочит на пиесата и в същото време една изцяло нова и непоставяна досега сценична версия на „Прилепът”. Тя е направена с шега, с лекота и финес – както се поставят всички оперетни заглавия в Музикалния театър.”\r\n„Прилепът” на Щраус е класическа танцувална оперета, в която любовните страсти и семейни перипетии са разкрити на фона на прекрасните мелодии на валса, полката и кадрила. Мелодраматичният и комедиен стил на либретото, съчетан с красивата музика на Краля на валса, създават усещането за празничност и лекота.\r\n„Костюмите не са от епохата на написването на „Прилепът”, те са съвременни и това е нарочно търсен похват от режисьора на спектакъла” – разкрива художникът по костюмите Яна Дворецка. Безспорно най-провокативна е визията на Граф Орловски, на бала на когото се заплитат неочакваните и комични ситуации в „Прилепът”. В ролята ще видим младите звезди на Музикалния театър Александър Панайотов и Денко Проданов.  В останалите роли участват солистите – Богомил Спиров, Владимир Грудков (Габриел Фон Айзенщайн); Добрина Икономова, Олга Динова, Марияна Арсенова и гост-солиста Илина Михайлова (Розалинда); Николай Борисов, Иван Панев и Христо Сарафов (Франк); Стефан Петков и Пеньо Пирозов (Алфред) ; Катерина Тупарова, Теменужка Трифонова, Дайана Фирузи и Исидора Молес (Адела); Кръстан Кръстанов, Добромир Момеков, Александър Мутафчийски (Доктор Фалке) и други. ", "date": "2019.10.07", "title": "\"Прилепът\" от Йохан Щраус - първата премиера за сезона на Музикалния театър"}
{"url": "https://www.actualno.com/asia/oon-se-podgotvja-za-naj-loshoto-pri-turska-operacija-v-sirija-news_1382497.html", "text": "      Организацията на обединените нации (ООН) заяви, че се \"подготвя за най-лошото\" в Североизточна Сирия, след като САЩ потвърдиха, че се оттеглят, за да позволят турски военни операции в района.      \"Не знаем какво ще се случи, подготвяме се за най-лошото\", каза регионалният координатор на ООН по хуманитарната помощ на Панос Мумцис в Женева. Той подчерта, че има \"много въпроси без отговор\" относно последствията на операцията. Мумцис добави, че от ООН са \"в контакт с всички страни\" на място, информира AFP, цитирана от БГНЕС.   Той обаче изясни, че службата му не е разбрала предварително за решението на САЩ, което на практика изоставя кюрдите - главен съюзник на Вашингтон в дългата битка срещу \"Ислямска държава\" (ИД).\r\nМеждувременно говорителят на турския президент отбеляза, че „Турция няма да позволи на ИД да се върне“, на фона на опасенията, че офанзивата на страната срещу кюрдската милиция в Сирия може да подсили джихадистите. \"Турция ще продължи да се бори срещу „Даеш“ и няма да позволи да се върне под каквато и да е форма\", каза Ибрахим Калин.  Мумцис коментира, че приоритетите на ООН са да гарантира, че бъдеща няма да доведе до ново изместване, че хуманитарният достъп ще остане безпрепятствен и няма да се налагат ограничения на свободата на движение. ООН има план за действие в извънредни ситуации за справяне с допълнителни цивилни страдания, но \"се надява, че няма да бъде използван\", каза Мумцис.\r\nПрипомняме, че Турция изпрати подкрепления по границата през последните седмици, а президентът Реджеп Тайип Ердоган заяви днес, че дълго обявяваната офанзива може да \"се случи всяка нощ без предупреждение\".   Коментарите му дойдоха, след като министърът на външните работи Мевлют Чавушоглу написа по-рано в Twitter, че Турция е „решена да осигури съществуването и , като изчисти терористите от този регион“. Чавушоглу има предвид кюрдите или Сирийските демократични сили, които имат връзки с кюрдските бойци в Турция и които Анкара счита за терористична организация.    Анкара твърди, че планираната \"безопасна зона\" в Северна Сирия може да позволи да се върнат до 2 милиона сирийски бежанци. Безопасната зона \"ще служи на две цели: да подсигури границите на Турция чрез премахване на терористичните елементи и да позволи на бежанците да се върнат по домовете си\", каза още Калин. Той подчерта, че Турция няма „интерес към окупация или промяна на демографията“.\r\nЗнаете, в Турция има над 3,6 милиона сирийски бежанци - най-високият брой в света, който се превърна във все по-голям източник на напрежение в страната. ", "date": "2019.10.07", "title": "ООН се подготвя за най-лошото при турска операция в Сирия "}
{"url": "https://www.actualno.com/curious/dneven-horoskop-za-8-oktomvri-news_1382591.html", "text": "       Овен       Този вторник ще се наложи да признаете ваша грешка. Ако решите да отричате ще си навлечете повече неприятности в дългосрочен план. Телец Днес не мислете прекалено много за другите. В повечето случаи всеки мисли за себе си и днешният ден не е изключение.   Близнаци Този вторник е добре да отстъпите по семеен въпрос. Пирова победа сега не ви е нужна. Рак     Днес не му мислете много, а действайте. Достатъчно сте подготвени в сферата ви на действие. Напредвайте смело! Лъв Днес не подозирайте другите в излишни неща. Отговорът никога не може да е 100% ясен,  а вие имате само предположения и рискувате да се изложите. Дева Този вторник е ден за подвизи. Ще се наложи да преминете сериозни препятствия, но цената ще си заслужава.   Везни Днес не оставайте длъжни никому. Дори да сте направили грешка, обвиненията към вас са много по-сериозни. Не допускайте натиск. Скорпион Това е ден, в който да не избързвате с нищо. Може да прибегнете до любимото ви хоби, за да се разсеете от напрежението. Стрелец Това е ден, в който е много важно да сте достатъчно духовно извисени. Не позволявайте на дреболии да развалят отношенията ви с близки хора. Козирог    Този вторник е ден за открития. Имате нужда от нова страст - намерете нови хоби, което да ви зарежда и дава воля на фантазията ви. Водолей Този вторник ще трябва да признаете важна истина. Противно на очакванията ви - това ще ви облекчи и направи живота ви по-лесен. Риби Този вторник ще се наложи да признаете някои истини и да изискате повече. Сега е моментът да се отървете от някои отговорности. ", "date": "2019.10.07", "title": "Дневен хороскоп за 8 октомври"}
{"url": "https://www.actualno.com/america/vdigat-kostite-na-obshtestven-vrag-1-news_1382574.html", "text": "      Известният Джон Дилинджър може би не е убит от ФБР, съобщава ВВС Русия , цитирана от  БГНЕС. Властите в щата Индиана одобриха ексхумацията на тялото на известния американски гангстер от 30-те години на миналия век, Джон Дилинджър, изигран от в холивудския филм \" Public Enemies“.      Тялото на Дилинджър трябва да бъде извадено от гроба му от негови роднини, които са сигурни, че в гробището „Краун Хил“ в Индианаполис е погребан друг човек,.   Според общоприетата версия, Дилинджър е застрелян и убит в Чикаго от агенти на ФБР, след което тялото му е погребано в столицата на щата Индиана.\r\nАдминистрацията на гробището оспорва разрешението на Министерството на здравеопазването в Индиана от съда, така че разкопаването на гроба може да бъде забавено или изобщо забранено, но в момента ексхумацията е насрочена за 31 декември 2019 г.  Искането за ексхумация е подадено от племенника и племенницата на гангстера. Те смятат, че през 1934 г. в чикагския театър „Биограф“, където се смята, че Дилинджър е убит, е застрелян друг човек. Според близките на гангстера, те разполагат с доказателства, че мъжът, погребан в гроба под името Дилинджър, има различен цвят на очите и други пръстови отпечатъци.\r\nФБР обаче нарича твърденията им теория на конспирацията. Още през август агенцията заяви в Tweeter, че има огромно количество доказателства, загиналият в театъра в Чикаго е именно  Дилинджър.   Кой е Джон Дилинджър?    Гангстер, живял в САЩ през 30-те години на миналия век по време на Голямата депресия, ръководил банди за обир на банки. По време на престъпната си кариера Дилинджър избягва от затвора два пъти и печели прозвището \"обществен враг номер едно“ в Съединените щати. Тогава САЩ обявяват награда от 10 000 долара на всеки, който ще помогне да бъде заловен гангстера.\r\nПрез 2009 г. излиза филмът „Public Enemies“, режисиран от Майкъл Ман. Той описва последните дни на Дилинджър и появата на ФБР във вида, в който съществува сега. ", "date": "2019.10.07", "title": "Вдигат костите на \"Обществен враг\" №1"}
{"url": "https://www.actualno.com/europe/avstrija-severna-makedonija-i-albanija-trjabva-da-poluchat-data-za-pregovori-s-es-news_1382524.html", "text": "      Позицията на Австрия е ясна - Северна Македония и Албания трябва да получат начална дата за предстоящите преговори на Европейския съвет през следващата седмица, а Скопие има интерес и Тирана да започне преговори - добре за страната, за съседната държава, за региона, но също така и за общата геополитическа ситуация.      Такива позиции застъпиха външните министри на Австрия и Северна Македония Александър Шеленберг и Никола Димитров на съвместна пресконференция.   На въпрос доколко е възможно Европейския съвет да раздели Северна Македония и Албания следващата седмица в Брюксел относно началната дата на преговорите, австрийският дипломат №1 заяви, че не иска да прави предварително оценка на дискусиите, които ще се ще се проведат тогава.\r\n„ Позицията на Австрия е ясна. Ние вярваме, че и двете страни, и Северна Македония, и Албания трябва да бъдат поканени от Брюксел и да започнат преговори“, заяви Шаленберг.  Димитров подчерта, че на този въпрос може да се отговори в три аспекта.\r\n„Имаме държавен интерес съседна Албания да направи крачка напред, ние сме добри съседи, добре е за нас, особено за Тирана, но и за цялостната атмосфера и геополитическа ситуация на Балканите. Второ, процесът на присъединяване е процес, който се фокусира върху индивидуалните постижения“, каза Димитров.    ", "date": "2019.10.07", "title": "Австрия: Северна Македония и Албания трябва да получат дата за преговори с ЕС "}
{"url": "https://www.actualno.com/pleven/pytjat-na-predpriemacha-zapochva-ot-pleven-news_1382545.html", "text": "      Социално-информационна кампания, насочена към младите хора от Северозападна България, ще стартира от Плевен на 10 октомври. Тя е кръстена „Пътят на предприемача“ и цели да разкрие възможности за реализация на младежите в този край на страната. Организатор на кампанията е консултантската компания по бизнес процеси и информационна сигурност „Консендо България”, съобщиха от Община Плевен, която подкрепи инициативата.      „Темата за предприемачеството и предприемаческия дух у младите е важна не само за региона ни, тя е важна за цялата страна. В последните години предприемаческият дух загубва своята увереност и много млади и инициативни хора по различни причини не предприемат никакви действия по това да бъдат двигател на нашето общество“, смята зам. -кметът на Плевен Стефан Милев.\r\nСпоред данни на Евростат в Северозападна България , твърди Павел Хрисков, експерт по бизнес процеси. Той поясни, че социално-информационната кампания „Пътят на предприемача” цели да направи промяна като насърчи младите момчета и момичета да придобият самочувствието, че могат да управляват сами живота си, да са финансово грамотни и да не се страхуват да поемат рискове.\r\nМладежите до 25-годишна възраст, които проявяват интерес, могат да присъстват на срещата, която ще се проведе на 10 октомври, четвъртък, от 13.00 часа в зала „Гена Димитрова”. Подобни инициативи компанията ще организира и във Видин, Монтана и Враца.   ", "date": "2019.10.07", "title": "„Пътят на предприемача“ зaпочва от Плевен"}
{"url": "https://www.actualno.com/politics/ninova-v-silistra-shte-podkrepjame-mestnoto-proizvodstvo-chrez-obshtinski-borsi-news_1382552.html", "text": "      Председателят на БСП Корнелия Нинова се срещна с граждани в Силистра и подкрепи кандидата за кмет Момчил Неков и листата за общински съветници, както и кандидатите за кметове в  Тутракан, Кайнарджа, Ситово, Ветрен, Сребърна, Калипетрово и Айдемир. Заедно с Момчил Неков представиха плана на левицата за бъдещето на общината Силистра, съобщиха от пресцентъра на партията.      \"Винаги сме настоявали, че държавата трябва да положи собствени усилия и грижи за защита и развитие на българското производство. Част от тази цел може да бъде подпомогната на регионално ниво, с мерки, които предлагат и тук нашите кандидати. Приветствам програма им, в която предвиждат създаване на общинска рибна борса и такава за плодове и зеленчуци\", заяви пред стотиците граждани на Силистра Нинова.   Тя поясни, че по този начин производителите могат пряко да излагат продукцията си. Нинова даде пример с работещ механизъм в Румъния, която наскоро е създала държавно предприятие за изкупуване на родната продукция и нейната преработка. \"Силистра има огромен потенциал за развитие на селско стопанство и земеделие. Каквото и да искаме да направим за вас, без икономика и производство, няма да стане. Затова е прекрасна идеята на кандидатите ни да създадат общински гаранционен фонд, с който  да помогнат на млади предприемачи, които искат да открият и развият производството\", каза още председателят на БСП. Тя допълни и друг ангажимент на левицата - ако фирми искат да инвестират,  да им бъдат намалявани местните данъци и такси. Нинова засегна и проблема със здравеопазването.\r\n\"И в болниците в цяла Силистренска област няма увеличение на заплатите на медицинските сестри. Петдесетте милиона, отпуснати уж за увеличение на възнагражденията им, лично от Борисов, ги няма. Общото между тези, които протестират и тези, които оспорват протеста, е  че са излъгани еднакво\", каза още тя. \"Пожелавам ви да бъдете здрави и силни, да вярвате в победата и да имате кураж. Гласувайте за това да имате подредена община, да добрувате вие, вашите деца и вашите внуци\", завърши Корнелия Нинова.   ", "date": "2019.10.07", "title": "Нинова в Силистра: Ще подкрепяме местното производство чрез общински борси"}
{"url": "https://www.actualno.com/burgas/v-burgas-asfaltirat-prez-noshtta-za-da-se-oblekchi-dvijenieto-vyzmojno-naj-byrzo-news_1382450.html", "text": "      Една от натоварените улици в Бургас ще бъде асфалтирана през нощта, за да не създадат проблеми на хората, които използват градския транспорт, съобщи за Чанка Коралска, която е зам.-кмет по строителство, инвестиции и регионално развитие.      „Когато се полага последният слой асфалт по улица „Стефан Стамболов“ ще се работи през нощта. Засега планираме това да е в сряда срещу четвъртък вечерта следващата седмица. Там се намира централна автобусна спирка за голяма част от градските и междуградските автобуси. Не можем да си позволим придвижването на хората до домовете им, до работа и други места в града да бъде затруднено. Затова от общината изискахме от фирмата да направи организация и те имат готовност да работят през нощта“.    В града предстоят и други пътни ремонти. Един от тях е по булевард „Демокрация“, който е част от голям проект. В него се включва улица „Стефан Стамболов“ в участъка от кръговото движение на входа на града до булевард „Тракия“ и другото платно на улица „Стефан Стамболов“ пред многопрофилната болница. След това ремонтите продължаваме към улица „Булаир“. Те ще се правят и следващата година, защото са по проект, чийто срок е до 2020 година.  В момента в града на пътните настилки, които представляват подготовка на улиците за зимния сезон. Те ще продължат до края на месец ноември, ако времето позволи. По този повод Чанка Коралска добавя още: “Тази година се очаква октомври да е подходящ за подобни дейности, така че ще успеем да закърпим улиците и да довършим някои обекти които сме започнали. Това са паркингите пред блок 16 в комплекс „Изгрев“ и до блок 415 в „Меден рудник“. Мога да кажа, че към момента сме реализирали повече от . Ние си поставихме амбициозната цел да са над хиляда и я постигнахме. Паркингът на булевард „Мария Луиза“ все още не се изгражда заради съдебни дела. Той е по обществена поръчка и в момента тя се обжалва. Делото е във ВАС, на 20 октомври съдът ще се произнесе. Комисията за защита на конкуренцията вече се произнесе в полза на община Бургас. Очакваме ВАС да потвърди това решение и ще стартираме с ремонта“.\r\nПоследната информация по темата с ремонтите по пътните артерии в града е свързана с въвеждането на временна организация на движението по улица „Янко Комитов“ и касае времето от 7 до 8 октомври. Там ще се извършени строително-монтажни дейности, които ще затруднят движението на светофарното кръстовището до търговския център. Службите за контрол на трафика препоръчват на водачите на автомобили да спазват временна организация на движение и да използват обходни маршрути, за да се избегнат задръствания и инциденти. ", "date": "2019.10.07", "title": "В Бургас асфалтират през нощта, за да се облекчи движението възможно най-бързо"}
{"url": "https://www.actualno.com/europe/shotlandski-syd-otkaza-da-zadylji-boris-djonsyn-da-otloji-brexit-bez-sdelka-news_1382579.html", "text": "      Съдът в Единбург отхвърли искането на анти-Brexit активисти, с което те искаха да принудят премиера Борис Джонсън да поиска отлагане на развода с ЕС, пише \"The Guardian\".      Лорд Пентланд, който е от Върховния граждански съд в Единбург(Шотландия), отхвърли и \"бунтовници\" от управляващата Консервативна партия.   Искането на активистите идва след приемането на т.нар. - ако британският парламент не постигне споразумение за Брекзит до 19 октомври, премиерът трябва да пише на ЕС за отлагане напускането на Общността до 31 януари 2020 г.\r\nАдвокати, представляващи правителството на Обединеното кралство, заявиха пред съда в петък, че Джонсън ще напише това писмо, ако е необходимо.  Очаква се решението да бъде обжалвано във вторник - 8 октомври, пише \"The Guardian\". Тогава активистите ще поискат от друг шотландски съд да принуди премиера да  потърси отлагане на Брекзит, ако не бъде прието споразумение.\r\nМеждувременно, се очаква Борис Джонсън иска Върховния съд да се произнесе по върпроса Brexit без сделка. Британският премиер иска съдът да разгледа законността на тази част, която го задължава да изпрати писмо и да поиска отлагане на развода с ЕС, който той вечен яколко пъти повтаря, че независимо от всичко ще бъде на 31 октомври.        ", "date": "2019.10.07", "title": "Шотландски съд отказа да задължи Борис Джонсън да отложи Brexit без сделка"}
{"url": "https://www.actualno.com/analysis/rusko-izdanie-v-sasht-razrabotiha-plan-za-sdyrjane-na-moskva-v-cherno-more-news_1382582.html", "text": "      Западът и преди всичко НАТО, начело със САЩ, се опасяват от засилването на Русия в Черно море. Повишението внимание към региона се обяснява с това, че Вашингтон счита именно Черно море за главното поле на битката между Русия и Запада за бъдещето на Европа. Конфликтите в акваторията му назряваха дълго преди присъединяването на Крим към Русия през 2014 година. След това присъединяване, което на Запад считат за „анексия“, конфронтацията излезе на повърхността, пише електронното издание на руското списание „Експерт“, цитирано от агенция \"Фокус\".      Аналитическият център RAND Corporation при правителството на САЩ подготви изследване, чиято цел е да опита да изработи стратегия за сдържане на Русия в Черноморския регион, който в Кремъл смятат и за ефективен плацдарм за разпространяване на руското влияние в източната част на Средиземно море. Авторите на изследването не крият тревогата си от очевидното засилване на Черноморския флот на Русия и войските на Южния военен окръг. Според Rand Corporation последствие от това засилване са четирите пъти, в които Русия е използвала военна сила в този регион през последните 10 години. САЩ вярват, че Москва се стреми да превърне Черно и Азовско море във вътрешни руски морета с помощта не само на военна сила, но и на всички други средства и инструменти, подходящи за това: информационни, икономически, енергийни и тайни. В същото време, според анализаторите на Rand, Русия се стреми да постигне същата свобода на действие в Черно и Азовско море, с каквато се ползва в Каспийско море.\r\nСега, с тревога отбелязват авторите на изследването, черноморските и западните страни, по редица причини, главните от които са в сериозните различия между тези държави, трудно изработват обща стратегия за защита на своите интереси и за противопоставяне на разпространението и засилването на руското влияние в Черно море. Според аналитичният център, в това отношение Москва има предимство, защото има конкретен план за действие в региона. Русия варира ловки тактиките за защита на своите интереси в страните от региона в зависимост от конкретната обстановка в тази или онази държава. Главната цел е тази страна да бъде направена открита за икономическото и политическото влияние на Русия.    Авторите на изследването считат, че Западът трябва да използва както военни, така и други средства за борба с Русия в Черноморския регион. В „други“ влизат подкрепа за развитието на икономиките на черноморските държави и помощ в реализацията на инфраструктурни проекти. Що се касае до военните средства на борба, това е разполагането в Румъния и България на съвременни средства за противовъздушна отбрана (ПВО) и брегови ракетни системи, активизация и разширение на ученията на НАТО в Черно море, помощ за развитието на въоръжените сили на Украйна и Грузия, за да могат те да се противопоставят на „агресията“ на Русия .  Трябва да се признае на анализаторите от Rand: Те са уверени, че няма военно решение на проблемите в региона. Това означава, че Западът, според тях, трябва да се стреми да повиши ефективността на борбата с Русия за сърцата и настроенията на народите, живеещи по бреговете на Черно море. Освен чистата икономика, това ще зависи също от координацията на действията на Запада в борбата с киберзаплахите от страна на Русия, както и в хибридните заплахи, се казва в доклада.\r\nПрез пролетта на 2019 година НАТО съгласува действия в подкрепа на Украйна и Грузия в Черно море. Става въпрос за учения, обмен на информация и свободно влизане в черноморските им пристанища.\r\n„При това във Вашингтон и Брюксел, както се случва често в последните години, забравиха за дадените на Москва гаранции от западните лидери. Москва, от своя страна, предупреждава, че няма намерение да седи и да гледа и ще реагира огледално на агресивните действия на НАТО в региона“, заключва „Експерт“.     ", "date": "2019.10.07", "title": "Руско издание: В САЩ разработиха план за сдържане на Москва в Черно море"}
{"url": "https://www.actualno.com/dobrich/medici-ot-dobrich-dyrjavata-e-abdikirala-news_1382590.html", "text": "       . Това е основният проблем пред здравеопазването в България. Това заяви на брифинг председателят на регионалната колегия на Българския лекарски съюз в Добрич д-р Валери Веселинов. Преди години тогавашният финансов министър Симеон Дянков обещал да има такова остонойстяване, но след месец и половина се отказал от тази идея .      „ Не са ясни принципите на финансиране на дадена пътека, никъде не е записано какво включва тя . Така не се работи. Първо трябва да се каже колко струва“, посочи още д-р Веселинов. По думите му оттук идва и проблемът при договаряне на рамковите договори със здравната каса – договаря се при фиксиран бюджет.\r\nТой определи като несериозно „ Ще дадем 50 милиона лева на болниците да увеличат заплатите “. Здравните заведения са търговски дружества и дори да се отпуснат тези пари, след няколко месеца като свършат какво следва. „И как Здравната каса ще даде пари на болниците? Нали се плаща при свършена работа?“, пита докторът.\r\nСпоред него нерешаването на този проблем води до дефицит на медици. Като пример той посочи, че в реанимацията в Добрич има 7 лекари и отделението е на „ръба на съществуването си“. По негови данни в цялата област има само по един специалист по ревматология, по клинична хематология, един е и съдебният медик. В извънболничната помощ липсват гастроентеролози.  „Лекарите специализанти нямат осигурени условия за развитие. Държавата е абдикирала от това и го е оставила на директорите на болниците. Защо не се говори за качество на медицинската услуга? Нито в Националния рамков договор, нито в други документи има застъпен контрол на качеството. В цялата извънболнична помощ няма контрол от страна на Здравната каса“, отбеляза още д-р Веселинов. Той призова държавата да си влезе в ролята. ", "date": "2019.10.07", "title": "Медици от Добрич: Държавата е абдикирала"}
{"url": "https://www.actualno.com/business/angelkova-astral-holidejz-ima-validna-zastrahovka-njama-risk-za-klientite-news_1382598.html", "text": "      „Астрал Холидейз Интернешънъл“ АД има валидна застраховка със застрахователната компания „Уника“ АД. Лимитът на полицата е 700 000. лв. и е за срок до 14.11.2019 година. Има валидна застраховка така, че да не са поставени под риск , които са си закупили туристически пакети или други услуги от агенцията. Това заяви на пресконференция министърът на туризма Николина Ангелкова, предаде БГНЕС.      Всички законови изисквания на туризма са спазени. Размерът на застраховката е 700 000 лева и ще покрие всички претенции. Застрахователят пое ангажимент спешно особено за клиенти, на които им предстоят пътувания до края на седмицата, да им заплатят претенциите и да преценят дали да осъществят пътуването си, или не. Максимално ще съдействаме на всички, така че да няма ощетени клиенти във връзка с обявяването на тази несъстоятелност, добави Ангелкова. Тя съобщи още, че след пресконференцията пътуват за Германия, а утре са им срещите с техния министър на туризма.   За мен фалитът е българският като история и мащаби. Това заяви от своя страна изпълнителният директор на застрахователна компания „Уника” Николай Генчев. 15-те дни, които са споменати са максималният срок, гледаме максимално бързо да удовлетворим пострадалите клиенти. На хората, възнамеряващи да пътуват ще се постараем бързо да им възстановим парите. Два пъти беше споменато, че „Астрал” има покритие от 700 000 лева, мога само да похваля туроператора, добави Генчев. Могат да са спокойни и те, и ние, и всички клиенти, че ще получат финансово овъзмездяване на претърпените щети. Всеки клиент може чрез сайта или чрез телефонния ни номер на „Уника” да предяви претенциите си, каза още Генчев.     ", "date": "2019.10.07", "title": "Ангелкова: \"Астрал Холидейз\" има валидна застраховка, няма риск за клиентите"}
{"url": "https://www.actualno.com/plovdiv/kmetyt-na-plovdiv-ivan-totev-betonnijat-most-shte-byde-premahnat-news_1382583.html", "text": "       Бетонният мост ще бъде премахнат . Това заяви категорично кметът на Пловдив Иван Тотев пред журналисти. През последните дни бъдещето на важното за града съоръжение стана основна тема на коментар от редица кандидати за кметове.      „Няколко пъти казах на кандидат-кметовете и се опитах да бъда полезен, включително и ги поканих ако помните да дойдат в кабинета на община Пловдив, за да си поговорим за важните проекти на града. Идеята ми беше от позицията на човек, който знае малко повече от тях, все пак 8 години съм бил кмет, да им кажа от една страна да не говорят пълни глупости пред избирателите , както с Общия устройствен план и озеленяването, така и по други проекти, за да стане ясно какво точно е в момента конкретното състояние и какво е възможно да се случи оттук нататък. За да не си фантазираме по важните теми за града, защото така създаваме нереални очаквания у пловдивчани и ги вкарваме в заблуда. За да не стане така хората, които ще спечелят изборите, но след изказани голям брой лъжи, да се чудят къде да е скрият. Един от тези важни проекти е именно Бетонният мост и аз още преди го казах много ясно – Бетонният мост ще бъде премахнат“, заяви Иван Тотев. Той бе категоричен, че в това няма никакво съмнение и няма значение кой кандидат какво говори и какво иска.\r\nИван Тотев уточни, че това е държавен проект, който е много над желанието на един конкретен човек , като в момента работата по него е в много напреднала фаза. „Много пъти в десетките разговори, които сме имали с НКЖИ, оттам ясно завяват, че нямат нищо против Бетонният мост да остане. Това е така и дори в момента никой няма да ви каже, че съоръжението е голяма пречка за самия проект. Тук обаче има едно голямо „но“, което не се казва. Позицията на НКЖИ винаги е била една и съща: ако искате Бетонния мост да бъде запазен, то вие трябва да си го построите. Няма съществуващо нещо в инженерните науки като повдигането на мост. Ако някой кандидат-кмет ви каже „Ще повдигна моста“, това означава, че той няма базови познания за строителство, за инфраструктурни проекти и вие би трябвало да го върнете няколко месеца назад да се подготви и пак да се яви на кандидат-кметска кампания“, категоричен бе Иван Тотев. Той допълни, че повдигане е възможно единствено ако се събори сегашния и се построи наново, което на практика означава изцяло нов мост. Кметът на Пловдив отново повтори, че в сегашния му вид мостът ще бъде съборен, след което няма пречки да се издигне нов с вече нужните отстояния.\r\nСъбарянето на една от най-важните транспортни връзки в Пловдив излезе на дневен ред покрай предвиждания пробив под Централна гара. Мащабният проект трябва да се осъществи с европейско финансиране, като се осъществява от НКЖИ. В момента Бетонният мост е една от основните връзки за живеещите в „Южен“, който по последни данни е най-многолюдният район, с останалата част на града. Именно това съоръжение поема основния поток от автомобили и без него трафикът ще бъде изключително утежнен. Другите две входно-изходни артерии са надлез „Родопи“ и Коматевския транспортен възел. Последният обаче се намира изключително ниско и при всеки проливен дъжд се налага неговото затваряне, тъй като се оказва под вода.   ", "date": "2019.10.07", "title": "Кметът на Пловдив Иван Тотев: Бетонният мост ще бъде премахнат"}
{"url": "https://www.actualno.com/pleven/dvama-rumynci-ograbili-magazin-v-pleven-sa-zaloveni-v-pleven-news_1382457.html", "text": "      Двама румънци са задържани за извършен грабеж на магазин за рибарски принадлежности в Плевен. Чужденците се опитали да избягат с автомобил, но катастрофирали и били заловени. В колата пътувал трети участник в престъплението, който успял да се укрие и е обявен за общодържавно издирване, съобщи днес плевенската Областна дирекция на вътрешните работи.      Сигналът за грабежа бил подаден в полицията в събота вечерта. 52-годишната продавачка разказала, че в магазина й са влезли двама непознати. Единият я заговорил. Докато той й отвличал вниманието, съучастникът му се промъкнал зад витрината, намерил касата и взел дневния оборот – около 400 лв. Жената се опитала да спре престъпниците, но те я блъснали и тя паднала върху една от витрините. Бандитите се качили в чакащ ги отвън автомобил „Фолксваген Пасат“ и избягали.   След подадения сигнал полицията започнала издирване на извършителите. Колата им е засечена на пътя към град Бяла след разклона за село Козар Белене. Екип на Районното управление в град Левски се опитал да спре фолксвагена. Преследваният автомобил катастрофирал, а тримата, пътуващи с него, побегнали към гориста местност. Униформените успели да заловят двама от тях – 26-годишни румънски граждани. Третият извършител бил 22-годишен и вече се издирва.\r\nИзяснява се съпричастността на задържаните към други криминални престъпления на територията на страната, съобщи още Областната дирекция на МВР в Плевен.   ", "date": "2019.10.07", "title": "Двама румънци, ограбили магазин в Плевен, са заловени в Плевен"}
{"url": "https://www.actualno.com/europe/boris-djonsyn-shte-pita-vyrhovnija-syd-za-brexit-bez-sdelka-news_1382489.html", "text": "      Британският премиер Борис Джонсън с нови опити да постигне Brexit без сделка на 31 октомври. Той ще пита Върховния съд на страната за части от \"закона Бен\".      В началото на септември Камарата на общините прие законопроект за  блокиране  излизането на Великобритания от ЕС на 31 октомври без сделка  (известен  и като \"Законът Бен\", на вносителят на текста).  Впоследствие и   Камарата на лордовете гласува за отлагане на Брекзит до  31 януари.   Сега британският премиер иска да пита Върховния съд именно за това, че законът на практика го задължава да изпрати писмо до Европейския съюз и да потърси отлагане на Brexit,  ако парламентът не одобри споразумение между Лондон и Брюксел до 19  октомври. Ако правителството на Великобритания внесе случая в съда, Джонсън може да се наложи да се яви пред Върховния съд. Информацията разпространява вестник \"The Daily Telegraph\", позовавайки се на високопоставен източник от британското правителство.\r\nПоследните предложения на Борис Джонсън, свързани с предпазния механизъм и Ирландската граница, категорично не се приеха от ЕП и основните преговарящи фигури с Великобритания в Брюксел. Според , който в момента председателства групата за преговори с Великобритания в ЕП, в \"плана Джонсън\" няма дори основа за начало на нови преговори по споразумение. Реакцията на Ирландия също беше отрицателна. Все постигането на споразумение до 19 октомври. Джонсън обаче продължава да е категоричен, че Обединеното кралство ще напусне ЕС на 31 октомври.  На 4 октомври стана ясно, че анти-Brexit активисти в Шотландия са поискали от да издаде заповед, с която да принуди британския премиер да се подчини на Закона Бен и да отложи Brexit ако няма ново споразумение до 19 октомври. Решението на съда в Шотландия се очаква в понеделник.    ", "date": "2019.10.07", "title": "Борис Джонсън ще пита Върховния съд за Brexit без сделка"}
{"url": "https://www.actualno.com/health/polovin-chas-hodene-na-den-pazi-syrceto-news_1382466.html", "text": "      Почти всеки лекар и експерт в света съветва хората от всички възрасти да ходят поне 30 минути на ден за здравословен живот. Според ново проучване, 30-минутното ходене минимизира риска от сърдечно-съдови заболявания, подсилва костната структура и минимизира риска от затлъстяване, както и от някои видове рак, диабет и повишен холестерол.      Спортният лекар Саваш Кудаш заяви за Анадолската агенция, че с навлизането на напредналите технологии в ежедневието им, хората са склонни да отделят по-малко време за упражнения. Той каза още, че съвременният индустриален начин на живот принуждава хората да ядат нездравословни храни, което увеличава риска от различни заболявания.   Навикът да се яде преработена храна и да не се тренира, е причинил увеличаване на хроничните заболявания през последните години, каза Кудаш и обясни, че Световната здравна организация (СЗО) съветва хората да правят 30-минутни упражнения, ходейки всеки ден, предаде БГНЕС.\r\nОсвен на физическото здраве, ходенето също влияе позитивно върху настроението. Изследванията показват, че редовното ходене в действителност модифицира нервната система толкова много, че дори намалява гнева и враждебността. Освен това ходенето на открито излага на естествена слънчева светлина, което помага на тялото да отделя хормони, влияещи на щастието.   ", "date": "2019.10.07", "title": "Половин час ходене на ден пази сърцето "}
{"url": "https://www.actualno.com/business/borisov-za-aec-belene-imame-shans-za-amerikano-rusko-frenski-proekt-news_1382492.html", "text": "      \"Имаме шанс да направим много добър проект – с General Electric, \"Росатом\", Areva, сега \"Фраматом\". Towa заяви премиерът Бойко Борисов за бъдещето на АЕЦ \"Белене\". Пред представителите на американското посолство и бизнеса на САЩ той отбеляза, че по тази тема е разговарял близо час с държавния секретар на САЩ Майк Помпео.      \"Тази догма \"руска централа\"; \"руски реактори\" не съществува към този момент. Българската държава, българският данъкоплатец е заплатил пълната стойност на тези два реактора и те са  българска собственост – 100% наша\", подчерта Борисов.   \"Така, както консорциумът е подал документите с американски турбини, с френско-германско оборудване на контурите и електрониката, мисля, че това също би бил един много красив проект\", добави премиерът и не пропусна да отбележи, че в крайна сметка ще си каже думата, защото за този проект се състезават и Държавната енергийна компания на Китай, и Корейската хидроатомна корпорация.\r\nКъм проекта проявяват интерес мощни компании, защото е структуриран правилно, категоричен е Борисов. \"Той е структуриран правилно. И правилно си го платихме. Така, както самолетите (бел. ред. - ), та са си наши. И ние сега като собственици можем да си търсим партньорите  и най-добрия за държавата вариант – дали миноритарен, дали мажоритарен – в парламента ще отидем, когато има вече решение за конкурса и ще вземем най-правилното решение за държавата\", добави премиерът.  Енергийният министър Теменужка Петкова изрично уточни, че процедурата позволява да бъде подадена обединена обвързваща оферта. Припомняме, че досега има само заявен интерес, а правителството тепърва избира кои от интересуващите се инвеститори да покани за обвързваща оферта. По време на бизнес-закуска, организирана от Американската търговска камара, Борисов коментира, че се взеха много трудни, но геостратегически решения и не случайно се отчита, че по-добри отношения със САЩ не е имало в много сфери. Той изрази надежда тенденцията да продължи.       За добрите и лошите инвестиции, Борисов заяви категорично: \"Лоши няма. Те са инвестиции\" и изтъкна, че тези, които са ни любими, създават работни места, високодоходни, пренадена стойност и увеличават износа ни. \"Това означава, че икономиката се отърсва от старите си доспехи и се преориентира към Запада\", обобщи той.\r\nКато най-голям успех Борисов посочи и определи като подла оказваната съпротива в страната. \"Беше подло, беше трудно, но с финансовия министър и вицепремиера Каракачанов го направихме необратимо\", каза той за сключването на договора и се похвали, че \"сега върху нашите пари, които пратихме в Америка, се начисляват лихви, но не може да се събори сделката\". Премиерът подчерта, че никога не е имало лобизъм по сделката.\r\nНие никога не правим нещо срещу нашите съседи или срещу наши други партньори, подчерта още премиерът пред представителите на американския бизнес. \"Нима е лесно да направиш интерконектор за втеченен газ с Гърция – половин милиард струва, но се строи. И . Никой не може да ни се сърди, че сме направили газови магистрали, за да може населението да ползва по-евтин газ. Но го правим, стори се и едното, и другото днес\", изтъкна още Борисов.\r\nТой коментира и темата за - България води политика не само на добросъседство, а и дава перспектива, знаейки, че колкото по-бързо държавите от Балканския полуостров станат членове на ЕС и НАТО, толкова по-добре за самата България. \"По темата трябва ли Северна Македония да бъде в ЕС и НАТО сме на абсолютно еднакво мнение. Трябва ли Албания – разбира се, че трябва. Защото всяка изоставена държава от  голямото европейско семейство, от голямата европейска икономика, пазар и всичко останало е пагубно – веднага тя става средище на корупция, терор или на какви ли не ислямистки движения\", добави Борисов. Той изрази надежда за същото разбиране и от страна на САЩ: \"... аз се надявам и вие когато говорите в департамента за Северна Македония, да не се заигравате с историята. Тя е ясна, описана и от западноевропейски и американски дипломати преди 120 – 130 години. Стъпваме на чистия извор, на корените. Оставяме историята на историците, на празненствата съвместни, за да се върви напред\", каза Борисов.\r\nЗа горещата тема , той отбеляза, че вече не се знае какво се случва: \"Ако няма сделка, никой не може да каже какво се случва с гражданите на ЕС, които са във Великобритания и обратно. Дано се вразумят накрая. Много пъти в ЕС бавно, бавно, тягостно се вземат решения, но накрая като дойде важния момент се организират и се взима правилното решение, така че на това се надяваме в момента\".    ", "date": "2019.10.07", "title": "Борисов за АЕЦ Белене: Имаме шанс за американо-руско-френски проект"}
{"url": "https://www.actualno.com/healthy/obeshtano-200-mln-lv-poveche-za-zdrave-v-budjet-2020-70-otivat-za-zaplati-news_1382505.html", "text": "      \"Получихме уверение, че в проектобюджета на НЗОК за 2020г. ще бъдат заложени поне 200 млн. лв допълнителни средства за болнична помощ, от които ние настояваме поне 70% , че и повече да отидат за заплати и което заедно с правилата за това колко за персонала, колко за издръжка, ще бъдат предмет на новия рамков договор. Той се приема заедно с бюджета на Касата и държавния бюджет, знаете, следващите няколко седмици.\"      Това заяви Пламен Димитров (КНСБ) след преговори с премиера Бойко Борисов и здравният в Министерския съвет. Срещата им се състоя след организирания протест от КНСБ за достойно заплащане на медицинските работници. Протестът им обаче не е посрещнат еднозначно в сектора. БЛС и протестиращите медицински сестри се обявиха против него. Най-голямата обида, която отново преживяха медицинските сестри, които повече от година протестират заради ниски заплати, беше , че ще получат увеличение на заплатите с едни отпуснати 50 млн. лв, които се превърнаха в 6 млн. лв.  Защо -    Пламен Димитров заяви, че е \"умерен оптимист\" за с НЗОК и финансовото министерство, защото по думите му \"остават още доста въпроси за доизясняване\".\r\nОптимизмът на Димитров след срещата идвал от убедеността му, че поне 50% от увеличените пари на Здравната каса за следващата година ще могат да отидат за заплати на медицински работници . В новия рамков договор те щели да бъдат конкретно записани - колко за заплати, колко за издръжка на лечебниците.  \"Ние искаме не по-малко от 50 % увеличение да видим в този рамков договор. От средствата за болнична помощ - всички средства, които са около 2 млрд. лв в момента, поне половината да стигнат до хората, като гаранция, че ще имаме необходимите средства да стигнем договореното в отрасловите договори. Това трябва да стане в новия рамков договор, за което трябва да бъдат убедени и . По тази тема конкретно са водени предварително разговори и аз се надявам да имаме разбиране по нея.\"\r\nЗдравният министър потвърди думите на синдикалния лидер. Над 200 млн. лв.  отиват допълнително за болнична помощ, а по-голямата част от тях ще  отидат за заплати.\r\n\"Тези пари ще влязат през увеличение на цените  на клиничните пътеки. Аз като принципал на една голяма част от  болниците - държавните и областните, имам право на определени указания  към директорите и управителите на болниците.\" Така министърът обясни, че  ще наложи на директорите ясно съотношение заплати-издръжка, по което ще  трябва да разпределят допълнителните средства от касата. Ананиев обеща  като гарант за изпълнението да са държавни служители, с които ще  \"подсили\" бордовете на болниците, за да съблюдават правилното изпълнение  на заповедите. По думите му средствата ще бъдат отпускани през цялата  2020г.       В клиничните пътеки ще бъде калкулиран трудът на  медицинските специалисти. Ясно ли е обаче вече какъв процент от парите  ще отидат за труд. \"След като няма да има увеличение на обема дейност,  цената на клиничната пътека би трябвало да отиде за труда на персонала.  Не искам обаче в момента да фиксирам някакви проценти, но минимум 3/4 от  тази сума ще отиде за разходи за персонал. \"\r\nПесимизмът на Пламен Димитров бил свързан с възнагражденията на училищно и детско здравеопазване. \"Там е заложено увеличение на заплатите, но не толкова, колкото хората искат и очакват. Така че там битката и преговорите и с финансовия министър и с премиера, може би, продължават, за да можем да гарантираме това увеличение, което ни е нужно. Тъй като да не забравяме, че в тази част от здравеопазването не се получават ДМС-та и бонуси, а само основни заплати.\"\r\nСпоред Пламен Димитров в този сектор увеличение до 900 лв. основна заплата няма да има до декември със сигурност.\r\n\"Най-вероятно във финансираните на Министерството на здравеопазването лечебни заведения ще имаме увеличение и достигане на заплати от 950 лв. за сестрите и 1100 лв. за лекарите.\"      Малките общински болници отново са оставени на опашката. Там увеличение скоро няма да има. Те не влизат и в преговорите за бюджета, който предстои, обясни Димитров в министерски съвет. Но за тях щяло да има допълнителни преговори за промени в закони, които да гарантират увеличение на основните възнаграждения на медиците там. ", "date": "2019.10.07", "title": "Обещано: 200 млн. лв. повече за здраве в \"Бюджет 2020\", 70% отиват за заплати"}
{"url": "https://www.actualno.com/politics/siderov-otnovo-protestira-atakuva-koshlukov-i-objavi-che-sydi-bnt-video-news_1382484.html", "text": "       Лидерът на партия \"Атака\" Волен Сидеров събра отново свои привърженици на нов протест пред сградата на Българската национална телевизия. Причина за това стана , заради нарушаване на регламента на предаването \"Референдум\".          \"Това е протестен митинг, против неправомерното решение на Емил Кошлуков. Партия \"Атака\" има подписано споразумение, което е със силата на договор. не може с решение на едната страната да се прекрати участието на един от кандидатите за кмет на София. По този начин се и принципа за равнопоставеност. Завели сме съдебни искове срещу БНТ. Но това ще отнеме време, въпреки че съм убеден - ще ги спечелим. Това е прекият повод за нашия митинг. Вчера искахме да се видим с ръководството на ЦИК. Надявам се днес да не се скрият, както вчера, и да се срещнат с мен и колегите ми\", каза националистът.\r\nСидеров обвини Кошлуков, че не ходел на работа в \"Алфа\" \" От сантименти му разписах, че е идвал на работа като програмен директор в „Алфа”, но не идваше, както и сега\" , заяви Сидеров по адрес на генералния директор на БНТ. Думите му всъщност хвърлят ново съмнение дали Кошлуков има необходимия стаж за поста, след като точно работата му в \"Алфа\" му позволи да се състезава преди две години за поста, но тогава го спечели , който беше принуден , след като беше осъден за шофиране в пияно състояние.  \"ЦИК е призована да гарантира законността на изборите. В случая имаме закононарушение. Затова ние предприемаме законови мерки - една от които е демонстрацията, която правим. В петък пет часа стоях пред една завързана верига.\r\nОчаквали са аз да прекрача, да мина през бариерата, за да бъда арестуван и да бъде раздут поредният шум около моето име, че съм хулиганствал, че нещо съм правил. Ние с моите колеги устояхме, въпреки че ни се присмиваха в лицето - изпълнителният директор Касабов, Сашо Йовков, Иван Такев... те буквално ни провокираха с поведението си, но ние издържахме - пет часа, без да мръднем от мястото си. Благодаря публично на моите колеги\", заяви още Сидеров.\r\n\"Всичко това е за тяхна сметка - те показаха колко са слаби. Защото това е слабост - да се оградиш с 50 полицаи и да спираш двама депутати - мен и господин Шопов. Тези изброени шефове от БНТ погазиха правилника на Народното събрание и към тях също ще имаме съдебни претенции\", посочи още лидерът на \"Атака\".       Сидеров отбеляза, че и ЦИК, и СЕМ са излезли с неправомерни решения. \"Тук става дума за личностна разправа на Кошлуков към Волен Сидеров. Нека се видят фактите и обективно и справедливо да се каже - БНТ не са прави, защото те не могат да ограничават достъпа на един от кандидатите до трибуна, както е по закон\".\r\n\"Ние с Кошлуков не сме гаджета, за да си определяме срещи. Но от петък той не е излязъл нито един път публично да обясни - как така ти да разпореждаш, че кракът на Сидеров няма да стъпи в БНТ. Той се \"застрахова\" като изведе напред Управителния съвет, който погази закона... А защо прокуратурата не се заеме с члена на УС Серафимов, който има връзка с \"Америка за България\"... Това няма са остане така. Аз ще се боря за правата си\", заяви Волен Сидеров.\r\nПред събралите се активисти и симпатизанти на \"Атака\" той отбеляза: \"Искам да ви благодаря - на тези, които бяха тук в петък. Пет часа стояхме без храна, без вода, блокирани от циничното, безхаберно и самовлюбено ръководство на БНТ. Което ни заключи с верига и ни държа пет часа по един недопустим начин.\"\r\nПрипомняме, че в петък имаше друг протест пред сградата на БНТ, който продължи около 5 часа. Тогава за да участва в него на предизборен дебат, но бе спрян на входа.\r\nТой е категоричен, че поведението му не е било неправомерно и че ще се бори за правата си.       ", "date": "2019.10.07", "title": "Сидеров отново протестира, атакува Кошлуков и обяви, че съди БНТ (ВИДЕО)"}
{"url": "https://www.actualno.com/mestniizbori2019/d-r-emil-karaivanov-trjabva-da-umnojim-mestata-za-sportuvane-na-mladite-asenovgradchani-news_1382498.html", "text": "      “Длъжници сме на младите хора и техните интереси, особено в спорта. Асеновград винаги е имал отношение към спорта, затова е имал и има десетки талантливи спортисти. Но възможностите за по-масов спорт на повече места из града е нещо, в което трябва да  инвестираме.”      Това каза д-р Емил Караиванов, , издигнат от \"БСП за България\" по време на  Стрийт фитнес състезание в централния парк на града. На спортната площадка д-р Караиванов заедно с кандидатите за общински съветници от листата на коалиция „БСП за България\" – Енко Найденов, Екатерина Гешева, Анна Иванова, Петко Чирпанлиев, Ваня Гераксиева, Ваня Костадинова и Сийка Киркова, станаха съпричастни на спортното състезание,  чийто организатор бе най-младият кандидат за общински съветник в листата – студента Димитър Илиев.  Атрактивни забавления с анимационни герои създаваха настроение на присъстващите, докато десетки  участници показаха своите умения в пет категории на стрийт фитнеса.  Изявата е част от поредицата мероприятия от спортни срещи на д-р Емил Караиванов и пореден повод той да запознае асеновградчани с акценти от платформата си за управление за мандат 2019-2023 година.  ", "date": "2019.10.07", "title": "Д-р Емил Караиванов: Трябва да умножим местата за спортуване на младите асеновградчани*"}
{"url": "https://www.actualno.com/burgas/shte-ima-li-naj-setne-pametnik-na-kodjakafalijata-v-burgas-news_1382480.html", "text": "      Конкурсът за изработване паметник на благодетеля на Бургас , беше спечелен от скулптора Радостин Дамасков.       Обявена беше процедура, в която се включиха трима автори със свои проекти. Най-много точки – 90 получи предложението на Дамасков. На второ място се класира проектът на Стефан Стефанов, който събра 78 точки от вота на журито. Оказа се, че третият участник в конкурса не е изпълнил заявените условия по процедурата и отпадна от надпреварата .   След като името на автора на бъдещия паметник вече е известно, ще се издаде решение за класиране на участниците. То може да бъде обжалвано в 10-дневен срок след получаването му от автора.\r\nПроцедурата за изготвяне на техническия и инвестиционен проект стартира след като решението влезе в сила.\r\nПаметникът ще бъде поставен близо до училището, чийто патрон е благодетелят на Бургас.     Бургас е длъжник на Александър Георгиев – Коджакафалията. В началото на XX век, той не само допринася за развитието на града, но и дарява свои земи на общината и на много безимотни хора. Въпреки големия му принос, в града няма паметен знак посветен на неговата личност и делото му. Единственото направено до сега е кръщаването на булевард на негово име в жилищен комплекс \"Меден рудник\". ", "date": "2019.10.07", "title": "Ще има ли най-сетне паметник на Коджакафалията в Бургас?"}
{"url": "https://www.actualno.com/viewpoint/v-aptekata-ti-znaesh-li-che-imash-strashni-ochi-kakvi-hapcheta-piesh-news_1382362.html", "text": "      А вие купихте ли си хапчета? И как ви гледаше аптекарката? Огледа ли ви отгоре до долу? Не се чувствайте неудобно! А, да не си помислихте, че ви сваля? Не, не! Просто в длъжностната ѝ характеристика вече ще бъде вписан още един ангажимент - \"да го играе\" разследващ полицай. Поредното недоразумение в България е идеята и фармацевтите да докладват с подробно описание на пациентите, които закупуват по-специфични лекарства и в по-големи дози.      Очи, коса, ръст, поведение, пол, облекло, особености на външния вид, а може би и номер на лична карта, адрес, телефон, ЕГН, професия, приятелски кръг и задължително дали е декларирал деца за отнемане от държавата, както и размер на... обиколката на ханша. А като излезе от ще по попреследват малко, та да забележат пеша ли е, в коя посока тръгва, или ако е с кола - какъв е регистрационният ѝ номер. Накрая остава само да попитат човека за какво му са лекарствата, които си купува: Ти знаеш ли, че... имаш страшни очи... какви хапчета пиеш? И той да им тегли едни майни. Или ако е по-дружелюбен даже най-добре директно да му дадат точните пропорции да си направи добър домашен наркотик, че да не се налага да рови из интернет. Те и без това, вече добре са се опознали, след извършването на обстойния оглед.\r\nЗащото аптекарите по цял ден няма к'во да правят. При тях никога няма опашки от чакащи пациенти. Не се налага да се разправят с болни и изнервени, а понякога и психически нестабилни хора. Никога дори не им се е случвало сигурно и да им се скарат \"защо лекарствата в тази аптека са толкова скъпи, бе!\". Не! Работят без никакъв стрес и напрежение така, че да - редно е да им се вмени и още едно \"доброволно задължение\" - да следят кой какви хапчета си купува и в какво количество.\r\nЕ, пък този метод има и хубава страна. Току виж, пламнала някаква любов от пръв (п)оглед с пациент заради любопитството на хубавата аптекарка! И те сключиха споразумение с МВР, но както обичайно се случва в България, никой не обърна внимание на всички гледни точки. А дали фармацевтите ще имат време да се занимават с извършването на огледи? А дали пациентите ще искат да си дадат данните без основателна причина, като например, на колко години са? Или това ще се прави скришом от аптекаря? А дали пак не се измисли поредното недообмислено безумие, вместо да бъде направена корекция в законодателството?  Не беше ли по-добре да се засили контролът по издаването на рецепта от лекарите и по предоставянето на лекарства от фармацевтите само срещу такава? Няма ли да се намери там най-отгоре по етажите на здравното министерство някой, който да се сети, че трябва да започнат да се печатат рецепти, уникални за цялата страна? Те трябва да бъдат като документ и на принципа на банкнотата, т.е. със специфични белези, за да се разпознават дали са оригинални или фалшиви. И после - да се забрани продажбата със свободен достъп на лекарства, в които се съдържат опасните съставки. Ама и контрол да има по спазването на забраната. А темата, че изобщо производителите на хапчетата е добре да се замислят какво ползват при производството на медикаментите, е една друга и доста дълга.\r\nОт цялата работа така и не стана ясно защо не се засилят мерките по установяване на дилъри, трафиканти и потребители на наркотици, а МВР прибягна до аптекарките. Но да разбирам, че явно пак има някого, на когото не допада този модел на строг контрол. Е, щом е така, нека фармацевтите да се превръщат в пъдари! Автор:       ", "date": "2019.10.07", "title": "В аптеката: Ти знаеш ли, че имаш... страшни очи... какви хапчета пиеш?"}
{"url": "https://www.actualno.com/america/79-godishen-bivsh-boksior-ot-teksas-naj-masovijat-serien-ubiec-v-sveta-news_1382384.html", "text": "      79-годишен мъж е най-масовият сериен убиец в историята на САЩ, обяви ФБР. Самюел Литъл е признал за 93 убийства предимно на жени , извършени между 1970-та и 2005-та, съобщи Бюрото.      До момента следователите са потвърдили само 50 от тях, но въпреки това смятат, че самопризнанията му са достоверни.   ФБР създаде специален интернет сайт, на който качи самопризнанията му за убийствата на неидентифицираните и досега жертви, заедно със скечове, нарисувани от Литъл на хората, които твърди, че е убил.\r\n„Убийствата на много от жертвите му са определени като смърт от свръхдоза или в резултат на инцидент или на неопределена причина. Част от телата никога не са намерени“, пише  ФБР на уебсайта.  Самюел Литъл беше осъден на доживотен затвор през 2014 година, след като беше признат за виновен за три убийства.\r\n„В продължение на много години Литъл е смятал, че няма да бъде хванат, защото никой не търсел хората, станали негови жертви“, заяви анализаторът на ФБР Кристи Палазоло пред ФБР.   „Въпреки че той вече е в затвора, ФБР смята, че е важно да се търси справедливост за всяка една жертва и да бъде затворен всеки един случай“.    Бившият боксьор, също известен като Самюел МакДауъл е арестуван през 2012 година в приют за бездомни в Кентъки и екстрадиран в Калифорния по обвинения за притежание на наркотици.\r\nТам ДНК-то му го свързва с три студени случая, довели до присъдата му през 2014 година за убийството на три жени в Лос Анжелис между 1987 и 1989 година. И трите жертви са били бити и удушени. ", "date": "2019.10.07", "title": "79-годишен бивш боксьор от Тексас - най-масовият сериен убиец в света"}
{"url": "https://www.actualno.com/sciencelogy/izlezte-ot-facebook-ako-iskate-da-ste-shtastlivi-news_1382503.html", "text": "      Отказът от Facebook прави хората по-малко депресивни, по-продуктивни, а и подобрява финансовото им състояние. това показват резултати от изследване, обхванало хиляди млади потребители на социалните мрежи, пише британският вестник Daily Mail.      Икономистът Роберто Москера от Университета Лас Америкас в Еквадор и неговите колеги сравнили активността на 1765 потребители на Facebook. Учените разделили участници на две групи - тези от едната правели почивка от ползването на социалната мрежа в продължение на една седмица, а другата продължавала да ползва платформата.   Установено е, че студентите, които не ползвали Facebook били по-продуктивни, съобщавали, че се чувстват по-малко потиснати, занимават се с по-съществени неща и дори правят по-малко импулсивни покупки. Не на последно място те се хранели и по-добре.\r\nFacebook оказва значително влияние върху важните аспекти от живота, които не са свързани пряко със създаването и поддържането на социалните мрежи. Учените попитали доброволците колко биха искали да получават, като компенсация за отказ от Facebook за една седмица.  Средно участниците смятат, че една седмица във Facebook струва 67 долара - значителен дял за обикновения седмичен бюджет на един студент. Седмица по-късно това значение се увеличавало с повече от 20%. Това увеличаване на оценката е типични за зависимите от отношенията си с платформата, подчертават учените. \r\nНаред със здравето и финансовите последици учените са установили, че участниците, които са направили пауза в ползването на социалните мрежи са чели по-малко новини. Ограничаването на Facebook намалява четенето (слушането) на новини и участниците не заместват тази социална мрежа с друг новинарски канал или социални платформи. Пълните резултати от изследването са публикувани в сп. Experimental Economics.    ", "date": "2019.10.07", "title": "Излезте от Facebook, ако искате да сте щастливи"}
{"url": "https://www.actualno.com/curious/luboven-horoskop-za-7-11-oktomvri-news_1382419.html", "text": "             Значително раздвижване на любовния фронт очаква Овните. Емоциите, които ще изпитате, ще ви накарат да се почувствате така, сякаш сте влюбени тийнейджъри и светът е пред вас. Чувствата ви се реални, насладете им се. Няма да е изненада за никого, ако кажем, че да разполагате с различни материални удобства и скъпи придобивки и да ги споделяте с близък човек е приоритет за вас. Новата седмица ви предлага възможности за подобряване на финансовото ви състояние, които не са за изпускане.   Няма да имате никакви колебания, що се отнася до подкрепа на любимия човек – независимо дали във финансово, или емоционално отношение. Няма да съжалявате за това, защото вътрешно знаете, че има нещо специално във връзката ви.     Не очаквайте любовна промяна ежедневно. Тези дни определено ще бъдете фокусирани върху работата и финансите. Имате нужда от подкрепа, но половинката ви няма да е особено ентусиазиран от променения график. Тази седмица ще се чувствате, а и ще изглеждате пленително. Това, разбира се, ще доведе до определени събития, така че ако скоро сте започнали връзка, бъдете уверени в стойността си.  ", "date": "2019.10.07", "title": "ЛЮБОВЕН хороскоп за 7-11 октомври"}
{"url": "https://www.actualno.com/crime/vtori-zadyrjan-za-obira-v-sofija-news_1382491.html", "text": "      Полицията в София е задържала втори човек за лева от банков клон в хипермаркет на бул. \"Европа\". По информация на БНР това е човекът, изработил ключа, с който е проникнато в офиса на банката, предава БГНЕС.      Продължава издирването на още двама мъже, за които се предполага, че са участвали в обира.   Преди ден беше арестуван единият от участниците и у него бяха открити около 60 хил. лева от откраднатата сума.\r\nВчера полицията откри и запалена кола близо до село Мрамор, Софийско. Предполага се, че тя е свързана с обира.  Обирът бе извършен вчера по обед, когато от незаключена каса в банков офис бяха . По случая работят СДВР и Националната полиция. Води се досъдебно производство. ", "date": "2019.10.07", "title": "Втори задържан за обира в София"}
{"url": "https://www.actualno.com/games/spechelete-dvojna-pokana-za-koncerta-na-sara-brajtman-news_1382510.html", "text": "       Най-продаваното женско сопрано в света Сара Брайтман идва в България за грандиозен концерт на 20 октомври 2019 в Зала 1 на НДК. Ако искате да чуете на живо как певицата с диапазон от три октави изпълнява някои от най-известните си песни, участвайте в ИГРАТА ни.       За да СПЕЧЕЛИТЕ двойна покана за концерта на Сара Брайтман в София: * Отговорете правилно на въпроса: \"Как се казва последният албум на Сара Брайтман?\" (научете повече ). Направете го под тази статия под формата на коментар с Facebook профила си.\r\n* Имате право да участвате в играта само веднъж и до 13 октомври 2019 г., включително.  * Победителят ще бъде избран на 14 октомври 2019 г. на лотариен принцип от всички, които са отговорили правилно.\r\nУспех!\r\nА сега ви поздравяваме с едно от най-емблематичните изпълнения на певицата:      ", "date": "2019.10.07", "title": "СПЕЧЕЛЕТЕ двойна покана за концерта на Сара Брайтман"}
{"url": "https://www.actualno.com/health/vijte-za-kakvo-trima-ucheni-poluchiha-nobelovata-nagrada-za-medicina-video-news_1382506.html", "text": "       Нобеловата награда за медицина за 2019 г. бе присъдена на американците Уилям Каелин и Питър Ратклиф и британеца Грег Семенца за откритието как живите клетки реагират и се адаптират към наличието на кислород. Това съобщи от Стокхолм Нобеловият комитет към Каролинския медицински институт.      \"Те установиха основата на нашето разбиране за това как нивата на кислород влияят на клетъчния метаболизъм и физиологичната функция“, каза журито и добави, че техните открития \"проправят пътя за обещаващи нови стратегии за борба с анемията, рака и много други заболявания\".   В следващото видео можете да видите какво точно представлява откритието на тримата, спечелили Нобелова награда за медицина.   Церемонията по награждаването на победителите ще се проведе според  традицията на 10 декември, в деня на смъртта на основателя на Нобеловите  награди - шведския предприемач и изобретател Алфред Нобел (1833–1896).  Четири от петте премии, които той завещава, обикновено се присъждат в  Стокхолм. Наградата за мир, според волята на нейния основател, се  присъжда в Осло, също на 10 декември.\r\nСумата на всяка от Нобеловите награди за 2018 г. е 9 милиона шведски крони(малко по-малко от 950 000 долара), които ще бъдат разделени между тримата учени.   Миналата година Нобеловата награда за физиология или медицина спечелиха  Джеймс П. Алисън и Тасуку Хонджо за открития, довели до пробив в  лечението на рак. Първата Нобелова награда за физиология или медицина е връчена през 1901 г. на Елим Адолф фон Беринг (Германия) \"за работата му върху серумната терапия, специално за прилагането й при дифтерия, с което отваря нов път за медицинската наука и дава на лекарите победоносно средство против болестта и смъртта\".    С обявяването на носителя на Нобеловата награда за медицина започва , в който двама носители на отличието за литература ще бъдат наградени, след като скандал миналата година отложи връчването му. Тази година под въпрос е и вълната от недоволство срещу номинацията на Грета Тунберг.\r\nПредстои да бъдат ибявени наградите за физика във вторник, химия в сряда, литература в четвъртък и икономика в понеделник, 14 октомври.\r\nТийнейджърката активистка срещу промените в климата Грета Тунберг се смята за един от фаворитите от водещи букмейкърски сайтове. Ръководителят на Института за изследване на мира в Осло Хенрик Урдал обаче заяви пред АФП, че „е крайно невероятно“ 16-годишната активистка да спечели, допълвайки, че възрастта й може да работи срещу нея. Най-малкият лауреат на Нобелова награда за мир е Малала Йосафзай, която получи отличието през 2014-та на 17-годишна възраст.   Един от най-вероятните претенденти за Нобеловата награда за мир се е премиерът на Етиопия Аби Ахмед, който сключи мирно споразумение с Еритрея. Възможно е отличието да бъде дадено и на неправителствена организация като „Репортери без граница“. ", "date": "2019.10.07", "title": "Вижте за какво трима учени получиха Нобеловата награда за медицина (ВИДЕО)"}
{"url": "https://www.actualno.com/sofia/gerb-sytvori-unikalen-gaf-v-obshtina-elin-pelin-news_1382437.html", "text": "      В неделния ден, в нарушение на действащото законодателство, без одобрена схема от главния архитект, без сключен договор и без платена такса бяха монтирани агитационни съоръжения с лика на издигнатия от ГЕРБ кандидат за кмет на Община Елин Пелин, информира сайтът .      Депутатът от 44 - то Народно събрание Васил Цветков, придружен от бившия кмет на село Елешница Цветелин Добрев и цяла група кандидати за кметове на населени места от ПП ГЕРБ, посредством лостове и чукове набиваха грозни рекламни табели из цялата община, включително и в централна градска част на Елин Пелин. По този начин те дадоха пример на обществото за това как могат да бъдат нарушавани закони и разпоредби в почивните за контролните органи дни. Случайно преминаващите граждани бяха възмутени и коментираха, че от предизборният щаб на ПП Герб Елин Пелин са се престарали. С монтирането на някои от табелите е нарушена и забраната за агитация и поставяне на предизборни агитационни материали около и върху съоръжения за игра и детски площадки.  Табелите, приличащи на лопати за снегопочистване, не само са унищожили и загрозили зеленинте площи, върху които са поставени, но и на места затрудняват достъпността и проходимостта на градската среда. В хода на водената от ПП ГЕРБ - Елин Пелин предизборна кампания бяха опънати и агитационни трансперанти над пътните платна, с което сериозно е застрашена пътната безопастност. ", "date": "2019.10.07", "title": "ГЕРБ сътвори уникален гаф в община Елин Пелин"}
{"url": "https://www.actualno.com/crime/shofioryt-ot-sliven-izbjagal-hvanali-go-v-diskoteka-news_1382415.html", "text": "      28-годишният Георги от Тополчане е мъжът, който блъсна и уби 16-годишно момиче на пешеходна пътека. Той карал с 2,24 промила алкохол и след инцидента избягал. Продължил към местната дискотека, където по-късно бил хванат от полицията. В момента е задържан за 72 часа.      По думите ма баща му - Георги дори не разбрал, че е блъснал 16 - годишното момиче. Подробностите за самия инцидент даде инспектор Диян Митев от \"Пътна   полиция\" – Сливен, цитиран от BTV.\r\n\"Водачът е пътувал от село Тополчане към центъра на   Сливен. В 4 часа настъпва тежкото пътно произшествие. Група от младежи   са пресичали, като загиналото момиче е било първо. То е поело удара.   Водачът не е спрял на място. Продължил е пътя си\", каза той.\r\nГеорги е арестуван за 72 часа. Бащата  настоява да се изяснят всички обстоятелства, при които се е случила  трагедията.  Според пътния инспектор Диян Митев със  сигурност шофьорът се е движил с превишена скорост – над 50 км/ч.   „Това е едни от натоварените булеварди с много прави участъци,  които позволяват на водачите да развиват висока скорост. Изпращали сме  сигнали до общината”, уточни той.\r\nФактите, че шофьорът е употребил алкохол и е напуснал мястото на инцидента, предполагат по-тежко наказание, коментира Ваня Белева, говорител на Окръжна прокуратура – Сливен. Със сигурност наблюдаващият прокурор ще поиска постоянен арест, уточни Белева.    По закон, Георги може да получи от 3 до 15 години затвор. Днес в общината извънредно ще заседава комисията по пътна безопасност. ", "date": "2019.10.07", "title": "Шофьорът от Сливен избягал, хванали го в дискотека"}
{"url": "https://www.actualno.com/starazagora/specialisti-ot-30-grada-shte-uchastvat-v-dni-na-uchilishtnata-psihologija-v-stara-zagora-news_1382470.html", "text": "      За трети път Стара Загора е домакин на Национален форум „Дни на училищната психология“, в който ще участват специалисти от над 30 града в страната. Три дни те ще обсъждат добри практики за обща и допълнителна подкрепа за личностното развитие на учениците от психолози и педагогически съветници и ще споделят модели на диагностична и консултативна работа с деца и родители. Ще бъде представена и интерактивна групова дейност по различни проекти. В пленарните заседания на форума ще се включат и специалните гости - проф. Даниела Тасевска от Великотърновския университет “Св. Св. Кирил и Методий“ и проф. Галина Кожухарова от Департамента за информация и повишаване квалификацията на учителите в Стара Загора.      За втора поредна година на дните на училищната психология, които се организират с подкрепата на общината и Регионалното управление на образованието в Стара Загора, ще се връчи награда за принос в училищната психология.\r\nДните ще се проведат от 9 до 11 октомври в Регионалната библиотека „Захарий Княжески\". ", "date": "2019.10.07", "title": "Специалисти от 30 града ще участват в „Дни на училищната психология“ в Стара Загора "}
{"url": "https://www.actualno.com/actualno/zashto-slavi-da-e-razlichen-news_1382432.html", "text": "       при учредяването на партията му \"Няма такава държава\" беше важна. Важна, за да разкрие намеренията на учредителите. Уви, те не станаха ясни дори след нея.      Останаха основни въпроси, на които не беше отговорено въпреки очакванията на потенциалния електорат и на журналистите (които, кой знае защо, не бяха допуснати до залата в \"Лозенец\", където се \"роди\" \"Няма такава държава\").\r\nКлючови цитати от речта на Трифонов пораждат основателни чудения :\r\n1. С какво Слави и екипът му са алтернатива? Експерти ли са в областта на политиката? Дали евентуален премиер-шоумен би било по-малко \"нелепо\" явление от премиер пожарникар, например?  2. . Нали депутатите приеха субсидията на партиите , както пожелаха гласувалите на референдума? Вярно, не всички искания от допитването бяха удовлетворени, но да се твърди, че то е минало незабелязано, е вече популизъм с цел събиране на протестен вот чрез некоректно обобщение.\r\n3. . Дали обаче емоциите са най-добрият барометър в политиката, г-н Трифонов? Те доведоха на върха на държавата Симеон Сакскобургготски, Бойко Борисов, помните, нали? А разочарованието от техните действия забравихте ли? Сънят на разума ражда чудовища - тази картина на Гоя виждали ли сте?\r\n4. \" А като кажеш лицемерие, става какво? Употребявате термина \"политически проект\" , но не е ли това просто синоним на... \"партия\"? А за синоним на \"популизъм\" сещате ли се?    5. След като в речта си твърдите, че влизате в политиката заради жажда за справедливост, а признавате, че \"не можете да ги оправите (несправедливостите)\", какъв е смисълът от партията? Какво значи \"да се направи докрай\"? Да не би... самоцел? С какво тя би била полезна на обществото?\r\n6. Да, това го знаем, даже има филм с подобно заглавие, но каква е връзката между Вашия политически проект и тази констатация? Животът е прекрасен, а пък \"Няма такава държава\"? Да не би да говорите за друго място?\r\nСлави има право, като всеки български гражданин, да учредява партия и да се бори за доверие. Не мога обаче да се доверя изцяло на човек, чиято реч поражда повече въпроси от отговори. Дали зад липсата на конкретика не се крие липса на идеи? Автор:      ", "date": "2019.10.07", "title": "Защо Слави да е различен?"}
{"url": "https://www.actualno.com/cars/otkriha-oshte-edna-prichina-za-zabrana-na-avtomobilite-news_1382513.html", "text": "      Докато властите на развитите (а и не чак толкова развитите) страни настояват автомобилните производители да преминат на чисти електромобили и по този начин да спасят планетата, еколозите откриват все повече доказателства, че проблемът със замърсяването не е само в двигателите с вътрешно горене.      Вредните емисии от двигателите вече са за заклеймени като най-голямата опасност за околната среда. При електромобилите обаче се използват литиево-йонни акумулатори, чието производство също не е никак безопасно за природата. А колите на ток се нуждаят и от гуми, чието използване също замърсява, при това не малко.   Доказателство за това е поредното изследване, което този път е направено съвместно от два научно-изследователски института от Сан Франциско. То доказва, че прахът от гумите е основен източник на микропластика. Това са най-малките парчета пластмаса (под 5 милиметра), като те се отделят във въздуха.\r\nПоловината от тези вредни частици са образувани именно от автомобилните гуми, като те събират също в езерата и океаните, водопроводите и дори в рибата и водораслите. Засега обаче каучукът, използван при направата на гуми все още няма алтернатива и тепърва ще се търси решение на този проблем, който също е сериозна заплаха за здравето на хората.   ", "date": "2019.10.07", "title": "Откриха още една причина за забрана на автомобилите"}
{"url": "https://www.actualno.com/crime/ne-e-jasno-koga-okonchatelno-stava-jasno-kakvo-se-sluchva-s-djok-polfrijman-news_1382421.html", "text": "      Върховният касационен съд (ВКС) най-вероятно няма да се произнесе днес (7 октомври) по искането на прокуратурата да бъде възобновено производство за предсрочното освобождаване на Джок Полфрийман, предаде репортер на .      Преди час започна заседанието по случая, като и двете страни представиха аргументите си. Съдът вече се оттегли на заседание, но според юристи не е ясно по какво производство ще се произнесат съдиите, за да може да се каже кой е законовият срок по случая.    Гледните точки Според прокурора по делото “Полфрийман” искането на обвинител номер едно е допустимо и основателно. Прокуратурата счита, че Българският хелзинкски комитет (БХК) е интензивно ангажиран със случая на “Полфрийман”.  Адвокат Калин Ангелов обаче направи забележки към прокурора, като заяви, че той е основният защитник на Полфрийман, а не БХК. Адвокатът каза, че подобряването на поведението на Полфрийман е започнало още през 2015 година. Юристът призова ВКС да остави без разглеждане искането на главния прокурор Сотир Цацаров. По думите на защитника на Полфрийман висшите магистрати трябва да вземат тежко решение, тъй като се налага да спазят закона. Адвокатът поиска висшите магистрати да да запазят съвестта си чиста, като оставят искането на Цацаров за Полфрийман без разглеждане. Според Ангелов няма данни за недопустимо пристрастие на решаващия орган (съда) за обвиняемия.\r\nНеколкократно адвокат Ангелов акцентира върху “положителната промяна” в поведението на Полфрийман, като изрази недоумение защо прокуратурата не взима под внимание това обстоятелство.  В пледоарията си пред съда Ангелов припомни различните акции и инициативи, които е организирал обвиняемият през годините. Той изтъкна, че в нито един момент Джок Полфрийман не е представлявал риск за останалите лишени от свобода или за затворническата администрация. Ангелов не счита, че превъзпитателният процес на Полфрийман е недостатъчен, както смята администрацията на затвора в своето наскоро представено становище.   Речта на Ангелов беше много емоционална и се наложи на няколко пъти съдът да му припомня докъде е стигнал в пледоарията си по същество.     ", "date": "2019.10.07", "title": "Не е ясно кога окончателно става ясно какво се случва с Джок Полфрийман"}
{"url": "https://www.actualno.com/curious/slaboto-mjasto-na-vsjaka-ot-12-te-zodii-news_1382447.html", "text": "                  Гневът. Това безспорно е слабото място на всеки Овен. Онзи завладяващ гняв, който го кара да забрави за всичко и да каже онова, което мисли. Често изрича неща, просто за да обиди отсрещния човек. Няма значение близък ли е за него или не – прави го без да му мигне окото.   Страхът от изневяра. Да, това е болното място на всеки един Телец. Няма представител на тази зодия, която да не трепери над партньора си дали няма да кривне от правия път и да предаде доверието му. Телците дори задушават със своята ревност, което най-често е причина връзките им да не продължават дълго.         Егото. Слабото място на Близнаците е онова его, което поглъща всичко и всички наоколо. Те не умеят да мислят за никой друг, преди да са помислили за себе си и да са взели най-изгодното за тях самите решение. Често пъти егото им играе лоша шега във всяка една сфера от живота – работа, личен живот, приятели и какво ли още не. Страхът от самота. Всеки човек има различни страхове, които се опитва да пребори през целия си живот. Раците обаче трудно се справят със сраха си от самота. Именно за това те се вкопчват в половинката си и я задушават с прекалено внимание и обич.        ", "date": "2019.10.07", "title": "Слабото място на всяка от 12-те ЗОДИИ"}
{"url": "https://www.actualno.com/curious/lubovno-predskazanie-za-vsjaka-zodija-do-kraja-na-2019-news_1382451.html", "text": "                 Досега годината беше противоречива за вас в любовен план. Имаше своите положителни емоции, но не липсваха и разочарования. До края на 2019 г. можете най-накрая да очаквате яснота. Тази, за която отдавна се надявате и която ще внесе спокойствие в живота ви, какъвто и да е отговорът на вашия най-голям въпрос в любовта.   За тези, които очакват предложение за брак – ще го получат по най-милия и изненадващ начин. Не се съмнявайте, че връзката ви върви в правилната посока и че човекът до вас вече не си мисли за по-сериозна крачка. За тези, които вече са минали през този етап – очаква ги нов, още по-голям и вълнуващ. Ще трябва да изчакате за това до края на годината, но ще си струва!         Самотните Близнаци най-накрая ще открият човек, с когото могат да си разкажат света. Ще усетят онази тръпка, за която само бегло си спомнят. Ще могат да разчитат на новия човек, който ще влезе в живота им и могат да са сигурни, че той няма да ги предаде. Късметът в любовта не е едно от нещата, с които може да се похвалите. За сметка на това до края на 2019 г. ще получите подарък от съдбата, който сте си заслужили. Ще се появи сериозен човек, който ще разбие на пух и прах представите ви за любовта. Ще ви покаже какво е да си обичан истински.     ", "date": "2019.10.07", "title": "Любовно предсказание за всяка ЗОДИЯ до края на 2019"}
{"url": "https://www.actualno.com/america/trymp-obvini-pelosi-v-dyrjavna-izmjana-news_1382424.html", "text": "      Американският президент Доналд Тръмп заяви, че председателката на Камарата на представителите Нанси Пелоси може да е извършила държавна измяна и призова за \"незабавния й импийчмънт\", съобщава \"Ройтерс\".      В Туитър държавният глава написа, че Пелоси е знаела за \"многобройните лъжи на Адам Шиф и мащабните измами към Конгреса и американския народ\".     Припомняме, преди дни Тръмп поиска председателят на Комисията по разузнаване към Камарата на представителите (долната камара на Конгреса на САЩ) Адам Шиф да бъде обвинен във връзка с предполагаемо съчиняване на изявление, приписано на Тръмп по време на телефонния му разговор с украинския му колега Володимир Зеленски.  Освен това той каза, че сигналът на служителя на ЦРУ във връзка с разговора бил още една \"измама на демократите\". ", "date": "2019.10.07", "title": "Тръмп обвини Пелоси в държавна измяна"}
{"url": "https://www.actualno.com/curious/iskate-li-ostrov-v-turcija-se-prodavat-dva-snimki-news_1382404.html", "text": "      Острови край югозападната провинция Мугла и западната Балъкесир са пуснати за продажба онлайн, съобщава \"Sabah\".      Остров край Мюмарис в Мугла е обявен на цена от 210 милиона лири (36,7 милиона долара), пуснат на продажба на 22 септември от турски бизнесмени, живеещи в САЩ. Островът, разположен по протежение на тюркоазеното крайбрежие на Турция или турската Ривиера, понастоящем е дом на три малки самостоятелни къщи и би могъл да бъде използван за изграждането на няколко допълнителни имота, ресторант и малко яхтено пристанище. Размерът на острова, който има четири залива, е 316 000 квадратни метра (78 декара).   Базираната в Истанбул компания \"Bosfors\" за недвижими имоти и маркетинг се занимава с продажбата.    Островът е закупен от турски бизнесмен, живеещ в САЩ през 1980 г. за изграждането на хотел и по това време започва известна реконструкция там. Плановете за хотела обаче не се реализират, тъй като островът е обявен за защитена зона от първа степен през 1983 г. Не успял да получи възвръщаемост на инвестицията си, собственикът обявява острова отново за продажба.\r\nОграниченията при защитения статут позволяват изграждането на ежедневно  туристическо съоръжение и малко пристанище на острова. Той също е  освободен от данъци за пет години, защото се намира в границите на  провинция Мугла.         Седмица преди острова в Мугла да бъде обявен за продажба, един от 22-те острова в егейската провинция Балъкесир, също беше обявен за продажба онлайн.\r\nОстровът, разположен край бреговете на Айвалък и Гьомеч, понастоящем е собственост на три семейства и за първи път е продаден през 2002 г. Ценовият етикет на този остров, разположен само на 230 метра от брега, е 115 милиона лири (20 милиона долара ). Островът е само на 12 километра от крайбрежния курортен град Айвалък.\r\n265 000-те квадратни метра са дом на три къщи с площ 450 квадратни метра. На острова има и четири сладководни кладенци, 2 000 маслинови дръвчета, 3 000 борови дръвчета и различни овошки. ", "date": "2019.10.07", "title": "Искате ли остров? В Турция се продават два (СНИМКИ)"}
{"url": "https://www.actualno.com/society/ubilejna-marka-i-dokumentalen-film-po-povod-150-godishninata-na-ban-news_1382374.html", "text": "      Церемония по валидиране на марка „150 години Българска академия на науките“ ще се проведе на 07.10.2019 г. от 11:00 в зала „Проф. Марин Дринов“ на Българската академия на науките (ул. „15 ноември“ № 1).      Събитието, което е част от програмата за честване на 150-годишнината на БАН, ще открие председателят на Академията акад. Юлиан Ревалски, очаква се да присъства и министърът на транспорта, информационните технологии и съобщенията Росен Желязков, предаде БГНЕС.   Изпълнителният директор на „Български пощи” Деян Дънешки ще обяви валидирането и откриването на временна пощенска станция (разположена във фоайето на БАН). Художникът на проекта Мая Стайкова ще разкаже за работата си по дизайна на марката.\r\nСлед церемонията ще бъде представен пълнометражен документален филм “Храмът на познанието - 150 години БАН”. Филмът е посветен на най-старата и уважавана българска институция в новата ни история. От годините в емиграция и първите стъпки в освободената българска държава, от епохи на войни, политически сътресения и превратности до наши дни, това е вълнуващ разказ за една непрекъсната битка. Битка за опазването на българската култура, наука и дух.   ", "date": "2019.10.07", "title": "Юбилейна марка и документален филм по повод 150-годишнината на БАН "}
{"url": "https://www.actualno.com/starazagora/gotvjat-protest-sreshtu-otglejdaneto-na-jivotni-za-cenni-koji-news_1382403.html", "text": "      Пред фермата за норки в старозагорското село Маджерито на 19 октомври ще има протест срещу отглеждането на животни за ценни кожи . Това съобщи пред Радио Стара Загора Петя Алтимирска, председател на Инициативния комитет за забраната на този бизнес. На протеста те не само ще изразя позициято си, но и ще разяснят на какъв етап е разглеждането на проекта за промяна в Закона за ветеринарномедицинската дейност, която беше приета на първо четене в парламентарната комисия по жалби и петиции с 12 гласа \"за\" и 1 \"въздържал се\".      През юни миналата година в Народното събрание беше внесена Националната гражданска инициатива с подкрепата на над 51 000 граждани , но едва тази година проектът за законодателната промяна беше внесен от депутатите от левицата и подкрепен от 64 български организации . Той цели от норки, лисици, чинчили, в които животните се отглеждат само за целите на кожухарската индустрия. Алтимирска припомни, че предстои разглеждането на проекта в комисията по земеделието и храните. Инициативният комитет очаква дата за гледането в парламента и ще бъде пред сградата му, , за да покаже, че наблюдава как върви процесът с приемането на исканите промени.\r\nСпоред статистиката над 65,6% от българите искат забраната на фермите за отглеждане на животни за добив на кожи, а 75 на сто срещу у . \r\nПрипомняме, че най-голямата ферма за ценни кожи в България е в с. Маджерито, срещу която имаше множество жалби от неправителствени организации и граждани за неспазване на законовите екологични и технически норми.Въпреки нарушенията, исканията за прекратяване на дейността на фермата не са удовлетворени. В интернет има и петиция с над 22 000 подписа за затварянето ѝ.  Протестът ще започне в 11 часа. ", "date": "2019.10.07", "title": "Готвят протест срещу отглеждането на животни за ценни кожи"}
{"url": "https://www.actualno.com/society/ot-bruksel-iskat-pone-10-godini-garancija-pri-zakupuvaneto-na-elektrouredi-news_1382445.html", "text": "      Поне 10 години гаранция при закупуването на хладилник и пералня - такива са новите правила, които въведоха от Брюксел и така задължиха производителите да правят електроуредите по-качествени и да осигуряват резервни части. Новите стандарти ще важат за осветителни тела, перални машини, съдомиялни и хладилници.      Решенията идват вследствие на многобройните жалби на купувачи, които наблюдават, че уредите им се развалят веднага след като мине гаранционния срок от 2-3 години.   За да се удължи животът на уредите, Брюксел ще задължи производителите да осигуряват части поне за 10 години след пускането им в употреба. От бранша на сервизните техници се опасяват, че промените ще доведат и до бум на пишман майстори, информира Нова телевизия. Освен това вероятно ще трябва да плащат по-скъпи части, което ще оскъпи ремонтите, но засега ще задържат цената им за тяхна сметка.\r\nПоловината от жалбите до контролните органи през последната година са свързани именно с отказано право на рекламация. В някои от случаите дори за търговците е по-евтино да предложат нов уред вместо ремонт, особено при по-евтината техника.  Техниците се съмняват и в екоефекта, който се очаква да имат новите правила. В момента законът задължава производителите да дават минимум 2 години гаранция за всеки електроуред на пазара, но в някои от случаите търговците сами удължават този срок. В рамките на двете години законът ни дава право на рекламация и на безплатен ремонт. Ако след три ремонта дефектът не е отстранен, потребителите имат право да получат парите си обратно или да заменят повредената техника с чисто нова. ", "date": "2019.10.07", "title": "От Брюксел искат поне 10 години гаранция при закупуването на електроуреди"}
{"url": "https://www.actualno.com/analysis/es-e-zaplashen-ot-po-goljama-migrantska-vylna-ot-2015-godina-news_1382449.html", "text": "      Растящият брой на мигрантите по гръцките острови сочи, че може да има нов прилив на мигранти към Европа, дори по-голям от този през 2015 година. Това каза германският министър на вътрешните работи Хорст Зеехофер, цитиран от ДПА.      Министърът отправи предупреждението след пътувания до Турция и Гърция във връзка с напрежението за миграцията, след като миналия месец Атина предупреди за растящ брой пристигащи мигранти от Турция.   Зеехофер призова към по-голяма солидарност от европейските партньори. Трябва повече да помогнем на европейските си партньори за контрол над външните граници на ЕС. Оставихме ги сами твърде дълго, посочва той за неделното издание на в. \"Билд\".\r\n\"Ако не го направим, ще наблюдаваме бежанска вълна като през 2015 година\", допълни министърът.  Той се зарече да работи с новия председател на Европейската комисия Урсула фон дер Лайен, за да направи всичко възможно да се предотврати повторение на случилото се.\r\nПрез 2015 г. и 2016 г. Германия прие над 1 милион бежанци. Оттогава броят на пристигащите годишно намалява.   ЕС сключи споразумение с Анкара, която се съгласи да попречи на мигрантите да продължават към блока, а Брюксел обеща 6 милиард евро за подкрепа на бежанците в Турция.    458 кандидати за убежище от уязвими групи пристигнаха тази сутрин в пристанището Пирея, откъдето ще бъдат откарани в център за настаняване във Вайохори в област Централна Македония, съобщи гръцката телевизия Скай.\r\nВчера \"Катимерини\" съобщи, че във Вайохори ще бъдат прехвърлени кандидати за убежище от пренаселения лагер Мория на остров Лесбос.\r\nПрез вчерашния ден в Гърция са пристигнали поне 284 бежанци и мигранти.   Според агенцията на ООН за бежанците през първите девет месеца на тази година от Турция на гръцките острови са се прехвърлили повече мигранти, отколкото през цялата 2018 година. ", "date": "2019.10.07", "title": "ЕС е заплашен от по-голяма мигрантска вълна от 2015 година"}
{"url": "https://www.actualno.com/society/adv-hadjigenov-vks-moje-da-se-proiznese-oshte-dnes-jalbata-za-polfrijman-e-nedopustima-news_1382458.html", "text": "      \"Това, което се прави в момента, е чисто политически ход. Това няма нищо  общо нито с правото, нито с правосъдието, още по-малко със закона. И  това е насочено срещу конкретни съдии. Вижте, в последните години с  активното участие на главния прокурор се прави опит да се убие правовата  държава и правото изобщо у нас. За съжаление, това е доста успешно.  Правото у нас почти е умряло.\" Това каза по случая \"Джок Полфрийман\" пред aдв. Николай Хаджигенов.           , обяви адвокатът. Искането ВКС да се заеме с условното освобождаване на Джок Полфрийман е на , който реагира на присъдата на С За съжаление, твърде силно се политизира, но всъщност главният прокурор е този, който винаги политизира нещата, добави юристът.\r\n\"Би трябвало да се произнесе веднага, т.е. още днес. Доколкото тук няма  нито правна сложност, то няма кейс (случай). Искането е недопустимо и то  трябва да приключи. Точка, край\", категоричен беше адв. Хаджигенов.  ВКС може да се произнесе с \"решение\", а според адвоката трябва да е с \"определение\". Това са различни актове, обясни Хаджигенов.\r\nПрогнозата на Хаджигенов е, че делото за освобождаването на Джок Полфрийман ще приключи преди избора на нов главен прокурор, докато съдбата на делото за възобновяване на - едва ли. Възобновяването на това делото е свързано със , който се появи в социалните мрежи. Видеото показва почти пълна картина на случващото се пред Министерство на здравеопазването в злополучната нощ.         \"Аз гледах този запис преди месеци - без стрелки, без субтитри. Записът е достатъчен, за да стане ясно, че е самозащита и показанията на свидетелите са лъжливи. Още повече, че в корицата на делото има достатъчно данни, че те са дали първоначално едни показания, които кореспондират пряко със записа, а след това са променени. Изведнъж става така, че Джок Полфрийман, въоръжен с нож, напада група от 13 души, въоръжени с камъни. Пияни като мотики всичките. Самият Монов е имал 3 промила алкохол в кръвта постмортем измерено, което означава, че е бил мъртвопиян\", продължи адав. Хаджигенов.\r\nАдвокат Хаджигенов коментира предстоящия и протестите срещу единственият номиниран Иван Гешев и самата процедура на избор.\r\n\"Гледайки как гражданското общество е мъртво, очаквам да изберат Гешев за главен прокурор... Ако изберат Гешев за главен прокурор Цацаров ще ни се види като чудо. А Цацаров, въобще прокуратурата под негово управление, е най-големият закононарушител за последните 30 години под негово управление.\"\r\nЦялото интервю можете да гледате в          ", "date": "2019.10.07", "title": "Адв. Хаджигенов: ВКС може да се произнесе още днес, жалбата за Полфрийман е недопустима"}
{"url": "https://www.actualno.com/business/ideja-dyljish-danyci-ne-mojesh-da-iznasjash-mnogo-pari-zad-granica-news_1382344.html", "text": "       Ако дължим на държавата, вече няма да можем да пренасяме големи суми пари в брой през граница , информира \"Труд\". Промените във Валутния закон са публикувани за обществено обсъждане на сайта на Министерството на финансите, което е и инициатор на измененията.       Към момента в същия закон е описано, че ако лице пренася през граница за трета страна сума от или над 30 000 лева или равностойността им в друга валута, митниците само получават информация по служебен път дали преносителят има публични задължения. След промените обаче длъжниците вече няма да бъдат допускани да напускат България, ако носят у себе си пари в брой с размер над посочената по-горе сума.   Изменение има и в глобите при недеклариране на валута на границата. Промяната касае суми над 10 000 евро или тяхната равностойност в лева, благородни метали, или скъпоценни камъни. Ако не ги декларира, както се изисква в закона, то преносителят им ще бъде глобен. Размерът на санкцията ще бъде 1/5 от стойността на недекларираното. Глобата е в сила в случай, че деянието не е някакъв вид престъпление.\r\nКъм момента глобата за подобно нарушение е в размер между 1 000 лева и 3 000 лева за физически лица и от 2 000 лева до 6 000 лева за фирми. Ако пък решим да пренесем пари или бижута, като ги укрием по специален начин, глобата ще е равна на 1/4 от стойността им.  Целта на измененията във Валутния закон, предложени от Министерството на финансите, е както да се засили борбата срещу укриване на данъци, така и да се въведе система за налагане на ефективни, пропорционални и възпиращи административни санкции, както и да се приведе националното законодателство в съответствие с европейското в областта на контрола на пари в брой, които се внасят и изнасят от Европейския съюз. ", "date": "2019.10.07", "title": "Идея: Дължиш данъци, не можеш да изнасяш много пари зад граница"}
{"url": "https://www.actualno.com/asia/erdogan-s-nova-stypka-v-misijata-da-primami-volkswagen-news_1382363.html", "text": "      Турският президент инструктира своите служители в бъдеще да използват VW Passat като служебен автомобил, пише в. \"Шутгартер Нахрихтен\" според БГНЕС.      Решението за изграждане на нов завод на VW в Западна Турция все още не е официално потвърдено. И дори да стане така, заводът ще заработи след три години. Volskwagen обаче вече спечели един ентусиазиран клиент в Турция - президентът Реджеп Ердоган, който вече инструктира ръководството на своята ислямско-консервативна Партия на справедливостта и развитието да премине към VW Passat като нов служебен автомобил. Това съобщи информационната агенция Bloomberg, позовавайки се на партийни функционери.   Новият завод, който иска да построи VW за 1,3 милиарда евро, се очаква да произвежда около 300 000 автомобила годишно от моделите Passat и Skoda Superb. Първоначално указанието  на Ердоган засяга само 19 висши служители на Партията на справедливостта и развитието, които все още карат автомобили  Audi, чийто лизинг изтича след около два месеца. Тъй като става дума само за няколко автомобила, а марката Audi принадлежи към VW Group, промяната първоначално няма да играе голяма роля за VW. Но това трябва да е само началото.\r\nТурската държава оперира с около 110 000 автомобила и е похарчила около 85 милиона евро за лизинг през миналата година. Тъй като думата на Ердоган е закон в Турция и повечето ръководители на администрация са послушни и му се подчиняват, VW може да очаква, че повечето държавни служители скоро ще се качат на Passat, пише в. \"Шутгартер Нахрихтен\". Според изданието планираната милиардна инвестиция е спорна с оглед на демократичния дефицит в Турция, нарушенията на правата на човека и напрегнатите отношения с Германия. През последните дни в Турция са арестувани петима немци, между тях и 58-годишна жена от Хамбург. Евродепутатът Райнхард Бютикофер (Зелените) каза пред британския вестник The Daily Express, че решението на борда на Volkswagen за Турция е \"смущаващо\". Според Бютикофер турската субсидия в размер на 400 милиона евро и гаранция за покупка на 40 000 служебни автомобила са били решаващи.  Не се очаква обаче Ердоган да се качи на VW. Той ще продължи да се вози  в брониран Mercedes Maybach. ", "date": "2019.10.07", "title": "Ердоган с нова стъпка в мисията да примами Volkswagen"}
{"url": "https://www.actualno.com/asia/turcija-s-nova-voenna-stypka-sprjamo-sirija-sasht-ne-podkrepjat-news_1382337.html", "text": "      Турция увеличи броя на военните си по границата със Сирия, съобщиха местните медии, след като президентът на югоизточните ни съседи Реджеп Ердоган заплаши да започне военна операция в района срещу подкрепяните от САЩ сирийски кюрдски милиции, предаде БГНЕС.      Броят на турските военни патрули с бронирани машини се е увеличил в граничния град Акчакале, съобщи агенция DHA. Девет бронирани машини и автобус с военни е пристигнал в града. Конвоят е бил изпратен за да бъдат подсилени военните части по границата със Сирия, твърди Анадолската агенция, без да свързва директно новопристигналите военнослужещи със заплахата на Ердоган за военна операция.   В събота, 5 октомври, турският президент поднови заплахата си да започне наземна и въздушна офанзива срещу кюрдските отряди за самозащита, които Анкара определя като терористична група. Той заяви, че подготовката е завършена и предупреди, че операцията може да започне много скоро, \"дори утре\". Преди това Турция обяви, че вече има планове за такава офанзива.\r\nВъпреки че САЩ и Турция договориха споразумение през август за създаване на буферна зона в Северна Сирия, за да бъдат държани милициите далеч от турската граница, Анкара не крие недоволството си от бавния напредък на създаването на буферната зона.  Междувременно Белият дом съобщи, че САЩ няма да подкрепят турска операция в Северна Сирия. Информацията идва след телефонен разговор между президента на САЩ Доналд Тръмп и турския му колега Реджеп Ердоган.\r\n\"Турция скоро ще започне планираната отдавна операция в Северна Сирия. Американските военни няма да подкрепят и няма да участват в тази операция. Американските сили, които победиха местния \"халифат на ИДИЛ\", вече няма да са в непосредствена близост\", пише в съобщението от президентската администрация на САЩ. В него се казва, че вече Турция ще носи отговорността за всички боеприпаси на ИДИЛ, заловени през последните две години след поражението на терористичната група от страна на САЩ.   В неделя стана ясно, че турският президент Реджеп Ердоган и американският държавен глава Доналд Тръмп са се договорили по време на телефонен разговор да се срещнат във Вашингтон следващия месец, за да обсъдят зоната за сигурност в Северна Сирия, съобщи президентството на Турция. По-рано Ердоган заяви, че решението за започване на турска военна операция в Северна Сирия, на изток от река Ефрат, може да бъде взето в близките дни. Той допълни, че цел на операцията ще бъде прочистването на пограничния район в граничещите с Турция територии от Кюрдските сили за самоотбрана и създаването там на зона за сигурност, в която ще бъдат настанени намиращите се в Турция сирийски бежанци.     ", "date": "2019.10.07", "title": "Турция с нова военна стъпка спрямо Сирия, САЩ не подкрепят"}
{"url": "https://www.actualno.com/curious/7-priznaka-che-brakyt-vi-vyrvi-kym-razvod-news_1382446.html", "text": "                  1. Често излизате поотделно Вече дори нямате желание да си правите романтични вечери навън, а предпочитате всеки да си излезе с неговата собствена компания. Най-често излизате, когато сте канени на рождени дни или вие самите имате повод, защото просто няма как да не сте заедно.   2. Не се карате Предпочитате просто да премълчите даден проблем или да не си говорите с дни, но карането изобщо не е опция. Достигнали сте лимита на търпението си и на скандалите, за това вече изобщо не вярвате, че има смисъл да се стига до там, защото няма да се разберете. 3. Не правите общи планове        Преди сте мечтали за жилище, дете, пътуване или каквото и да е. Сега вече изобщо не говорите за бъдещи планове, а по-скоро обсъждате нещата, които се случват сега. Вероятно подсъзнателно усещате, че нямате бъдеще с този човек, за това и не кроите общи планове заедно. 4. Вечеряте поотделно Някои семейства изключително много държат на общите вечери у дома в края на деня. Така всеки може да разкаже нещо, което е видял, правил или научил днес. Когато често вечеряте поотделно подсъзнателно се опитвате да избегнете момент с човека до вас, който всъщност предпочитате да прекарате сами. Оправданията често са различни, но накрая винаги се случва това – всеки сяда сам на масата, докато другия върши нещо съвсем различно. 5. Не пътувате никъде Много по-лесно е за една двойка, която няма тръпка помежду си, просто да си остане у дома. Уикенд, след уикенд... почивка, след почивка – винаги вкъщи. Липсата на пътувания, особено когато преди сте го правили много често и ви е доставяло удоволствие, е знак, че нещо във взаимоотношенията ви не е наред. Това отново е начин да избягвате компанията си, особено когато за два, три или повече дни.      6. Представяте си какъв би бил... ... животът ви без другия. В онези малки скришни моменти в съзнанието ви, за които никой друг не знаете. Чудите се как ли би протекъл разводът, какво ли бихте правили след това, представяте си живота без другия и се опитвате да прогоните тези мисли от съзнанието ви. Но ако се е стигнало до там, приемете че просто не сте щастливи. Това е ясен знак, че е време да седнете и да поговорите, както и да направите необходимата промяна в живота си. 7. Всичко в другия ви дразни Това е много ясен знак, че нещата не вървят към добро развитие. Преди никога не сте забелязвали дразнещите навици на другия, но сега просто ви влудяват. Непрекъснато правите забележки, вглеждате се в действията на другия и се опитвате да намерите още неща, които не можете да понасяте. Така сами се опитвате да се убедите, че просто това вече не е правилния за вас човек.\r\nБракът не е лесна задача, за това когато един ден решите да прекарате живота си с някой друг – винаги изчакайте достатъчно дълго, живейте заедно и се уверете, че имате бъдеще. Никой не би искал да покани всичките си близки и приятели на сватба, която ще се окаже началото на един неуспешен брак. Избирайте внимателно човека до себе си и никога не правете компромиси с това. ", "date": "2019.10.07", "title": "7 признака, че бракът ви върви към РАЗВОД"}
{"url": "https://www.actualno.com/politics/lideryt-na-vyzrajdane-predupredi-che-shte-razdadat-pravosydie-zaradi-kriminalen-sluchaj-video-news_1382350.html", "text": "      \"Ние от \"Възраждане\" ще се погрижим да вземем правосъдието в свои собствени ръце\". Това обяви в специално видео лидерът на партията Костадин Костадинов, визирайки готвен днес (7 октомври) протест от 16:00 часа пред сградата на общината в Костинброд.      Причината за силните думи е инцидент, който изглежда като чисто криминален, но в който Костадинов и съмишлениците им от „Възраждане” виждат политически отенък. Става въпрос за нападение с лопата срещу Людмил Зарев от село Петърч заради скандал на детска площадка. Скандалът избухва, след като съпругата на Людмил – Кристина, прави забележка на няколко роми, вкарали куче на детската площадка, а то опитало да ухапе сина на Людмил. Кристина разказа, че случката е от миналия месец, а два дни след скандала на детската площадка имало опит да бъдат прегазени от мъж от ромски произход. В края на септември пък Людмил е нападнат от двама братя-роми – Васил Борисов и Борис Томов, на бензиностанция до Петърч. Мъжът е бил заплашен с пушка и ударен с лопата пред очите полицаи, твърди самият той. А братята казват, че не е вярно – че Людмил опитал да прескочи в двора на дома на Томов, като Томов ударил с лопата по оградата да го уплаши. \"Те се опитаха да влязат вътре, да нахлуят, хвърляха камъни. Никой не го е удрял с лопата. Брат ми го удари с вилата в главата\", каза пък Васил Борисов.   Людмил Зарев е син на кандидата за кмет на Костинброд от \"Възраждане\" Иван Зарев. Иван е категоричен, че в случая полицията не си е свършила работата и затова ще има протест пред общината. Ако няма реакция, следващият протест ще е в ромската махала, каза той.  \"Когато правото се превърне в анархия, наше задължение е да си защитим сами правата и да възстановим справедливостта\", подкрепи го Костадинов. Той е сигурен, че полицията пренебрегва случая, защото с помощта на ромски гласове ГЕРБ си осигурява победа на местните избори в района – конкретно в Петърч.\r\n\" \", обобщи лидерът на \"Възраждане\". Иван Зарев пък подчерта, че в Петърч имало незаконни къщи, но кметът нищо не правел.       ", "date": "2019.10.07", "title": "Лидерът на \"Възраждане\" предупреди, че ще раздадат правосъдие заради криминален случай (ВИДЕО)"}
{"url": "https://www.actualno.com/books/proizhod-na-vsichko-ot-dejvid-krischyn-prikluchenie-na-138-miliarda-godini-news_1382334.html", "text": "      Известният учен  разказва най-величествената история, която можете да си представите.      Търсенето на разкази за произхода, които да свържат отделните познания, е старо колкото и човечеството.  Повечето историци изследват детайлите – точните дати, личностите, документите. Но какво трябва да се направи, за да се изследва цялата история – от Големия взрив до наши дни, че и какво ни очаква в бъдеще?   Американският историк Дейвид Крисчън се стреми да отговори точно на този въпрос, създавайки проекта „Голямата история“. Луксозното издание на „Произход на всичко”  е различната история, която не признава националните граници и разкъсания начин, по който се преподава науката за миналото. Той повежда на пътешествие през всичките 13,8 милиарда години и ключовите събития в тях – и след тях, от които в крайна сметка произхожда Земята такава, каквато я познаваме.\r\n„Произход на всичко” е съвременен и ненадминат разказ, базиран на изследванията върху глобална общност от повече от седем милиарда души и който  обединява знания от всички краища на света. Това е разказ за произхода на съвременните хора и се основава на обединяващата всички ни съвременна наука.  Дейвид Крисчън проследява хронологично всички „прагове” на развитие на Вселената ни: от Големия взрив и появяването на първите звезди, през образуването на Слънчевата система, появата на първия живот на Земята, развитието на цивилизациите до техния предстоящ крах и изчезването на Вселената.\r\n„Произход на всичко” е история, в която миналото, настоящето и бъдещето образуват хармоничен разказ, в който в крайна сметка виждаме своето отражение – на вид, който може да и да гледа с разбиране назад, и да мечтае за това, което го очаква занапред.        Дейвид Крисчън ", "date": "2019.10.07", "title": "\"Произход на всичко\" от Дейвид Крисчън – приключение на 13,8 милиарда години"}
{"url": "https://www.actualno.com/society/advokat-naprejenieto-po-sluchaja-polfrijman-e-zaradi-izbora-na-glaven-prokuror-news_1382386.html", "text": "      \"Това няма нищо общо с правоприлагането или с върховенството на закона. Това напрежение е заради предстоящия избор на главен прокурор и предизборната ситуация у нас. Обществото не коментира конкретния случай, а съдебния състав и съдебното решение.\" Това заяви адвокат Даниела Михайлова в коментар за предсрочното освобождаване на .      По думите ѝ предложението на прокуратурата за възобновяване на делото е неоснователно и процесуално недопустимо. Според нея съдебният акт не е сред актовете, които подлежат на такава проверка. Михайлова подчерта, че двата аргумента на обвинението са необосновани.   \"Мисля, че условното предизвика съвсем необоснована обществена реакция. Законодателството е категорично по отношение на това какви са изискванията, за да бъде започнато производство по предсрочно освобождаване. В случая изискванията са спазени. Не е редно да коментираме съдебното решение, което е проучило всички доказателства\", допълни още тя в интервю за bTV.\r\nСпоред нея процедура по предсрочно условно е част от рутинни и всекидневни процедури. Михайлова изтъкна, че един рутинен случай се използва за нагнетяване на обществено напрежение.  По думите ѝ не може да се говори за обвързаност между Калпакчиев и БХК (Българския хелзинкски комитет). Адвокатът припомни, че в гражданското общество съдиите трябва да участват активно, а това понякога включва участие във форуми, касаещи гражданските права.\r\nСпоред съдия Димитър Узунов, който беше предишният представляващ ВСС и който си спечели заради , малко вероятен е обратът по делото, \"но понякога практиката се обръща. Най-вероятно до края на седмицата той (Полфрийман) ще е на самолета и ще е извън правомощията на българската съдебна система.\"   Узунов допълни, че не е важно как е именуван съдебният акт – дали решение или определение, важно е по какъв процесуален ред е постановен. Според него прокуратурата има своите мотиви, които не са лишени от логика.    \"Съдебният акт е постановен с голяма доза съмнение при прилагането на закона. Това предизвика обществена и академична реакция. Дори при напускането на австралиеца от затвора, той ругаеше и с това си поведение обективно показа, че опровергава мотивите на докладчика и на съдебния състав с председател Калин Калпакчиев\", обясни Узунов.\r\nСпоред него съдебният акт отива „в коша”, защото условието, Полфрийман да бъде наблюдаван след условното освобождаване, е невъзможно.\r\nПо думите на съдията докладчикът по делото изготвя част от доклада по поръчка на БХК. Освен това той смята, че е важно да се установи дали съдия Калпакчиев има взаимоотношения с неправителствената организация, като самият той уточни, че  е участвал в множество конференции и кръгли маси.    ", "date": "2019.10.07", "title": "Адвокат: Напрежението по случая \"Полфрийман\" е заради избора на главен прокурор"}
{"url": "https://www.actualno.com/europe/moje-li-da-ima-novo-sporazumenie-za-brexit-makron-smjata-che-shte-e-jasno-do-dni-news_1382348.html", "text": "      Френският президент Еманюел Макрон е заявил в телефонен разговор н британския премиер Борис Джонсън, че възможността за ново споразумение за Brexit ще бъде оценена до края на следващата седмица. В изявление на Елисейския дворец се казва, че по време на разговора, Джонсън е \"представил последните предложения\" на Макрон, предаде БГНЕС.      Макрон е дал да се разбере, че \"преговорите трябва да продължат бързо в следващите дни, за да бъде оценено до края на седмицата дали е възможно постигане на споразумение, което зачита принципите на Европейския съюз\", се казва в изявлението.   В неделя Лондон намекна, че може да омекоти позицията си по проблемните аспекти на , но все пак призова Брюксел да покаже гъвкавост. Но според AFP в разговора с Макрон, британският премиер Борис Джонсън е предупредил, че няма да отстъпва повече и е готов на Brexit без споразумение с ЕС.\r\nТрудните преговори за напускането на Великобритания на Европейския съюз ще бъдат възобновени днес, 7 октомври, като се очаква да продължат най-късно до 17 октомври. Припомняме, че съгласно сегашната ситуация Великобритания трябва да напусне ЕС със или без споразумение на 31 октомври, но британският парламент вече гласува да може да има ново отлагане на излизането.   ", "date": "2019.10.07", "title": "Може ли да има ново споразумение за Brexit - Макрон смята, че ще е ясно до дни"}
{"url": "https://www.actualno.com/sofia/djambazki-posochi-vyzduha-transporta-getata-sofijska-voda-i-toplofikacija-kato-svoi-kmetski-prioriteti-news_1382388.html", "text": "      Да, еднозначно. Защото управлението на София е огромна отговорност и ако решението на гражданите на столицата е да ме изберат за кмет, аз ще избера това място – категорично. Това заяви действащият евродепутат и зам.-председател на ВМРО Ангел Джамбазки в отговор на въпрос на БНТ дали ще се върне в България като представител на местната власт за сметката на мястото си в Европейския парламент.      Чистота на въздуха, транспортната схема на града, достъп до Витоша, грижа за младите семейства – това са приоритетите на Джамбазки в програмата му. Той посочи проблема с паркирането в София като основен проблем в транспортната схема и обяви, че нещата ще бъдат решени с повече видеокамери, с помощта на които да се налагат глоби за неправилно поведение на пътя.   Премахване на сградна инсталация на \"Топлофикация\" и отоплението в циганските махали – това са проблемите на чистотата на въздуха според Джамбазки. Той добави и автомобилите, минали недобросъвестен технически преглед.\r\nПо въпроса с гетата, зам.-председателят на ВМРО каза следното: \"Формулата е една – багери\". Той посочи \"Баталова воденица\" и Виетнамските общежития като пример, подчертавайки, че незаконните постройки трябва да бъдат бутнати. Всъщност именно проблемът с незаконните постройки и отоплението им Джамбазки видя като проблем за чистотата на въздуха, а решението е събаряне, според него.  Ангел Джамбазки не пропусна и \"Софийска вода\". Той иска построяване на канализация в районите \"Искър\", \"Кремиковци\" и \"Връбница\" от дружеството – ако не, разваляне на концесията. На въпрос защо като общински съветник не е успял да въздейства по въпроса, отговорът беше, че \"договорът със \"Софийска вода\" е подписан предателски\" и предвижда огромни концесии.\r\nСъщевременно Джамбазки, без да назовава по име лидера на \"Атака\" Волен Сидеров, обяви, че той ще бъде осъден за лъжи и клевети по време на вече станалото скандално предаване \"Референдум\". Това няма да го спре, каза обаче зам.-председателят на ВМРО и предположи, че Сидеров завижда на възхода на ВМРО и \"Възраждане\".   За Джок Полфрийман Джамбазки каза, че било ненормално \"касапин с нож\" да бъде пускан и уточни, че Полфрийман сам си бил казал, че е на поход по света да убива нацисти. Припомняме, че в 9:00 часа ВМРО прави , защото по същото време днес (7 октомври) се гледа протест на прокуратурата срещу определението за предсрочно освобождение на австралиеца.       ", "date": "2019.10.07", "title": "Джамбазки посочи въздуха, транспорта, гетата, \"Софийска вода\" и \"Топлофикация\" като свои кметски приоритети*"}
{"url": "https://www.actualno.com/cite/zdravnata-sistema-e-zdraveopasna-news_1382381.html", "text": "      Здравната система с клинични пътеки и лимити не работи. Тя е здравеопасна. Това заяви медицинската сестра Веселина Ганчева пред БНТ във връзка с днешния национален протест на здравните работници заради ниските заплащания.       – именно защото много медицински сестри като Ганчева не считат, че КНСБ защитава правата им. Тя повтори тезата си и пред Националната телевизия, след като го стори , при това неведнъж. И подчерта – години наред стои проблемът с парите в здравеопазването, нищо не се случва. На политиците им плащат да мислят и решават такива проблеми – да го сторят, да работят, както ние го правим, каза Ганчева.\r\n\"Батакът в здравната система е пълен. Вече не можем да правим нормални графици. Хората са на предела си\", подчерта Ганчева, която очаква още оставки на медицински сестри. Тя изрази подкрепа и за готвения протест на 10 октомври от лекари-специализанти. ", "date": "2019.10.07", "title": "Здравната система е здравеопасна"}
{"url": "https://www.actualno.com/asia/politikata-na-turcija-za-osmanskoto-nasledstvo-stava-vse-po-javna-news_1382327.html", "text": "      Турция явно води активна политика за защита на османското наследство по света, включително и на Балканите. От 2014 година Турската агенция за сътрудничество и координация /ТИКА/ е реставрирала в чужбина над 50 исторически джамии и над 10 религиозни комплекса, предаде Анадолската агенция, цитирана от БГНЕС.      В Балканския регион и Северна Африка, които в продължение на столетия са били част от Османската империя, се осъществяват проекти за защита на историческото и културно наследство, възстановяват се мостове, пазари, образователни учреждения и джамии.   Сред страните, където се извършват реставрации по линия на ТИКА, е Алжир.\r\nПо време на своето посещение в Алжир през 2013 година турският президент Реджеп Тайип Ердоган проведе преговори с премиера Абделмалек Селалем. Двете страни се договориха да бъдат реставрирани редица паметници от османския период на африканската държава.  По нареждане на турския лидер в историческия район на Алжир – Касабе започнаха реставрационни и възстановителни дейности. Възстановена е джамията Кетшава, построена през 1520 г. по заповед на командващия османския флот Хайредин Барбароса (от гръцко-албански произход).  Тази джамия фигурира в Списъка със световно културно наследство на ЮНЕСКО.\r\nДруг обект на историческото наследство реставриран по линия на ТИКА е мавзолеят \"Гюл-Баба-Тюрбе\" в Унгария. В този мавзолей е погребан дервишът Гюл баба, загинал по време на завоюването на Буда от османските турци. Церемонията по откриването му се състоя през 2018 година с участието на Ердоган и унгарския премиер Виктор Орбан.   По линия на ТИКА се възстановяват и други паметници, включително в Централна и Югоизточна Азия. Джамията Bang Uthit в тайландската столица Банкок  беше възстановена през 2015 година. На входа и е поставен гербът на Османската империя, изпратен някога от султан Абдул Хамид II /1876-1908 г./. Тази джамия е смятана за символ на братските връзки между мюсюлманите на Турция и Тайланд.     ", "date": "2019.10.07", "title": "Политиката на Турция за османското наследство става все по-явна"}
{"url": "https://www.actualno.com/chronicles/provyzglasena-e-germanskata-demokratichna-republika-news_1382319.html", "text": "      Образуването на ГДР е резултат от противопоставянето в започналата Студена война между Запада (развитите капиталистически страни) и комунистическия Съветски съюз. През 1949 г., 5 месеца след образуването на Федерална република Германия на териториите на западните 3 окупационни зони (на САЩ, Великобритания и Франция), е провъзгласено създаването на ГДР. За президент е избран Вилхелм Пик, сформирано е временно правителство начело с Ото Гротевол и Валтер Улбрихт.      Още от образуването на държавата политическа хегемония в нея получава управляващата 4-партийна коалиция начело с Германската единна социалистическа партия (ГЕСП), създадена (1946) чрез обединяването на комунистическата и социалдемократическата партии. ГДР става преден пост в противопоставянето на капиталистическия Запад, след като влиза в организациите на социалистическия Източен блок – Съвет за икономическа взаимопомощ (1950) и Организация на Варшавския договор (1955).    ", "date": "2019.10.07", "title": " Провъзгласена е Германската демократична република "}
{"url": "https://www.actualno.com/cosmos/goden-li-e-za-jivot-spytnik-na-saturn-news_1382367.html", "text": "      Учени от НАСА откриха основните органични съставки, необходими за съществуването на живота във водата, изхвърляна от гейзерите на Енцелад, спътник на Сатурн, съобщи Science Alert.      Изследователите са анализирали химическия състав на морска вода и лед, които редовно се изхвърлят изпод ледената кора на спътника през пукнатини. Пробите са взети с помощта на междупланетарната сонда Cassini. Планетолозите са открили разтворими вещества, съдържащи азотни и кислородни атоми, които играят ключова роля за образуването на аминокиселини (протеините са съставени от тях). Тези съединения могат да влязат в дълбоководни химически реакции, осигурявайки „строителен материал“ за живите организми, предаде БГНЕС.   Според учените, в дълбините на Енцелад могат да възникнат процеси, подобни на тези на Земята. Морската вода се смесва с магма, което води до хидротермални извори с температури, достигащи 370 градуса по Целзий. При такива условия органичните съединения се превръщат в аминокиселини, а минералните компоненти позволяват на живите организми да се развиват и размножават без помощта на слънчевата светлина. ", "date": "2019.10.07", "title": "Годен ли е за живот спътник на Сатурн?"}
{"url": "https://www.actualno.com/society/novini-ili-novini-kartinata-na-pechata-za-7-oktomvri-news_1382351.html", "text": "              Два са по-сериозните акценти на медията. - че никога в целия си мандат главният прокурор Сотир Цацаров не е искал делото на освободен предсрочно от затвора да бъде гледано отново. Сега, по случая \"Джок Полфрийман\", иска точно това - а заседанието на ВКС е днес, 7 октомври, от 9:00 часа. Даден е паралел с подобно дело - на 31 януари тази година от Варненския затвор излезе Стоян Стоичков, един от двамата осъдени за убийството на студента Мартин Борилски в Париж. Това стана 5 години и 24 дни преди изтичането на 17-годишната присъда на Стоичков. Протест от прокуратурата няма.\r\nВторият акцент касае загуба на първа инстанция на Столична община по заведено от регионалното министерство дело за ремонт на 26 детски градини и училища с европари. Финансовата корекция е над 1,7 млн. лева!   Спекулация на вестника - че може да не бъде регистрирана. Мнението е бившият председател на Народното събрание проф. Огнян Герджиков, който пред БНР коментира, че \"законът не позволява партия да уронва доброто име и престиж на държавността. А нарушение на това изискване се съдържа още в името на самата партия \"Няма такава държава\". Срокът за регистрация е 3 месеца.     Може ли да има брой без атака срещу \"соросоидите\" или \"зелените\"? Не може - на ред е Тома Белев. Този път вестникът твърди, че Белев е превърнал в частна фирма сдружението \"Асоциация на парковете в България\" (АПБ), защото сдружението купувало имоти и отдава някои от тях под наем, а било регистрирано в \"обществена полза\". Медията, както и \"24 часа\", не пропуска да каже как премиерът Бойко Борисов покорява ОАЕ. Борисов отиде в арабската държава на 5 октомври. Цитиран е министър-председателят, според който ОАЕ щели да инвестират у нас във високи технологии, транспорт, земеделие, туризъм, хранително-вкусова промишленост - хранителни хъбове сме щели да правим, след като правим вече газови (\"Балкан\", ако сте забравили). Направо във всичко ще инвестират, мед и масло идат, хей! ", "date": "2019.10.07", "title": "Новини или Novini – картината на печата за 7 октомври"}
{"url": "https://www.actualno.com/balkani/kosovo-shte-ima-novo-upravlenie-opozicijata-tam-specheli-news_1382366.html", "text": "      Опозиционните партии печелят парламентарните избори в Косово, след като надделяха над политическите формирования на бившите бойци, доминиращи политиката на страната в последното десетилетие, предаде БГНЕС. Победата обаче не е достатъчна, за да може една опозиционна партия да поеме управлението самостоятелно.      На първо място се подрежда лявото националистическо движение \"Самоопределение\" с 26% от гласовете, следвано от Демократическия съюз на Косово с 25%, Демократическата партия на Косово на президента Хашим Тачи с 21.%, Алиансът за бъдеще на Косово на бившия премиер Рамуш Харадинай с почти 12%, съобщи Централната избирателна комисия на най-младата балканска държава.   Победата на двете опозиционни партии е тежък удар за формированията, водени от бившите бойци, воювали срещу Сърбия в края на XX век, за да проправят пътя за независимостта на Косово. \"Ние не спечелихме. Приемаме присъдата на хората\", заяви лидерът на Демократическата партия на Косово Кадри Весели, която беше на власт от 2007 година и е свързана с президента Хашим Тачи. Тъй като нито една партия не получава абсолютно мнозинство, опозиционните партии ще трябва да се обединят, за да управляват страната . Лидерът на партията с най-много гласове вероятно ще получи мандата за формиране на правителство - Албин Курти – 44-годишен, който стана известен като студентски активист, протестиращ срещу сръбските репресии през 90-тте години. От тогава той обаче се превърна в мощен критик на политическия елит в Косово и поставянето му начело на властта ще отвори нова ера за младата демокрация, коментира АФП.  Веднага след новината за победата на движението „Самоопределение“, хиляди хора излязоха на централния площад в Прищина, за да празнуват. Заместник-председателят на движението Глаук Конфуция нарече победата „историческа“. Пред събралото се множество лидерът на „Самоопределение“ Албин Курти заяви, че с тази изборна победа се отваря нова глава в историята на неговата държава. Той каза, че победата е повече на хората, отколкото на партията му. Най-вероятният бъдещ премиер на Косово подчерта, че в новото му правителство няма да има място за крадци, а те ще бъдат преследвани от закона и съдени.\r\n„Отваряме нова глава за нашата република с бяла страница и горещо сърце, защото вие сте онези, които ни доведохте тук днес, за да имаме това правителство след тази велика победа, която е повече ваша, отколкото наша. В нашето правителство няма да има повече крадци, няма да има крадци в институциите, ще се съобразяваме с върховенството на закона – ще се борим с крадците, те ще бъдат разследвани и съдени, заклеймявани дори в обществото, където и да са. Честният начин на живот ще бъде лесен. Труден ще бъде животът на престъпниците, докато не загубят свободата си“, каза Курти пред множеството.\r\nТой също благодари на останалите кандидати на изборите и декларира, че ще си сътрудничи тясно с международната общност и стратегическите партньори на страната си и с приятелите й, от които по думите му Косово се нуждае.       „Смятаме за истинска демократична промяна когато опозицията стане правителство, когато спечели убедителна победа. А опозицията е водена от движението „Самоопределение“. Аз, като новият министър-председател на република Косово ще работя в близко сътрудничество с международните играчи, които ни признаха и винаги са ни помагали – САЩ, ЕС, НАТО, Германия, Великобритания, Франция и Италия, но също и с държавите, които ни подкрепяха и във война и в мир. Ще си сътруднича с партньори и съюзници, защото страната ни се нуждае от приятели, подкрепа, помощ“, бяха думите на Курти.\r\nПредсрочните избори бяха свикани след като бившият премиер Рамуш Харадинай, бивш бунтовнически командир, подаде оставка през юли, за да бъде разследван от специалния съд в Хага, занимаващ се с военните престъпления по време на сепаратисткия конфликт между 1998-1999 година.\r\nНовият лидер ще бъде подложени на силен натиск от Запада да възобнови преговорите със Сърбия, коментира АФП. Съседите трябва да нормализират отношенията си две десетилетия след войната между тях, станала причина за нестабилност в Европа.\r\nКосово, бивша сръбска провинция, беше призната от по-голяма част от Западните държави, но трябва Белград и съюзниците му Русия и Китай също да признаят държавата, за да може тя да получи място в ООН. Сърбия също е подложена на натиск да се помири с Косово, за да продължи в процеса на преговори за присъединяване към ЕС. Ако диалогът между Прищина и Белград бъде възобновен, една от най-чувствителните теми ще бъде правата на сръбското малцинство и правомощията, които ще им бъдат дадени в доминираните от тях административни райони. Около 40 000 сърби живеят в северната част на Косово, а общо са 80 000 в страната, където населението е предимно етнически албанци. Сърбите имат 10 запазени места в парламента.\r\nПо-рано в неделя, в Белград, сръбският президент Александър Вучич обяви, че е готов да преговаря с партията на Курти, ако те се окажат „легитимните представители на Косово“.       ", "date": "2019.10.07", "title": "Косово ще има ново управление - опозицията там спечели"}
{"url": "https://www.actualno.com/crime/vzriviha-kolata-na-izvesten-advokat-v-montana-news_1382376.html", "text": "      Взрив на автомобил събуди жилищна кооперация в Монтана тази нощ, съобщава Нова телевизия.      Според информацията, взривена е колата на известен в града адвокат - Красимир Босев, и то в гаража му. Проверка на показва, че специализацията на Босев е финансово право, като той е приближен до Искра Фидосова - в края на 90-те години на миналия век той и Фидосова започват сътрудничество. Припомняме, че в първото правителство на Бойко Борисов Фидосова беше основно юридическо острие в парламента и автор на множество промени в Изборния кодекс. от парламента след скандала с на бившия председател на КПУКИ Филип Златанов.\r\nВ същия блок, в който е станал засега изглеждащият като криминален инцидент, живее кореспондентът на Нова Биляна Борисова. По първоначална информация и нейният автомобил е пострадал. За щастие няма ранени хора, а експлозията е била толкова силна, че е избила вратата на гаража на Босев и е срутила една от стените му. Има и изпочупени стъкла.\r\nИнцидентът е втори подобен само в рамките на около седмица. Предишният е бил палеж на кола, пак в гараж на същата кооперация.   ", "date": "2019.10.07", "title": "Взривиха колата на известен адвокат в Монтана"}
{"url": "https://www.actualno.com/europe/v-portugalija-otnovo-socialistite-sa-pyrvi-news_1382365.html", "text": "      Социалистическата партия на премиера Антониу Коща печели парламентарните избори в Португалия с 36.7% от гласовете, но няма да има абсолютно мнозинство в 230-местния парламент. Левият блок получава 9.7% от гласовете на избирателите, а коалицията на комунистите има 6.5%, пише БГНЕС.      Лидерът на социалистите и настоящ премиер Антониу Коща заяви, че неговата задача ще бъде да гарантира стабилност на страната през следващите четири години. „Политическата стабилност е необходима за доверието в Португалия, за създаването на нови работни места, за увеличение на заплатите“, заяви Коща след новината за изборната си победа. „Социалистите спечелиха тези избори и значително укрепиха своите позиции“, каза Коща.   Той даде да се разбере, че смята да повтори схемата от последните четири години – еднопартийно правителство на социалистите с парламентарна подкрепа на други леви парии. На предишните избори през 2015-та година, бившият кмет на Лисабон и настоящ премиер Коща убеди двете по-малки леви партии – Комунистите и Левият блок – да подкрепят правителство на малцинството на социалистите, което беше определено като безпрецедентен алианс за Португалия.\r\nПо време на първия си мандат като премиер, Коща яхна вълната на глобалното икономическо възстановяване и туристическия бум и успя да отмени някои от мерките за строги икономии, наложени от предшествениците му. Правителството му дори намали бюджетния дефицит до почти нула – напълно в границите, наложени от европейските бюджетни правила.   ", "date": "2019.10.07", "title": "В Португалия - отново социалистите са първи"}
{"url": "https://www.actualno.com/politics/veche-tri-meseca-antikorupcionnata-komisija-chaka-novija-si-shef-news_1382341.html", "text": "      Антикорупционната комисия (КПКОНПИ) продължава да е без назначен постоянен председател вече трети месец, след като през юли дотогавашният й ръководител  Пламен Георгиев подаде оставка, пише . Изданието обяснява, че управляващите увъртат и се опитват да се измъкнат от отговор на въпроса кой ще бъде новият ръководител.        Представителите на мнозинството шикалкавят и си \"прехвърлят топката\" в затворен кръг, като твърдят, че никой не знае нищо за бъдещия кандидат. Пред в. \"Сега\" министърът на правосъдието Данаил Кирилов обясни, че също не е запознат кой и кога ще заеме председателския пост на КПКОНПИ. Противно на това, запитани депутати от ГЕРБ пък препращат за информация точно към Кирилов, а той отново затваря кръга, насочвайки питащите журналисти към народните представители. Мотивът на депутатите, с който те \"прехвърлят топката\", е, че правителството нямало отношение по казуса.    Всъщност формално последната дума за избора имат именно народните представители, а Министерски съвет определя кой да бъде издигнат на поста. Междувременно, председателят на ресорната парламентарна комисия Борис Ячев (НФСБ) заяви, че е информирал правителството за изтичащия срок за издигане на кандидатури. Той посочи, че докато депутатите са във ваканция, предложения може да даде и изпълнителната власт. Ячев каза, че е в готовност, ако се наложи, да свика извънредно заседание на комисията.   Към момента временен председател на Антикорупционната комисия е нейният заместник-председател Антон Славчев, който обаче няма юридическо образование. А такова се изисква за заеманата длъжност. Припомняме, че той, както и бившият шеф на КПКОНПИ , също е замесен в аферата \"Апартаментгейт\" - при това дори с от тази на Пламен Георгиев. Въпреки това, Славчев остана начело на Антикорупционната комисия. ", "date": "2019.10.07", "title": "Вече три месеца Антикорупционната комисия чака новия си шеф"}
{"url": "https://www.actualno.com/asia/katastrofa-na-dva-koraba-kraj-bregovete-na-japonija-news_1382375.html", "text": "      Два кораба са се сблъскали край бреговете на Япония в района на полуостров Ното, съобщава канал NHK, цитиран от БГНЕС.      Единият от плавателните съдове е японски, а другият – риболовен кораб, плаващ под флага на Северна Корея. По предварителна информация, след удара, севернокорейският съд е започнал да потъва. Около 20 души са паднали в морето. Японската брегова охрана е изпратила патрулни катери на мястото на произшествието. До момента няма повече подробности за инцидента.   Япония и Северна Корея нямат дипломатически отношения, припомня РИА Новости. ", "date": "2019.10.07", "title": "Катастрофа на два кораба край бреговете на Япония "}
{"url": "https://www.actualno.com/curious/zashto-veznite-sa-mnogo-uspeshni-v-biznesa-i-lubovta-news_1381783.html", "text": "      Месец октомври е месецът на Везните. Везните се свързват с романтика, красота, баланс, лукс и изкуство. През месец октомври всички планети ще се движат в директен ход, няма да има ретроградни планети. Това е много подходящо време да сме активни, да действаме и да започнем нови начинания.  Фокусът е върху любовта и връзките, как се свързваме с другите. Всички хора, които търсят половинки, през октомври могат да срещат сродната си душа. Всеки човек има различен хороскоп спрямо часа, датата и мястото на раждане, но като цяло енергията е много благоприятна за връзки, както и за изкуство. През октомври е много подходящо  също и за бизнес срещи, бизнес договори и всякакъв вид търговия.      Всеки орган от човешкото тяло се свързва с една зодия. Везните спрямо ведическата астрология се свързват с вътрешните репродуктивни органи като матка, яйчници, но също и със сакралната кост.\r\nВезните са много силни в това да определят, кое има стойност и кое не. Сакралната кост (сакрумът, от латински-свещена кост), символизира онова, което е най-свещено или най-ценно. Следователно за Везните най-съществено представлява знанието какво да се пусне и запазването на това, което е най-ценно. Това качество прави Везните най-успешните бизнесмени. Те са способни на най-добрите решения, защото всичко непотребно бива изхвърлено. Везни символизират също онези свещени неща, за които сме готови да правим жертви - защото си заслужава. В любовните отношения принципът на везните е да оставиш и другият да свети, да сте равни.\r\nУправлението на частта от тялото, която съдържа вътрешните репродуктивни органи символизира създаване на нов живот, растеж чрез обмен, затова везните се свързват с любовта, времето за двама и сътрудничеството.  Свързването на двама души, двама обменят енергиите си и  се ражда нов живот.  Ако вие харесала тази статия, се абонирайте за моя YouTube канал: Vesela Kala или ме последвайте  във фейсбук: @Astrovek. Там ще има много астро-информация. Очаквайте нови видеа, както и прогноза за 2020. За астро-консултации пишете ми на: astrovek.info@gmail.com\r\nАко искате да научите повече за Везните и за Любовта, гледайте моето видео за любовта или се възползвайте от партньорските ми хороскопи.     Прогнози за всяка зодия по отделно за месец октомври кликнете на следните линкове:\r\nОвен: Телец:    Близнаци: Рак: Лъв: Дева: Везни: Скорпион: Стрелец: Козирог: Водолей: Риби:  Астролог Весела Калабакова  Здравейте, казвам се Весела Калабакова. В момента живея и работя Берлин. В Берлин съм завършила университет със специалност Бизнес Мениджмънт и Финанси и сега работя като икономист в DeutscheBahn (DB).\r\nЗанимавам се с астрология от 7 години. Интересът ми към астрологията започна с книгите на Лунда Гудман. След това продължих с обучение в западна астрология. Изучавах натални карти, соларни карти, транзити, прогресии, профекции. След това реших да задълбоча знанията си и продължих с изучаването на Ведическа астрология. Там се използват даша период, йоги, варга карти, джемини аспекти. Учила съм от най-добрите немски, български и американски астролози. Силата ми е в изготвяне на партньорски хороскопи, както и индивидуални хороскопи- как човек да преoдолее трудните аспекти в картата си. ", "date": "2019.10.07", "title": "Защо Везните са много успешни в бизнеса и любовта?"}
{"url": "https://www.actualno.com/society/prognoza-za-vremeto-7-oktomvri-ponedelnik-news_1382331.html", "text": "       Днес облачността ще е предимно значителна и по-късно през деня и през нощта срещу вторник на места, главно в Южна България, ще има превалявания от дъжд. Ще духа до умерен североизточен вятър. Максимални температури между 13° и 18°. В сутрешните часове на места по високите полета и в котловините ще се образуват слани.      Атмосферното налягане ще бъде по-ниско от средното за месеца. По-късно през деня слабо ще се повиши. Това съобщи за Агенция „Фокус” дежурният синоптик Христо Христов от Националния институт по метеорология и хидрология (НИМХ).   Над Черноморието ще има значителна облачност, но превалявания се очакват чак през нощта срещу вторник по южното крайбрежие. Ще духа до умерен североизточен вятър. Максимални температури на въздуха между 16° и 18°. Температурата на морската вода е 20-21°. Вълнението на морето ще бъде 2-3 бала.\r\nНад планините ще бъде предимно облачно. Ще има превалявания от дъжд, над 2 000 метра - от сняг. Ще духа до умерен западен вятър, който по-късно през деня в по-ниските части на планините ще се ориентира от изток-североизток. Максимална температура на височина 1 200 метра – около 9°, а на 2 000 метра – около 4°.   ", "date": "2019.10.07", "title": "Прогноза за времето - 7 октомври (понеделник)"}
{"url": "https://www.actualno.com/health/svetovno-priznatijat-nevrohirurg-ot-turcija-doc-d-r-toktash-idva-za-bezplatni-konsultacii-v-sofija-news_1381714.html", "text": "      Неврохирургът от турската болница Медикал Парк Гьозтепе доц. д-р Зафер Оркун Токташ ще проведе напълно БЕЗПЛАТНИ КОНСУЛТАЦИИ на български пациенти с мозъчни тумори и гръбначни заболявания на 18 и 19 октомври 2019 г. в столицата София. И този път неговото гостуване е по покана на управителя на Медикъл Караджъ – Звезделина Лютфи.      Всички пациенти с лумбална или цервикална дискова херния, тумори на гръбначния стълб или мозък, сколиоза, малформация на Киари и други заболявания на гръбначния стълб и гръбначния мозък, могат да се възползват и да проведат безплатна консултация с неврохирурга за възможностите за лечение на своето заболяване. Това, което трябва да направят пациентите, желаещи да се възползват от безплатната консултация със специалиста, е да се обадят на телефоните на здравния център +359 879 009 742 и +359 879 977 401, и да си запишат час за консултацията.\r\nДоц. д-р Зафер Токташ неизменно се превърна в неразделна част от нашата инициатива да предоставим достъп на българските пациенти до най-съвременните методи и технологии в медицината. Както и досега безплатните консултации в рамките на инициативата ни са насочени:\r\n•\tкъм пациенти с вече установени заболявания  •\tкъм тези, нуждаещи се от второ мнение\r\n•\tкъм пациенти интересуващи се от лечение в чужбина, в частност Турция\r\nДоц. д-р Токташ е сред водещите специалисти в Турция за лечение на тумор в мозъка и операция на гръбначния стълб. Той е изключително търсен неврохирург от пациенти от България и цял свят.    Кой е доц. д-р Токташ?\r\nСпециалистът по мозъчна и нервна хирургия доц. д-р Зафер Оркун Токташ завършва мединцинския факултет в Университет „Улудаг“. Специализира в областта на Неврохирургията в Медицинския факултет на Университет „Мармара“ и продължава своето академично развитие в областта на Микроневрохирургията. Доц. д-р Токташ е преподавател в Университет „Бахчешехир“ и особено активно набляга в областта на гръбначната хирургия.\r\nВ работата си той използва последните технологични възможности за лечение на:\r\n•\tлумбална дискова херния\r\n•\tцервикална дискова херния   •\tтумори на гръбначния стълб\r\n•\tТумори на гръбначния мозък\r\n•\tСколиоза\r\n•\tМалоформация на Киари\r\n•\tи други заболявания на гръбначния стълб и гръбначния мозък.\r\nРаботейки в Медикал Парк Гьозтепе, (където разполагат с Center of Excellence за лечение на сколиоза), той развива и прецизира иновативния си подход за лечение и диагноза на тумори с помощта на най-съвременната в световен мащаб медицинска апаратура.\r\nЖелаещите да се възползват от възможността за безплатна консултация с доц. д-р Токташ в София на 18 и 19 октомври 2019г. трябва да си запишат час предварително на:\r\n•\tтелефоните на „Медикъл Караджъ“: +359 879 009 742 и +359 879 977 401\r\n•\tда заявят желания от тях час онлайн на https://www.medikara.bg/.\r\nНа място пациентите ще трябва да предоставят медицинските документи и образни изследвания, които са им направени до момента.\r\nИмайте предвид, че прегледи няма да бъдат извършвани по време на консултациите. Безплатните консултации се провеждат на база медицинските документи с които разполага пациента към момента. ", "date": "2019.10.07", "title": "Световно признатият неврохирург от Турция - доц. д-р Токташ идва за безплатни консултации в София"}
{"url": "https://www.actualno.com/celebrate/sv-mychenici-sergij-i-vakh-news_697528.html", "text": "      Светите мъченици Сергий и Вакх живели през третия век. Били жители на Рим. Имали високо образование. В зрялата си възраст се отличили като първи сановници при двора на император Максимиан, който ги обичал за тяхната мъдрост в съвещанията по големите държавни въпроси и за тяхната храброст в боевете.      Този, който е желаел да измоли нещо от императора, се обръщал първо за ходатайството на Сергий и Вакх, известни като хора най-близки на владетеля и почитани от всички.\r\nСамите Сергий и Вакх малко ценели своето високо положение пред императорския двор. Те, като християни, мислели само за едно – как да угодят на Бога.\r\nПредприето било жестоко гонение срещу Църквата. Максимиан се опитал да приложи всички средства, които според него са могли да унищожат в душите на християните вярата в истинския Бог.Той се учудил, като узнал, че и неговите любими сановници са християни. Отначало не искал да повярва. Мислел, че завистници с клевети искат да погубят царските любимци. Скоро обаче се убедил, че му е казана истината.  Провеждало се шумно езическо празненство. Императорът се отправил към капището да принесе жертва. Подир него вървели велможите и военачалниците. Максимиан забелязал, че Сергий и Вакх не са дошли. Заповядал да ги повикат в капището. Ако не искат да дойдат, насила да ги доведат. Сергий и Вакх застанали вън от капището и молили Бога да просвети невярващите и да им яви славата Си. Войниците ги хванали и ги завели при императора. Максимиан им заповядал да вземат участие в обреда в чест на боговете.\r\n- Не можем да изпълним волята ти, господарю – казали смело те. – Не можем да се покланяме на бездушни идоли, защото почитаме Бога Небесни, Който е сътворил небето и земята.\r\nСлед това почнали да увещават императора да се обърне към истинския Бог. Пламнал от гняв, Максимиан не желаел повече да слуша. Заповядал да им снемат знаците на тяхното високо звание, воинските пояси и пръстени. Императорски служители ги облекли в женски дрехи и почнали да ги развеждат из града за смях на всички.    Максимиан се надявал, че сановниците, свикнали към почит, не ще могат да понасят такъв позор и ще се отрекат от вярата си. Но се измамил. Сергий и Вакх счели не за позор, а за слава и чест да търпят хули заради Христовото име. Останали твърди във вярата си.\r\nМаксимиан ги повикал и започнал ласкаво да ги увещава:\r\n- Верни и любезни мои приятели, как се решихте да оскърбите великите богове? Как се решихте да огорчите мене и да си навлечете такова нечестие? Вие знаете как ви обичам. Но мога ли спокойно да гледам как вие подлагате на поругание нашите велики богове? Не ми се иска да ви предам на смърт. Затова ви моля – откажете се от Тоя дърводелски Син, Когото евреите разпънали на кръст като злодей. Не се прелъстявайте от християнските басни, но се обърнете към нашите велики богове. Тъй ще получите от мене милости повече, отколкото досега.\r\nНапразни се оказали увещанията и обещанията на императора. Въодушевени от любов и вяра, умъдрени от Пресветия Дух, Сергий и Вакх с голяма сила доказали на императора суетността на идолопоклонството. Изповядали Спасителя като Единороден Син Божи.\r\nРазгневен до полуда, императорът заповядал да изпратят мъжествените изповедници при един от източните управители на име Антиох, известен със своята жестокост и омраза към християните. В писмото си Максимиан заповядал на Антиох да употреби всички мерки и средства, за да склони Сергий и Вакх да се отрекат от вярата си. В случай че не успее, да ги накаже със смърт.   При пътуването си двамата изповедници непрестанно се молели на Господа да ги подкрепи. И Господ ги подкрепил и укрепил. Обрадвал ги с чудесно явление.\r\nВойниците и изповедниците спрели на едно място да пренощуват. Стаята на Сергий и Вакх внезапно била озарена от необикновена светлина. Явил се ангел, който им казал:   - Дерзайте, служители Христови, и се борете като добри воини Христови. Вие ще победите и ще получите от Христа Бога небесни венци. Той няма да отстъпи от вас при вашите страдания. Ще ви дава помощ и сила!\r\nТова видение изпълнило сърцата им с радост. Те продължили бодро пътя, като славели Бога с псалми и други духовни песни.\r\nАнтиох се почудил, като видял доведени при него като подсъдими царските велможи, за които знаел, че имат голяма сила пред императора. Сам той получавал от тях милост.\r\nКато узнал за какво са доведени, Антиох почнал да ги моли да се отрекат от вярата си. Наред с това им представил ужаса от смъртно наказание. Опитал се да ги заплаши.\r\nТе му отговорили:   - Напразни са твоите думи. Честта и безчестието на тоя свят, животът и смъртта – всичко това е нищо за ония, които очакват вечния живот. Христос е наш живот. Смъртта за Христа Господа е придобивка за нас.\r\nАнтиох заповядал да затворят Сергий в тъмница. За Вакх разпоредил да бъде безпощадно бит. При ужасния побой Вакх предал душата си на Бога. Управителят заповядал да хвърлят тялото му на хищни зверове. Християните обаче тайно го погребали в пещера, в която сами се скривали при гонения.\r\nВ тъмницата Сергий скърбял за раздялата си със своя приятел Вакх. През нощта след мъченическата смърт Вакх му се явил в светла дреха, със сияещо от небесна радост лице. Възвестил му, че вече е минал към вечния блажен живот. Той го укрепил за предстоящия подвиг.\r\nСергий почнал радостно да очаква смъртта. На другия ден той пак твърдо изповядал вярата си пред Антиох. Предстояло на управителя да замине за друг град в областта си. Във връзка с това Антиох измислил чудовищно наказание за този, от когото в миналото очаквал милост. Като тръгнал на път, той взел със себе си и Сергий, обут в железни обуща с остри гвоздеи, които при всяка крачка се забивали в нозете му. Антиох пътувал на кон, а Сергий трябвало да върви подир него с тия ужасни обуща.\r\nЗает с мисли за небесното, при пътуването Сергий не чувствал болките. Той пеел псалм 39: \"Твърдо се уповавах на Господа, и Той се наклони към мене и чу моите вопли. Извлече ме от страшен ров, от тинесто блато, постави на камък нозете ми и утвърди стъпките ми\".   След като пристигнали на определеното място, Антиох наредил да заключат Сергий в тъмница. Там през нощта ангел Господен изцерил раните на мъченика.\r\nНа другия ден Сергий се явил на разпит здрав. Това чудо не смекчило сърцето на Антиох. Той не поставил разума си в действие да разбере силата Божия. Сергий бил подложен на нови жестоки мъчения. Най-после бил осъден на смърт.\r\nПред палача мъченикът изпросил време за кратка молитва. Чул глас от Небето, който го викал при Господа. И той радостно навел глава под меча на палача.\r\nСветите мъченици Сергий и Вакх пострадали за тържеството на Божията църква в 295 година.  ", "date": "2019.10.07", "title": "Св. мъченици Сергий и Вакх"}
{"url": "https://www.actualno.com/healthy/protest-za-dostojno-zaplashtane-na-medicite-no-bez-podkrepa-ot-vsichki-v-sferata-news_1382369.html", "text": "      Около 7000 медици, организирани от КНСБ, се очаква да излязат на протест на 7 октомври, понеделник. Те настояват за достойно заплащане на техния тежък труд.      Протестът трябва да започне в 11:00 часа на площад \"Независимост\" в София, пише БГНЕС. Основното искане на лекарите и медицинските служители е минималната заплата в сектора да започва от 900 лева за професионалистите по здравни грижи в общинските болници; 950 лева за професионалистите по здравни грижи в университетските болници и съответно 1100 лева и 1200 лева начална стартова заплата за лекарите.   Протестната акция има за цел да принуди властите да изпълнят обещанието си за заплащането, което е договорено в колективния трудов договор 2018 за сектор \"Здравеопазване\".\r\nДекларация с исканията на протестиращите ще бъде внесена в Народното събрание, Министерския съвет, Министерството на здравеопазването и Министерството на финансите.  Протестът на медиците е подкрепен от основните синдикати: Федерацията на синдикатите в здравеопазването към КНСБ, Конфедерацията на независимите синдикати в България и Българската асоциация на професионалистите по здравни грижи. Няма обаче подкрепа от протестиращите от март насам медицински сестри, както и от Българския лекарски съюз. А защо медицинските сестри не подкрепят синдикатите и ги считат за безполезни - научете в ! ", "date": "2019.10.07", "title": "Протест за достойно заплащане на медиците, но без подкрепа от всички в сферата"}
{"url": "https://www.actualno.com/europe/zapochva-sedmicata-na-nobelovite-nagradi-news_1382378.html", "text": "      С обявяването на носителя на Нобеловата награда за медицина започва необичайният сезон 2019, в който двама носители на отличието за литература ще бъдат наградени, след като скандал миналата година отложи  връчването му и на фона на спекулации, че Грета Тунберг може да грабне наградата за мир, предаде БГНЕС.      Първата награда, която ще бъде обявена е за медицина. Името на носителя й ще бъде обявено в 12.30 часа българско време в Стокхолм. То ще бъде последвано от наградите за физика във вторник, химия в сряда, литература в четвъртък и икономика в понеделник, 14 октомври.   Нобеловата награда за мир ще бъде обявена в Осло в петък, 11 октомври, като тийнейджърката активистка срещу промените в климата Грета Тунберг се смята за един от фаворитите от водещи букмейкърски сайтове. Ръководителят на Института за изследване на мира в Осло Хенрик Урдал обаче заяви пред АФП, че „е крайно невероятно“ 16-годишната активистка да спечели, допълвайки, че възрастта й може да работи срещу нея. Най-малкият лауреат на Нобелова награда за мир е Малала Йосафзай, която получи отличието през 2014-та на 17-годишна възраст.\r\nЕдин от най-вероятните претенденти за Нобеловата награда за мир се е премиерът на Етиопия Аби Ахмед, който сключи мирно споразумение с Еритрея. Възможно е отличието да бъде дадено и на неправителствена организация като „Репортери без граница“.  Паричната стойност на всяка награда е 1 милион шведски крони /914 000 долара, 833 000 евро/. ", "date": "2019.10.07", "title": "Започва седмицата на Нобеловите награди  "}
{"url": "https://www.actualno.com/crime/shte-izleze-li-djok-polfrijman-okonchatelno-na-svoboda-news_1382373.html", "text": "      Днес, 7 октомври, от 9:00 часа в зала 24 на последния етаж на Съдебната палата, ще бъде гледано делото за възобновяването на производство за предсрочното освобождаване на Джок Полфрийман, съобщиха от ВКС.      Джок Полфрийман беше осъден на 20 години затвор за убийството на студента Андрей Монов, син на бившия депутат от БСП по времето на кабинета \"Орешарски\" Христо Монов, през декември 2007 година. От тях австралиецът излежа 12 години, след което беше пуснат от съдиите Калин Калпакчиев, Весислава Иванова и Виолета Магдалинчева - дъщеря на представляващия ВСС Боян Магдалинчев, известен с подкрепата си за главния прокурор Сотир Цацаров. Тримата съдии са приели мотивите на председателя на неправителствената организация Български хелзинкски комитет (БХК) Красимир Кънев, че убиецът се е поправил, докато е излежавал присъдата си - както и на други отговорни за проследяване на поведението на Полфрийман, включително свещеници. Решението на съда обаче предизвика много спорове.   \"Заради изключителния обществен отзвук на делото, както и с оглед разпространената в общественото пространство информация, че условно предсрочно освободеният Джок Полфрийман е лишен от право на свободно придвижване във връзка с предстоящото произнасяне на ВКС, намирам, че следва да се осигури възможност за провеждане на касационното производство в кратки срокове, като делото бъде пренасрочено за по-ранна дата – 07.10.2019 г. от 9:00 часа. Посочената дата на заседанието е определена след съгласуване и преценка на състава, ангажиран за разглеждане и решаване на делото, съобразена е със служебната ангажираност на съдиите, като осигурява и достатъчен период от време за подготовка на страните\", се казва в съобщението на ВКС.\r\nПо време на заседанието ще има протест на ВМРО. Припомняме, че ВСС отговори на сигнала на Национален младежки комитет на ВМРО и сезира Етичната комисия по отношение безпристрастността и мотивите на съдебния състав, довели до определението за освобождаване на Полфрийман. Евродепутатът и заместник-председател на ВМРО Ангел Джамбазки и депутатът и член на Националното ръководство на партията Александър Сиди с искане за заличаването на БХК заради  извършвани системни нарушения на Конституцията и ЗЮЛНЦ. Срещу това искане се изправиха и 100 интелектуалци!   ", "date": "2019.10.07", "title": "Ще излезе ли Джок Полфрийман окончателно на свобода? "}
{"url": "https://www.actualno.com/healthy/bchk-s-ednomesechna-kampanija-za-prevencija-na-ochni-s-syrdechni-bolesti-news_1381750.html", "text": "       започва информационна кампания, която обхваща социалнозначими заболявания в областта на и .      В продължение на един месец, водещи специалисти офталмолози и кардиолози ще представят информационни презентации в градовете – София, Пловдив, Варна, Велико Търново, Перник, Благоевград, Шумен, Ловеч, Плевен, Ямбол, Бургас, Дупница, Хасково. \r\nОткриващото събитие ще се проведе на 7 октомври (понеделник) от 11:45 ч. в зала „Музейна“ на централата на БЧК в София (бул. „Джеймс Баучер“ 76) и е посветено на възрастово-обусловената макулна дегенерация. Заболяването е прогресивно хронично  и е причина за загуба на централното зрение при голям процент хора. Презентация по темата ще изнесе д-р Веселин Даскалов – офталмолог и специалист по микрохирургия на окото.\r\nКампанията е насочена към определени възрастови групи с цел превенция, ранна диагностика и възможности за лечение на възрастово-обусловената дегенерация на макулата, диабетен макулен едем, миокарден инфаркт  и инсулт. В направление кардиология, ще бъдат обхванати хора от 45 до 75 години и пациенти с неклапано предсърдно мъждене, а в направление офталмология насочеността е към 50 – 65-годишните.   ", "date": "2019.10.07", "title": "БЧК с едномесечна кампания за превенция на очни с сърдечни болести"}
{"url": "https://www.actualno.com/politics/vks-gleda-deloto-polfrijman-deputat-na-vmro-pak-poiska-zakrivane-na-bhk-news_1382399.html", "text": "      Само на няколко десетки метра от тук беше погубена една човешка душа. Скандалното в случая е намесата на Българския хелзинкски комитет (БХК). Това заяви пред Съдебната палата в София депутатът от ВМРО Александър Сиди, който вярва, че общественото мнение подкрепя ВМРО в искането им за забрана на БХК. \"Смятам, че този път битката ще бъде доведена докрай\", категоричен беше пред Канал 3 Сиди, като уточни, че ВМРО не за пръв път повдига въпроса, но преди време не е имало подкрепа - сега обаче било различно.        Преди няколко дни евродепутатът и заместник-председател на ВМРО Ангел Джамбазки и депутатът и член на Националното ръководство на партията Александър Сиди Сотир Цацаров с искане за заличаването на БХК заради извършвани системни нарушения на Конституцията и ЗЮЛНЦ. Срещу това искане се изправиха и 100 интелектуалци!\r\nПрипомняме, че ако днес, 7 октомври, Върховният касационен съд (ВКС) трябва да реши дали да възобнови делото за производство за предсрочното освобождаване.  Репортер на предаде, че ВКС даде ход на делото по искането на Цацаров. Джок Полфрийман не се яви в съдебна зала. От него е постъпила молба, че не желае да присъства на делото днес.\r\n\"Съдът не е на БХК!\", \"Не пускайте убиеца Полфрийман!\"; \"Искаме справедливост\"; \"Някои съдии забравиха за морала\"; \"Вън НПО-тата от съда!\" – с тези настоявания организирани от ВМРО хора протестираха пред Съдебната палата.\r\n\"Има съдии, които си вършат прекрасно работата, но има и такива, които явно поради обвързаност с кръгове, които се финансират зад граница, правят така, че българското общество да усети несигурност, да види, че няма справедливост и няма възмездие\", каза пред журналисти Юлиан Ангелов от ВМРО, визирайки съдийския състав, освободил предсрочно Полфрийман.     \"Нашето желание е наистина да се възобнови делото срещу Полфрийман, за да може той да изтърпи своето наказание. Не може убийците в България да бъдат пускани и то по настояване на неправителствени организации. Не може този човек да бъде освобождаван от затвора при положение, че е видно от всички доклади и на  правосъдното министерство и на властите от затвора, че той не се е поправил\", подчерта Ангелов.    \"Искаме той да изтърпи своето наказание и се надяваме българският съд да направи така ,че той да не се отърве, а да понесе своето наказание, категорични са представителите на ВМРО. Надяваме се, добави  Ангелов –„протестът да събуди обществото и да накара всички представители от съдебната система, които обслужват други интереси да се замислят преди да го направят, защото хората вече няма да търпят това“.\r\nТой заяви пред , че ВМРО си запазва правото да предприеме всички законови мерки, в случай, че не бъде уважени исканията на протестиращите. Той припомни, че ВМРО изпратиха писмо до ВСС и изтъкна, че няма да отстъпят от искането си хората, които са виновни за това обществото да загуби усещането че има справедливост в България, да бъдат отстранени от съдебната система на страната. \"Ще продължим битката докрай. Вярвам, че съдебната система и българските власти няма да допуснат този убиец да напусне страната и да не излежи присъдата си\", добави Ангелов.   Колегата му депутатът от ВМРО Александър Сиди припомни, внесеното искане в парламента за поправки в Закона за съдебната власт, с които да се забрани финансирането на съдебната система и на съдиите от такъв тип неправителствени организации като БХК. \"Друго като народни представители не можем да направим, но вярваме в независимостта на съдебната система\", коментира той и добави, че \"решение като това на съдия Калпакчиев хвърлят сянка върху  тази независимост\".\r\n\"Вярвам в независимата ни съдебна система и в справедливо решение днес, което ще успокои обществото, защото не може убийците да си тръгват безнаказано или 6,5 години по-рано да излизат от затвора, защото мястото на убийците е в затвора\", категоричен е Сиди. ", "date": "2019.10.07", "title": "ВКС гледа делото \"Полфрийман\", депутат на ВМРО пак поиска закриване на БХК"}
{"url": "https://www.actualno.com/sofia/kandidatyt-za-kmet-na-db-v-sofija-s-interesno-obeshtanie-za-zastrojavaneto-news_1382392.html", "text": "      Обещание да бъде изчислено какъв точно финансов ресурс е необходим за изкупуване на имоти, за които има инвестиционно намерение да се строи. Това обеща кандидатът за кмет на София на \"Демократична България\" арх. Борислав Игнатов пред БНТ.      Игнатов е категоричен, че проблемът със застрояването става особено драстичен, но никой досега така и не   Друг проблем, върху който обърна внимание Игнатов, е \"Топлофикация\". Конкретно - финансовото състояние и строежът на нова инсталация за горене на отпадъци (инсинератор). Игнатов счита, че основният проблем на \"Топлофикация\" е скъпият газ, но за това трябвало да действа държавата, той не можел, а иначе може да направи преструктуриране на дружеството, за да спре излишните разходи. Колкото до инсинератора, проектът за който от Столичния общински съвет след скандал, кандидатът за кмет на София на \"Демократична България\" коментира, че е твърдо против.\r\nЗа финал Игнатов каза следното за вота: \"Ако не спечеля на първи тур, да, виждам се на балотаж\".   ", "date": "2019.10.07", "title": "Кандидатът за кмет на ДБ в София с интересно обещание за застрояването"}
{"url": "https://www.actualno.com/plovdiv/izdirvat-udavnik-v-marica-news_1382391.html", "text": "      Днес продължава издирването на млад мъж, който, по свидетелски показания, към 18.30 ч снощи е влязъл в течението на река Марица в Пловдив близо до Водната палата и повече не е излязъл.      Снощи намесата на спасителния екип на Пожарната не даде резултат, днес издирването продължава. Мъжът е 42 годишен, бил е в компания с други двама, които са съобщили за инцидента.\r\nНа мястото, където са били, преди той да влезе, са намерени две бутилки алкохол и седативи.   ", "date": "2019.10.07", "title": "Издирват удавник в Марица"}
{"url": "https://www.actualno.com/crime/nova-smyrtonosna-droga-v-bylgarija-predlaga-se-kato-chaj-news_1382343.html", "text": "      Нова смъртоносна дрога-мутант залива българския пазар, информира \"Труд\". Наркотикът се предлага като соли за вана, ароматизатори, а най-популяризираната му форма е като чай. Това съобщи за изданието доктор Борислав Станчев от дирекция “Превенции” в община Варна. Той участва във форума “Православните семейни ценности срещу новите дроги”. Семинарът се проведе през изминалия уикенд, а организатори са сдружение “Отвори очи”, община Варна и Варненската и Великопреславската митрополия.       Така, чрез различни форми, ГМО заместителите на марихуана, и амфетамини се предлагат на потребителите като легална алтернатива на незаконните дроги. При изследване те не реагират на стандартните тестове, които се ползват от Пътна полиция. Новата дрога, която се разпространява вече и в България, е изключително опасна, защото може да доведе до фатален край на потребителя й. Все още почти никой не е наясно от какви химически съединения са забъркани този вид наркотици.    Смъртни случаи от прием на свръхдоза на ГМО дрогата вече има и в България. “Съвременно разпространяваният канабис е генномодифициран, като активното вещество в него е от 10% до 50% и няма общо със съставките в марихуаната на хипитата от 50-60-те години”, обясни професор доктор Снежана Златева, която е ръководител на токсикологията към Военноморска болница във Варна. “Друго вещество, което е сред най-опасните, е така нареченото \"хашишово масло\". Такова се продава на ампули. представлява жълта течност, която е със съдържание на активното вещество в количество от 80%”, допълни доктор Станчев. Експерти твърдят, че новата дрога води до агресия. Действието му върху мозъка е изключително мощно и наркозависимите \"стават неконтролируеми”, обясни още преди доктор Теменужка Любенова - председател на областния съвет по наркотичните вещества в Благоевград. 20 лева струва една доза от наркотика, а влиянието му трае около половин час, като е възможно да причини и халюцинации или да доведе до спиране на дишането, инфаркт, инсулт. Мутиралата дрога има различни наименования: “Синьо кадифе”, “Ванила скай”, “Ураганът Чарли” и “Облак 9”.   ", "date": "2019.10.07", "title": "Нова смъртоносна дрога в България, предлага се като чай"}
{"url": "https://www.actualno.com/music/nikos-vertis-se-zavryshta-v-bylgarija-news_1382402.html", "text": "        Супер звездата Никос Вертис ще изнесе грандиозен концерт в България на 13 май 2020 г. в зала \"Арена Армеец\"!       Хилядите му феновете у нас ще имат уникалната възможност да се насладят на живо на харизматичния изпълнител, да се докоснат до красотата на музиката му и да чуят най-големите му хитове. Специално за концерта на 13 май 2020 г. залата ще се превърне в истински Бузуки бар. На терена ще бъдат разположени специални сепарета, които ще бъдат внесени от най-големите бузуки барове в Гърция . Допълнително ще бъдат обявени и кои ще са подгряващите изпълнители в тази вълшебна, майска, гръцка вечер в София. Определят Никос Вертис като най-великия изпълнител на лаика – музикален стил, който е микс между традиционна гръцка музика и поп и денс звучене . Той е един от най-големите, талантливи, обичани и желани съвремененни изпълнители на гръцка музика. Роден в Холандия от смесен брак, на 6 години семейството му се премества в Солун. От дете взима уроци по бузуки, а 15-годишен започва да се занимава и с пеене. От този момент животът му е музика - композира, свири и пеене.\r\nПоследният му албум \"EROTEVMENOS\" e oт 2017-та и включа девет песни,  сред които двата големи хита \"Erotevmenos\" и \"An m'agapises\". Парчетата бързо печелят сърцата на публиката - покоряват музикалните класации и са с милиони гледания в YouTube. Само последното му видео към песента \"Allaxa\", което Вертис пусна през август тази година, вече има повече от 2 милиона гледания.    Билетите за концерта на Никос Вертис на 13 май 2020 г. в София се пускат в продажба от утре (вторник, 8.10.19 г.) и  ще се продават ексклузивно в системата на Ticketportal.bg. Билети ще  има още в Билетен център в НДК, касата на зала \"Арена Армеец\",  книжарници Booktrading и бензиностанции OMV.\r\nПървоначално в продажба ще бъдат само билетите за трибуни - на цени  от 40 до 80 лв., според мястото в залата. До края на седмица ще бъда  пуснати в продажба и ВИП сепаретата на терена.     ", "date": "2019.10.07", "title": " Никос Вертис се завръща в България"}
{"url": "https://www.actualno.com/politics/zashto-svaliha-zapisa-na-predavaneto-na-benovska-s-lidera-na-vyzrajdane-video-news_1382462.html", "text": "       Сaмo чac, cлeд кaтo приключи гocтувaнeтo на лидера на \"Възраждане\" Костадин Костадинов при Илиaнa Бeнoвcкa, зaпиcът oт прeдaвaнeтo бeшe cвaлeн, oт caйтa нa тeлeвизиятa и oт Yоutubе кaнaлa нa прoдукциятa.        Изтрита беше и обширна статия, посветена на участието му в най-голямата информационна агенция у нас - \"Фокус\" .   За това алармира Костадинов чрез личния си профил в социалната мрежа фейсбук.   Oт пaртия Възрaждaнe oбaчe, изглeждa ca били гoтoви c пoдoбнo рaзвитиe нa cитуaциятa, и ca нaпрaвили oнлaйн зaпиc нa прeдaвaнeтo, кoeтo oт cнoщи мoжe дa бъдe нaмeрeнo в Yоutubе кaнaлa нa движeниeтo. В нeгo, Кocтaдинoв гoвoри зa тoвa, кoи щe бъдaт нeгoвитe приoритeти кaтo кмeт нa Вaрнa, кaктo и нaй-нeoтлoжнитe дeйcтвия, кoитo щe прeдприeмe, aкo бъдe избрaн зa грaдoнaчaлник.       Cпoрeд нeгo, ocнoвнo внимaниe трябвa дa ce oбърнe нa възрaждaнeтo нa мecтнaтa икoнoмикa, зa дa cтaнe Вaрнa oтнoвo рaбoтeщ и прoизвeждaщ грaд, a нe тaкъв, в кoйтo пoминъкът зaвиcи oт лeтния ceзoн. Eкoлoгиятa, coциaлнитe уcлуги и oблaгoрoдявaнeтo нa грaдcкaтa cрeдa, cъщo зaeмaт ocнoвнa чacт oт плaнoвeтe нa Кocтaдин Кocтaдинoв зa грaдa.\r\nНa ocнoвния въпрoc, в чиe лицe виждa cвoя глaвeн oпoнeнт – тoвa нa Ивaн Пoртних или в нeчиe другo, Кocтaдинoв oтгoвoри, чe нaй-гoлeмият cи прoтивник пo врeмe нa тaзи прeдизбoрнa кaмпaния, виждa в aпaтиятa, бeзвeриeтo и гoтoвнocттa нa oбщecтвoтo дa приeмe, чe в крaйнa cмeткa, вcичкo зaвиcи oт нeгo .\r\nЩo ce oтнacя дo Пoртних, лидeрът нa Възрaждaнe, зaяви чe тoй нe би взeл и cтo глaca, aкo зaд гърбa му нe cтoeшe нaй-гoлямaтa  пoлитичecкa cилa у нac. Тoвa cпoрeд нeгo e и eднa oт глaвнитe бeди нa пoлитичecкaтa cиcтeмa в Бългaрия.\r\n\" Гoлeмитe пaртии издигaт хoрa бeз рeпутaция, лични и прoфecиoнaлни уcпeхи, рaзчитaщи, чe хoрaтa щe ги пoдкрeпят, caмo зaщoтo ca тeхни кaндидaти .\r\nКocтaдинoв cмятa, чe тoвa врeмe вeчe e бeзвъзврaтнo oтминaлo, a вce пo-гoлeми чacти oт oбщecтвoтo глeдaт личнocтитe, a нe пaртийнитe цвeтoвe, зaд тях. „Aз вcъщнocт нe ce бoря c Пoртних, a c oгрoмнaтa пaртийнa и влacтoвa мaшинa, cтoящa зaд нeгo” , бe крaткият кoмeнтaр нa Кocтaдинoв пo пoвoд нacтoящия кмeт нa Вaрнa.       ", "date": "2019.10.07", "title": "Защо свалиха записа на предаването на Беновска с лидера на \"Възраждане\"? (ВИДЕО)"}
{"url": "https://www.actualno.com/showbusiness/andjelina-djoli-obshtestvoto-okazva-prekomeren-natisk-vyrhu-jenite-news_1382411.html", "text": "      Шест деца, Оскар, безупречно изпълнение на хуманитарните задължения и.... развод. Травмираната, но оцелялата звезда коментира живота си след Брад Пит в едно искрено интервю за Le Figaro.      \"Моята женственост може да варира в зависимост от контекста. Налага ми се да съчетавам няколко статуса - на актриса, режисьор, активистка, майка на шест деца. Обстоятелствата след развода наложиха да се преместя в Лос Анджелис, защото Брад иска да живее там\", споделя Джоли.   Тя допълва, че несъмнено ролята ѝ на майка е над всичко:\r\n\"Сутрин се събуждам майка. Според мен така ще бъде днес, утре и винаги. След като станем родители ние вече сме други същества, вече не принадлежим на себе си. Целият ми живот и избори се определят от живота на децата ми. Техните потребности и приоритети - са моят приоритет и аз съм много внимателна към всичко, което може да им повлияе или да им навреди. Затова се чувствам майка винаги и само, когато са на училище мога да пристъпя към хуманитарната си и политическа работа. Едва когато приключа със задълженията си мога да се посветя на киното.\"  \"Известно време не съм снимала филм и това е отличен опит, когато ти е зле и излизаш от затрудненото положение. Да играеш силен персонаж е своеобразна форма на терапия. Превъплъщението в образа на силен персонаж може да ти помогне да се възстановиш, когато не се чувстваш добре\", разказа още Джоли. \r\n\"Хората искат да ме виждат такава, каквато винаги съм била. Така вместо да смекча \"дивата\" си страна, те я подчертават. Възприемам живота си като път. Винаги търся свободата и ако понякога изглеждам смела, то е защото аз наистина не избирам благоразумието или умереността.... Всеки ден се карам да правя неща, които ме смущават и плашат. Никога не съм ограничавала живота си в условията на физически или емоционален комфорт: стремя се да изпитвам реалността\", казва още тя в интервюто.   За отношенията си с Брад Пит актрисата споделя:    \"Не зная каква е моята съдба, но съм убедена, че се намирам в преходен период. Това е като завръщане вкъщи, връщане към себе си. Защото бях малко изгубена... Това се случи в края с моите отношения с Брад, а после в началото на нашата раздяла. Това беше сложен момент, в който не се познавах... станах по-малка, незначителна. Чувствах истинска и дълбока мъка, беше ми болно. От друга страна беше интересно да възстановя връзката с това смирение и тази незначителност, която усещах. В края на краищата това  е много човешко. Освен това имах проблеми със здравето. Всички тези неща се настаняват в нас и напомнят, преди всичко, възможното завръщане към радостите на живота. Аз отново трябва да открия радостта.\" \"Обществото оказва голям натиск върху жените, като иска да съчетават в себе си женственост и всемогъщество. Това не е лесно. Вървейки по пътя си ние сме принудени да се сражаваме, съпротивляваме... Изискват се толкова много усилия, за да придобием мекост. Всеки ден виждам хора, за които животът не е подарък, но пожелавам на нас и на себе си също - да се смекчим, живеейки в този толкова жесток свят.\", категорична е актрисата. ", "date": "2019.10.07", "title": "Анджелина Джоли: Обществото оказва прекомерен натиск върху жените"}
{"url": "https://www.actualno.com/society/polovinata-domakinstva-u-nas-njamat-pari-za-toplo-news_1382443.html", "text": "      България е първа по в Европа, показва доклад на Центъра за енергийна ефективност „ЕнЕфект“.      Около 50% от българските домакинства всъщност са на границата да не успяват да покриват разходите си за нормално, комфортно и здравословно отопление, според проучването на неправителствената организация. Делът от населението в България, което не може да поддържа домовете си достатъчно топли, е 39,2% - най-високият в Европейския съюз. Същото се отнася и за дела на домакинствата, които не могат да си позволят охлаждане през лятото - 49,5%. Най-високият дял от населението с просрочени задължения по сметките за енергия засега е в  Гърция, но България е на второ място с 31.7 на сто. „И трите фактора, които определят равнището на енергийна бедност - ниски доходи, високи цени на енергията (в сравнение с покупателните възможности на населението), и сгради с лоши енергийни качества - са налице“, твърди Драгомир Цанев от \"ЕнЕфект\".   В ЕС  11% от жителите или около 54 милиона души, се водят . Месечната целева помощ за отопление за този сезон у нас е 93,18 лева. До края на септември подалите документи за повече топло вкъщи са 258 212, одобрените са 196 980, а тези, на които е отказана помощ, са 30 279. Най-много от нуждаещите се са поискали да им се помогне за твърдо гориво, а най-малко - за топлоенергия и природен газ. \r\nРешението, което би донесло устойчиви резултати, според ЕнЕфект е дълбокото енергийно ефективно обновяване и поддръжката на жилищните сгради. То директно намалява разходите за енергия и нуждата от енергийни помощи, като същевременно позволява модернизация на отоплителните системи и ограничава замърсяването на въздуха.  Докладът на неправителствената организация ще бъде предоставен на общините. Целта е иницииране на дискусия за най-добрите и приложими методи за подобраване на енергийната ефективност.\r\nПарадоксално е, България е първа в Европа по , тъй като според данни на Евростат за две поредни години (2017-а и 2018-а) страната ни е сред тези с най-евтин ток дори при високи цени на природния газ.    ", "date": "2019.10.07", "title": "Половината домакинства у нас нямат пари за топло"}
{"url": "https://www.actualno.com/business/falira-vodeshtijat-turoperator-astral-holidejz-news_1382548.html", "text": "      След 24 години дейност на туристическия пазар у нас един от най-големите оператори в сектора – \"Астрал Холидейз\", прекратява дейността си, става ясно от . От днес дружеството започва процедура по обявяване на несъстоятелност.      Решението е взето след неуспешни опити да се осигури финансиране за дружеството. Крахът на родния туроператор се случва след фалита на британския туристически гигант \"Томас Кук\", чийто официален представител в България е \"Астрал Холидейз\".   \"През годините винаги сме се старали да постигаме високо качество на предлаганите от нас услуги и да осигурим максимален комфорт на нашите клиенти, както и незабравими изживявания\", казват от компанията.\r\nПътуванията на всички клиенти, закупили почивки от \"АСТРАЛ Холидейз Интернешънъл\" АД, които в момента се намират зад границата са изцяло платени. Това означава, че не съществува опасност от проблеми с полети или отказ за настаняване в хотели или други туристически услуги.  Компанията обаче няма да има възможност да осъществи бъдещи планирани пътувания на част от своите клиенти след 07.10.2019г. \"Клиенти с бъдещи пътувания, които са заплатени на 100% от \"Астрал Холидейз Интернешънъл\" към партньори, ще бъдат лично уведомени от служители на \"АСТРАЛ Холидейз Интернешънъл\" АД\", се казва в съобщението.\r\nОт компанията уверяват още, че са предприети всички необходими мерки и са изпълнени всички задължения по Закон за туризма, така че да се защитят клиентите. Клиентите, които са внесли депозити или са платили изцяло сумите по своите бъдещи организирани пътувания, но \"Астрал Холидейз\" не е заплатил към партньор или доставчик, ще бъдат обезщетени както следва по закон. Те са гарантирани със застраховка \"Отговорност на туроператора\", сключена между \"Астрал Холидейз Интернешънъл\" АД и ЗК \"Уника\", с покритие - 700 000 лв.   Това е четвъртият фалит на голям български туроператор за последните няколко години. \"Астрал Холидейз\" последва съдбата на \"Алфатур\", \"Алма тур\" и \"Он травел\".     ", "date": "2019.10.07", "title": "Фалира водещият туроператор \"Астрал Холидейз\" "}
{"url": "https://www.actualno.com/europe/zemetresenie-v-ujna-italija-predizvika-evakuacija-news_1382453.html", "text": "      Земетресение с магнитуд 4,0 по Рихтер бе регистрирано днес сутринта в провинция Катандзаро в Южна Италия, съобщи Италианският национален институт по геофизика и вулканология.      Сеизмолозите са отчели тремора в 08:11 ч. местно време. Епицентърът на земетресението е разположен на дълбочина 27 километра в района на град Катандзаро, административен център на южния италиански регион Калабрия. Колебанията на земната повърхност ясно са се усетили в този град и в много други селища на провинция Катандзар, съобщава РИА Новости, цитирана от БГНЕС.  Местните власти разпоредиха евакуация на училищата, тъй като земетресението предизвика голяма тревога у жителите на провинцията.  Много жители на Катандзаро съобщават, че са чули силен шум, след който \"земята се е разтърсила за около десет секунди\".\r\nСеизмичната активност в Италия не спира. В средата на юли експертите регистрираха значително увеличение на активността в планината Етна на остров Сицилия. Тогава изригването от така наречения \"нов кратер\", разположен в горната част на югоизточния склон на Етна беше придружено от отделянето на гореща лава, вулканична пепел и трептения на земната повърхност със средна сила. ", "date": "2019.10.07", "title": "Земетресение в Южна Италия предизвика евакуация"}
{"url": "https://www.actualno.com/europe/evropejska-direktiva-pazi-razoblichitelite-na-korupcija-news_1382539.html", "text": "      Повече сигурност за лицата, подаващи , предвижда Директивата за закрила на разобличителите, приета днес от .      Новите правила ще изискват създаването на сигурни канали за съобщаване както в рамките на частни или обществени организации, така и на публични. Правилата регламентират защита срещу отмъщение и изискват от националните органи да информират подобаващо гражданите и да обучават държавните служители как да третират сигналите за нарушения. Държавите членки на общността ще разполагат с две години да транспонират новите правила в националното си право, съобщават от .   Одобрените правила предвиждат при организации с над 50 служители или общини с над 10 000 жители да се въвежда задължението да се създадат ефективни и ефикасни канали за докладване. Сигнализиращите лица ще трябва да спазват йерархия на докладване. Първо ща използват вътрешните канали в рамките на своята организация, преди да се обърнат към външни канали, създадени от публичните органи. Лицата обаче, подаващи сигнали за нередности, няма да загубят своята защита, ако решат да използват най-напред външни канали. Защитените могат да сигнализират за нарушения широк кръг лица - например служители, включително държавни и на национално/местно равнище, доброволци и стажанти, членове без изпълнителни функции, акционери и др. Новите правила ще обхванат области като обществените поръчки, финансовите услуги, предотвратяването на изпирането на пари, общественото здраве и много други. С оглед на правната сигурност, в приложение към директивата е включен списък на всички обхванати законодателни инструменти на ЕС. Държавите членки могат да разширят този списък, когато прилагат новите правила.\r\nС новите изисквания се въвеждат предпазни мерки, които да защитават сигнализиращите лица от отмъщение, като например отстраняване от работа, понижение и сплашване. Тези, които оказват съдействие на сигнализиращите лица, като колеги и роднини, също са защитени. Директивата съдържа и списък на всички мерки за подкрепа, които ще бъдат въведени в полза на сигнализиращите лица.  Сигнализираните органи и дружества се задължават да подават обратна информация в срок от 3 месеца, с възможност за удължаване до 6 месеца в обосновани случаи.\r\nСамо 10 страни от ЕС имат всеобхватен закон за защита на лицата, сигнализиращи за нарушения. На равнище ЕС съществува законодателство само в няколко сектора (най-вече в областта на финансовите услуги), което включва мерки за защита на лицата, сигнализиращи за нарушения.   Приблизителната стойност на пропуснатите ползи поради липсата на защита на лицата, сигнализиращи за нарушения, само в областта на обществените поръчки възлиза на 5,8 - 9,6 милиарда евро годишно за общността като цяло за 2017 г., според проучване на ЕК.     ", "date": "2019.10.07", "title": "Европейска директива пази разобличителите на корупция"}
{"url": "https://www.actualno.com/politics/slavi-dyrjavata-e-takava-kakvato-si-ja-napravim-news_1382542.html", "text": "       В своята Facebook страница Слави Трифонов коментира думите на проф. Огнян Герджиков пред БНР относно регистрацията на политическата формация \"Няма такава държава\".      \"Позволявам си да коментирам изказване на професор Огнян Герджиков само защото е бивш председател на Народното събрание и бивш министър-председател. Освен това е и преподавател по право в Софийския университет. И като такъв, би следвало да познава закона по-добре от всички нас.\r\nВчера професор Герджиков заяви: “...Зaкoнът нe пoзвoлявa пaртия дa урoнвa дoбрoтo имe и прecтиж нa държaвнocттa. A нaрушeниe нa тoвa изиcквaнe ce cъдържa oщe в имeтo нa caмaтa пaртия \"Нямa тaкaвa държaвa\".\r\nМалко факти.  Първо:\r\nНяма закон в България, който да има такъв текст, какъвто импровизирано посочва професорът.\r\nВторо:    В член 4-ти от Закона за политическите партии пише следното: “Организацията и дейността на политическите партии се осъществяват въз основа на Конституцията, законите и в съответствие с техните устави”.\r\nТрето:\r\nЕто какво пише в Конституцията:\r\nЧлен 44.\r\n(1) Гражданите могат свободно да се сдружават.   (2) Забраняват се организации, чиято дейност е насочена срещу суверенитета, териториалната цялост на страната и единството на нацията, към разпалване на расова, национална, етническа или религиозна вражда, към нарушаване на правата и свободите на гражданите, както и организации, които създават тайни или военизирани структури, или се стремят да постигнат целите си чрез насилие.\r\n(3) Законът определя организациите, които подлежат на регистрация, реда за тяхното прекратяване, както и взаимоотношенията им с държавата.\r\nПояснявам за професора – в тези текстове на Конституцията се говори за дейност, а не за име\", отбелязва още Слави и продължава:\r\n\"Четвърто: Единственото място в Закона за политическите партии, където се говори за име, е следният текст:\r\nЧлен 14.\r\n(2) Не се допуска повтаряне на наименованието или абревиатурата на друга партия, както и прибавянето към тях на думи, букви, цифри, числа или други знаци.\r\nИ пето:\r\nВ закона за Юридическите лица с нестопанска цел, който е водещият закон по отношение на сдруженията, а партиите също са сдружение по смисъла на закона, пише следното:   Чл. 7. (1) Наименованието трябва да включва ясно означение на вида на юридическото лице с нестопанска цел.\r\n(2) Наименованието трябва да не въвежда в заблуждение и да не накърнява добрите нрави.\r\nТова са фактите. В крайна сметка, твърдението “Няма такава държава” не отговаря на въпроса “каква?” Каква “такава” държава няма? Отговорът на този въпрос оставям на вас. Защото, в крайна сметка, държавата е такава, каквато си я направим\", завършва коментарът на Слави Трифонов. ", "date": "2019.10.07", "title": "Слави: Държавата е такава, каквато си я направим"}
{"url": "https://www.actualno.com/books/pametnik-na-prehoda-news_1382461.html", "text": "               В тази къща имаше пиано. До тогава бях виждала пиано само по телевизията. Не разбрах кога го докараха, един ден просто се появи. Аз прекарвах много време в тая къща. Това беше детската библиотека в квартала. Беше много тихо вътре. Нямаше много деца. Често бяхме само аз и библиотекарката. – Искаш ли да се запишеш на уроци по пиано? – ме попита тя. – Искам! – бързо отговорих аз. Толкова бях развълнувана. Тази къща беше срещу РУМ Изгрев. От едната ù страна беше детската градина „Искрица“, където работеше баба ми, а от другата страна в една редица бяха подредени фризьорски салон, химическо чистене и магазин за домашни потреби. Къщата приличаше много на къщите на село. Червено-кафяви тухли, на два етажа, с външни стълби, сигурно имаше ниска ограда – някак си оставаше незабележима сред многобройните бели блокове, оранжевата кутия на РУМ-а и оживените детски площадки. – Ти как си ги въобразяваш тия работи бе, дете? Пиано?! Къде ще го сложим това пиано? То за нас няма място тук, ти пиано искаш!\r\n– Ами-и-и… Аз може само на уроци да ходя… – Ама защо? Какъв е смисълът да ходиш веднъж в седмицата на уроци по пиано, ако нямаш пиано? Иди на уроци по английски! Всички учат английски сега. Ние живеехме на осмия етаж на един от високите блокове до детската библиотека. Едностаен апартамент за баба, дядо, мама, тати, брат ми и мен. Наистина нямаше място за нас, камо ли за пиано. Почувствах се виновна, че даже попитах. Но пианото си стоеше в библиотеката и аз все дрънках по малко. Библиотекарката ме научи на тази мелодия, която много харесвах… Европейският химн... Ми ми фа сол сол фа ми ре. До до ре ми. ми. ре… Печени пилета, цигари и рок-енд-рол   Библиотекарката я съкратиха. Прекалено много библиотеки имало в квартала, затова преместиха книгите в другата библиотека, която беше малко по-далеч от нас. Библиотекарката и книгите вече ги нямаше, но пианото остана. Беше се раздрънкало обаче. И нямаше кой да го оправи. Затова го затвориха в една от по-малките стаи и вече не разрешаваха „да си играем“ на него . Вторият етаж все още беше отворен за обществено ползване. Беше нещо като читалня, но без книги. Използваше се, за да има къде да се събират пенсионери – за игри на карти и такива неща. Даже ни разрешаваха да го ползваме за концерти на квартални рокери и металяги. Долният етаж обаче го използваха къде-къде по-успешно за процъфтяващо предприемачество. Направиха „Нон-стоп 24 часа“. Продаваха цигари, алкохол и списания с голи жени.\r\nДаже започнаха да продават и задължителни застраховки за коли, с бонус безплатно печено пиле. Скарата омирисваше целия квартал и винаги привличаше гладните погледи на изморени съкварталци. Алъш-веришът вървеше много добре за известно време. Тука има, тука няма     Обаче е трудно да поддържаш денонощен бизнес за продаване на цигари и алкохол в жилищен квартал. Конкуренцията много бързо стана жестока. Появиха се магазинчета на всеки ъгъл, на всеки блок. Беше много удобно за онези, които търсеха да си купят цигари, алкохол или списание с голи жени, но собствениците не забогатяваха толкова бързо, колкото им се искаше. За да продължава да цъфти бизнесът в бившата библиотека, трябваше да измислят и нещо друго да продават на хората. Затова на втория етаж на „нон-стоп“-а отвориха магазин за мечти. Казино с две покер машини и една маса за жива игра. За охрана назначиха двама от дядовците, които преди това играеха карти там. Обаче и тази схема работеше само за известно време. Друг вид конкуренция се появи на хоризонта. Най-накрая се материализира желания инвеститор, който да купи с години празния РУМ Изгрев. Отвориха фабрика за шивачки. Водеха по няколко рейса с жени от Асеновград и ги вкарваха в огромната оранжева кутия всеки делничен и почивен ден. Вратите на високата ограда, която бяха построили, се отваряха само на влизане, на излизане и по време на обедната почивка.\r\nЗа тези обедни почивки отвориха бърза закуска с кафемашина, за да има къде да ядат жените. Нон-стопът с казиното се превърна в стопанското кафене на фабриката. Обаче и шивашкия бизнес май фалира. Никой не ни даде отчет как и защо, но спряха да водят жени в оранжевата кутия и оградата остана затворена завинаги. Тук нищо няма. Само едни хора без дом. Къщата остана празна. Вече не помня дали някога имаше ограда там, но след като остана празна, забелязах, че около нея има поне няколко реда с тухли. Точно височината на един стол. Много удобни за сядане. Може би за това там все седеше едно ромско семейство с поне пет деца. Не мисля че спяха пред къщата, но и не мисля, че си имаха тяхно си жилище. Нощно време сигурно ходеха да спят под някой навес в Столипиново. През деня работеха неуморно пред бившата библиотека. Работеха за някой мафиот с полицейска охрана. Продаваха наркотици и други неща. Продаваха от каквото имат нужда хората –\r\nевтина свирка или просто възможността да се погавриш с някое невръстно ромско момченце или момиченце. Предполагам, че благодарение на тези услуги, походката на голямото им дете показваше, че вече не може да си събере краката. Този бизнес най-дълго се задържа. Даже се изненадах, когато миналата година баща ми каза, че са бутнали къщата. – И защо са я бутнали бе, татко? Защо не са я дали на някого да живее там? – Не знам. Може защото са много наследници. Не са се разбрали сигурно. Тази къща я е направил на Надя дядо ù. Ти нали знаеш?   Дядото на Надя бил един от първите, който напуснал нашето село и отишъл в града. Това било малко преди чертожниците да начертаят жилищните проекти на квартал „Изгрев“. Къщата, която дядото на Надя бил построил, станала част от Пловдив едва след като повечето хора от село били преместени в града, за да работят във фабриките на държавния капитализъм. Взели им къщата на първите заселници от село и в замяна им дали да си купят два апартамента на четвъртия етаж в нашия блок. Сега вече само ниската ограда е останала от къщата. Огражда няколко по-големи камъка и нахвърлени пластмасови чаши, фасове, празни бутилки, смачкани списания, спринцовки и непечеливши тото билетчета. Сега, като е празно това място, ми е по-лесно да си представя къщата като тези на село. С външна мивка, с изтъркана мушама на масата под асмата и с разхвърляни играчки до розовите храсти. Сега, като е разрушена тая къща, ми е по-лесно да си представя как лъчите на слънцето, шума на листата и песента на гугутките будят Надежда, с която израснах като дете.\r\nАвтор: Нина Георгиева ", "date": "2019.10.07", "title": "Паметник на прехода"}
{"url": "https://www.actualno.com/haskovo/obshtina-ivajlovgrad-uchastva-vyv-festivala-na-jeleznicite-v-amien-news_1382620.html", "text": "      Служители от Общинска Администрация - Ивайловград представиха България в четвъртото издание на Фестивала на железниците, провеждащ се във френския град Амиен.      Специалният щанд, на който се представиха всички туристически дестинации в община Ивайловград, както и железниците в България, бе посетен както от гостите на фестивала, така и от кмета на побратимения ни град Лонго, г-жа Колет Фине, и г-жа Николет – общински съветник от гр. Лонго. В своето слово по повод откриването на Фестивала на железниците, г-жа Фине, изказа своята благодарност за участието на ивайловградчани в празника, и лично честити 10-те години от побратимяването между двата града, които се отбелязаха в Ивайловград преди месец.   Нашите представители имаха възможността да посетят град Амиен - родното място на президента Макрон, града където Жул Верн прекарва последните си години от живота, университета \"Жул Верн\", река Сома и уникалната катедрала, която е и най-голямата в страната.\r\n„Това бяха два дни изпълнени с много незабравими срещи, музика, настроение, особено внимание и топло отношение към нас.” – споделят те.     Четвъртото издание на Фестивала на железниците завърши с награда за участие за щанда на Ивайловград. ", "date": "2019.10.07", "title": "Община Ивайловград участва във Фестивала на железниците в Амиен"}
{"url": "https://www.actualno.com/asia/bomben-atentat-v-afganistan-vze-10-jertvi-news_1382625.html", "text": "      Поне 10 са жертвите и 27 са ранени, след като бомба порази автобус, превозващ военни в Джалалабад, източен , предаде AFP, цитирана от БГНЕС.      Бомбата е била поставена в мотоциклет и детонирана, когато автобусът минавал покрай мотора, съобщи говорителят на губернатора на Нангархар Атаула Хогяни. Сред загиналите има и едно дете.   Никой не е поел отговорност за атентата, но наблюдатели припомнят, че Джалалабад често е място на атаки, извършвани или от талибаринте или от групировката „Ислямска държава“.\r\nНападението идва заедно с 18-та годишнина от началото на войната в Афганистан, когато американските ВВС започнаха въздушни удари в отговор на атентатите от .   ", "date": "2019.10.07", "title": "Бомбен атентат в Афганистан взе 10 жертви"}
{"url": "https://www.actualno.com/asia/operacijata-v-sirija-es-vijda-opasnosti-trymp-se-otteglja-ot-bezsmislen-konfliktsnimki-news_1382578.html", "text": "       Европейският съюз предупреди , че подготвяната от Турция офанзива срещу кюрдска милиция в североизточната част на Сирия ще навреди на цивилните и ще причини \"масово разселване\" на хората. Офанзивата ще спре мирния процес в страната. Това каза говорителката Мая Коциянчич пред репортери в Брюксел.      През последните седмици , а президентът Реджеп Тайип Ердоган, който  отдавна предупреждава за операция срещу кюрдските бойци, които според  Анкара са терористи, сега каза, че военните действия могат да започнат „всяка вечер без предупреждение\", пише БГНЕС. заяви, че се \"подготвя за най-лошото\" в Североизточна Сирия, след като САЩ потвърдиха, че се оттеглят, за да позволят турски военни операции в района.\r\nКочиянчич отказа да отговори на въпроса дали Анкара и Вашингтон са информирали Брюксел за своите военни планове в Сирия. \"Ние поддържаме контакти. На този етап не мога да кажа нищо повече\", заяви представителят на Брюксел.  \"Подновяването на военни действия в североизточната част не само ще изострят страданията на цивилните  и ще доведат до масово разселване, но и заплашват сериозно да подкопаят настоящите политически усилия за мирно уреждане на конфликта. ЕС напълно подкрепя суверенитета и териториалната цялост на Сирия\", заяви Коциянчич.   Външните министри на ЕС ще обсъдят настъпващата криза по време на преговорите в Люксембург в понеделник, добави тя.\r\n\"Въпреки че признава законните опасения на Турция за сигурността, Европейският съюз от самото начало каза, че всяко устойчиво решение на конфликта в Сирия няма да бъде постигнато със  или чрез военни средства, а изисква истински политически преход\", каза тя, призовавайки \"безпрепятствен, безопасен и устойчив достъп за хуманитарна помощ“.    Коментирайки плановете на Анкара за Сирия, Кочиянчич заяви: \"ЕС вярва,   че завръщането на бежанците е възможно, само когато са създадени човешки   условия за това. Такива все още няма Сирия\", предава ТАСС. Президентът Доналд Тръмп даде благословията си за турската операция, като изтегли САЩ от ключови позиции по северната граница на Сирия и обяви, че ще застане настрана, когато Турция напредне. Така на практика изостави милицията на кюрдските Отряди за защита на населението (ОЗН), които бяха американски съюзник в борбата срещу \"Ислямска държава\".     Той оправда решението си да изтегли американските войски от граничния с Турция район на Северна Сирия, като заяви, че регионът трябва \"да си изясни ситуацията\", а Америка трябва да излезе от \"безсмислените безкрайни войни\", предава AFP.     \"Турция, Европа, Сирия, Иран, Ирак, Русия и кюрдите сега ще трябва да изяснят ситуацията и какво искат да направят с пленените бойци на \"Ислямска държава\" в техния \"квартал\", написа Тръмп в Twitter. В няколко поста той изяснява позицията си.\r\n\"Време е да се измъкнем от тези безсмислени безкрайни войни, много от тях племенни, и да върнем войниците си у дома. Ще се бием, където ни изнася и ще се бием само за победа\", категоричен е Тръмп.   ", "date": "2019.10.07", "title": "Операцията в Сирия: ЕС вижда опасности, Тръмп се оттегля от безсмислен конфликт(СНИМКИ)"}
{"url": "https://www.actualno.com/society/plamen-georgiev-shte-buta-terasata-otteglil-jalbata-si-v-administrativnija-syd-news_1382543.html", "text": "       оттегли жалбата си от Административния съд в София и ще бута барбекюто и терасата до края на седмицата, пише \" \". Редакционният екип на вестника разполага с молбата, която новият консул във е подал в съда, за да оттегли жалбата си.      С жалбата Георгиев спираше заповедта на кмета на Слатина за принудително премахване на двата незаконни навеса - единият, от които барбекю на тераса към апартамента му.   Според изданието решението на бившият шеф на антимафиотите е станало след натиск от страна на , който коментирал, че е бесен от това, че Георгиев обжалва събарянето. Според \"24 часа\" думите на премиера били \"или да оттегли жалбата, или няма да замине никъде.\" След това Пламен Георгиев казал пред колеги, че до края на седмицата всички навеси ще бъдат премахнати от терасата му.\r\nИспанският вестник \" \" обаче твърди, че Георгиев ще взема около 3300 евро заплата на месец, както и отделни средства за съпругата и децата му, ако го придружат. Предишни консули са получавали по 500 евро на месец за съпругите си, 200 за всяко дете и платен наем на апартамент в една от най-хубавите зони на града. Държавата ни поема разходите за частно училище на децата на Георгиев. Mediapool обаче казва, че 3300 евро са командировъчните на Георгиев, върху които няма да бъде осигуряван, а в България трябва да му тече заплата като служител на външно министерство.   ", "date": "2019.10.07", "title": "Пламен Георгиев ще бута терасата, оттеглил жалбата си в Административния съд"}
{"url": "https://www.actualno.com/society/sedmica-na-pravoslavnata-kultura-za-pyrvi-pyt-v-sofija-news_1382460.html", "text": "      С благословението на Негово Светейшество Българския от 7 до 13 октомври за първи път в София ще има Седмица на православната култура.  Откриващо събитие в програмата е прожекцията на православния филм \"Светителят хирург\" на режисьора Ангел Бончев, която ще се състои на 8 октомври от 17 часа в Дома на киното в столицата. Входът е свободен.      Филмът разказва за , който е сред водещите хирурзи на миналия век , благодарение на откритията и разработките му в сферата на местната упойка. Заради огромната му любов към страдащите, той всеки ден по един час безплатно е преглеждал пациентите без средства и никога не е отпращал нуждаещ се. Правил е хиляди операции и всички до една са били успешни. винаги започвал операция с молитва и правел кръстен знак на пациента.   Във филма са представени негови близки, роднини, но и пациенти, някои спасени от сигурна смърт, които е излекувал с медицинските си умения и Божията сила.\r\nВсички събития от православната седмица са със свободен вход. Седмицата включва изложби, концерти, литературни четения, кинопрожекции, публични лекции и дискусии, посветени на православната вяра. Целта е да разкрият християнските корени на съвременната българска култура и нейната връзка с общоевропейското културно наследство. Седмицата ще бъде закрита с четене на християнска лирика от антологията \"Небе за земята“ и с музиката на група \"Точка БГ\".   ", "date": "2019.10.07", "title": "Седмица на православната култура – за първи път  в София"}
{"url": "https://www.actualno.com/society/daniel-chipev-se-zavryshta-v-bnt-kato-glaven-producent-novini-news_1382614.html", "text": "      БНТ имa cвoя нoв глaвeн прoдуцeнт \"Нoвини\". Тoвa e Дaниeл Чипeв, кoйтo идвa oт Нoвa тeлeвизия, къдeтo e зaeмaше пoзициятa нa глaвен изпълнитeлeн прoдуцeнт \"Нoвини и aктуaлни прeдaвaния\".      През близо 20-годишния си журналистически стаж Даниел Чипев е работил основно в БНТ и Нова телевизия. Започва кариерата си като репортер в \"Ефир 2\" през 1997 г. Работи като политически репортер в телевизия Ден и Нова телевизия. След завръщането си в БНТ е един от създателите на иновативната емисия \"По света и у нас\" в 18:00 часа. Впоследствие заедно с Добрина Чешмеджиева става водещ на централната емисия \"По света и у нас\".   През 2010 г. става изпълнителен продуцент на новините. През 2013 г. създава и продуцира и следобедния публицистичен блок \"Още от деня\". Същата година, във втория мандат на Вяра Анкова, става директор на дирекция \"Информация\".\r\nЗавършил е магистратура по телевизионна журналистика в СУ \"Св. Климент Охридски\".  Нoвинaтa зa прoмянaтa нa мecтoрaбoтaтa нa Чипeв коментираха бившите кадри на Нова тeлeвизия Гeнкa Шикeрoвa и Мирoлюбa Бeнaтoвa.\r\n\"Чoвeкът, кoйтo прeд Aгeнциятa пo хрaнитe, чe Нoвa тeлeвизия нe прeдвиждa излъчвaнeтo нa рaзcлeдвaнe зa тях, ce зaвръщa в БНТ. Тихo. Рaзбирa ce, дoкaтo Cидeрoв прaви циркoвe, a рaбoтeщитe тaм излизaт c дeклaрaции зa грижa зa aудитoриятa и прoфecиoнaлнитe cтaндaрти. Лицeмeриe и трудocтрoявaнe нa прaвилнитe\", написа Шикерова във Facebook.   Бeнaтoвa написа от своя страна: \"Нямa прaзнo рaздaвaнe зa прaвилнитe. Cъщият, кoйтo ми зaбрaни дa ce зaнимaвaм c Цвeтaнoв, зaщoтo нямaлo дa ми cтaвa зaлoжник. Явнo ce e дoкaзaл.\"     ", "date": "2019.10.07", "title": "Дaниeл Чипeв се завръща в БНТ като глaвeн прoдуцeнт \"Нoвини\""}
{"url": "https://www.actualno.com/europe/kejt-blanshet-ne-lishavajte-bejancite-ot-grajdanstvo-news_1382617.html", "text": "      Холивудската звезда пледира в понеделник за прекратяване на \"опустошителните условия, изтърпявани от милиони хора без гражданство по целия свят\", предаде БГНЕС. \"Те са оставени да бродят и страдат, без да бъдат забелязвани. Светът може да сложи край на липсата на гражданство. Време е да действаме\", заяви пред репортери в Женева австралийската актриса, която е носителка на \"Оскар\" и посланик на добра воля в агенцията на ООН за бежанците.      Нейните коментари дойдоха, когато отбеляза средата на 10-годишната кампания за прекратяване на тежкото положение на милионите по целия свят, лишени от гражданство.   Липсата на гражданство оставя хората политически и икономически маргинализирани и особено уязвими от експлоатация и злоупотреби.\r\nЧесто са лишени от образование, медицински грижи, правото да сключат брак или дори да получат смъртен акт.  \"Това е пълна невидимост\", каза Бланшет, констатирайки със съжаление, че такива хора \"изпитват маргинализация и изключване от люлка до гроб\".\r\nВ същото време родителите, лишени от гражданство, често предават \"отчаяния и ужасяващ дар\" на липса на гражданство на децата си, каза тя, описвайки това като \"нечовешка, сърцераздирателна и опустошителна ситуация\".   \"Това е създаден от човека проблем и той е разрешим\", каза Бланшет, като посочи, че държавите \"определят гражданството и така държавите имат силата да премахват препятствията към гражданството за хората без гражданство\".    През 2014 г. комисариатът изчисли, че в целия свят има около 10 милиона хора без гражданство, но върховният комисар заяви пред журналисти миналата седмица, че истинските числа са неясни, тъй като много такива хора „са невидими“. ", "date": "2019.10.07", "title": "Кейт Бланшет: \"Не лишавайте бежанците от гражданство\"   "}
