{"url": "https://www.actualno.com/football/luka-modrich-specheli-nagradata-zlatna-topka-za-2018-godina-news_709728.html", "text": "  Хърватинът Лука Модрич спечели наградата Златна топка за 2018 година. По този начин играчът на Реал Мадрид сложи край на доминацията от цели 10 години, в които Кристиано Роналдо и Лионел Меси печелиха най-ценното индивидуално отличие във футбола.     През 2018 година капитанът на \"шахматистите\" изведе тима си до финал на Световното първенство по футбол 2018 в Русия. Освен това той вдигна и трофея от Шампионска лига за трети пореден път с \"кралския клуб\".\r\nТриумфът на Модрич означава, че за 10-а поредна година играч от испанската Примера Дивисион печели отличието. Четвърти в подреждането остана Килиан Мбапе, третата позиция е за Антоан Гризман. Победителят от предишните две години Кристиано Роналдо остана на втора позиция. \r\nВсичко най-интересно от церемонията, както и пълното класиране за 2018 година, може да видите в .  ", "date": "2018.12.03", "title": "Лука Модрич спечели наградата Златна топка за 2018 година"}
{"url": "https://www.actualno.com/volleyball/cvetan-sokolov-poluchi-prestijna-nagrada-news_709709.html", "text": "  Един от най-добрите български волейболисти Цветан Соколов получи поредното индивидуално отличие в своята кариера.     Той заслужено спечели приза \"Най-добър диагонал\" на Световното клубно първенство, което се проведе в Полша.   Състезателят на \"Кучине Лубе\" (Чивитанова) прибра отличието за втора поредна година, след като през 2018-а статуетката отново се озова в неговите ръце.\r\nЗа жалост Соколов и неговите съотборници загубиха финала от \"Трентино Волей\" (Тренто) с 1-3 и останаха със сребърните медали.  За най-полезен играч на шампионата беше определен Аарон Ръсел от шампиона \"Трентино Волей\" (Тренто).\r\nВижте какъв е Дрийм тийм\"-ът на клубния Мондиал 2018 в .", "date": "2018.12.03", "title": "Цветан Соколов получи престижна награда"}
{"url": "https://www.actualno.com/bgfootball/cska-objavi-cenite-na-biletite-za-derbito-s-ludogorec-jasno-e-koj-shte-sviri-dvuboja-news_709711.html", "text": "  В официалния си сайт от ЦСКА обявиха цените на билетите за важния сблъсък от 18-ия кръг на Първа лига с шампиона Лудогорец. Срещата ще се играе на 6 декември (четвъртък) от 17:30 часа на стадион \"Българска армия\".     - Сектор \"А\" - 20 лева\r\n- Сектор \"В\" - 15 лева\r\n- Сектор \"Г\" - 10 лева  - ВИП ложа - 150 лева\r\nДеца до 7 години влизат на стадиона безплатно.   Билети могат да бъдат закупени от фен магазина на \"Армията\", както и от мрежата на Тикетпро, бензиностанциите на OMV, магазините на Office 1 и Orange, Билетен център на НДК и касите на \"Арена Армеец\".    Двубоят е ключов за ЦСКА, тъй като след вчерашната загуба с 0:1 от Славия тимът изостава от разградчани на шест точки. Евентуална нова загуба би намалила драстично шансовете на \"армейците\" за титлата на България.\r\nСъдийската комисия към БФС назначи Николай Йорданов за главен арбитър на двубоя от XVIII кръг на Първа лига между ЦСКА и Лудогорец.\r\nПомощници на Йорданов ще бъдат Георги Тодоров и Мирослав Иванов, а Ивайло Стоянов беше определен за четвърти рефер на срещата. Съдийски наблюдател на мача ще бъде Иван Вълчев.", "date": "2018.12.03", "title": "ЦСКА обяви цените на билетите за дербито с Лудогорец, ясно е кой ще свири двубоя"}
{"url": "https://www.actualno.com/society/ban-syzdava-institut-za-izsledvanija-na-klimata-atmosferata-i-vodite-news_709715.html", "text": "  Общото събрание на Българската академия на науките реши на заседанието си на 3 декември 2018 г. в структурата на БАН да бъде създаден Институт за изследвания на климата, атмосферата и водите.     Това се посочва в специално съобщение на сайта на академията.   В съобщението се казва, че институтът е правоприемник на част от дейността, активите и пасивите на НИМХ – БАН с конкретно формулирани мисия, предмет на дейност, състав и научна структура и щат.\r\nСедалището на новосъздаденото научно звено е в гр. София, бул. „Цариградско шосе“ № 66.  ", "date": "2018.12.03", "title": "БАН създава Институт за изследвания на климата, атмосферата и водите"}
{"url": "https://www.actualno.com/football/stanaha-jasni-polufinalnite-dvojki-v-ligata-na-naciite-news_709706.html", "text": "  Полуфиналните сблъсъци в турнира Лига на нациите вече са ясни.     И четирите финалиста донякъде изненадаха специалисти и букмейкъри, за да стигнат до решаващата фаза на Лигата на нациите.\r\nАнглия пребори конкуренцията на Испания и Хърватия, за да спечели своята група, докато Швейцария надви Белгия в решаващ мач, за да намери място на финалите.   Холандия също имаше тежка задача, след като бе в една група със световния шампион Франция и Германия, но успя да стигне до първото място, а Португалия нямаше особени проблеми да пребори Италия за водачеството в своята група.  Победителят в турнира ще получи 6,67 млн. паунда от наградния фонд, докато за отбора, който остане четвърти, се полагат приблизително 4 млн. паунда. Освен паричното възнаграждение, шампионът ще си осигури и място на Евро 2020.\r\nВижте кои са полуфиналните двойки в     ", "date": "2018.12.03", "title": "Станаха ясни полуфиналните двойки в Лигата на нациите"}
{"url": "https://www.actualno.com/crime/vyoryjen-myj-nahlu-v-prezidentstvoto-news_709729.html", "text": "  72-годишен криминално проявен мъж е нахлул в сградата на \"Дондуков\" 2 през входа, където е приемната на президента. Той е бил въоръжен с пистолет с два пълнителя. Заплашил е служителите на администрацията на държавния глава.     В късния следобед днес мъжът дошъл на входа на президентството и поискал среща. Проверка на НСО показала, че той е въоръжен. Мъжът е предаден на пост на жандармерията и отведен в столичното Първо РУ, съобщиха от пресцентъра на МВР.   Образувано е досъдебно производство, изясняват се всички обстоятелства по случая.", "date": "2018.12.03", "title": "Въоръжен мъж нахлу в президентството"}
{"url": "https://www.actualno.com/koledenduh/zapaliha-kolednoto-dyrvo-v-stara-zagora-snimki-news_709732.html", "text": "       Дядо Коледа запали 12-метровата коледна елха на Стара Загора с телефонно обаждане до най-вярното си джудже в Лапландия. Добрият старец и всички деца на обновения площад с обратно броене подсказаха на джуджето кога да натисне копчето за осъществяване на сателитната връзка, за да засияят светлините на елхата и коледната украса на града и да започнат празничните илюминации. На площада пред общината се бяха събрали стотици старозагорци. За веселото настроение на деца и възрастни преди пристигането на добрия старец се грижиха вокална студия \"Усмивки\" и школата за народно пеене „Жарава“ при читалище „Родина“.   Дядо Коледа поздрави старозагорци и им поръча да отворят душите си за добро и пламъчето на празника да свети в душите им. „Нека да отворим душите си, нека да отворим сърцата си, нека да се радваме на коледните празници и да бъдем по-добри, отколкото всякога досега”, пожела заместник-кметът  Иванка Сотирова. Красимира Чахова припомни, че зеленото коледно дърво е символ за Стара Загора, призова старозагорци да запазят града си красив и им пожела много здраве и щастливи празници. Послания за добро отправиха младият омбудсман и членовете на детския общински съвет. Празненството продължи с концерт на Стефан Диомов и вокална група “Петте сезона“.    ", "date": "2018.12.03", "title": "Запалиха коледното дърво в Стара Загора (СНИМКИ)"}
{"url": "https://www.actualno.com/society/indulgencija-za-shofiori-i-koli-s-malus-oshte-sme-na-idejna-faza-news_709690.html", "text": "  Oбмисля се вариант при системата \"бонус-малус\", в който съответният шофьор-нарушител може да прибегне до \"ускорено чистене, когато си заплати някакъв вид наказание еднократно\". Това стана ясно на днешното обществено обсъждане, организирано от Комисията за финансов надзор (КФН), относно бъдещето на \" \".     Какво означава това \"купуване на натрупани малуси\"? Този въпрос зададе на председателя на КФН Карина Караиванова. По думите ѝ, това било идея, която още се обмисля. На уточняващ въпрос дали се отнася за шофьор, натрупал малуси, или за автомобил с \"лошо минало\", Караиванова поясни: \"В общия случай откупуване на малус - от шофьор, от кола. Но повтарям, още сме на идейна фаза\".   Закривайки дискусията, Караиванова увери, че всички отправени критики, предложения, коментари ще бъдат взети предвид. В следващите дни ще се занимаваме с това, ще направим анализ на всички предложения - къде, какво можем да променим в системата \"бонус-малус\", за да стане приемлива за обществото, защото системата няма да бъде приета преди да получим обществен консенсус за начина, по който тя трябва да изглежда.\r\n\"С въвеждането на системата нямаме намерение да ощетяваме болшинството от българските шофьори, които са дисциплинирани. Нашето желание е да притиснем нарушителите на пътя\", заяви при откриването на дискусията Караиванова, която призна, че предложенията имат несъвършенства, но се надява с подобни дискусии всички спорни моменти да се изчистят. Тя посочи, че .   Междувременно обаче изникна въпросът какво обществено обсъждане стана факт днес, след като реално диалог не се получи. Причината - когато дойде ред на граждани и неправителствени организации, държавните експерти вече масово ги нямаше.   По темата позиция публикува Институтът по пътна безопасност, ръководен от бившия шеф на КАТ Богдан Милчев. Ето каква е позицията:    \" Днес от 9 до 17 часа трябваше да се проведе обществено обсъждане в зала 3 на НДК. Очакванията на организаторите, че хиляди граждани ще напуснат работните си места и ще изразят мнението си по т.нар. наредба, регулираща „бонус-малус“ системата, не се сбъднаха. Сутринта в 9:00 ч. тържествено беше дадено началото на общественото обсъждане, като до 11:30 ч. се даде възможност да се изкажат само трима от присъстващите 72 души в залата. След което беше дадена обедна почивка от 12:30 до 13:30 ч.    При старта на следобедното изслушване (същинското изслушване) на гражданите и организациите стана ясно, че представителите на Министерство на вътрешните работи и Министерството на транспорта, информационните технологии и съобщенията не се явиха в залата, за да могат да дадат отговор на десетките въпроси. Разочаровани, гражданите напуснаха залата.     Институтът за пътна безопасност настоява, при създалата се ситуация т.нар наредба, регулираща \"бонус-малус\" системата, да бъде оттеглена и след коригирането ѝ да бъде подложена на обществено обсъждане. Отсъствието в залата на представителите на МВР и МТИТС е показателно, че те не застават зад така предложената ни наредба. Това е още един аргумент наредбата да бъде оттеглена \".", "date": "2018.12.03", "title": "Индулгенция за шофьори и коли с малус - \"още сме на идейна фаза\""}
{"url": "https://www.actualno.com/society/zelen-bilet-na-4-dekemvri-v-sofija-news_709722.html", "text": "  Във връзка с високите нива на фини прахови частици, Столична община въвежда „зелен билет“ за 4 декември 2018г. Това означава, че в София срещу закупен „Зелен билет“ цял ден гражданите могат да пътуват за 1 лев по всички линии на обществения градски транспорт.     Превозният документ може да бъде закупен от пунктовете на Център за градска мобилност, касите на столичното метро, както и от водачите на превозните средства на градския транспорт и чрез мобилно приложение, съобщиха от общината.   Мярката се въвежда с цел стимулиране използването на обществен транспорт. Столична община разкрива временни буферни паркинги в най-дясната пътна лента по основни входни булеварди на столицата – бул.„Александър Малинов“ при метростанция „А.Т.Балан“ и „Бизнес парк София, бул.“България“ между „Т.Каблешков“ и „Гоце Делчев“, при метростанция „Дружба“на бул.“Цветан Лазаров“ и бул.Кръстьо Пастухов“, бул.„Ботевградско шосе“ при спирката на трамвай № 22, на бул.„ Царица Йоана“ при местростанция „Люлин“, на бул.„Панчо Владигеров“ при метростанция „Сливница“ и „Западен парк“.\r\nПродължават и проверките на пунктове за вторични суровини, автокъщи, строителни обекти за нерегламентирано изгаряне на отпадъци, както и проверки за горене на отпадъци на открито в кварталите с най-много сигнали. По препоръка на пулмолозите призоваваме хора с хронични респираторни и сърдечно-съдови заболявания да избягват продължителен престой навън, а директорите на училища и детски градини да не провеждат занятия на открито. Препоръчва се да се носи плътен шал при излизане навън. Шофьорите на МПС да не оставят автомобилите си с включен двигател, когато не са в движение.  ", "date": "2018.12.03", "title": "Зелен билет на 4 декември в София"}
{"url": "https://www.actualno.com/ruse/predlagat-krajbrejnata-aleja-v-ruse-da-nosi-imeto-na-viktorija-marinova-news_709719.html", "text": "  Над 23 000 лева бяха събрани по време на благотворителния концерт в памет на Виктория Маринова, проведен на 3 декември в зала „Арена Монбат“, но се очаква сумата да се увеличи от закупените сертификати от други градове. Над 3000 русенци аплодираха звезди на родната естрада и каузата на фондация „Направи добро за непознат“.     На сцената излязоха ПоПоКАТЕ5Л, Георги Христов, Пресияна и Мирела, Емануела, Сунай Чалъков, Хилда Казасян, Орлин Павлов, Дивна, DEEP ZONE Project, Теди и Силвия Кацарови, Дивна, Дичо, Крисия, Руслан Мъйнов, Боряна Баташова. Хиляди светлини от телефоните на зрителите осветиха залата по време на последната песен „Звезда“, изпълнена от малката Крисия и доказаха, че светлината и доброто ще победят тъмнината и злото.   По време на концерта се роди идеята крайбрежната алея да носи името на Виктория Маринова. По алеята вече има 50 осветителни стълба с 24-часово видео наблюдение, които фондация “Направи добро за непознат“ монтира, а записите от камерите се излъчват директно в звено „КООРС“ на община Русе.\r\nПредседателят на фондацията Свилен Максимов обяви, че благодарение на регистъра на даренията, който фондацията прави, чрез кода на сертификата за дарение всеки ще може да види точно за каква кауза е била изразходвана неговата сума. Фондация „Направи добро за непознат\" е създадена през октомври, 2018 г. в памет на Виктория Маринова, за да продължи мисията и целите, в които вярваше тя - а именно да зарази колкото се може повече хора да правят добри, безкористни дела за други, непознати хора, които имат нужда от помощ  ", "date": "2018.12.03", "title": "Предлагат крайбрежната алея в Русе да носи името на Виктория Маринова"}
{"url": "https://www.actualno.com/europe/shefyt-na-mi6-predupredi-putin-da-vnimava-news_709736.html", "text": "  Шефът на британското външно разузнаване МИ6 Алекс Йънгър предупреди Владимир Путин, че Лондон повече няма да приема думата на Кремъл, тъй като се бори срещу \"вечната конфронтация\" на Русия със Запада.     Шефът на МИ6 Йънгър излезе от сенките, за да представи своето второ публично изявление, откакто пое поста преди четири години.   Агенцията на Йънгър обвини двама офицери от руското военно разузнаване (ГРУ) за отравянето през март на бившия двоен агент Сергей Скрипал и дъщеря му с нервно-паралитичен агент, предаде БГНЕС.\r\n„Скрипал дойде във Великобритания по силата на уредена от Америка размяна на шпиони, след като беше помилван от президента на Русия – доколкото предполагахме.“ „Но подобно предположение няма да направим отново.“  Йънгър заяви, че е насочил усилията си да гарантира, че Русия ще плати достатъчно висока цена за всички атаки срещу Великобритания, за да отстрани подобни случки в бъдеще.\r\n\"Нашето намерение е руската държава да стигне до заключението, че независимо от ползите, които смята, че получава от тази дейност, те не си струват риска\", каза той на студентите в разговор в стария си университет \"Св. Андрюс\" в Шотландия.   \"Ние ще направим това по свой начин, според нашите закони и нашите ценности\", каза той.    \"Ние обаче ще бъдем успешни и призовавам Русия или която и да е друга държава, която има намерение да подкопае нашия начин на живот, да не подценява нашата решимост и способности, нито тези на нашите съюзници\".\r\nЙънгър не уточни какви промени прави MI6 вследствие на инцидента със Скрипал.", "date": "2018.12.03", "title": "Шефът на МИ6 предупреди Путин да внимава"}
{"url": "https://www.actualno.com/society/tec-bobov-dol-gori-nepravomerno-otpadyci-ekozashtitnici-na-protest-pred-ms-news_709721.html", "text": "   След като стана ясно, че в събота въздухът в София пъти над нормите, в неделя – три пъти, жителите на с. Големо село и останалите споделят, че ситуацията извън столицата също не е никак розова.     По думите на хората, те страдат от редовните нарушения на централата, която всъщност доказано е на въздуха в Европа.\r\nТЕЦ \"Бобов дол\" се намира едва на 300 метра от централния площад на Големо село и в непосредствена близост до домовете на жителите му. Въпреки че на два от комините са инсталирани сероочистващи инсталации според изискванията, централата често използва високия комин, от който вредните емисии се отделят в атмосферата без пречистване и в нарушение на правилата, казват местните.  През юли 2018 г. тецът поиска разрешение за изгаряне на биомаса и отпадъци заедно с въглищата, без обаче да променя горивната си инсталация или да инвестира в нови модерни пречиствателни системи. Предстои Изпълнителната агенция по околна среда (ИАОС) да обяви своето решение в полза на искането или против него.   Изгарянето на отпадъците струва скъпо не само на природата, но и на централите. В цял свят използването на подобно гориво е съпроводено от огромни инвестиции в специално конструирани мощни пречиствателни филтри. Дори тяхното изграждане обаче не гарантира изцяло улавянето на всички опасни замърсители.     При изгаряне на отпадъци обаче 20 - 25% от цялото количество остава под формата на пепел, която трябва да се депонира в специални депа, тъй като част от нея е токсична. Ако тя не се съхранява правилно, това води до замърсяване на почви и води. Не на последно място, ако ТЕЦ \"Бобов дол“ получи разрешение да въведе исканите промени, никой не може да гарантира, че посочените количества няма да бъдат надвишавани. Именно поради тези причини жителите на с. Големо село и околните села, разположени около теца, организират демонстрация на 5 декември от 18:30 ч. на пл. \"Независимост\" в София. Чрез мащабна прожекция на фасадата на Министерски съвет ще се подчертае отговорността на властите за гарантирането на правото на чист въздух на всички граждани чрез отговорни решения в сферите на енергетиката и опазването на околната среда. Ще бъде поискано от ИАОС и МОСВ да не издават ново комплексно разрешително на ТЕЦ \"Бобов дол\", което да узаконява изгарянето на отпадъци.\r\nСъбитието е отворено и са поканени всички хора от страната да се включат, не само с присъствие на демонстрацията, но и като изпращат писма до двете институции от специално създадената .", "date": "2018.12.03", "title": "ТЕЦ \"Бобов дол\" гори неправомерно отпадъци, екозащитници на протест пред МС"}
{"url": "https://www.actualno.com/business/bylgarska-tyrgovsko-promishlena-palata-vrychi-godishnite-si-nagradi-news_709731.html", "text": "  Българска търговско промишлена палата (БТПП) връчи своите годишни награди. Церемонията се провежда за 25-и пореден път, предаде репортер на БГНЕС.     Статуетките с фигурата на „Хермес\" са дело на известния скулптор Ставри Калинов. Победителите са излъчени сред 6500 фирми,които формират 83% от БВП на страната   Палатата връчи отличия на посланик, търговски представител, регионална търговско-промишлена палата, браншова организация, медия и журналист.\r\nНаградени:  Черногор Агро ООД- първо място в категорията „Топ 100 фирми, класирани по нетните приходи от продажби за 2017/2016 г.\r\nБилдникс ЕООД – първо място в категорията „Топ 100 фирми, класирани по максимална величина на печалбата на 100 лв.собствен приход през 2017 г.\r\nГрадус – 1 ЕООД – победител в категория „50 фирми, класирани по измерението на печалбата през 2017/2016 г.       Асоциация на интериорните дизайнери е победител в категорията „Браншова организация“ за принос при постигане целите и задачите на БТТП.\r\nОтличие получи Бургаската търговско-промишлена палата\r\nДжан Хаиджоу,посланик на Китайската народна република\r\nУлрике Щрака, съветник по търговските въпроси на посолството на Австрия\r\nМедия: btv Новините      Журналист: Венцислав Генков, информационна агенция и в. „Монитор“.\r\nСпециално приветствие и равносметка за постигнатото пред гостите и бизнеса отправи председателят на БТПП Цветан Симеонов. Като голям проблем през тази година той открои „престараването на българските институции по отношение на европейския регламент за защита на личните данни (GDPR). На това предизвикателство БТПП отговори своевременно, за да направи работата на членовете си по-лесно и по-достъпно.\r\nЦеремонията уважиха вицепремиерът Екатерина Захариева и социалният министър Бисер Петков.\r\n„Като външен министър вярвам, че когато между две държави има добри отношения, няма политик, който да ги развали“, смята Захариева.", "date": "2018.12.03", "title": "Българска търговско промишлена палата връчи годишните си награди"}
{"url": "https://www.actualno.com/koledenduh/s-ogneno-shou-zapaliha-elhata-v-pleven-snimki-news_709733.html", "text": "  Огнено шоу, изпълнено от циркови артисти, беше голямата атракиция в празника за запалването на коледната елха тази вечер в Плевен, съобщи кореспондент на от града. То беше истинска огнена феерия. В ръцете на артистите горящите факли \"рисуваха\" причудливи фигури, а на финала дори избухнаха в безброй звезди.      Въпреки минусовите температури, стотици малчугани и техните родители се събраха на площад \"Възраждане\" в очакване на вълшебните светлини на елхата, които слагат началото на коледните празници.  На сцената пяха и танцуваха малки таланти от училищата в града. После всички заедно извикаха Дядо Коледа и за все обща радост той се появи. Естествено, малчуганите до един отговориха на добрия старец, че са били послушни и ще очакват подарък под домашната елха на големия празник.\r\nГрадоначалникът Георг Спартански също се включи във веселбата. Заедно с децата той започна обратното броене от 10 до 1 и накрая елхата светна, а в небето пламна заря.    ", "date": "2018.12.03", "title": "С огнено шоу запалиха елхата в Плевен (СНИМКИ)"}
{"url": "https://www.actualno.com/society/novinite-naj-vajnoto-za-denja-3-dekemvri-news_709710.html", "text": "  Редакционният екип на ви представя най-важните новини за изминалия ден, 3 декември.      В събота въздухът в София е бил замърсен два пъти над нормите, в неделя – три пъти. Това каза днес екоминистърът Нено Димов от Катовице, където се провежда Конференцията на страните по Рамковата конвенция на ООН за изменението на климата (COP24).   Oбмисля се вариант при системата \"бонус-малус\", в който съответният шофьор-нарушител може да прибегне до \"ускорено чистене, когато си заплати някакъв вид наказание еднократно\". Това стана ясно на днешното обществено обсъждане, организирано от Комисията за финансов надзор (КФН), относно бъдещето на \"бонус-малус\". 72-годишен криминално проявен мъж е нахлул в сградата на \"Дондуков\" 2 през входа, където е приемната на президента. Той е бил въоръжен с пистолет с два пълнителя. Това става ясно от прессъобщение на МВР. Малко по-късно от прессекретариата на държавния глава уточниха, че мъжът не е нахлул в приемната на президента Радев, а е бил спрян още на входа на президентството.       България е твърдо решена да подкрепи приемането на правилата за прилагане на Парижкото споразумение за климата на днешната конференция, \"които да са ясни, достатъчно детайлни, ефективни и приложими за всички\". Това заяви президентът Румен Радев по време на амковата конвенция на ООН за изменението на климата (COP24), която се провежда в полския град Катовице.    Пореден протест заради мръсния въздух и изпарения се организира в столицата на 5 декември. След като стана ясно, че в събота въздухът в София е бил замърсен два пъти над нормите, в неделя – три пъти, жителите на с. Големо село и останалите населени места в района на ТЕЦ \"Бобов дол\" споделят, че ситуацията извън столицата също не е никак розова.  От Амстердам, Сеул, Лима и Мумбай, до малкия американски град Хиавас, Джорджия, медицинските импланти се повреждат, дават дефекти и понякога убиват пациентите, за които са предназначени да им помогнат. Зам.-министърът на правосъдието проф. Николай Проданов показа електронните гривни за наблюдение при представянето на проекта за внедряване на система за електронно наблюдение на правонарушители. Законът за вероизповеданията трябва да ограничи възможностите за политика в религията и най-вече радикалния ислям. Това заяви в Русе вицепремиерът Красимир Каракачанов, предаде бТВ. По думите му българинът, задържан в Австрия, не е изолиран случай сред ромския етнос САЩ и Китай се договориха да спрат ескалацията на търговското напрежение помежду си. Двете страни се разбраха да не си налагат допълнителни мита за три месеца. Това стана на среща на президентите на двете страни Доналд Тръмп и Си Дзинпин в рамките на срещата на Г-20 в Буенос Айрес. Трикратно завишаване на нормите на фините прахови частици бе измерено днес в Пловдив, предаде кореспондентът на . ", "date": "2018.12.03", "title": "Новините: Най-важното за деня, 3 декември"}
{"url": "https://www.actualno.com/europe/makron-otloji-vizitata-si-v-syrbija-zaradi-jyltite-jiletki-news_709730.html", "text": "  Френският президент Еманюел Макрон отложи визитата си в Белград заради „проблемите у дома“, каза сръбският президент Александър Вучич.     „Ние се подготвяхме за визита на президента Макрон. За съжаление заради ситуацията и проблемите, срещу които е изправен, президентът Макрон ме помоли да отложи визитата си в нашата страна с няколко седмици“, каза вучич на пресконференция, предавана по телевизията, предаде БГНЕС.   Френският президент е изправен пред най0голямата криза, след като демонстрациите на местно равнище, първоначално предизвикани от увеличаването на данъците върху горивата, се превърнаха в широка вълна от протести срещу икономическите му реформи.\r\nКритиците казват, че бизнес политиката му се накланя в полза на богатите.  В събота бунтове, свързани с протестното движение \"жълтите жилетки\", се разляха в търговските квартали на Париж, където полицейската блокада и вандализмът принудиха много магазини да се затворят. Стотици хора бяха арестувани.\r\nМакрон би бил първият френски държавен глава, който ще посети Сърбия след Жак Ширак през 2001 г.   Той трябваше да се срещне със сръбския президент Вучич в сряда вечерта и да отдаде почит на гробището на падналите войници от Първата световна война в четвъртък, преди да се върне в Париж.    ", "date": "2018.12.03", "title": "Макрон отложи визитата си в Сърбия заради \"жълтите жилетки\""}
{"url": "https://www.actualno.com/blagoevgrad/socialen-paradoks-v-blagoevgrad-172-novi-jilishta-za-bedni-no-ne-i-za-edin-bezdomnik-razplakal-mrejata-news_709720.html", "text": "  172 нови социални жилища ще има в Благоевград през следващата година. Те ще се намират в кв. \"Освобождение\", разположение в три жилищни сгради. Жилищата са едностайни, двустайни и тристайни и ще се дадат на новите им собственици напълно обзаведени.     Строително-монтажните дейности се очакват да приключват този месец, а до март ще приключи и вътрешното им обзавеждане. Социалните жилищa за предназначени за хора в нужда: родители с деца, непълнолетни родители, многодетни семейства, деца с влошено здраве и увреждания, хора в риск от бедност и социално изключване, съобщи кореспондент на от града.\r\nОбектите се реализират по оперативна програма и са много чакани в града. Кметът на града, д-р Атанас Камбитов заяви на пресконференция в края на октомври, че жилищата са станали много красиви:\r\n\"Те става все по-красиви и по-красиви. Готови сме със строително-монтажните работи и ще ремонтираме и уличната мрежа. В тези жилища ще се настанят само млади семейства. Променяме Наредбата и ставаме все по-взискателни\", допълни той тогава.  Създаването на социалните жилище не се приема толкова добре от всички обаче. В средата на тази година, обществото и общинския съвет възроптаха, срещу промени в Наредбата за общинските жилища, която според тях давала предимство на хора от ромски произход. Жители на кв. \"Освобождение\" отправиха редица питания до общината и социалните мрежи, където бяха категорично против в квартала им да се сформират \"ромски блокове\". Тогава от общината съобщиха, че не целят даване на предимство на хора от малцинствени групи. Общинската администрации промени някои от нормативите за общинските жилища, за да бъде законосъобразно с изискванията на европейския проект, в него става ясно какви социални групи могат да бъдат настанени в тези жилища.\r\nИ точно когато Благоевград искаше да се зарадва на новата придобивка в мрежата се появи историята на Бойко – социално слаб и бездомен мъж, който стои пред градската баня и не е настанен в никаква институция. Според поста на Надя Н. от града, Бойко не е ял от 18 дни и тя отправя призив да му се помогне.\r\n\"Нека направим едно добро дело. Моля ви да бъдем човечни и да му помогнем. Ако съберем достатъчно парички можем да му намерим и квартира в която да прекара зимните месеци поне. Да му осигурим минималните неща, от които се нуждае човек, за да оцелее . Който има желание, нека се свърже с мен...\"     Историята на Бойко е добре позната в града, според работещи около градската баня, той често е \"прибиран\" от различни институции, но след това бягал и се връщал отново на любимото си място. Понякога благоевградчани му дават пари, друг път му купуват закуска. Служителките на градската баня обаче не са толкова любезни към него. В разговор с нас, те споделиха, че Бойко създава проблеми, псува ги, пие много и дори уринира пред тях. Дни преди историята на Бойко да събере десетки прочитания в социалната мрежа, друга благоевградчанка се свърза с нас. Тя сподели, че миналата година е звъняла на десетки институции, но нищо не е направено. Прехвърляли са я София, където имало дом за бездомни, но и там не е намерила съдействия.\r\nИсторията на Бойко има две страни: от страна общината го приютюва в социално жилище, но той бяга. От друга, законите са безсилни, за да бъде защитен той и стои на студените плочки в градската баня. Не е ясно дали Бойко ще може да се класира за новите общински жилища, но и едва ли знае как да го направи.   Според данни на неправителствени организации, над 2000 души в България са бездомни. Според друга класация пък, всяка шеста къща пустее. Получава се невидим парадокс, че хора няма къде и как да бъдат настанени, а същевременно десетки домове се рушат, защото никой не живее в тях. Много благотворителни организации организират инициативи около Коледа за купичка с храна или малко дрехи за бездомните, но зимата не е само един ден!", "date": "2018.12.03", "title": "Социален парадокс в Благоевград: 172 нови жилища за бедни, но не и за един бездомник, разплакал мрежата"}
{"url": "https://www.actualno.com/society/ne-e-imalo-nahluvane-v-priemnata-na-radev-tvyrdjat-ot-prezidentstvoto-news_709737.html", "text": "  Не е имало нахлуване в сградата на президентството. Това съобщиха от пресекретариата на държавния глава във връзка с , че въоръжен мъж е нахлул в приемната на държавния глава днес.     Още на входа на приемната органите на реда са задържали мъж за агресивно поведение. При обиска у него е открит пистолет, но мъжът не го е вадил, нито е заплашвал с оръжието.   Образувано е досъдебно производство, изясняват се всички обстоятелства по случая.", "date": "2018.12.03", "title": "Не е имало нахлуване в приемната на Радев, твърдят от президентството"}
{"url": "https://www.actualno.com/politics/evgeni-krusev-e-prizovan-prizovan-zaradi-remonta-na-ul-graf-ignatiev-news_709735.html", "text": "  Зам.-кметът по транспорта в Столичната община Евгени Крусев е бил призован по прокурорската проверка за ремонта на улица \"Граф Игнатиев\".     Той самият е потвърдил пред \"Нова телевизия\" за това с уточнението, че призовката му е да даде показания. По информация на телевизията обаче призовката е за привличане под наказателна отговорност.   От прокуратурата са отказали всякакъв коментар. В края на октомври държавното обвинение започна проверка след информации за нарушения на Закона за обществените поръчки. Ремонтът на улицата се прави от фирма \"Джи Пи Груп\".", "date": "2018.12.03", "title": "Евгени Крусев е призован призован заради ремонта на ул. \"Граф Игнатиев\""}
{"url": "https://www.actualno.com/plovdiv/seriozno-zamyrsjavane-na-vyzduha-otchetoha-i-v-plovdiv-news_709668.html", "text": "  Трикратно завишаване на нормите на фините прахови частици бе измерено днес в Пловдив, предаде кореспондентът на .     При допустими 50 микрограма на кубичен метър, на места в града днес бяха отчетени стойности до 150 микрограма на кубичен метър. Двете официални станции през целия ден показваха много лошо ниво на въздуха. По данни на Европейската агенция за качеството на въздуха към 14:00 часа станцията в квартал \"Каменица\" показваше ниво на запрашаване от 125,5, а тази в \"Тракия\" - 149,4.   Замърсяване на въздуха тази сутрин в Пловдив отчетоха и станциите на доброволците от проекта \"Код България\", които са създатели и на сайта . В него стотици ентусиасти измерват качеството на въздуха в цялата страна със собственоръчно направени датчици, като данните се публикуват на сайта в реално време.\r\nВ Пловдив към днешна дата има 38 такива станции, като следобед само една от тях - тази в индустриална зона \"Тракия\", показваше нормални нива на въздуха. Според специалисти тези стойности не са нещо невиждано през зимния сезон, когато много домакинства се отопляват на твърдо гориво. Това, съчетано с липсата на вятър през последните дни, създава условия за сериозно замърсяване на въздуха.  Преди дни от общината обявиха мерките, които ще предприемат, за да се подобри качеството на въздуха в града. Предвижда се внедряване на повече климатични системи в жилищата, използващи твърдо гориво, разширяване на газопреносната система и въвеждане на повече отоплителни системи на принципа на пелетите. Всичко това трябва да се осъществи с 14 милиона лева, спечелени от община Пловдив по Оперативна програма \"Околна среда\".", "date": "2018.12.03", "title": "Сериозно замърсяване на въздуха отчетоха и в Пловдив"}
{"url": "https://www.actualno.com/healthy/kak-da-predpazim-sebe-si-i-okolnite-pri-grip-news_709671.html", "text": "  Нивото на интензивност на епидемичния процес на грип и остри респираторни заболявания в България продължава да нараства постепенно. В седмицата 26.11.2018-03.12.2018 г. общата заболяемост е 118,3 души на 10 000 човека. Сред наблюдаваните общо 381 400 лица от всички възрастови групи са регистрирани 4 512 случая на остри респираторни заболявания. 4 071 са били случаите през предходната седмица. Очаквано с най-висока заболяемост е възрастовата група 0 - 4 г., следвана от възрастовата група 5 - 14 г., съобщиха от Министерство на здравеопазването.     Първите положителни проби за грип от началото на сезона са получени през изминалата седмица. Доказани са 3 грипни вируса A (H1N1) и един грипен вирус A (H3N2).\r\nПрез следващите няколко седмици броят на болните постепенно ще се увеличава. Очакванията на здравните власти е през януари и началото на февруари да настъпи и пик на грипните заболявания.\r\nХарактерно за грипа е внезапно втрисане, висока температура, общо неразположение, болки в мускулите и ставите. Периодът от заразяването до появата на първите симптоми е средно 2 до 5 дни. Заразяването става по въздушно-капков път – чрез кихане и кашляне, но вирусите са устойчиви във външната среда и могат да преживеят няколко часа върху повърхности и запрашена среда. Честото миене на ръцете и доброто проветряване намалява възможността за заразяване от околните предмети и повърхности.  Най-честите усложнения при грипа са остри вирусни бронхопневмонии, трудни за диагностика и за лечение, както и синуити, отити, миокардити и др. Най-уязвими за развитието на усложнения са малките деца и възрастните с хронични заболявания.\r\nИзползването на антибиотици при вирусно заболяване, неусложнено с бактериална инфекция, е излишно и с нищо не помага на организма. Антибиотик може да се приема само след преценка от лекуващия лекар, спазвайки вида, дозата и продължителността на изписания препарат.\r\nПо данни на Европейския център за превенция и контрол на заболяванията в Стокхолм към настоящия момент активността на сезонния грипен вирус в Европейския регион на Световната здравна организация е ниска. Грипни вируси се изолират спорадично от лица с респираторни заболявания, потърсили медицинска помощ, като и двата типа грипни вируси А и В се откриват почти по равно. Типично за този период на грипния сезон, заболяемостта и смъртността от грип са ниски.        Избягвайте близък контакт с болни лица. Избягвайте местата с много хора и масовите мероприятия\r\nАко сте болен, стойте на безопасно разстояние от другите, за да ги предпазите от заболяване. Избягвайте използването на обществения транспорт при възможност.\r\nИзползвайте хирургическа маска, ако имате такава възможност.\r\nПри заболяване останете вкъщи, не ходете на работа или училище и не излизайте по други причини.   Измивайте редовно ръцете си със сапун и вода, особено след кихане и кашлица.   Покривайте устата и носа си с ръка или кърпичка за еднократна употреба при кашлица и кихане.\r\nПри липса на условия за миене на ръцете използвайте влажни хигиенни кърпички за ръце.\r\n­Почиствайте твърдите повърхности като дръжки на врати, телефони и други често с обикновен почистващ препарат.\r\nПри липса на усложнения грипът се лекува в домашни условия с медикаменти, които облекчават симптомите, и достатъчно количество течности.\r\nНе прибягвайте до самолечение. Потърсете медицинска помощ при първите симптоми.", "date": "2018.12.03", "title": "Как да предпазим себе си и околните при грип"}
{"url": "https://www.actualno.com/analysis/finansovijat-ministyr-na-sasht-ochakvame-neshto-konkretno-ot-kitaj-news_709702.html", "text": "  САЩ очакват да видят „нещо конкретно“ от Китай в областта на търговията през следващите 90 дни, за да бъде изградено действително споразумение, заяви американският финансов министър Стивън Мнучин.     Президентът Доналд Тръмп и лидерът на Китай Си Цзинпин се срещнаха в Буенос Айрес в събота вечерта, разговаряха три часа и са имали „много специфични дискусии\" по стъпките за намаляване на търговския конфликт, каза Мнучин пред CNBC.   Той каза, че там за първи път е имало „ясен път“ за намаляване на американския търговски дефицит към Китай до нула.\r\n„Имаше значителен ангажимент от страна на двамата лидери за това какво трябва да се направи за 90-те дни и инструкции и за двата екипа да преговарят и да превърнат това в истинско споразумение с конкретни елементи на действие, резултати и срокове\", каза Мнучин.  Тръмп и Си Цзинпин се съгласиха да призоват към примирие в търговската конфронтация, която включва стотици милиарди в двустранната търговия и обърква световните пазари в продължение на месеци.\r\nТръмп се съгласи да отложи заплахата от въвеждане на 25-процентно мито на китайски стоки на стойност 200 млрд. долара от 1 януари, като ги остави на сегашното 10-процентно ниво.   В замяна Китай ще купува \"много значителен\" обем селскостопански, енергийни, промишлени и други продукти от САЩ.    Търговският дефицит на САЩ с Китай възлезе на 335 млрд. долара миналата година и много от производителите разчитат на суровини от втората световна икономика, така че елиминирането на дефицита ще бъде извънредна цел.\r\nНо Мунчин каза: \"Мисля, че няма съмнение, че стратегията с митата на президента проработи. Това е първият път, когато отговориха на много, много специфични въпроси.\"", "date": "2018.12.03", "title": "Финансовият министър на САЩ: Очакваме нещо конкретно от Китай"}
{"url": "https://www.actualno.com/analysis/losho-testvani-implanti-prichinjavat-uvrejdanija-na-hora-po-cjal-svjat-news_709583.html", "text": "  От Амстердам, Сеул, Лима и Мумбай, до малкия американски град Хиавас, Джорджия, медицинските импланти се повреждат, дават дефекти и понякога убиват пациентите, за които са предназначени да им помогнат.     Здравните власти по цял свят не успяват да защитят милиони пациенти от лошо тествани импланти, които могат да пробиват органи, да предизвикват инфаркти, да предизвикат стопяване на костите и да отровят кръвта, да доведат до свръхдози на опиоиди и да причинят други нежелани увреждания, съобщи Международният консорциум от разследващите журналисти, който беше в основата на разкриването на аферата .\r\nПравителствата изискват дори за сложни импланти много по-ниски стандарти за клинично изпитване на безопасността, отколкото за новите лекарства. Недостатъчно тестваните устройства излизат на пазара и причиняват наранявания. В рамките на глобалната система за свободен пазар, производителите на импланти понякога изтеглят импланти от едни страни, но продължават да ги продават в други.\r\nЗа повечето хора медицинските изделия са от голяма полза, а сложните импланти могат радикално да подобрят здравето, дори да спасят живота. Докладът на Международния консорциум на разследващи журналисти (ICIJ) поставя въпроса дали индустрията, произвеждаща импланти - която засяга живота на милиарди хора – не поставя в опасност милиони пациенти в търсенето на печалба.  На цялата планета, в стотици интервюта с ICIJ, като част от разследването на имплантите, пациентите заявиха, че не са били предупредени за критичните рискове от имплантите и не са им описали редица тежки усложнения.\r\n\"Недопустимо е да продължим да поддържаме тази система\", заяви Карл Хенеган, клиничен епидемиолог в Оксфордския университет в Англия, който е описал подробно регулацията на медицинските изделия. \"В един момент разбират, че страдат и имат увреда от поставен имплант, но това става често след като години наред значителен брой хора вече са били увредени. \"\r\nДосиетата за имплантите е първият глобален преглед на индустрията за производство на медицински изделия и нейните надзорни органи. Журналистите на ICIJ и екип от над 250 репортери и специалисти от 58 новинарски организации в 36 страни са разгледали стотици случаи от цял ​​свят.    Събирането на Досиета на имплантите разкрива яростно конкурентна индустрия, която многократно се разминава с глобалните правоприлагащи, финансови и здравни органи, и използва силни лобисти за натиск върху регулаторните органи, с цел да се ускори одобряването и да се намалят стандартите за безопасност. Производителите са платили най-малко 1,6 млрд. долара от 2008 г. насам, за да уредят извънсъдебно обвинения за корупция, измами и други нарушения, свързани с регулаторните органи в САЩ и други страни, съгласно данни от американското министерство на правосъдието и Комисията по ценните книжа и фондовите борси.\r\nТе са платили и милиарди долари на пациенти. От 2015 г. само едно дружество Джонсън и Джонсън се е съгласило да плати - или е било наредено да плати - 4,3 милиарда щатски долара на хора в САЩ, които твърдят, че са били увредени от медицински изделия.\r\nПравителствата в десетки страни в Африка, Азия и Южна Америка не регламентират изобщо медицинските изделия, а вместо това се доверяват на европейските власти или на Американската агенция по храните(FDA) и лекарствата, която като цяло се смята, че осигурява по-стабилен надзор от всеки друг регулаторен орган в света.\r\nНо дори и този надзор липсва при сложни устройства, одобрени твърде бързо от американските власти, и установените за вредни, които не са изтеглени от болниците достатъчно бързо, твърдят здрави експерти. FDA проучва по-нататъшно разхлабване на правилата си, като част от по-широко усилие за укрепване на САЩ като конкурент на Европа, пише в свой материал .\r\nБизнесът с импланти е голям и расте бързо. Годишните продажби на индустрията са се увеличили повече от два пъти за последните 20 години години от около 118 млрд. долара през 2000 г. до около 400 млрд. долара през 2018 г. Акциите на водещи компании за медицински изделия, са със 125% възвращаемост през последните пет години, в сравнение с 52% за останалата икономика, според Standard & Poor's 500.   Пазарът се разраства, защото се увеличава броят на потребителите – главно хора над 65-годишна възраст, чиито брой ще нарасне с повече от 60% до близо 1 милиард души през 2030 г., отбеляза инвестиционен анализатор от UBS.\r\nПромишлеността има безброй успешни истории за протбелязване. Пейсмейкърите са съживили или спасили живота на милиони пациенти със сърдечни заболявания. Ортопедичните импланти, които са сред най-разпространените медицински изделия, са дали на милиони хора крака, дори и на такива с рак на костите. Според AdvaMed, най-голямата търговска група в САЩ за производители на медицински изделия, имплантите за вътреочни лещи са възстановили зрението на 36 милиона души само в САЩ.\r\nПрез февруари Омар Ишрак, главен изпълнителен директор на Medtronic, най-големият производител на устройства в света, заяви, че продуктите на компанията му правят живота по-добър за повече от 70 милиона нови пациенти годишно - подобрявайки два живота на всяка секунда.\r\nВ писмените си коментари към ICIJ AdvaMed подчерта, че имплантите са много по-трудни за рандомизирано проучване в сравнение с лекарствата по време на клиничните изпитвания и твърдят, че заради това, медицинските изделия трябва да бъдат оценявани по различен начин от фармацевтичните продукти. \"Да се ​​предположи, че задълбочените клинични изпитвания биха сложили край на бъдещата нежелани ефекти само заблуждават пациента и обществеността, че всички нежелани събития могат да бъдат премаханти чрез такива опити\", каза Джанет Трънцо, ръководител на технологията и регулаторните въпроси на AdvaMed.\r\nAdvaMed също оспори, че индустрията има проблеми с достигането на пациентите при изтегляне от пазара на вредни изделия.\r\n\"Високорисковите медицински устройства, особено животоподдържащите импланти, имат специфични процедури за проследяване, за да се гарантира, че компаниите могат бързо да уведомят пациентите и доставчиците за всякакви важни проблеми\", каза Трънцо.   В обширни писмени отговори на въпросите на ICIJ, FDA заявила, че безопасността на пациентите \"е и ще остане крайъгълен камък\" на нейния регулаторен ангажимент. Агенцията призна дългогодишните \"ограничения\" в способността си \"бързо и последователно\" да идентифицира рисковете за безопасността, след като дадено устройство бъде пуснато на пазара и заяви, че полага усилия да създаде програма, която сканира клинична информация и други данни за откриване на проблемите по-бързо.\r\nПет дни преди публикуването на \"Досиетата на имплантите\", агенцията обяви, че определя \"важна и амбициозна нова цел\" да бъде \"на първо място сред световните регулаторни агенции, която идентифицира и действа по сигнали за безопасност, свързани с медицински изделия\".\r\nДори най-сериозните критици на индустрията признават, че е невъзможно да се създадат продукти, особено тези, които осигуряват жизнени функции, които да не излагат пациентите на риск.\r\nНо отново и отново, пациентите са били изложени на продукти, които са причинили сериозни и предотвратими вреди. Тези инциденти често се разгръщат в сенките, бавно, в продължение на години, в болници по целия свят.\r\nEssure - метален контрацептив с формата на спирала, е поставен във фалопиевите тръби на повече от един милион жени. Хиляди по-късно съобщават за тежки наранявания, включително перфорация на матката, причинявайки болка и кървене. Данните за неблагоприятните събития в САЩ, анализирани от ICIJ, включват описания на почти 8 500 събития през последното десетилетие, които изискват премахването на Essure.\r\nПрез 2017 г. Байер пише на европейските лекари да спрат употребата на продукта и замразят останалите запаси до следващо уведомление\". Компанията скоро спира продажбите във всички Европейски страни, но не и в САЩ   През май 2018 г. Misty Holliman, 26-годишна майка на четири деца е имплантирана с Essure. Тя е един от 200-те пациенти с медицински устройства, които са казали пред ICIJ, че не са информирани за критични рискове за здравето преди имплантирането.\r\nПрез юли Байер обяви, че ще прекрати продажбата на Essure в САЩ до края на годината. В коментарите си към ICIJ Bayer заяви, че решението му да изтегли устройствата в световен мащаб се дължи на бизнес причини, а не на опасения за безопасността, и цитира цялостното намаляване на употребата на постоянни контрацептиви, както и \"неточна и заблуждаваща реклама за устройството\".\r\nХолиманан сега страда от тежка тазова болка. Тя се нуждае от пълна хистеректомия, но не може да си позволи процедурата. - Не мога да видя какво се случва вътре в тялото ми - каза тя, - и не мога да го извадя.\r\nСъвременните изисквания за изпитване на нови лекарства бяха повишени след медицински скандал, който разтърси света. В края на 50-те и началото на 60-те години талидомид, лекарство, продавано на жени за лечение за сутрешно гадене при бременност, причинява малформации на десетки хиляди новородени деца. 40% от бебетата починаха в ранна детска възраст, много жени преживели мъртвородени и спонтанни аборти.\r\nТова доведе до появата на нови фармацевтични разпоредби и регулаторни ограничения. Въпреки огромните разходи, производителите на лекарства трябваше да покажат клинични доказателства, показващи, че техните продукти са безопасни и ефективни, преди да се появят на пазара.\r\nПроизводството на импланти избягваше пълен контрол до 1976 г. в САЩ и 1990 г. в Европа. От самото начало индустрията твърди, че устройствата й трябва да бъдат третирани по различен начин от лекарствата.   Международно приетите критерии за одобряване на почти всички нови лекарства са, че най-малко едно рандомизирано контролирано проучване при пациенти, лекувани с медикамента, трябва да демонстрира безопасността и ефикасността. В целия свят стандартът за одобряване на нови устройства е по-нисък.\r\nВ САЩ производителите на лекарства трябва да показват \"съществени доказателства\" за безопасността и ефективността на новия продукт и обикновено се изискват три опита. При имплантите критерият е \"разумна гаранция\", което обикновено означава еднократно проучване и рандомизирани контролирани проучвания, при които групи пациенти получават различно лечение и резултатите се сравняват.\r\nНо дори и този стандарт често е само на теория. По-малко от 5% от устройствата, прегледани от FDA, се подлагат на така нареченото одобрение преди продажбата. Регулаторните органи позволяват големи промени в имплантите в процеса на тяхната реализация на пазара.\r\nПовечето импланти се одобряват, чрез начини за сравнение, основаващи се на това дали те са \"по същество еквивалентни\" на изделия, които вече са на пазара, или на по-ранна версия на същото изделие.\r\nПонякога след верига от тези одобрения въз основа на еквивалентност, ново устройство едва прилича на оригиналната версия. Проучванията, публикувани от BMJ, партньор на ICIJ, проследяват родословното дърво на 61 вида хирургически мрежи на две оригинални изделия, одобрени през 1985 и 1996 г. Никой не е завършил клинични изпитвания по време на одобрението на нито едно от новите изделия.\r\nПациентите, които приемат лекарства с лошо качество, могат да хвърлят бутилката с хапчета в боклука, каза Адриан Фю-Берман, професор в университета в Джорджтаун, който изучава практики за маркетинг на здравни грижи. Хората с ненужен или зле функциониращ имплант могат да се окажат с тях в тялото си до края на живота си. - Може да бъдете осакатени завинаги - каза тя.", "date": "2018.12.03", "title": "Лошо тествани импланти причиняват увреждания на хора по цял свят"}
{"url": "https://www.actualno.com/moresport/shefyt-na-wbc-namekna-zashto-otneha-pobedata-na-furi-news_709674.html", "text": "  Босът на Световния боксов съвет Маурисио Сюлейман коментира двубоят за титлата на организацията между притежателя ѝ Дионтей Уайлдър и претендента Тайсън Фюри.     В известна степен думите му дадоха отговор на въпроса защо срещата завърши наравно, въпреки че според повечето специалисти, британецът повече заслужаваше победата.   \"Това беше един сензационен и драматичен бой с участието на двама елитни боксьори в тежка категория. Двамата бойци си заслужиха хубава почивка.\r\nИ сега втората битка между тези боксьори ще искат да видят всички. Тежка категория се завръща. През 2019 година можем да станем свидетели на битките на боксьори като Антъни Джошуа, Фюри, Дилиън Уайт, Уайлдър, Луис Ортис и други\", каза Сюлейман, цитиран от \"ВВС\".  Битката премина всичките 12 рунда, като в 9-ия и 12-ия Уайлдър прати съперника си в нокдаун, но той успя да се изправи драматично. \r\nКаква е обяснението за съдийското решение разберете в .   ", "date": "2018.12.03", "title": "Шефът на WBC намекна защо отнеха победата на Фюри"}
{"url": "https://www.actualno.com/europe/universitet-na-soros-se-jalva-che-e-izhvyrlen-ot-ungarija-news_709662.html", "text": "  Унгарския Центравоевропейски университет (ЦЕУ) огласи днес, че ВУЗ-ът е бил „принуден“ да премести най-престижните си учебни програми във Виена след дълга и ожесточена правна битка с правителството на Виктор Орбан.     „ЦЕУ беше прогонен със сила“, каза Михаел Игнатиеф, ректор на университета, който беше основан от американския милиардер с унгарски произход Джордж Сорос.   „Това е безпрецедентно. Американска институция беше извадена от страна, която е съюзник в НАТО.“\r\nОт университета заявяват, че ще започнат да преподават всички акредитирани от САЩ програми на ново място във Виена, което ще започне да действа през септември 2019 г.  ЦЕУ обаче ще запази кампуса си в Будапеща, а тези, които са се записали там, ще могат да завършат своето обучение.\r\nПривличайки студенти от над 100 държави и главно предлагайки акредитирани от САЩ магистърски програми, ЦЕУ отдавна се счита от националиста Орбан за враждебен бастион на либерализма.   Основан от родения в Унгария Сорос през 1991 г. и нает в американската държава Ню Йорк, ЦЕУ заявява, че целта на закона, приет през април 2017 г., е да се поставят строги изисквания към чуждестранните университети.    Приемането на законопроекта, смятано от критиците на тази стъпка за удар срещу академичната свобода, беше цитирано в неотдавнашния доклад на ЕС за Унгария, който подтикна Европейския парламент да започне безпрецедентно съдебно действие по т. нар. Член 7 срещу Будапеща през септември.\r\nСпоред ЦЕУ оттогава те спазват закона, като открива своя дейност в щата Ню Йорк, за което американските регулатори потвърдиха, че организира образователни дейности.\r\nНо говорител на правителството в Будапеща нарече американския кампус \"кампуса Патьомкин \", който не отговаря на новите правила, поради което правителството отказва да подпише споразумение с властите на САЩ, което да позволи на ЦЕУ да продължи да работи.   ", "date": "2018.12.03", "title": "Университет на Сорос се жалва, че е изхвърлен от Унгария"}
{"url": "https://www.actualno.com/pleven/v-plevensko-zapochvat-proverki-za-dublirashta-se-tehnika-po-zimnoto-poddyrjane-news_709669.html", "text": "  Проверки на дублираща се техника, ангажирана едновременно със зимното почистване на републиканската пътна мрежа и общинската инфраструктура, започват в Плевенска област, предаде кореспондентът на .     Инициативата е на областния управител Мирослав Петров. Решението за нея бе обявено на работна среща днес, в която участваха директорът на ОД на МВР комисар Красимир Начев, директорът на Областно пътно управление инж. Ивайло Денчев и началникът на сектор „Пътна полиция” Ивайло Иванов, съобщиха от областната управа.   В съвместните проверки ще участват представители на трите институции и на общините в региона. Ще бъдат проверени договорите, с които местните власти подсигуряват поддръжката на пътищата в зимния сезон. Областният управител Мирослав Петров посочи, че всички общини в областта са декларирали своята готовност за зимата. Общините Долна Митрополия и Гулянци до края на годината трябва да подновят договорите си с фирми за пътното поддържане при зимни условия.\r\nНа срещата е обсъждано взаимодействието и комуникацията между институциите по зимното почистване, организацията на работата и контролът върху движението на автомобили в усложнени зимни условия.  ", "date": "2018.12.03", "title": "В Плевенско започват проверки за дублираща се техника по зимното поддържане"}
{"url": "https://www.actualno.com/vraza/kurban-i-riben-bazar-na-nikulden-gotvjat-v-mezdra-news_709673.html", "text": "  Курбан чорба и базар на риба подготвят за Никулден в Мездра, съобщава кореспондентът на .     Общината е подготвила и музикална програма от женски народен хор към читалище „Просвета-1925“ и ученици от ОУ „Христо Ботев“. Тържеството ще започне на 6 декември от 11:30 часа на площад \"България\".   Базарът със специализирани щандове за риба ще бъде разположен на централния градски площад от  04.12. до 06.12.2018 г.", "date": "2018.12.03", "title": "Курбан и рибен базар на Никулден готвят в Мездра"}
{"url": "https://www.actualno.com/ruse/vokalno-studio-ot-ruse-specheli-prestijni-nagradi-v-rumynija-news_709682.html", "text": "  На 1 декември, национален празник на Румъния, в Букурещ, се проведе фестивалът „Идвай, идвай бързо, Дядо Коледа!”. Изпълнители от вокално студио за поп и джаз „Икономов“ от град Русе представиха страната ни, предаде кореспондентът на .     Участваха Магдалена Тодорова, Стефания Горнячка, Десислава Василева, Кристина Тодорова и Боряна Борисова под вещото ръководство на Вили Икономов. Директор на фестивала бе Виорела Филип – популярен румънски изпълнител, композитор и вокален педагог. Всички участници имаха възможност да се представят в няколко категории – „Изпълнение на румънска поп песен”, „Изпълнение на коледна песен”, „Изпълнение на интернационална поп песен” и „Изпълнение на фолклорна песен”, разпределени в различни възрастови групи.   При най-малките (5-7 г.), Магдалена Тодорова участва в две категории – за „Изпълнение на румънска поп песен” и за „Изпълнение на коледна песен” и спечели  първа награда за всяка категория – дипломи и медали.\r\nТрофеят в групата (8-9 г.) получи Стефания Горнячка. Това е най-голямата награда – статуетка, почетна грамота и предметни награди, която се връчва в групите и е за комплексно представяне. Стефания се изяви в категориите „Изпълнение на румънска поп песен” и „Изпълнение на коледна песен”.  Десислава Василева (10-12 г.) също бе отличена с две първи награди – дипломи и медали, за участието ѝ в „Изпълнение на интернационална поп песен” и за „Изпълнение на коледна песен”.  Тя получи още и специална покана за участие във фестивала „Андантино” (Румъния).\r\nДве първи награди – дипломи и медали заслужи и Кристина Тодорова (13-14 г.) за представянето си в категория „Изпълнение на интернационална поп песен” и „Изпълнение на коледна песен”.   Трофей Clase de canto – почетен диплом и статуетка получи Боряна Борисова (18 години+). Боряна завоюва и две първи награди – медали и грамоти. Във фестивала тя се представи в две категории – „Изпълнение на румънска поп песен” и „Изпълнение на коледна песен”;    Вили Икономов бе в журито и отличи трима румънски участници в конкурса с покана за участие в XXIII Международен конкурс за млади изпълнители „Северно сияние” 2019 г.\r\nРусенци  и гости ще могат да чуят младите таланти на вокално студио за поп и джаз „Икономов” на 19 декември в зала „Русе”, в коледния концерт на ученици от НУИ „Проф. Веселин Стоянов”-Русе, в специалностите „Ударни инструменти” и „Поп и джаз пеене”, а на 22 декември от 16:30 часа в празничната програма на събитията  Ruse Ice Fest & Ruse Ice Rink 2018/2019 на откритата сцена на Ледено приключение „Сребърните кънки” Русе 2018, организирано от Общинска фондация „Русе-град на свободния дух”, Община Русе и ОП „Русе арт”.", "date": "2018.12.03", "title": "Вокално студио от Русе спечели престижни награди в Румъния"}
{"url": "https://www.actualno.com/dobrich/obshtina-dobrich-objavjava-konkurs-recital-pod-naslov-za-da-ja-ima-bylgarija-news_709680.html", "text": "  За трета година Община Добрич обявява конкурс рецитал на тема „За да я има България“, който е в партньорство с драматичния театър „Йордан Йовков“. Провеждането му е насрочено за 23 февруари. Конкурсът е посветен на националния празник 3 март, съобщава кореспондентът на .     С инициативата се цели популяризиране на българската литература сред младото поколение и пробуждане на националното самочувствие.   Участниците в конкурса трябва да представят произведения на родни писатели, поети и драматурзи. Изискването е сюжетът на текстовете да е свързан с България, с националните ни герои, с красотата на природата, с традиции и обичаи.\r\nКонкурсът печели популярност с всяка година. Над 350 деца са взели участие в него през 2017 г.  ", "date": "2018.12.03", "title": "Община Добрич обявява конкурс рецитал под наслов \"За да я има България\""}
{"url": "https://www.actualno.com/curious/dneven-horoskop-za-4-dekemvri-news_709699.html", "text": "        Този вторник ще блестите с оригиналност. Там, където другите няма да могат да направят и една крачка вие ще дръпнете напред със светлинни години. Искате нещо повече от личния ви живот, тогава ще трябва да се решите на някои промени и лишения. Опитайте се да приемете хладнокръвно критиката към вас.      Днес може да имате някои трудности в разбирането ви с партньора ви. Най-добре си пуснете филм, но не започвайте сериозни разговори.     Днес пред вас ще се открият сериозни възможности за действие в личен план. Не мислете дали е вярно или не, а грабете с пълни шепи.    Този вторник от вас ще се изиска да сте опора на ваш близък. Не се колебайте да дадете всичко от себе си. Ще допринесете много за успешното развитие на нещата. Това е ден, в който е важно да сте здраво стъпили на земята. Оставете мечтите за другите, от вас ще се изискват отговорни действия.   Днес може да имате сериозни разногласия с партньора ви. Потърсете онзи вариант за разрешение на проблема, който ще ви осигури най-голямото спокойствие.    Не трябва да ви интересува какво мислят останалите за вас. Същото важи и за вас. Дайте си време, в което да не мислите за нищо и за никого. Днес ще намерите отговора на въпрос, който ви измъчва през последните дни. Резултатът няма да е кой знае колко интересен, та с право ще се зачудите защо сте се ядосвали.    Този вторник не си измисляйте проблеми, особено ако са свързани със здравето ви. Направете си изследвания, за да се успокоите. Този вторник най-добре се опитайте да спестите известно количество пари. Ще имате идея за коледен подарък за близък човек, така е добре да се подготвите. Този вторник направете нещо приятно и тайно за себе си. Не искайте ничие мнение за това, което възнамерявате на правите.", "date": "2018.12.03", "title": "Дневен хороскоп за 4 декември "}
{"url": "https://www.actualno.com/football/jasno-e-koga-sistemata-var-shte-byde-vyvedena-v-shl-news_709686.html", "text": "  Европейската футболна централа обяви днес решението си кога съдиите в Шампионска лига ще могат да използват системата за видеоповторения (ВАР). Идеята е тя да бъде от полза на реферите в най-комерсиалния футболен турнир.     Системата  дебютира през това лято на световните финали, като успешно бе ползвана по време на Световното първенство по футбол в Русия.   Тя е още част от Примера Дивисион, Серия А, Лига 1 и Бундеслигата. От топ 5 първенствата единствено в Англия все още не разчитат на ВАР, но се очаква това да се случи със старта на следващия сезон.\r\nГлавният проблем на УЕФА за въвеждането на VAR в Шампионската лига досега бе недостатъчният състав от сътрудници за работа със системата.  Кога ще бъде въведена системата в ШЛ, вижте в ", "date": "2018.12.03", "title": "Ясно е кога системата ВАР ще бъде въведена в ШЛ"}
{"url": "https://www.actualno.com/analysis/rusija-i-arjentina-planirat-syvmestna-rabota-za-plavashti-aec-news_709698.html", "text": "  Русия планира да си сътрудничи с Аржентина в областта на малките модулни реактори, както и в сферата на плаващите АЕЦ.     Това съобщи генералният директор на руската корпорация „Росатом“ Алексей Лихачов след първия ден на срещата на Г-20 в Аржентина.   Русия планира и съвместни дейности с Буенос Айрес в рамките на горивния цикъл за атомните реактори, които Аржентина строи за себе си и за други страни.\r\n„Аржентина е един от лидерите по строителство на центрове за ядрена наука и технологии и изследователски реактори.  В този смисъл е много важно да повишим нивото на сътрудничеството с аржентинската страна, като използваме наличните компетенции и влиянието, които аржентинците имат в Латинска Америка“, заяви Лихачов.", "date": "2018.12.03", "title": "Русия и Аржентина планират съвместна работа за плаващи АЕЦ"}
{"url": "https://www.actualno.com/business/inerkom-objavi-che-ne-se-e-otkazala-ot-chez-news_709687.html", "text": "  Прочулата се през тази година фирма \"Инерком България\" обяви, че \"има подкрепата на глобални инвестиционни банки за финализиране на сделката\" за българския бизнес на ЧЕЗ. Това увериха от компанията на Гинка Върбакова.     \"Инерком\" излезе със съобщението, след като , че компанията не е внесла в срок необходимото разплащане, което е било част от процеса. Става въпрос за условието да се гарантира регулаторно разрешение. Припомняме, че засега КЗК спря сделката - заради опасения за монопол на фотоволтаичния пазар, макар там общата мощност на ЧЕЗ и \"Инерком\" да е под 10%, а \"Инерком\" , но и продаде фотоволтаичния си бизнес, което не помогна, тъй като първо стартира процедурата пред съда и внимание на продажбата.   \"Сделката между ЧЕЗ и \"Инерком\" следва законовите изисквания, компетентни да се произнасят са само определените по закон български институции\", подчертаха от фирмата на Върбакова.", "date": "2018.12.03", "title": "\"Инерком\" обяви, че не се е отказала от ЧЕЗ"}
{"url": "https://www.actualno.com/dobrich/nad-40-jiteli-na-dobrich-sa-s-travmi-ot-padane-zaradi-zaledeni-uchastyci-news_709676.html", "text": "  На 5 деца и 38 възрастни жители на Добрич е оказана медицинска помощ в Спешното отделение на болницата заради наранявания по заледени участъци през почивните дни, съобщават здравните власти в града. Всичките граждани са с леки травми и не се е наложило хоспитализирането им.     По отношение на вирусните и остри респираторни заболявания обстановката в региона е нормална. Осем деца са приети в многопрофилната болница на областния град с остри вирусни заболявания, а още толкова са с остри респираторни заболявания. До края на миналата седмица 28 души са в болничното заведение с такива диагнози.   ", "date": "2018.12.03", "title": "Над 40 жители на Добрич са с травми от падане заради заледени участъци"}
{"url": "https://www.actualno.com/velikotarnovo/velikotyrnovskijat-universitet-se-gotvi-za-tyrjestveno-posreshtane-na-8-dekemvri-news_709553.html", "text": "  На в аулата на Великотърновски университет „Св. Св. Кирил и Методий“ (ВТУ) ще се проведе посветено на Студентския празник. То ще се състои при следния :     Ректорът на Великотърновския университет проф. д-р Христо Бонджолов кани всички студенти, преподаватели и служители за участие в събранието.\r\nПо повод Студентския празник е организирана и със студенти, докторанти и преподаватели, която ще се проведе на във ВТУ.\r\nНа във фоайето на Пети корпус на ВТУ и във фоайето на Ректората коледен ще се проведе Творбите са дело на деца и младежи, лишени от родителска грижа от центровете за настаняване от семеен тип във Велико Търново и Кризисния център за деца, жертви на трафик в село Балван в партньорство със студенти от специалностите „Социална педагогика” и „Психология”. Организатори са Сдружение „ЗОВ България” и ВТУ „Св. Св. Кирил и Методий“.  На в Централна университетска библиотека ще се проведе , организирана от Информационно-библиотечен и издателски комплекс при ВТУ.\r\nНа във Факултета по изобразителни изкуства ще бъде експонирана .    ", "date": "2018.12.03", "title": "Великотърновският университет се готви за тържествено посрещане на 8 декември"}
{"url": "https://www.actualno.com/actualno/zashto-e-polezen-mrysnijat-vyzduh-v-sofija-news_709632.html", "text": "  Хората, които се оплакват от мръсния въздух, не подозират за скритите възможности на замърсяването, облагородяващите сили на мъглата и мощните граждански стимули на смога, който се стеле над София. Затова, нека изброим няколко неподозирани плюсове от липсата на кислород наоколо.      Изборите за столичен кмет никога не са били от най-динамичните и все още никой не е измислил как да мотивира гражданите да отидат до урните. Но ето, че мръсният въздух най-сетне може да предизвика онази гражданска активност, която е необходима за истински демократичен процес. Безоблачното близо десетилетие на Фандъкова вече твърде много прилича на мъглата навън и след 1.60 за билет, което вероятно трябваше да изкара хората от колите и да ги вкара в градския транспорт, най-сетне започва да дава плодове.   Родопски села, закътани провинции, Цигов чарк, Велинград - всяко кътче в България изведнъж става привлекателно и интригуващо. Мръсният въздух в София всъщност изключително насърчава вътрешния туризъм в страната, напомня ни за заръката на Алеко да опознаеш България, за да я обикнеш. Излизането вън от София носи незабравими вдишвания и издишвания, превръща се в терапия за белия дроб и човек с пълни гърди реставрира пораженията от седмица в радостите на уикенда. Това върши работа и на Ангелкова, която само няколко месеца по-късно ще отчете по-високи резултати в сферата на туризма, а Националният статистически институт с удоволствие ще маркира нарастващи цифри в обмена на хора и места. Това пък ще се превърне в атестат за доброто управление на Борисов, който ще прибави още една положителна статистика в политическия си инвентар, която ще цитира в сутрешни блокове и пресконференции, за да пребъде управлението и името Му. По един или друг начин децентрализацията на Страната, която Живее Единствено в София трябва да се случи. И ако няма политическа воля и усилия за това, надеждите са отправени към Мръсния въздух. Единствено той може да предизвика необходимото разселване из клета и смоглива майка България, да релокира хиляди души из провинцията, да предизвика големи миграционни потоци. Тук ходът на Фандъкова е гениален - защо да се бори с мръсния въздух, който е предизвикан от пренаселване, когато тъкмо мръсният въздух ще намали въпросното пренаселване? Това се казва институционално изчакване, креативен ход на бездействието, разчитане на знаците на природа и нейните древни мъдри сили.     Всеки урок по оптимизъм и позитивно мислене настоява: оценявай малките неща! Бъди благодарен за всяка глътка въздух, която поемаш! Живей така, сякаш днес е последния ти ден! Ето, че мръсният въздух провокира тъкмо подобно елегантно и дълбоко тайнствено отношение към живота. Човек започва да се радва на малките неща, като напусне София е щастлив, че просто диша с пълни с гърди, открива солидарно други хора, които са щастливи, че също дишат, и всички заедно и с усмивка дишат, в една почти магична национална терапия, чиято цел е да върне любовта към малките неща. Няма източно учение, чиято първа стъпка към просветлението да не е свързана с простичкото наблюдаване на вдишването и издишването; а в София говорим именно за тази концентрация на въздухообмена в тялото, истински будистки фокус върху този прост физически акт. Как ГЕРБ аргументираха закона за по-високи данъци върху старите коли? С това, че е време българите да започнат да мислят екологично. И примерно със 700 лева заплата да си купят кола за 15 000, защото бедността не трябва да е оправдание за липсата на грижа за планетата и в частност за онези 111 000 кв.км, които са ни отредени. По подобен начин мръсният въздух също може да мотивира софиянци да изхвърлят старите печки и лошите суровини и да инвестират предколедно крупните си доходи в нещо по-модерно, понеже и без това се чудят какво да си правят парите.    Райко Байчев ", "date": "2018.12.03", "title": "Защо е полезен мръсният въздух в София? "}
{"url": "https://www.actualno.com/pleven/obshtinskijat-syvet-v-pleven-svikva-izvynredno-zasedanie-news_709622.html", "text": "  Местният парламент в Плевен ще заседава . Дневният ред включва една точка - предложение за предоставяне на финансова помощ на плевенската Профилирана гимназия с преподаване на чужди езици /ПГПЧЕ/ за преодоляване на финансов недостиг за бюджетната 2018 година, съобщи днес на интернет сайта си Общинският съвет.     Вносител на предложението е постоянната комисия по „Образователна политика и читалищна дейност”. Членовете на комисията са обсъдили  искане от директора на гимназията - Юрий Тодоров, на ПГПЧЕ да бъде предоставена сума от . за преодоляване на финансов недостиг за бюджетната 2018 г.  В средата на 2017 г. учебното заведение бе разделено на две училища - ОУ „Валери Петров\" и ПГПЧЕ /VIII-ХП клас/. Това се е отразило негативно върху бюджета на гимназията през 2018 г. Необходим е период от една бюджетна година за преструктуриране на педагогическия и непедагогическия персонал, които да отговарят на новата финансова рамка. Намаляването броя на преподавалите и обслужващия персонал изискват технологично време, което да гарантира запазване качеството на образованието и изявите на учениците в национален мащаб.    Ръководството на ПГПЧЕ в началото на бюджетната 2018 г. е отчело Постоянната комисия по \"Образователна политика и читалищна дейност\" предлага на Общинския съвет да предостави допълнителни финансови средства на ПГПЧЕ – Плевен в размер на 50 261 лв. за заплати и осигурителни вноски на персонала на за декември 2018г., като посочената сума бъде отпусната от резерва на бюджета на Община Плевен за 2018 година.", "date": "2018.12.03", "title": "Общинският съвет в Плевен свиква извънредно заседание"}
{"url": "https://www.actualno.com/business/i-utre-tri-predprijatija-njama-da-rabotjat-zaradi-cenite-na-svobodnija-energien-pazar-news_709725.html", "text": "  И утре, 4 декември, „Чугунолеене“ - Първомай, ще бъде със спряно производство заради висока цена на тока на свободния енергиен пазар. С ограничено потребление на ток са и други две големи предприятия от старозагорския Холдинг “Металик” - „Енергоремонт - Гълъбово“ и „Металик“ АД, съобщи кореспондент на .     В „Енергоремонт“ термообработващите пещи работят само на нощен режим. В трите предприятия се спират всички енергоемки машини и производства при борсова цена на тока за мегаватчас над 90 лв., както разпорежда вътрешна наредба. 207,21 лв. беше днес базовата цена, а в пиковите часове между 9 и 20 часа цената на тока е 256,86 лв. - стойности над 3 пъти по-високи от цената на борсовата електроенергия от 30 ноември - 84,11 лв.   За вторник обявената базова цена от 170,89 лв. също е необичайно висока и ще остави „Чугунолеене“ - Първомай, с неработеща пещ и ограничения в потреблението на електроенергия в „Енергоремонт - Гълъбово“  и „Металик“ АД.", "date": "2018.12.03", "title": "И утре три предприятия няма да работят заради цените на свободния енергиен пазар"}
{"url": "https://www.actualno.com/crime/bitov-skandal-v-romsko-semejstvo-v-dobrichko-zavyrshi-tragichno-news_709627.html", "text": "  Сигнал за безжизнен труп на 51-годишна жена в частен имот в добруджанското село Честименско е подаден в полицията около 04:30 ч. призори на 2 декември, предаде кореспондентът на .     Заключението на разследващите е, че смъртта е насилствена. Съдебната експертиза е установила тежка черепно-мозъчна травма. Като заподозрян е задържан 23-годишният син на жертвата – Кадир Р.   Имало е скандал между младия мъж и съпругата му няколко часа преди убийството, а майката се опитала да укроти сина си. Тогава той ѝ нанесъл няколко удара и жената паднала на земята.\r\nКадир е задържан за 72 часа. Очаква се прокуратурата да внесе искане в съда на налагане на най-тежката мярка за неотклонение – „задържане под стража“.  Според местните семейството е от ромски произход и до скоро е работило в Германия.", "date": "2018.12.03", "title": "Битов скандал в ромско семейство в Добричко завърши трагично"}
{"url": "https://www.actualno.com/crime/s-250-grivni-startira-elektronnijat-monitoring-na-pravonarushiteli-u-nas-news_709638.html", "text": "  Зам.-министърът на правосъдието проф. Николай Проданов показа електронните гривни за наблюдение при представянето на проекта за внедряване на система за електронно наблюдение на правонарушители.     Проданов разказа, че лично е изпробвал такава гривна. Цял уикенд през лятото е бил с такава и в понеделник подробно му докладвали къде е ходил и какво е правел през почивните дни. Зам.-министърът  каза още, че .  Пред журналисти, бивши и настоящи ръководители и служители на правосъдното министерство, службите за лишаване от свобода и МВР бяха демонстрирани устройствата на електронно проследяване.  България пристъпва към тяхното прилагане чрез проекта „Модернизиране на пенитенциарната система в България“, съфинансиран от Европейския социален фонд. Правосъдното министерство, в партньорство с Главна дирекция „Изпълнение на наказанията“, е бенефициент по проекта. Проектът включва разработване на Стратегия за развитието на пенитенциарната система в България за периода до 2025 г. и внедряване на система за електронно наблюдение на правонарушители.   Общата стойност на проекта е 1 341 572 лева  и 16 стотинки.  В тази стойност влизат компютрите и платформата, които дават възможност за обслужване на 2000 гривни за електронно наблюдение. .\r\n\"В рамките на изпълнението на проекта са предоставени 200 комплекта настолни приемопредавателни устройства, 200 гривни за персонална идентификация и 50 гривни за GPS проследяване на правонарушители\", уточни комисар Юлиян Шимширов, ръководител на отдела за социални дейности и възпитателна работа с правонарушителите.  Той поясни, че в националното законодателство е предвидена възможността за използване на тези средства за проследяване спрямо три категории лица.  Първата категория са лишените от свобода, които се намират в затворнически общежития от открит тип при лек и общ режим, които имат предварително издадено разрешение да работят и нощуват  на обекти извън местата за лишаване от свобода. Втората категория са лицата с наложени пробационни мерки и ограничения в свободното придвижване и със задължителна регистрация по настоящ адрес. Третата категория са лицата с наложена мярка домашен арест. Това е мярка, контролирана от МВР, но когато е приложен електронен мониторинг, ще се осъществява взаимодействие със службите на местата за лишаване от свобода. Разработена е за взаимодействието на органите на двете институции, която предстои да бъде подписана и обнародвана, тъй като срокът за обсъждане е изтекъл.\r\nПредвиждат се мерки за сигурност, включително ползване на електрически пистолети, когато се получи сигнал, че е напуснат адреса или че лице с гривна е агресивно и т.н.    .  По отношение на лишените от свобода – заповедите за налагане на електронно наблюдение ще се издават от началниците на затворите по предложение на началниците на затворническите общежития като срокът за прилагане на електронното наблюдение  спрямо тях  е периодът, за който имат разрешение да работят и да нощуват на работни обекти извън мястото за лишаване от свобода.    По отношение на лицата с мярка домашен арест не се изисква предварително съгласие  и наблюдението ще бъде започвано след издаване на заповед от началника на областната служба за изпълнение на наказанията.\r\n\"Електронно проследяване е значително по-евтино, в сравнение с изпълнението на ефективното наказание и намалява необходимостта от нови места  в затворите\", изтъкна главният директор на Главна дирекция \"Изпълнение на наказанията\" гл. комисар Васил Миладинов.  Той отбеляза, че  електронното наблюдение се насърчава като алтернатива на лишаването от свобода в редица препоръки на Комитета на министрите към Съвета на Европа като средство, което допринася за рехабилитацията, ограничаването на рецидива и осигурява  защитата на обществото.\r\nЗам.-министър Проданов не пожела да коментира актуални за правосъдието  теми - например състоянието на затворите, извън електронния мониторинг. \"Нека да мине утрешното съвещание, тогава министърът ще прецени, вероятно и аз, какво да се коментира“, каза  той.  Проданов не потвърди дали на съвещанието ще присъстват двете дами Иванчева и Петрова, които с са поискали да бъдат конвоирани до там,  за да участват в разискванията. \"Не съм виждал това писмо и нямам намерения да го коментирам\", заяви Проданов.", "date": "2018.12.03", "title": "С 250 гривни стартира електронният мониторинг на правонарушители у нас"}
{"url": "https://www.actualno.com/smolyan/v-gyrcija-shte-dokladvat-za-pytja-do-bydeshtija-gkpp-ksanti-rudozem-news_709639.html", "text": "  За напредъка в изграждането на пътя от Димарио до границата с България ще докладват утре (вторник) в Гърция, предаде кореспондентът на .     Стратегическият проект ще е тема на петото заседание на Комитета по наблюдение по Програма за сътрудничество „ИНТЕРРЕГ V-А Гърция – България”, което ще се проведе в град Ксанти. Заместник-министърът на регионалното развитие и благоустройството Деница Николова ще съпредседателства заседанието на Комитета.   Форумът ще бъде открит от министъра на икономическото развитие на Гърция Статис Янакидис. От гръцка страна ще докладват пред Управляващия орган докъде е стигнало изграждането на пътния участък до границата с България.\r\nОт българска страна пътят отдавна е изграден. При нас ще се изпълнява проектът за изграждане на граничен контролно-пропускателен пункт между Рудозем и Ксанти с почти един километър подход. По него е в ход на процедура по избор на изпълнител, а нейн възложител е областният управител на Смолян Недялко Славов.  Освен този стратегически проект, на заседанието ще се обсъжда и проектът „Защита от наводнения“. С особен интерес се очаква обаче стартиращата мярка за съвместни бизнес проекти на малки и средни предприятия от двете страни на границата България-Гърция. ", "date": "2018.12.03", "title": "В Гърция ще докладват за пътя до бъдещия ГКПП \"Ксанти-Рудозем\""}
{"url": "https://www.actualno.com/politics/karakachanov-politicite-trjabva-da-sprat-da-gledat-na-romite-kato-na-evtin-elektorat-news_709628.html", "text": "  Законът за вероизповеданията трябва да ограничи възможностите за политика в религията и най-вече радикалния ислям.     Това заяви в Русе вицепремиерът Красимир Каракачанов, предаде бТВ. По думите му българинът, задържан в Австрия, не е изолиран случай сред ромския етнос.   Миналата седмица стана ясно, че български гражданин и австриец с българо-турски корени са осъдени в Австрия по обвинение, че планирали терористично нападение.\r\nСпоред прокуратурата в Грац, те са вкарали в страната планове за бомбен атентат и се занимавали с вербуване на джихадисти за „Ислямска държава”. Осъдени са на 8 и 7 години затвор.  „Не е единственият български гражданин от цигански произход, който е зарибен от радикалния ислям. За съжаление казвам, не е единственият случай. Забележете неговото движение, то минава през Пазарджик. В Пазарджик, помните, имаше и има един процес срещу радикалния ислям.\r\nНа циганското население политиците в България най-накрая трябва да спрат да гледат като на евтин електорат, който купуват за 20-30 лв. или прикриване на дребните им престъпления, за да печелят гласове, и след това ги оставят да правят каквото искат”, коментира министърът на отбраната Красимир Каракачанов.", "date": "2018.12.03", "title": "Каракачанов: Политиците трябва да спрат да гледат на ромите като на евтин електорат"}
{"url": "https://www.actualno.com/crime/23-godishen-ubi-majka-si-sled-skandal-s-jena-si-news_709652.html", "text": "  23-годишният Кадир Р. е задържан за срок до 72 часа в ареста, след като Окръжната прокуратура в Добрич го привлякла като обвиняем за убийството на родната си майка. До изтичане на срока на предварителното му задържане прокуратурата ще внесе искане в Добричкия окръжен съд за вземане мярка за неотклонение „Задържане под стража“ на обвиняемия за престъпление по член 116, ал. 1, т. 3, във връзка с член 115 от НК, съобщиха от пресцентъра на Апелативна прокуратура - Варна.     На 2 декември 2018 г. след полунощ Кадир и съпругата му се върнали след гостуване в свои приятели. В дома им в тервелско село помежду им възникнал конфликт. Скандалът събудил майката на обвиняемия, която се опитала да разтърве сина и снаха си. Кадир ударил майка си. След това съпрузите продължили разправията в стаята си.   51-годишната жена отново се опитала да спре скандала между двамата. Тогава Кадир я ударил отново. Майка му паднала на земята и починала. Тежка черепно-мозъчна травма е причината за смъртта ѝ.\r\nДействията по разследването на семейната драма, завършила с убийството на 51-годишната Р.А. продължават под ръководството на Окръжната прокуратура в Добрич.  ", "date": "2018.12.03", "title": "23-годишен уби майка си след скандал с жена си"}
{"url": "https://www.actualno.com/balkani/naprejenieto-v-cherna-gora-e-pred-eskalacija-news_709633.html", "text": "  Политическата ситуация в Черна гора сериозно се изостри след арестуването на един от лидерите на опозиционната партия Демократичен фронт Небойша Медоевич и опита за арест на друг лидер - Милан Кнежевич.     Ако в близко бъдеще не бъде постигнато каквото и да било споразумение, вероятно ще избухнат големи граждански протести, каза в коментар за ТАСС политическият анализатор, представител на опозиционната партия Нова сръбска демокрация Милош Симунович.   \"Политическата ситуация в Черна гора се изостри и трябва да се признае, че кризата в страната се задълбочава. Вчера вечерта се проведе първия бурен протест на поддръжниците на ДФ, а по-нататъшни акции ще се провеждат ежедневно.\r\nАко ситуацията не се изглади и не се постигнат каквито и да било споразумения, тогава е много вероятно да избухнат сериозни граждански протести. Мога да кажа, че чувствам повишаване на напрежението \", заяви политологът.  \"Лидерът на опозиционната партия Движение за промяна в редиците на ДФ Небойша Медоевич беше арестуван противозаконно и антиконституционнно, а адвокатите му обжалваха пред апелативния съд, но жалбата беше отхвърлена.\r\nМилан Кнежевич понастоящем е в парламента, него също се готвят да арестуват и съществува вероятност за това днес или утре. Полицията е готова да влезе в парламента, те се нуждаят само от одобрението на председателя за такива действия\", заяви анализаторът.\r\nАрестът на депутата е в нарушение на приетите в света норми, без снемане на парламентарен имунитет. \"Имунитетът на Небоша Медоевич не е снет, това е факт. Имунитетът на Кнежевич беше снет по време на все още продължаващия процес за държавния преврат.       Без снет имунитет Медоевич е арестуван противозаконно, при това по време на действия, предизвикващи много въпроси. Само си представете, че народен депутат беше арестуван в полунощ по пътя за дома“, продължава политологът.\r\nСпоред Симунович черногорските власти се подхлъзват в диктатура с мълчаливата подкрепа на Европа: \"Върховният съд твърди, че не става въпрос за наказание, а само за санкции срещу Медоевич.\r\nВсъщност това означава, че те са пролука в закона, въз основа на която могат да държат човек в затвора, докато не се съгласи да бъде свидетел в наказателно дело за корупция. Мисля, че това е най-новата практика на класическа диктатура, появила се в Черна гора и одобрена от Европа.\r\nСъпругата на Медоевич и годеницата на Кнежевич написаха писмо до европейските лидери, но лично аз не възлагам особени надежди на него. Мисля, че Европа е напълно на страната на президента Мило Джуканович и неговата диктатура и той може да направи всичко, което му е изгодно\".       В нощта на срещу петък един от лидерите на опозиционното движение Демократичен фронт Небойша Медоевич бе арестуван в центъра на Подгорица. Друг опозиционен лидер, Милан Кнежевич, който забеляза полицията, готвеща се да го арестува, се затвори в парламента. където все още е. По-рано политикът заяви, че няма да се предаде доброволно на полицията.\r\nВърховният съд в Подгорица публикува решението за арестуването на политиците в петък сутринта, след арестуването на Медоевич. Според опозицията арестът на депутата и лидер на партията е извършен без необходимата процедура за снемане на парламентарен имунитет.\r\nМедоевич и Кнежевич представляват опозиционното движение ДФ, което е коалиция от десет опозиционни партии, най-авторитетните от които са Нова сръбска демокрация, Движение за промяна и Демократична народна партия на Черна гора. Коалицията традиционно означава сътрудничество със Сърбия и Русия и категорично се противопоставя на прозападната политика на съвременните черногорски власти. В подготовката за влизането на Черна гора в НАТО ДФ проведе масирани действия срещу НАТО, изискващи референдум за присъединяването на страната към Северноатлантическия алианс.", "date": "2018.12.03", "title": "Напрежението в Черна гора е пред ескалация "}
{"url": "https://www.actualno.com/help/da-pomognem-na-toni-v-borbata-mu-s-levkemijata-news_709631.html", "text": "  Тони Костов е на 20 години от град Кюстендил. Момчето страда от остра лимфобластна левкемия (pre-B ALL) и има нужна от средства за своето лечение.     „Тони е на 20 години, завършил е ПМГ \"Проф. Емануил Иванов\", сега е втори курс в СУ \"Св. Климент Охридски\" в специалност компютърни науки.  Тони обожава музиката, свири на пиано. От малък ходи на уроци по пеене и е спечелил много награди. Също така харесва графичен дизайн, обича да снима и режисира, да тича, да гледа филми, но най-много обича семейството си\", пише в Facebook страницата „Да помогнем на Тони да пребори левкемията”, в която тече информационна кампания за благотворителните акции в помощ на младежа. \r\nНаскоро Тони е преминал първата седмица от 33-дневния първи курс по химиотерапия в Александровска болница. Семейството му планира лечение във водещите онкологични болници в Европа. Предстои да стане ясно дали момчето ще се нуждае и от трансплантация на костен мозък.   Близките призовават всеки, който има възможност и желание, да помогне на Тони да се справи с тежката диагноза.  Предполагаемата сума за лечението ще е около . Дарителска сметка:             ", "date": "2018.12.03", "title": "Да помогнем на Тони в борбата му с левкемията"}
{"url": "https://www.actualno.com/books/jenata-kojato-ne-ostarjavashe-news_709645.html", "text": "   Новата звезда на френската литература Грегоар Делакур е роден през 1960 г. във Валансиен, Северна Франция. Двайсет и две годишен влиза в рекламния бизнес, където печели световна известност и всички най-престижни международни награди. През 2004 г. основава собствената рекламна агенция \"Какъв хубав ден\", работи за \"Епъл\", \"Сефора\", \"Тетенже\", \"Гоу Спорт\", \"Галимар\".       Първият му роман \"Писателят в семейството\" излиза едва през 2011 г., когато – според собственото му признание – Делакур се осмелява да напише изречение, по-дълго от рекламното \"Без вода кожата повяхва\". Романът е отличен с петте най-престижни награди във Франция за дебютна проза. Година по-късно излиза \"Списъкът с моите желания\", който му носи международна известност и бързо се превръща в бестселър и в касов филм. С него Делакур попада в един друг списък – на десетте най-четени автори във Франция, а сценичната му версия тръгва по световните театри. През 2015 г. парижкият театър ”Сите 13“ отбелязва 500-то представление на едноименния моноспектакъл. Истинска сензация предизвиква третата му книга \"Какво поглеждаш най-напред\" (2013), заради която Скарлет Йохансон подава съдебен иск срещу автора за неправомерно използване на името ѝ, което му носи глоба от 2500 евро и 150 000 читатели.    Следват романите: \"Виждахме само щастие\", обявен за най-добър роман на 2014 г., разминава се на косъм с най-престижната литературна френска награда \"Гонкур\"; \"Четирите сезона на лятото\" (2015) – отново оглавява списъците с бестселърите и е поставен на сцена; \"Танц на ръба на пропастта\" (2016).       На трийсет и две години, на 15 август, по време на уикенда открих Валбон – площада с Аркадите, църквата на абатството и цирка „Грюс“.\r\nРодителите на мъжа ми бяха лека-полека остарели, лека-полека гаснеха, сякаш отсъствието на земята под краката им, отсъствието на дъждове, на ветрове и студове, които унищожават понякога цял сезон, цяла година, едно цяло съществуване, ги бяха изсушили. На балкона нямаше нито едно растение, нито едно цвете, в апартамента им – дори не нарисувано, дори не на покривка. Бяха се изрязали от предишния си живот, както се изрязва тумор и се изгаря всичко около него, сега очакваха края, без особено съжаление.    Прекарахме няколко дни с тях.\r\nАндре държеше да ги заведе във фондацията „Майт“* в Сен Пол дьо Ванс, където не спря да се възхищава от произведенията на Джакомети, Брак, Калдер, Миро и изпита желание да работи с желязо и бронз; обядвахме в „Коломб д‘Ор“: на стените – Пикасо, Леже, Сутин, и меню от варен морски костур и агнешки карета в гювече; не бива да ни глезиш толкова, прошепна Рьоне и Андре хвана ръката на майка си, съвсем мъничка, изсушена и посивяла като речно камъче, която изчезна мигновено под голямата, мощна ръка на сина ù; благодарение на теб и на татко имам златни ръце, оставете ме да ви се отплатя, в този миг очите им светнаха и всичко беше казано. Мъжът ми ме изненадваше все повече с всеки ден. Той беше прекрасен баща и син, а аз бях в обятията му всички жени.\r\nВсички шемети.   Прекарахме един следобед на плажа и мястото никак не ми хареса. Себастиан не можеше да се къпе заради медузите; строяха с баща му замъци от камък, защото нямаше пясък – с кула до небето, татко! После отиде при Рьоне – по-скоро при хладилната ù чанта, студена лимонада и сладки плодове; ние с Андре се измъкнахме, разхождахме се като влюбени покрай водата, наблюдавах жените с изхабена от слънцето кожа, повяхнала, с цвят на карамел и цигарена фактура, лъскава като шоколад, и други с опъната като барабан върху лицата им кожа, всички тези тела, заблудени от илюзията, че младостта е единствената възможна красота, че очарованието се изпарява с времето. Андре ми се усмихна лукаво; накара ме да му обещая да не стана никога като тях и в замяна ми обеща, че винаги ще ме желае, каквато съм, каквато ще стана, остарявайки, после се върнахме при родителите му.\r\nСинът ми беше потънал в дълбок разговор с дядо си, караше го да му разказва за фермата, за сезоните, за животните. Попита го дали кравите им са имали имена. Защото сигурно е много тъжно да ядеш нещо, което има име. Старецът разроши косата му: истински бащичко, но никой не изяде Еглантин, Виолет и Ирис. Умряха от старост на повече от двайсет и две години сред голямо поле с много трева и макове, лютичета и пеперуди, двайсет и две години са много за една крава, да знаеш! Помислих си какъв късмет имаме, че сме тук, заедно, живи, макар и насядали върху парещия камънак, макар и на брега на море, замърсено от водорасли и разни наноси, защото нищо не е трайно и ключът е именно да осъзнаеш това.   На трийсет и две години бях точно на половината на възрастта на Симон Синьоре, която бе току-що отлетяла с опустошен панкреас.\r\nПрез есента Одет се сгоди с Фабрис – ще имам поне хубави сватбени снимки, каза тя през смях. Андре изработи невероятен стол, използва и желязо под влияние на възхищението си от онова, което Джакомети бе направил със своето „Куче“. Себастиан премина във втори клас, истински манекен за „Рьодут“, и в „Рьодут“ похвалиха изключително много работата ми за новия каталог, лято/пролет-86, похвалиха ме, че съм престанала да вмъквам в надписите под изделията ерудирани лични забележки, и най-вече увеличиха заплатата ми – сега можех да подаря на Андре пътешествието му до Скандинавия.\r\nВ йогата усвоих до съвършенство така наречените пози на триъгълника – триконазана, и на скакалеца – салабхасана, и Садху (с истинско име Лилиан-Берт) се удиви, че изкуството ù ми вдъхва нова младост, след което ми съобщи с гальовен глас, напомнящ гласа на самолетна стюардеса, че цената на курса ù се увеличава поради безработицата, преминала границата от девет на сто за активното население, ама за какво става дума, Садху? Чакай, чакай, бръмбарче, имам предложение – ако приемеш да позираш   за следващата ми диплянка, ще те оставя на същата тарифа; ама защо? ама как защо, погледни се, никой не би ти дал възрастта.\r\nЗаех позата савасана – наречена още на трупа. Основана от известния колекционер, литограф, гравьор, търговец на произведения на изкуството и галерист Еме Майт близо да Сен Пол дьо Ванс през 1964 г., фондацията „Майт“ (Maeght) притежава една от най-големите колекции на изкуство на ХХ в. и организира периодично тематични и ретроспективни изложби на изтъкнати художници от миналия век. – Б. пр. Превод от френски Александра Велева  ", "date": "2018.12.03", "title": "Жената, която не остаряваше "}
{"url": "https://www.actualno.com/politics/radev-v-katovice-zashtitava-parijkoto-sporazumenie-no-es-da-ne-prechi-na-ruskija-gaz-news_709681.html", "text": "   . Това заяви президентът Румен Радев по време на амковата конвенция на ООН за изменението на климата ( ), която се провежда в полския град Катовице.     Припомняме, че основна цел на конференцията е да бъде приет правилник за изпълнение на Парижкото споразумение, съгласно който да бъдат ясно разписани целите за всяка подписала го страна, какви конкретни мерки ще бъдат разписани за постигането на целите и как върви изпълнението. Като пример в тази насока българският президент обяви, че България вече е разработила Национална стратегия за адаптация към изменението на климата и План за действие. Всъщност са на фаза \"обществено обсъждане\", като то стартира миналата седмица.   Изявлението на Радев е доста противоречиво и, тъй като след тезата за \"ясните, детайлни, ефективни и приложими\" правила той заяви, че е на форума, за да отстоява националните ни интереси. Същевременно обаче, според него България трябва да бъде много по-активна и да използва европейските програми и иновационни фондове за преструктуриране на въгледобива, за разработката, приложението и внедряването на нови екологично чисти форми на енергия и екологично чист транспорт и индустрия. Важно обаче било да има \"сигурна и предсказуема енергия\".\r\n\"Когато говорим за екологично чиста енергия, нека не забравяме, че е важно да имаме сигурна и предсказуема енергия. В това отношение Европа също може да ни помогне много, ако не създава пречки както в миналото за пътя на руските доставки на газ за България, но и за самия Европейски съюз\", заяви държавният глава.  Същевременно Радев изтъка и, че България вече е много напред в изпълнението на намалението на вредните емисии, което трябва да стане до 2020 година, с което намекна, че - към 2030 година, не изглеждат в български национален интерес.\r\n\"Смятаме, че социалният аспект е фактор от изключително значение за запазването на хиляди работни места\", подчерта Румен Радев и припомни, че България и ЕС вече изпълняват задълженията си съгласно Протокола от Киото. \"Ние сме на път да преизпълним нашата съвместна цел за намаляване на емисиите с 20% до 2020 година спрямо нивата от 1990 година. През 2016 година парниковите емисии в България намаляха с 49% в сравнение с базовата 1988 г. и с 4.4% в сравнение с предходната 2015 година\", посочи държавният глава.   Конференцията на страните по Рамковата конвенция на ООН за изменението на климата е висшият орган на Конвенцията и се провежда в края на всяка календарна година. В конференцията участват държавни и правителствени ръководители на страни-членки на ЕС, представители на международни организации, както и на държави от цял свят. Сред целите на форума в Катовице е приемането на насоки за прилагане на Глобалното споразумение за климата от Париж през 2015 година.    ", "date": "2018.12.03", "title": "Радев в Катовице - защитава Парижкото споразумение, но ЕС да не пречи на руския газ"}
{"url": "https://www.actualno.com/help/bebe-maja-ima-nujda-ot-pomosht-news_709640.html", "text": "  Над 17 000 лева събра само за седмица кампанията в помощ на бебе Мая, а общинските съветници в Стара Загора взеха решение с 4000 лева да подпомогнат лечението на момиченцето, предаде кореспондентът на .     Мая е само на годинка и месец и страда от вродена мускулна дистрофия с мерозинов дефицит. Зад сложните думи се крие страшно бъдеще с пукащи се мускули и крайници, които не се движат правилно. Надежда за здравето на детето, след като български медици казват, че лечение няма, идва от турска клиника. Там се прилага иновативно лечение със стволови клетки, за което са нужни 55 000 лева.   Призивът за подпомагане но лечението на бебе Мая е отправен в социалната мрежа от Моника Маринова, която е преборила болестта и здравната система. В Стара Загора и областта вече има близо 60 дарителски кутии, разположени в различни обекти за търговия и услуги. Фотостудио обяви коледните си сесии на 10 и 11 декември за благотворителни, на 13 и 14 декември в Регионална библиотека “Захарий Княжески” ще има благотворителен базар. За него до 12-и се очакват предмети и лакомства, както и всякакви ръчно изработени вещи. За инициативите в подкрепа на Мая може да разберете   ", "date": "2018.12.03", "title": "Бебе Мая има нужда от помощ"}
{"url": "https://www.actualno.com/velikotarnovo/programata-na-veliko-tyrnovo-za-rojdestvenskite-i-novogodishni-praznici-news_709588.html", "text": "  Община Велико Търново обяви програма за Рождественските и Новогодишни празници през 2018 година, както следва:      парк „Марно поле“ Коледен базар   19:00 ч., Музикално-драматичен театър „Константин Кисимов“, голяма зала 19:00 ч., Клуб Седем, ул. \"Дондуков\" № 27, Велико Търново     19:00 ч., Народно читалище „Надежда-1869“, театрален салон  19:00 ч., Музикално-драматичен театър „Константин Кисимов“, малка зала „Няма да платим“ по Дарио Фо – театрален спектакъл 17:00 ч., Регионална народна библиотека „П. Р. Славейков“    19:00 ч., Клуб Седем, ул. \"Дондуков\" № 27, Велико Търново  11:00 ч., Клуб Седем, ул. \"Дондуков\" № 27, Велико Търново 19:30 ч., Клуб Седем, ул. \"Дондуков\" № 27, Велико Търново  10:00 ч., фоайе на ІІІ етаж на община Велико Търново 11:00 ч., салон на Народно читалище „Искра“ 18:30 ч., Клуб Седем, ул. \"Дондуков\" № 27, Велико Търново  13:00 ч., Регионална народна библиотека „П. Р. Славейков“  17:30 ч., Изложбени зали „Рафаел Михайлов“ 19:00 ч., Клуб Седем, ул. \"Дондуков\" № 27, Велико Търново  19:00 ч., Клуб Седем, ул. \"Дондуков\" № 27, Велико Търново  17:00 ч., Изложбени зали  „Рафаел Михайлов“ 16:00 ч., Голяма зала на община Велико Търново 18:30 ч., Клуб Седем, ул. \"Дондуков\" № 27, Велико Търново 19:00 ч., Музикално-драматичен театър „Константин Кисимов“  15:00 ч., Голяма зала на община Велико Търново 17:30 ч., Изложбени зали „Рафаел Михайлов“ 18:00 ч., Народно читалище „Искра“ 19:00 ч., Музикално-драматичен театър „Константин Кисимов“, малка зала  10:00 ч., фоайе на ІІІ етаж на община Велико Търново 11:00ч., салон на Народно читалище „Искра“  10:00 ч., Голяма зала на Община Велико Търново  Откриване - 17 декември, 11:00 ч., Регионална народна библиотека „П. Р. Славейков“  14:00 ч., Ателие по керамика и изобразително изкуство при Младежки дом 17:00 ч., Голяма зала на община Велико Търново 18:00 ч., Народно читалище „Искра“ 19:00 ч., Клуб Седем, ул. \"Дондуков\" № 27, Велико Търново  18:00 ч., Голяма зала на община Велико Търново 18:00 ч., Народно читалище „Искра“ 18:30 ч., Народно читалище „Надежда-1869“, театрален салон  16:00 ч., Народно читалище „Надежда-1869“ 18:00 ч., Голяма зала на община Велико Търново 17:30 ч., Изложбени зали „Рафаел Михайлов“ 18:30 ч., Клуб Седем, ул. \"Дондуков\" № 27, Велико Търново 18:00 ч., Коледен базар (зад Военния клуб)  18:00 ч., Изложбени зали „Рафаел Михайлов“ 19:00 ч., Клуб Седем, ул. \"Дондуков\" № 27, Велико Търново  19:00 ч., Музикално-драматичен театър „Константин Кисимов“, голяма зала 19:00 ч., Народно читалище „Надежда-1869“, театрален салон  11:00 ч. и 14:00 ч., Голяма зала на община Велико Търново 11:00 ч., салон на Народно читалище „Искра“  10:00 ч., фоайе на ІІІ етаж на Община Велико Търново  22:30 ч., пред сградата на община Велико Търново   18:00 ч.  – Официално откриване на Коледен базар 2018:  11:00 ч. - Школа за млади изпълнители  Яница Русева Live\r\n11:30 ч. - Вълшебства с Ник Меджик\r\n12:00 ч. – Хоротека 11:00 ч. – Изпълнения на вокална школа при НЧ „Напредък 1869“ Горна Оряховица\r\n12:00 ч. – Хоротека 11:00 ч. -  Студио „Румина“\r\n12:00 ч. – Хоротека 11:00 ч. - Вокално студио „Таланти“\r\n12:00 ч. - Група „Спейс“  18,00 ч. – Аудио-визуален спектакъл „Царевград Търнов – Звук и светлина“ – Площад „Цар Асен I“ 18,00 ч. - Аудио-визуален спектакъл „Царевград Търнов – Звук и светлина“ – Площад „Цар Асен I“ 18,00 ч. -  Аудио-визуален спектакъл „Царевград Търнов – Звук и светлина“ – Площад „Цар Асен I“ Във Велико Търново вече са запалени коледните светлини.", "date": "2018.12.03", "title": "Програмата на Велико Търново за Рождественските и Новогодишни празници"}
{"url": "https://www.actualno.com/politics/stojnev-gerb-sa-najasno-kak-i-zashto-potynaha-tri-golemi-energijni-proekta-news_709647.html", "text": "  БСП гласува позитивно промените в Енергийната стратегия и показа как е възможно във време на силно опозиционно противопоставяне да се държиш държавнически и да подкрепиш управляващите.     Премиерът Бойко Борисов, разбира се, е наясно, че за да се случат големи енергийни проекти на партньорите трябва да се покаже, че зад управляващите има политически консенсус. Наясно е, но пак не избяга от егоистично-властовия си рефлекс. Това заявява депутатът от БСП Драгомир Стойнев в профила си във фейсбук, коментирайки енергийната стратегия.   Вместо да отчете политическата консолидация около проект важен за енергийната сигурност и за икономиката, за позиционирането на България по един разумен начин в новата динамика на отношенията Русия-Турция-ЕС, той отново не устоя и се върна в дотегналото на всички противопоставяне „ние колко сме добри и работливи, а вие колко сте лоши“ като обяви, че в мандат на БСП е спрян „Южен поток“. Вероятно се опитва да задържи доверие или да дразни много чувствителните към темата “Русия“ хора на БСП и да отслаби партията, която вече задминава ГЕРБ по подкрепа… Каквото и да е, не е важно. Не са важни нито БСП, нито ГЕРБ, нито отделни личности.   Важно е посланията ни да показват стабилност и да участваме във високата игра достойно с мисъл за българския интерес, а не пак да занимаваме света с кухненската си политика, подчертава Стойнев. Длъжен съм обаче да кажа няколко неща:\r\nПърво, не, в мандат на БСП през 2014 г. „Южен поток“ не е спиран. Правителството с участие на БСП бе поставено от ЕС в процес на задействане на наказателна процедура точно в пика на тогавашната украинска криза. ЕС искаше спирането на изпълнението на обществените поръчки по проекта, заради въпроси по начина на създаване на проектната българо-руска компания „Южен поток“, случило се в първия мандат на Борисов, и след това по процедурни въпроси относно избрания формат за провеждане на търга за изпълнител. И не, не е ставало дума за корупция – само да припомня, че като подизпълнители по проекта бяха конструирани над 150 единствено български строителни компании, за да има равно натоварване на този ключов бранш. Нямаше нищо скрито, нито само няколко избрани. Мнозинството от строителния бранш бе официално в проекта, а Българската строителна камара бе част от процеса в името на прозрачността, заявява депутатът.\r\nВторо, проектът „Южен поток“ не бе продължен - и това е точния термин, по решение на външни фактори, но правителството с участие на БСП го остави в състояние на пълна готовност за продължаване – завършила процедура по ОВОС, стартирало отчуждаване на терени, разрешение за строеж, осигурено финансиране и още стотици административно-процедурни действия, в които бяха ангажирани включително и общините, през които минаваше трасето.       Трето, проектът в България обаче бе дискредитиран, омърсен и в крайна сметка спрян в една небалансирана външно-политическа игра и в една тъжно ниска вътрешно-политическа злоупотреба. Много пъти съм цитирал тогавашния вицепремиер Румяна Бъчварова, която каза пред БНР, че в името на политическата коректност премиерът Борисов е спрял 3 руски проекта. Сега обаче ще цитирам самия Борисов, който през октомври 2015 г. казва, че доказателство за приятелството ни с американския бизнес е спирането на три големи руски проекта, спирането на руски самолети и признаването на военното крило на Хизбула за терористична организация. Цитирам: „Като има проблем с руски проект ние действаме незабавно и затова за „Бургас-Александруполис“ сме в съдилищата, и за „Южен поток“ ще отидем в съдилищата, за „Белене“ вече две години сме в съдилищата в Париж.“ Само преди месец пък Росен Плевнелиев, продължавайки да не осъзнава висотата на позицията президент, макар и бивш, разказа публично, че той е спрял „Южен поток“ чрез служебния кабинет след правителството на Орешарски, допълва Стойнев.\r\nТази надпревара между институциите у нас ядоса руския външен министър Лавров и той реагира, цитирам: „Българският премиер Бойко Борисов трябва да се срамува пред избирателите и пред страната от изявлението си, че руските енергийни проекти са били спрени в интерес на САЩ“.\r\nНе ми се искаше да припомням всичко това. То трябва да остане в миналото, но не само като цитати, но и като политическо поведение, припомня Стойнев.\r\nРазбира се, колегите от ГЕРБ са наясно как и защо потънаха три големи енергийни проекта. Наясно са и с друго - кой всъщност сложи началото на газовата връзка с Турция след дълго, дълго бавене, кой подписа реалната диверсификация на газ от Азербайджан, кой се изправи срещу конюнктурата в ЕК и заедно с Италия, Австрия, Словения и Хърватия се опита да създаде коалиция вътре в Съюза в името на доставки на евтина руска газ за по-бедната Южна Европа по модел на Северен поток за богатия европейски запад.\r\nУправляващите продължават обаче да се страхуват да изберат най-естественото и най-силното поведение в момента – да застанат на българска, а не на гербаджийска позиция и да кажат на външните партньори какво българските правителства са направили, за да мине това трасе през наша територия и да влязат адекватно в преговори. Уви за това се иска хоризонт, а не ниски предизборни сметки. Вероятно името се харесва. На мен обаче ми звучи като опит да замаскираме минала непоследователност, подчертава още в позицията си Драгомир Стойнев.      ", "date": "2018.12.03", "title": " Стойнев: ГЕРБ са наясно как и защо потънаха три големи енергийни проекта"}
{"url": "https://www.actualno.com/europe/pochina-naj-bogatijat-chovek-v-belgija-news_709648.html", "text": "  Най-богатият човек в Белгия, мултимилиардерът предприемач Албер Фрер, почина на 92 години, съобщи неговата инвестиционна компания GBL (Groupe Bruxelles Lambert).     Според списание \"Форбс\", бившият търговец на скрап, с влияние сред медиите, комуналните услуги и петролните магнати, е самонатрупал състояние от 6,2 милиарда долара.   Смъртта му бе потвърдена в изявление на GBL, белгийското холдингово дружество, в което той е един от двамата контролни акционери от 1990 г., предаде БГНЕС.\r\nРоден през 1926 г. в Шарлероа в западната индустриална сърцевина на южната част на Белгия, той напуска училище, за да се присъедини към малката фамилна фирма за желязо.  Той доказва, че има усет към бизнеса, като през 70-те години неговата компания контролира почти цялото производство на стомана в Белгия, преди да го продаде на държавата.\r\nС капитала, генериран от продажбата, той разработва инвестиционен механизъм, контролиран от GBL до 2015 г., по време на осемдесетте си години.   Той остава почетен председател и заедно с фамилия Дезмари основен акционер във фирмата.    ", "date": "2018.12.03", "title": "Почина най-богатият човек в Белгия"}
{"url": "https://www.actualno.com/cite/dramata-na-dneshnoto-obrazovanie-e-che-e-ot-vremeto-na-masovoto-proizvodstvo-news_709606.html", "text": "  \"Драмата на днешното образование е, че то е от времето на масовото производство с характеристики на производствена система и доминираща култура на стандартизация. От друга страна, светът става все по-комплексен, разнообразен и динамичен. Днешната система трябва все повече да изглежда като организъм, а не като производствена система\". Това заяви министърът на образованието и науката Красимир Вълчев, откривайки първия Национален форум за иновации.     ", "date": "2018.12.03", "title": "Драмата на днешното образование е, че е от времето на масовото производство"}
{"url": "https://www.actualno.com/smolyan/nad-sto-deca-iskat-priza-az-rasta-patriot-v-smoljan-news_709649.html", "text": "  Над сто са децата, които искат да спечелят конкурса „Аз раста патриот“, обявен от областния управител на Смолян Недялко Славов. Сред участниците в конкурса, който е за дете в красива народна носия, има бебета, деца и младежи, а даже и цели семейства, предаде кореспондентът на .     Награждаването за третото издание ще се състои в сряда от 17:30 часа с церемония в Родопския драматичен театър „Николай Хайтов“.   „Желанието ни е да насърчим както запазването и приемствеността между поколенията в традициите на нацията ни, каквато ни дава фолклора, така и създаването на дългогодишен форум за обществена оценка и одобрение на достойните и добри прояви и примери, които дават нашите деца“, заяви областният управител Недялко Славов. Освен надпреварата за красиви кадри с народни носии, в която участниците са 112 на брой, за втора поредна година се провежда и конкурс за разказ „Видях доброто“ с осем кандидати. \r\nНа открито, преди да разберат резултатите от конкурса „Аз раста патриот“, заедно със смолянския кмет, малките момчета и момичета ще запалят светлините на коледната елха.  След като свърши церемонията пък, мъниците ще могат да се насладят на спектакъла „Тумба-лумба“, представен от Куклен театър - Бургас.", "date": "2018.12.03", "title": "Над сто деца искат приза \"Аз раста патриот\" в Смолян"}
{"url": "https://www.actualno.com/kustendil/v-kustendil-predstavjat-goljam-syrdechen-ikonostas-news_709590.html", "text": "  На 5-ти декември, в Художествена галерия \"Владимир Димитров - Майстора\", художникът Станислав Божанков - Станко ще представи живописната композиция „Голям сърдечен иконостас“. Вернисажът ще започне от 17.30ч. и ще продължи до 19.30ч.     За композицията, авторът споделя, че е замислена от 1996-1997г. Ето какво разказа той:   \"В действителност, тя е плод на двадесет и няколко годишна работа – мислене, опити, експерименти, подготвителни и съпътстващи етапи. Спомням си, споменах идеята за този „Иконостас“ в едно интервю... Тогава го наричах „постмодерен“. Сега този термин отдавна е извън обръщение...к по-скоро бих го нарекъл „романтичен“ – дума, която никога не излиза от употреба. Впоследствие започнах да правя първи опити, може би година по-късно – скициране, проби с различни материали и техники. Възникнаха множество серии от експериментални рисунки и живописни платна, които обикаляха около идеята, опипваха, осмисляха я, бидейки подготвителни и, едновременно с това, напълно самостойни, завършени и различаващи се.\" На Вашето внимание ще бъде готовата композиция, сглобена за първи път сега, както и няколко цикъла работи върху хартия, които са част от мисловния и формален път, извървян към „Иконостаса“, изведени впоследствие като съвсем отделни и самостоятелни произведения, със свое послание, технологичност и внушения.\r\nСтанислав Божанков е роден през 1966 г. в Кюстендил. Завършва графика в Академията за изящни изкуства в Краков, Полша. Работи в областта на живописта, рисунката и графиката. Участвал е в редица международни изложби, биеналета, триеналета във Варна, Тайпе, Майданек, Краков, Филаделфия, Сеул, Ню Йорк, Канагава, Лодз, Белград, Любляна, Истанбул, Гуанлан, Люксембург, Шанхай и др.  Той е носител на множество международни награди и грантове: 23 международни награди, отличия и дипломи; През 2003 г., в Ню Йорк, получава наградата “The Pollock-Krasner Foundation Grant” (живопис). През 2007 г. в Ню Йорк, получава наградата “The Pollock-Krasner Foundation Grant” (графика и рисунка).\r\nНегови творби са притежание на над 40 публични колекции и музеи в Полша, България, Румъния, Малайзия, Египет, САЩ, Тайван, Италия и др., предаде кореспондент от града, за Actualno.com.", "date": "2018.12.03", "title": "В Кюстендил представят „Голям сърдечен иконостас\""}
{"url": "https://www.actualno.com/europe/v-polsha-zapochna-godishnata-konferencija-za-klimata-na-oon-news_709599.html", "text": "  След година на опустошителни климатични промени, както в България така и по света, вчера в полския град Катовице започна годишната конференция на ООН за климата (COP24). В продължение на две седмици . Тазгодишната конференция е най-важната след знаковия успех през 2015 година.     Под президентството на Полша се очаква да се засили международното сътрудничество, като се гарантира, че националният принос на всяка държава към глобалните усилия е прозрачен и достатъчно амбициозен. Основната цел на конференцията е да се приеме правилник, в който да бъдат уточнени целите за намаляване на вредните емисии от отделните държави, времето, за което това ще бъде постигнато, както и конкретните мерки. Тазгодишната конференция се провежда след като главната научна институция на ООН за климата (IPCC) наскоро публикува доклад, който призовава за спешни и всеобхващащи мерки за намаляване на човешкото влияние върху климата.\r\nПатриша Еспиноса, главен секретар на ООН по въпросите за климата, заяви: \"Тази година вероятно ще бъде една от четирите най-горещи години в историята. Концентрациите на парникови газове в атмосферата са на рекордни нива и емисиите продължават да се покачват. Тази реалност ни принуждава да направим много повече - COP24 трябва да направи това\".   Припомняме, че американският президент Доналд Тръмп поддържа американската позиция за излизане от Парижкото споразумение, въпреки че САЩ е на второ място по отделяне на парникови газове в света. Новоизбраният президент на Бразилия (на чиято територия се намират Амазонските гори, често наричани белите дробове на земята) Жаир Болсаноро по-рано тази година също заплаши да извади Бразилия от Парижкото споразумение.    Очаквайте повече новини директно от мястото на събитието в Катовице през другата седмица, когато преговорите навлизат във финалната фаза. COP24 е неформалното име на 24-та Конференция на страните по Рамковата Конвенция на ООН по изменение на климата (UNFCCC). Влизайки в сила на 21 март 1994 година, Конвенцията днес има почти пълно членство. Предотвратяването на \"опасна\" човешка намеса в климатичната система е крайната цел на UNFCCC. Конференцията на страните (COP) е върховният орган състоящ се от представители на страните по Конвенцията. Тя провежда сесиите си всяка година. Конференцията на страните се произнася с необходимите решения, за да гарантира ефективното прилагане на разпоредбите на Конвенцията и редовно прави преглед на прилагането на тези разпоредби.       ", "date": "2018.12.03", "title": "В Полша започна годишната конференция за климата на ООН"}
{"url": "https://www.actualno.com/education/vylchev-dramata-na-dneshnoto-obrazovanie-e-che-e-ot-vremeto-na-masovoto-proizvodstvo-news_709603.html", "text": "   Това каза министърът на образованието и науката Красимир Вълчев, който откри първия Национален форум за иновации, предаде \"Фокус\".     \"Едно от посланията, които искам да отправя е, че иновативните и креативни училища и учители са тези, които ще променят образователната система. Не МОН, не регионалните управления по образованието. От друга страна, светът става все по-комплексен, разнообразен и динамичен. Днешната система трябва все повече да изглежда като организъм, а не като производствена система\", заяви Вълчев.   По думите му сумарната енергия на училищата и детските градини да я променят е 1000 пъти по-голяма от тази на МОН и 100 пъти по-голяма от тази на регионалните управления по образование. \"След години, но не толкова далеч, когато днешното поколение деца ще са на пазара на труда, изкуственият интелект ще е заменил човешкия труд, който не изисква творчество и основният капитал на хората ще остане креативността. , допълни образователният министър.\r\nТой посочи, че могат нормативно да се разширят възможностите за иновации. \"Законът за предучилищното и училищното образование ни дава възможност на законово ниво за това, но на подзаконово ниво бихме могли да създадем повече нормативни предпоставки за иновации по отношение на целодневната организация, управлението на училищата, създаване на нови интегрирани учебни предмети и прилагане на нови методи на обучение\", обясни Вълчев. Той посочи, че е необходимо създаване на национална електронна платформа за споделяне на иновации в образованието, която да се превърне и в своеобразен дискусионен форум за иновации. \"Ще разработим и стартираме национална програма за популяризиране и мултиплициране на добрите иновации, която да финансира посещения на училища с иновации и други училища\", добави Красимир Вълчев.  ", "date": "2018.12.03", "title": "Вълчев: Драмата на днешното образование е, че е от времето на масовото производство"}
{"url": "https://www.actualno.com/starazagora/kampanija-daj-malko-dari-chudo-prez-dekemvri-v-stara-zagora-news_709560.html", "text": "  Кампания “ ” тече през целия декември в Общинския приют за безстопанствени животни в Стара Загора. Всички обичащи животните могат да посетят приюта и да се запознаят с кучетата и възможностите да бъдат осиновени. Животните са обезпаразитени и кастрирани и според Закона за ветеринарномедицинската дейност са освободени от таксата, която се плаща според общинските наредби за отглеждане на домашни любимци. Животните са ваксинирани срещу бяс и се осиновяват само срещу лична карта и попълване на формуляр по образец.     Осиновяването спасява живота на осиновен от куче и на още едно, защото се освобождава място в приюта за друго, докато му се намери нов дом и нов стопанин.   Посетителите, които желаят, могат да станат доброволци или да д . За студените зимни дни са нужни и одеяла за къщичките в приюта и се набират средства за нови колибки. От 9 декември може да се закупи и традиционният благотворителен календар на форума dog.bg срещу 10 лева, 8 от които остават в Стара Загора за осигуряване на храна и легла на кучетата.", "date": "2018.12.03", "title": "Кампания \"Дай малко, дари чудо!\" през декември в Стара Загора "}
{"url": "https://www.actualno.com/europe/pak-drama-v-norvegija-zaradi-bylgarsko-dete-news_709618.html", "text": "  Българският гражданин Георги Попов-Гебош бе арестуван без причина тези дни в Норвегия. Инцидентът стана на 28 ноември около 11 часа в град Арендал. Попов е баща на Цветелина Уланд, чиито деца бяха отнети в Норвегия. В момента децата живеят с баща си.     Георги Попов-Гебош разказва, че се е разхождал около училището на внука си и е тръгнал да пресича двора на учебното заведение. В този момент от училището е излязъл човек, който започнал да снима възрастния човек. Самият той признава, че е искал да види внука си.   След малко на мястото е пристигнала полиция и полицаите са поискали документите му за самоличност. Георги Попов-Гебош не е имал такива, тъй като ги е забравил в дома си.\r\n\"Отвели го до там, Георги ги представил, но въпреки това го закарали до полицейското управление. Там, без да му осигурят преводач, без да го уведомят за причината за задържане, без да му осигурят юридическа защита и да го питат дали не взема лекарства, тъй като е в напреднала възраст, го тикнали в килия. При обиска преди това в него намерили само носна кърпичка и малко монети.\" Така описват случилото се от българската общност в Норвегия. !  Майката на споделя, че бащата на децата е изразил по-рано притеснение, че децата може да бъдат отвлечени в България. Майката няма да право да се вижда с децата и на баща ѝ е казано, че той не е трябвало да се доближава до училището на внука си.\r\nОт българската общност в Норвегия са заснели пет видеоклипа, в които възрастният човек разказва какво се е случило. Той твърди, че е трябвало да се прибира пеша 5 км в студа. Възниква въпроса защо дъщеря му не го е чакала пред полицейското, за да го прибере. \r\nЗа случилото се е уведомен българският консул в .       От полицията в Арендал отказват да дадат информация за случилото се на Цветелина Уланд с аргумента, че вече е подадена такава към българското консулство.\r\nДействията на норвежката служба за закрила на детето Барневерн са създали неприятности на много чуждестранни семейства. В същото време статистиката показва, че в Норвегия законодателството е много стриктно по отношение на децата и всяка клетка от обществото – учители, медицински работници, съседи, са задължени да докладват дори при най-малкото съмнение, че някое дете е в риск. Според данните за 2016 г. в Норвегия са родени 58 890 деца, а броят на сигналите за деца в риск е 58 200. Случаите на намеса на службата са 54 620.\r\nВижте повече за случая във видеата:          ", "date": "2018.12.03", "title": "Пак драма в Норвегия заради българско дете"}
{"url": "https://www.actualno.com/europe/kuriozno-kradec-se-izvini-na-jertvata-si-s-imejl-news_709617.html", "text": "  Извинение от крадец и неговата оферта за \"смекчаване\" на последствията от кражбата са последното нещо, което млад човек от Англия очаквал да получи само няколко часа, след като му бил откраднат лаптопа. Но точно това се случило, предаде БГНЕС.     Докато бил изпаднал в отчаяние от кражбата на своя лаптоп, на имейла му било изпратено съобщение.   „Здравейте, много съжалявам, че взех вашия лаптоп. Аз съм изключително беден и имам нужда от пари. Оставих телефона и портфейла ви, затова се надявам, че ще бъда оценен за това“, пише в съобщението неизвестният крадец.\r\n„Да не би да иска да му благодаря?, запитал се младият мъж, но продължението го втрещило още повече.  „Виждам, че сте студент. Ако има файлове, ваши документи от факултета на лаптопа, просто ми кажете и аз ще ви ги изпратя по имейла. Още веднъж, съжалявам“, написал крадеца, който очевидно е измъчван от гузна съвест.\r\nЖертвата на инцидента, Стиви Уилямс, публикува снимка на съобщението в Туитър, което се превърна в хит за кратко време, а коментарите по случая са различни:   „Това ми разбива сърцето“, „Това е най-възпитаният крадец, който някога съм виждал“, „Добре, имейлът изглежда сладък, но героят е откраднал лаптопа на студент! Студентите също са без пари! И сега този човек трябва да помисли как да получи нов компютър или как, докато не е направил това, да изпълни задълженията си“.    ", "date": "2018.12.03", "title": "Куриозно: Крадец се извини на жертвата си с имейл"}
{"url": "https://www.actualno.com/burgas/obshtina-burgas-kani-vsichki-praznuvashti-na-nikulden-na-vseobshta-snimka-news_709568.html", "text": "   в Бургас носят името на свети Николай Чудотворец. Най-възрастният от тях е баба Николинка, която живее в комплекс \"Братя Миладинови\" и е на . До нея се нарежда дядо Никола от жилищен комплекс \"Меден рудник\", който тази година навърши столетие.     Статистиката сочи, че точният брой на именниците на територията на града е 7083 души. Кварталът в които има най-много хора с името Николай, Николина и техните производни е \"Меден рудник\", следван от централна градска част. Там те са близо 1 500 души. Следва комплекс \"Славейков\" с 1067 и \"Зорница\" с 691 жители, кръстени на покровителя на Бургас - св. Николай Чудотворец.\r\nЗапазва се тенденцията името на Чудотвореца в различни варианти, да се носи предимно от мъже. В Бургас техният брой е 5130, жените са 1953. Сред празнуващите мъже безспорен фаворит е името Николай, а сред жените Николина.\r\nОбщина Бургас кани за шеста поредна година всички, които носят името на закрилника на морския град, да участват в обща снимка на площад \" \". Тя ще бъде изпратена за съхранение в Държавен архив - Бургас, където ще бъде запазена за идните поколения.     Освен „ “ фотография с кмета Димитър Николов, всеки именик ще получи специална отличителна значка с надпис \" \".    ", "date": "2018.12.03", "title": "Община Бургас кани всички празнуващи на Никулден на всеобща снимка"}
{"url": "https://www.actualno.com/varna/obshtinskite-syvetnici-vyv-varna-vzeha-reshenie-za-cenite-na-taksitata-news_709602.html", "text": "  Варненските депутати поредното предложение на таксиметровите шофьори за увеличение на цените на услугите им. Това стана на заседание на комисията по транспорт. Съветниците обаче обещаха, че искането им ще бъде разгледано на предстоящата сесия на Общински съвет- Варна, която ще се проведе средата на декември. До тогава таксиметровите шофьори трябва да представят методика за изчисление, която да включва анализи, мотиви и ясни аргументи за формиране на минимална и максимална тарифа на таксиметров превоз.     „В случай, че такава методика не ни бъде предоставена, на заседание на Общински съвет ще направя предложение Община Варна да възложи на трета страна, независима одиторска или сходна организация, която да изготви такъв анализ и да го предостави на нашето внимание“, заяви председателят на Общинския съвет Тодор Балабанов.   ", "date": "2018.12.03", "title": "Общинските съветници във Варна взеха решение за цените на такситата"}
{"url": "https://www.actualno.com/dobrich/mestnata-vlast-v-dobrich-e-reshena-da-zapazi-nivoto-na-danycite-news_709620.html", "text": "  \"На сесията на общинския съвет ще бъде предложено ниско ниво на данъка за автомобили\". Това съобщи кметът на Добрич Йордан Йорданов по време на седмичната си оперативка, предаде кореспондентът на .     Заместникът му Елка Димова, която отговаря за финансите в общината, уточни, че се обсъжда данъкът за автомобили да е 47% от максималната сума, посочена в закона. До момента съотношението е същото и от общинските съветници зависи дали ще подкрепят това предложение.   Около 150 варианта се разработват при определяне данъка за автомобили. При формиране на налога се съобразяват фактори като година на производство, мощност, екокомпонента. С промените в Закона за местните данъци и такси се очаква сериозно да скочи данъкът за мощните автомобили с тегло до 3,5 тона.\r\nНяма да се променя и патентния данък за таксиметрови автомобили, съобщи началникът на отдел „Икономическо развитие и европейски фондове“ Петър Енев. Той уточни, че за извършване на таксиметрова дейност в областния добруджански град трябва да се плати 300 лв. на годишна база. Нивото е в най-ниската степен на данъчната скала и не е променяно от четири години.  Пререгистрацията на таксиметровите автомобили в Добрич стартира от днес. По данни на Енев 356 са издадените от общината разрешения за извършване на таксиметрова дейност през миналата година, а максимално разрешените могат да са до 400. Много от таксиметровите шофьори прекратяват дейността си в Добрич през май и я възстановяват през септември, а през активния туристически сезон работят в морските курорти.", "date": "2018.12.03", "title": "Местната власт в Добрич е решена да запази нивото на данъците"}
{"url": "https://www.actualno.com/europe/povdignaha-obvinenija-na-zadyrjanite-ukrainski-voenni-news_709619.html", "text": "  Военните от Военноморските сили на Украйна и сътрудниците на Службата за сигурност на Украйна (СБУ), които бяха задържани в Керченския пролив, . Това съобщи пред ТАСС, цитирана от агенция \"Фокус\", адвокатът на един от арестуваните военнослужещи Николай Полозов.     „Обвинението им е предявено веднага след ареста. Всички са обвинени по чл. 3 т. 322 от Наказателния кодекс на Руската Федерация („За незаконно пресичане на границите на Русия“)“, заяви адвокатът на арестувания Денис Гриценко.   Освен това Полозов отбеляза, че от момента на задържането не се е срещал със своя клиент. „Все още не съм се виждал с клиента си и не знам дали са предадени документи от Москва и кой се занимава с разследването“, добави адвокатът. По неговите думи „доброволци са донесли в СИЗО (следствения арест) събрани за моряците вещи“. Припомняме, че членовете на екипажите, 24 граждани на Украйна, са арестувани до 25 януари. Те бяха изпратени от Симферопол в следствен арест в Москва, а инцидентът предизвика остри реакции в международната общност.   ", "date": "2018.12.03", "title": "Повдигнаха обвинения на задържаните украински военни"}
{"url": "https://www.actualno.com/analysis/sasht-i-kitaj-zasega-sa-v-tyrgovsko-primirie-no-dokoga-news_709577.html", "text": "  САЩ и Китай се договориха да спрат ескалацията на търговското напрежение помежду си. Двете страни се разбраха да не си налагат допълнителни мита за три месеца. Това стана на среща на президентите на двете страни Доналд Тръмп и Си Дзинпин в рамките на срещата на Г-20 в Буенос Айрес.     На лидерите на Г-20 договориха обща декларация, която отбелязва разделението относно търговията, но не критикува изрично протекционизма.   Разговорите между двамата президенти продължиха два часа, а медиите нарекоха резултата от тях \"прекратяване на огъня\" в търговската война между Пекин и Вашингтон.\r\nТръмп и Си се договориха в следващите 90 дни да водят преговори за условията на търговията помежду си. , каквото беше намерението, обявено от американския президент.  На свой ред Китай също няма да налага нови мита от Нова година на американски стоки. Пекин ще купи значително количество земеделски и промишлени продукти, енергоносители и други американски стоки, за да се съкрати огромния търговски дисбаланс между двете страни.\r\nАко за 90 дни двете страни не успеят да постигнат споразумение по структурните промени в търговските си отношения, митата върху китайските стоки ще скочат, обявиха от Белия дом.   От китайското външно министерство коментираха, че \"принципното споразумение ефективно е предотвратило допълнителното разрастване на икономическите пукнатини между двете страни\", като е създадена нова възможност за взаимноизгодно сътрудничество. Тръмп пък заяви, че \"това е невероятна сделка\", която ще има \"изключително позитивен ефект върху земеделския сектор.\"    Анализ на ВВС посочва, че Китай всъщност не прави големи отстъпки в тази договорка, тъй като бъдещите мита, с които заплашва Пекин, са в отговор на американските действия и ще бъдат наложени, ако САЩ ескалират диспута.\r\nВсъщност сега Си Цзинпин спечели 90-дневна отсрочка, по време на която двете страни ще провеждат преговори. Големият въпрос обаче е дали Пекин наистина е готов да позволи международен достъп до своя пазар в степен, която би задоволила Тръмп, и така да се стигне до пълното спиране на търговската война.\r\nСрещата на лидерите от Г-20 завърши с подписването на финален документ  за реформиране на световната търговски система, след като беше  постигнато съгласие за сегашните ѝ недостатъци. Всички лидери, с  изключение на американския президент Доналд Тръмп, потвърдиха подкрепата  си за Парижкото споразумение за климата.   ", "date": "2018.12.03", "title": "САЩ и Китай засега са в \"търговско примирие\", но докога?"}
{"url": "https://www.actualno.com/society/kuchi-stud-i-cigansko-ljato-prez-dekemvri-news_709567.html", "text": "        Месечната сума на валежите ще бъде около нормата, която в по-голямата част от страната е между 40 и 60 л/кв.м, в планините и най-южните райони – между 70 и 120 л/кв.м. Такава е прогнозата за времето на Националния институт по метеорология и хидрология (НИМХ) при БАН, съобщи дежурният синоптик Марияна Попова пред \"Фокус\".   Месецът ще започне без валежи, със спокойно, но студено време. Ще бъде предимно слънчево, но на много места в равнинната част от страната и в котловините сутрин ще има мъгла или ниска облачност, а в отделни райони те ще се задържат по-дълго. В Северна България ще има снежна покривка и дневните температури ще остават под нулата. Все пак, тенденцията е към затопляне, по-чувствително ще е в планинските райони.\r\nОколо средата на първото десетдневие се очаква ...   ", "date": "2018.12.03", "title": "Кучи студ и циганско лято през ДЕКЕМВРИ"}
{"url": "https://www.actualno.com/europe/zaharova-rusija-zashtitava-evropa-ot-teror-a-ne-ukrajna-news_709559.html", "text": "  Говорителката на министерството на външните работи на Русия Мария Захарова заяви, че Русия, а не Украйна, е тази, която предпазва Европа от варварство, милитаризъм и агресия, от тирания и терор.     Така Мария Захарова коментира изявлението на украинския президент Петро Порошенко, че Русия планира да завземе Мариупол и Берданск, предаде ТАСС.   \"Поради актуалния режим в Киев днешна Украйна се характеризира с движения на екстремисти и паравоенни групировки, с война срещу собствения си народ, с пропаганда и манипулация като ключови средства на управление, с провокации като външнополитическа концепция, с корупция, със сплашване на журналисти и контрол върху средствата за масова информация\", пише Захарова във Фейсбук.\r\nСпоред нея Украйна се характеризира и с национализъм като национална идея, с диктат на полицейските агенции, с липса на механизъм за публичен контрол и ерозия на институциите на властта.  ", "date": "2018.12.03", "title": "Захарова: Русия защитава Европа от терор, а не Украйна"}
{"url": "https://www.actualno.com/crime/7-dushi-sa-postradali-i-drugi-6-sa-arestuvani-pri-masov-boj-v-kvartal-lulin-news_709571.html", "text": "  Седем души са сериозно пострадали, а други 6 са арестувани при масово сбиване в столичния квартал \"Люлин\". Има и арестувани. Сигналът за сбиването е бил подаден в полицията и Спешна помощ около 23,30, предаде БГНЕС.     По първоначална информация в боя са участвали две семейства и техни приятели. На място са били изпратени общо четири линейки на Спешна помощ, като пострадалите са откарани в различни болници в столицата. Пристигналите полицаи са арестували общо шест души. Причините - отношение между момче и момиче, живеещи в същата кооперация в столичния квартал \"Люлин 3\".   Участвалите в боя семейства са съседи и се познават от години, поясняват от полицията. Днес през деня разпитите продължават.", "date": "2018.12.03", "title": "7 души са пострадали и други 6 са арестувани при масов бой в квартал \"Люлин\""}
{"url": "https://www.actualno.com/europe/spored-orban-paktyt-na-oon-za-migracijata-e-sbyrkan-dokument-news_709565.html", "text": "  Пактът на ООН за миграцията е сбъркан документ и който го подпише подлага на сериозен риск гражданите си, заяви премиерът на Унгария Виктор Орбан, цитиран от електронното издание Hungary Today.     По думите на министър-председателя, документа установява принципи, които не само няма да намалят нелегалната миграция, но дори ще я увеличат.   Орбан предупреди, че всеки значителен юридически казус в бъдеще ще използва пакта като ориентировъчна точка. Освен това той отново подчерта, че масовата миграция е сериозен проблем и че хората, които взимат решения, не трябва да игнорират мнението на хората. Въпреки това, в Европа днес, продължи унгарския премиер, не се позволява на хората да изразят позицията си, или лидерите не успяват да я вземат предвид, предаде агенция Фокус.\r\n\"Ние, в Централна Европа, обаче, искаме да останем демократи“, заяви Орбан.  \"Миграцията подлага на изпитание демократическия характер на политическите системи.\"\r\nЩо се отнася до решението на Европейския парламент да проведе още едно гласуване по въпроса за „мигрантските визи“, министър-председателят заяви:   \"Изглежда, че ще трябва да гласуваме, докато не стигнем до това, което те смятат, за правилния вот“. Той добави, че „тази институцията, която се нарича пазител на върховенството на закона, лесно ще превъзмогне нормите на върховенството на закона.\"    Орбан изрази надежда, че след предстоящите европейски избори \"изхабените евродепутати ще се върнат вкъщи“ и тези, които ще ги заменят „ще разбират, че сме в различна ера\".\r\nТой настоя, че настоящият Европейски парламент и Европейска комисия \"нямат скоростта, или подхода, които се изискват в този нов свят. По неговите думи, Комисията се нужда от „нови членове, които ще пренасочат институцията от недобросъвестния политически път към посоката, в която трябва да върви; зависи от страните-членки да определят приоритетите, а не от Комисията“ и добави, че „не се нуждаем от политбюро“.", "date": "2018.12.03", "title": "Според Орбан Пактът на ООН за миграцията е сбъркан документ"}
{"url": "https://www.actualno.com/burgas/berbatov-mladite-futbolisti-trjabva-da-sa-predelno-ambiciozni-i-da-ne-se-nosjat-po-techenieto-news_709548.html", "text": "  Димитър Бербатов представи в Бургас своята автобиография \"По моя начин\". Книгата е написана в съавторство с Димитрина Ходжева и Найден Тодоров, които присъстваха на събитието.      - Футболист номер едно на България, рекордните седем пъти\r\n- Рекордьор по голове за националния отбор на България - 48  - Първият българин, шампион на Англия (2009)\r\n- Първият българин, голмайстор на английската висша лига - \"Златна обувка\" за топреализатор на сезон 2010/ 2011 с 20 признати гола за \"Манчестър Юнайтед\"\r\n- Първият чужденец с 5 гола в 1 мач в английската висша лига (2011)    - Играч номер едно в \"Тотнъм\" за сезон 2006/ 2007\r\n- Най-скъпият футболист от България - трансферна сума от 30, 75 млн лири платена от „Манчестър Юнайтед“\r\n- Изиграл е 78 мача и 48 гола за националния отбор на България\r\n- Общо в кариерата - 736 мача и 322 гола\r\nПреди да отдели внимание на феновете си, Димитър Бербатов беше любезен да отговори на въпроси на журналисти от различни медии.   - Едно от най-важните неща за всеки футболист, за да успее, е да има амбицията да успее, а да не се носи по течението. Това е едно от нещата, които младите футболисти ще научат от книгата. - Когато играех активен футбол, приятелствата се забравяха на терена, там бяхме врагове. След това приятелствата си продължаваха. Това е напълно нормално. Винаги трябва да има конкуренция, защото тя е движеща сила. Тя те кара да извадиш най-доброто от себе си. А ако я няма, трябва сам да се конкурираш със себе си, да се доказваш, за да стигнеш до най-високото ниво. - Работим по въпроса, но тъй като процесът е по-труден сме пуснали засега отделни глави на книгата. Получава се така, че на английски език стилистиката леко се променя и това може да доведе до някои промени в самата книга. Но се надявам хората да оценят това което съм написал, защото има доста интересни неща, специално за периода ми в Англия и ако се стигне до някава сделка ще бъде добре за всички.  - Диди и Найден /Димитрина Ходжева и Найден Тодоров/. Те са тук. Те ми помогнаха. Работихме много, процесът бе изморителен и дълъг. Не мислех, че толкова трудно се пише книга, но явно е така. Продуктът, който накрая се получи, си струваще всички усилия и времето, което му отделихме. - Бургас ми харесва. Идвам често на море тук, затова съм тук и в момента, винаги съм имал добро отношение и хората също са ме посрещали до добър начин. - Народната любов, когато я има, когато дойдат хора да видят представянето ти, уважението, това е адреналин един вид, който когато си малко по-известен и успял го има много в по-големи количества. Когато вече прилючваш дейността, леко намалява. Появяват се други заслужили спортисти и в даден момент започва да ти липсва, тъй като суетата е опасно нещо. Но това са напълно човешки качества. Аз се стремя да се развивам в много други насоки, футбол и други неща, с които се занимавам в момента. Не, не може да ми липсва, виждам колко хора има в залата сега и оценявам. - Фаворит е Англия, явно. С чехите не съм много запознат, но нашите момчета се представят добре в последните мачове. Има го отборът, колективът... Единственото, което трябва да го им в повече в доста от мачовете, е концентрацията. Тя винаги трябва да е на високо ниво, за да не се допускат грешки от които големите отбори като Англия, ще се възползват. - Може това да е треньорът, в случая Петър Хубчев. Не знам, зависи от времето, в което се играе футболът. Това което чувам е, че са добър колектив, показва се и на терена.  Трудно е, когато си бил ръководен от един човек 25 години, след това да се смени това управление и да искаш автоматично да се получат нещата, няма как да стане. Няколко треньора се смениха вече, но явно е по-трудно, отколкото всички са си мислили, да се замени такъв човек / сър Алекс Фъргюсън/ и методите му и мисленето му, всичко, но си мисля, че в лицето на Жозе Моуриньо имат доказан, печеливш, успешен треньор. Няма как да му оспорим това. Някои хора, може би, не разбират медодите или философията му и той среща отпор в някои медии и фенове, но той е треньорът, това е отборът и всеки път като гледам се надявам от мач на мач да стават по-добре нещата.\r\nВъпреки, че залата беше препълнена, Димитър Бербатов отдели време за всеки един от своите фенове. Те получиха автографи и възможността да се снимат с успешния български футболист. ", "date": "2018.12.03", "title": "Бербатов: Младите футболисти трябва да са пределно амбициозни и да не се носят по течението"}
{"url": "https://www.actualno.com/health/10-hrani-ot-koito-mojete-da-jadete-kolkoto-iskate-bez-da-napylneete-news_709579.html", "text": "        Ето някои от тях, които спокойно можете да хапвате и в по-големи количества, без да се тревожите за теглото си.    95% от съдържанието ѝ е вода, богата е на калий и на витамин К. Най-добре е да се хапва прясна. Съдържат повече антиоксиданти от всеки друг плод. Една стандартна порция* съдържа само около 85 калории.   Добре известно е, че и те са основно вода. Стандартна порция има само 16 калории, а зеленчукът е с много полезни свойства, като не на последно място помага и на очите заради бета каротина.    В този плод има много фибри, които държат глада надалеч за по-дълго, като стабилизират кръвната захар. В половин грейфрут има само 50 калории. Високото съдържание на витамин С също е голям плюс.     Изключително полезен зеленчук, който е най-добре да хапвате, приготвен на пара. Само 31 калории на порция и богат набор от витамини - А, С, Е и К.    ", "date": "2018.12.03", "title": "10 храни, от които можете да ядете колкото искате, без да напълнеете"}
{"url": "https://www.actualno.com/curious/luboven-horoskop-za-3-7-dekemvri-news_709578.html", "text": "  Дали заради метеорологичните прогнози, или по други причини, но на ще бъде ледено студено. Имате желание да прекарвате времето единствено в собствената си компания.      Телците ще бъдат завъртени в истински водовъртеж от ангажименти,  коледни партита и срещи с близки приятели. Няма да усетят как бързо ще  се изниже седмицата им, без да са обърнали внимание на половинката си. Приятни и романтични изненади се крият зад ъгъла за Близнаците. Към  края на седмицата ще разберат, че колега или приближен приятел се надява  на тяхната компания. Духът на коледните празници сякаш вече е завладял Раците. Те трескаво  търсят подаръци за любимите си хора, а вечерите след работа предпочитат  да прекарат в домашния уют.   ", "date": "2018.12.03", "title": "ЛЮБОВЕН хороскоп за 3-7 декември "}
{"url": "https://www.actualno.com/politics/ek-pita-bylgarija-i-oshte-5-dyrjavi-zashto-sme-protiv-pakta-za-migracija-na-oon-news_709575.html", "text": "  \"Не разбирам причините за отказа, та нали документът не е задължителен за изпълнение и не задължава с нищо никого\". С тези думи, изречени пред Die Welt еврокомисарят по вътрешните работи и миграцията Димитрис Аврамопулос се обръща към България, Австрия, Унгария, Чехия, Словакия и Полша заради . Изброените страни-членки все още не го одобряват и най-вероятно няма и да го одобрят, а подписването на документа трябва да стане на 10 декември (понеделник) в Маракеш.     Според Аврамопулос отношението на шестте европейски държави ще разочарова африканските партньори на ЕС. \"Ако ЕС при подписването на пакта не бъде единен, ние ще разочароваме и лишим от увереност нашите партньори в Африка. Освен това, ЕС ще изглежда по-слаб и сам ще се изложи на удари\", отбеляза Аврамопулос. Той подчерта, че целта на пакта е \"да се подкрепи сигурността и да се регулира миграцията\", а също така борбата с организирания трафик на хора.   Припомняме, че основата на пакта е да се пребори нелегалната миграция чрез създаване на условия за легално влизане и оставане на чужда територия. Именно това беше видяно от по-малкия коалиционен партньор в нашето управление - \"Обединени патриоти\", като заплаха.\r\nПозицията ни обаче се оказа противоречива, след като на ниво \"комисия\" в парламента външният министър заявката на \"Обединени патриоти\" за решение, с което казваме твърдно \"не\" на пакта. Това даде основание на лидера на \"Атака\" да почне да говори за оставката на Захариева,  Миграционният пакт на ООН няма юридически задължителен характер, но  предизвика противоречива реакция по света. Този документ трябва да бъде  официално приет на срещата на ООН в Мароко през декември. Но редица  страни, включително САЩ, Австралия, Израел, Австрия, Чехия и Словакия  вече отказаха да се присъединят към него.       ", "date": "2018.12.03", "title": "ЕК пита България и още 5 държави защо сме против Пакта за миграция на ООН"}
{"url": "https://www.actualno.com/curious/jenata-vezni-mydra-i-carstvena-news_709580.html", "text": "        Ако мъдрият цар Соломон беше жена, то със сигурност щеше да бъде жена от зодия Везни. Мъдра, логична и ценяща баланса, тази жена е създадена, за да внася ред в живота на хората. Нейният символ е везната, и именно тя и помага да взима винаги правилните решения, да преценява ситуациите и хората, да върви напред. Тя е харизматична, мила и любезна.  Тя умее да комуникира с всякакви хора, които веднага разбират колко прекрасен може да бъде разговора с жена като нея. Жената везни е очарователна смесица от логика и емоция. Тя  винаги е отворена към здравия разум и ще признае с радост, ако е допуснала грешка, стига да и бъдат предоставени логични обяснения за това.  Жената Везни е една страхотна, уравновесена жена, която си заслужава да имате в приятелския си кръг.    Везни е знак, управляван от Венера. Ето защо жените от тази зодия се стремят към хармонизиране на партньорствата. В любовта, жената Везни търси равновесие, перфектният мъж, който ще я обсипе с любов и свежи цветя. Тя изпитва удоволствие да бъде обичана и ще бъде напълно отдадена на човека до нея. Въпреки че жената Везни може да изглежда хладна, спокойна и резервирана, когато се отпусне пред някого, тя може да бъде много спонтанна, игрива и романтична. Жените Везни не умеят да играят любовните игри. Те са честни и открити и очакват същото от партньора си.   Разумна, логична и умееща да преценява всяка ситуация, жената Дева е страхотен служител. Тя винаги се стреми да върши зададената и работа по най-добрия възможен начин, но и очаква същото от отсрещната страна. Тя не би се задоволила с нещо по-малко от най-доброто и никога не би влагала енергия в работа, която не я предизвиква интелектуално или не и предоставя нужните средства. Тя е идеален юрист, банков служител, мениджър.        Жената Везни знае как да се погрижи за тялото си. Ето защо тя често има красиво, добре изглеждащо и здраво тяло. Тя се занимава с йога, храни се правилно и не прави компромис със здравето си.", "date": "2018.12.03", "title": "Жената Везни - мъдра и царствена"}
{"url": "https://www.actualno.com/plovdiv/istoricheskijat-muzej-v-plovdiv-izdade-porednija-si-kolekcionerski-kalendar-news_709545.html", "text": "  От десетина години датира традицията на Регионален исторически музей Пловдив да издава тематични календари, но интересът към тях е голям и усилията си оправдават средствата. Темата за 2019 година е \" \", а периодът, от който са снимките, текстовете, емблемите е до два века назад. Годината започва с възрожденските църкви и обновените през 19 век църкви през януари и февруари, после са големите български издатели Христо Г. Данов и Драган Манчов, издали първи учебниците и книгите за светското образование.     За да издаде работения 30 години български енциклопедичен речник, Драган Манчов , но книгата влиза във всеки български дом. Сред останалите теми са институциите, заели своето място в историята на духа- Жълтото училище, преминало после в Първа мъжка гимназия с ученици Васил Левски, Иван Вазов, Димчо Дебелянов, Пею Яворов, петима министър- председатели... Там е първата обществена библиотека- музей, чиито живот продължава до сега, както и театър \"Люксембург\", първи в страната, който скоро отбеляза 130 годишнината си. Особено внимание е отделено на художниците, които са емблема на Пловдив в три много значими школи- веднага след Освобождението с идването на Георги Данчов- Зографина и Иван Мърквичка, Антон Митов, после в първите десетилетия на 20-ти век с Цанко Лавренов, Христо Станчев, Златю Бояджиев, третият връх е през 60-те с прочутата група пловдивски художници - Йоан Левиев, Георги Божилов- Слона, Димитър Киров...   Календарът за 2019 вече е готов и мнозина ще го добавят в колекцията си, защото всеки един досега е задълбочен и художествено издържан поглед към миналото на града. На свободния пазар са пуснати , купува се от Регионалния исторически музей.", "date": "2018.12.03", "title": "Историческият музей в Пловдив издаде поредния си колекционерски календар"}
{"url": "https://www.actualno.com/curious/jenata-skorpion-strastna-i-opasna-news_709584.html", "text": "   .     Тя е екзотична и магнетична натура, дълбока като морето и също както него,  в зависимост от настроението си, е спокойна или буйна. Тя е изключително интуитивна и ще се интересува от езотеричния духовен свят, който може да и предложи някакво дълбоко прозрение. С нея никога не знаете какво ще се случи. Тя може да е нежна, романтична и страстна в един момент, или зла и страховита, когато се ядоса. Тя иска да знае всичко и да е напълно наясно с всяка ситуация. Често тя е контролираща в не добрия смисъл на думата, но това е едно от качествата, които я правят това, което е – истински магнит за чудеса и страхотен живот.    Жената Скорпион обича с ожесточена преданост. Веднъж щом е сигурна в партньора си, любовта й ще бъде завинаги, животът й ще се върти около този човек и тя ще бъде безкрайно лоялна. Жената Скорпион обича страстно партньора си и ще направи всичко за него. Тя е готова да се откаже от всичко останало само за да бъде с мъжа, когото обича. Но и никога не би останала сама. Тя е изключително атрактивна и около нея винаги има мъже, които кръжат като мухи и чакат възможност да бъдат с нея.   Жената Скорпион ще бъде ефективна във всяка сфера, която прави света едно по-добро място, а нейната амбиция и упоритост ще гарантира, че тя ще успее в каквато и дейност реши да се съсредоточи. Всеки, който работи с жена Скорпион има до себе си силен съюзник. Тя ще запомни всяка добрина, която сте направили за нея и ще се отблагодари много кратно с подкрепа и сърдечност.        Както всеки човек, който изпитва силни емоции, така и жената Скорпион често има проблеми заради своята емоционалност. Тя има нужда от повече почивка, а преумората е нейн спътник. Тя трябва да се научи да спира и да почива преди да е станало твърде късно, ако не иска да си донесе по-сериозни проблеми със здравето.", "date": "2018.12.03", "title": "Жената Скорпион - страстна и опасна"}
{"url": "https://www.actualno.com/curious/myjyt-vezni-sladur-kojto-obicha-mira-i-spokojstvieto-news_709587.html", "text": "   .     Везните са много добри по време на дебатите, с вродено чувство за справедливост, което ги кара да претеглят достойнствата и недостатъците на всеки аргумент. Мъжът Везни рядко избира страни, той предпочита да бъде в съдията, който решава кое е правилно и кое не, следвайки пътя на логиката. Можете да очаквате, че всяко решение, взето от него, ще бъде изключително равнопоставено. Но взимането на решения понякога се оказва трудна задача за мъжа Везни. Особено когато става въпрос за ежедневни занимания от сорта на „какво да вечеряме” и „кой филм да гледаме днес”. В тези случаи, просто вземете голяма глътка въздух и изчакайте да вземе решение. Не го съдете, той  си е такъв и трудно ще се промени.    Мъжът Вези се чувства най-пълноценно, когато е във  връзка и ще направи всичко възможно, за да гарантира, че тя ще продължи. Той цени стабилността и равновесието с партньора. Безпристрастен и сериозен, мъжът Везни е нежен и никога няма да използва думите си, за да опита да нарани своята половинка.  Никога не го питайте дали изглеждате добре в тази рокля, защото вероятността да бъдете подложени на дълбок анализ е много голяма. Той не може да отговаря  просто с Да и Не на подобни въпроси.   Мъжът Везни има почти неограничен избор на професии, но би се справил най-добре като адвокат, банкер, социален работник, посредник, озеленител, съветник или дори интериорен дизайнер. Човекът от Везни е чудесен отборен играч и лесно ще повиши морала на групата , но неговата нерешителна природа не го прави най-добрият избор за лидер.        Мъжът Везни се радва на добро здраве и често води много активен начин на живот. За съжаление, тази постоянна активност може да му донесе проблеми с гърба в напреднала възраст. За щастие, той умее да поддържа добра позиция на тялото и с малко грижи ще се справи с тези проблеми или ще ги предотврати напълно.", "date": "2018.12.03", "title": "Мъжът Везни - сладур, който обича мира и спокойствието"}
{"url": "https://www.actualno.com/burgas/14-koli-katastrofiraha-v-burgas-news_709582.html", "text": "  Шест различни катастрофи станаха в Бургас, на надлез „Владимир Павлов“ тази сутрин. В четири от тях са се сблъскали по два автомобила, а две са катастрофи, в които участват три коли. От Областната дирекция на МВР настояват да се отбележи, че това не е верижна катастрофа, а отделни произшествия.     Служители на полицията работят по обработката на произшествията, съобщи oбластният говорител Цветелина Рандева.    . Поради факта, че е една от високите точки в града, той замръзва лесно и често е поле за подобни инциденти.\r\nНяма пострадали хора при катастрофите, а само материални щети. Движението по надлеза е затруднено. Пътният трафик е бавен и натоварен. От полицията умоляват водачите, които пътуват от кръговото на площад „Трапезица“, в посока комплекс „Меден Рудник“, да шофират с повишено внимание.  ", "date": "2018.12.03", "title": "14 коли катастрофираха в Бургас"}
{"url": "https://www.actualno.com/books/tishinata-kojato-moje-da-ni-ubie-news_709608.html", "text": "  Издателство \"Ентусиаст\" издава новия роман на Розамънд Лъптън „Тишина“     Британската писателка Розамънд Лъптън се завръща у нас с третия си световен бестселър „Тишина“. Седмица преди Коледния панаир на книгата „Ентусиаст“ издава този смразяващ психотрилър за безусловната любов на една майка, за крехкостта на природата и жестокостта ни към нея, за способността да чуваш и да бъдеш чут, когато това изглежда напълно невъзможно, за мълчанието в един брак, което може да се окаже пагубно. Дори смъртоносно.   Лъптън е позната на българските читатели с две хитови заглавия. Първият ѝ роман „Сестра“, бестселър на „Sunday Times“ и „New York Times“, се превръща в най-бързо продавания дебютен роман от британски автор за 2010 г., с международни продажби от над милион и половина екземпляра. Получилият похвалите на критиците „После“ също влиза директно в списъка с бестселъри на „Sunday Times“, като само в Обединеното кралство са продадени над 200 000 копия.\r\n„Тишина“ повтаря успехите на „Сестра“ и „После“. Брилянтно написана, всепоглъщаща и зловеща, книгата проследява историята на Ясмин и нейната глухоняма дъщеря Руби, които пристигат в Аляска, за да открият изчезналия баща на малкото момиче. Мат е документалист, който месеци наред се опитва да улови красотата на ледената тундра. Внезапно обаче попада в нейния капан, след като малкото селце, превърнало се в негов дом, е опожарено из основи. Без оцелели. Ясмин отказва да приеме новината за смъртта на своя любим. Особено след признанието му, че е целунал друга жена.  Дни наред Ясмин и Руби се скитат сами сред мразовитата пустош, където няма живот. Където няма никого. Където няма нищо. Където дори сълзите се смразяват, докато се стичат по лицето. Където има само тишина. Една нощ продължава петдесет и четири дни. А може би някъде в мрака някой ги наблюдава. Заплахата е там, но не се чува и не се вижда. Студът боли, а мълчанието може да крещи.\r\nВестник „Уошингтън поуст“ сравнява „Тишина“ с творби от ранга на „Завръщането“ и „Омразната осморка“, „Red Magazine“ нарича романа „смразяващо добър“, a „Дейли мейл“ го определя като „най-добрия трилър за 2015“. Скоро по книгата ще бъде създаден от пълнометражен филм, след като правата са откупени от продуцентската компания „FilmNation“. За кинопремиерата на „Тишина“ все още се очакват подробности.   Розамънд Лъптън завършва университет в Кеймбридж през 1986 г. Пише критични обзори за книги в „Literary Review“ и получава покана да се присъедини към Кралския театър в Лондон, а по-късно печели конкурс за написване на телевизионна пиеса и започва работа като сценарист на филми в телевизията.    Дебютната е книга „Сестра“ е разпродадена в тираж от над милион и половина копия. Книгата печели наградата за най-добър дебютен роман „Ричард и Джуди“ за 2011 г., първа награда за роман на критиците от „Strand Magazine“, номинирана е за наградата за най-добър дебютен роман на годината Waverton Good Read Award и е избран от Радио 4 за „Книга преди лягане“. Вторият ѝ роман „После“ „После“ също влиза директно в списъка с бестселъри на „Sunday Times“, като само в Обединеното кралство са продадени над 200 000 копия.\r\n„Тишина“ е третият ѝ роман.", "date": "2018.12.03", "title": "Тишината, която може да ни убие"}
{"url": "https://www.actualno.com/society/glutnica-bezdomni-kucheta-napadnaha-majka-s-dete-v-sofija-news_709593.html", "text": "  Глутница бездомни кучета в София нападнаха майка и детето ѝ, които за щастие са се разминали само с уплаха.     Инцидентът става на метри от дома на Невена Николова, докато прибира дъщеричката си от детска градина.   \"Движехме се спокойно по тротоара, когато внезапно ни нападна глутница агресивни, озверели кучета. Бяха 7-8 големи кучета. По никакъв начин не сме ги предизвикали. Тя изпадна в ужас, пищеше. Аз я държах с едната ръка, опитвах се да е зад гърба ми, за да я предпазя от кучетата. С другата ръка се опитвах да ги отпъдя\", разказва пред bTV майката.\r\nЗа да се спасят, двете излизат на пътното платно. \"Бяхме изложени на риск да ни блъснат преминаващите автомобили, но мисля, че само тези преминаващи автомобили ни спасиха от кучетата, които не посмяха да ни последват на пътното платно\", допълни Невена Николова.  Като по чудо те остават невредими: \"Физически не сме пострадали, но преживяхме психическа травма, страх и шок\".\r\nНевена веднага подава сигнал на 112. От \"Екоравновесие\" правят 4 последователни проверки, но не успяват да открият кучетата. При петата проверка са намерени. Според протокола обаче не били агресивни. Кастрирани са и са върнати обратно в квартал \"Борово\".   Други хора от квартала също казват, че животните понякога са агресивни. Критерии кое куче е агресивно на практика няма.    \"Имаме съмнения, че въпросните кучета се отглеждат в строежи и биват пускани в късните времеви пояси.  Ако се окаже, че са безстопанствени - агресивните животни ще бъдат заловени от нас и ще бъдат настанени в приют за отглеждане\", твърди директорът на \"Екоравновесие\" Веселин Асенов.\r\nОт дружеството обещават да заловят кучетата и да бъдат настанени в приют.", "date": "2018.12.03", "title": "Глутница бездомни кучета нападнаха майка с дете в София "}
{"url": "https://www.actualno.com/starazagora/nov-mikrobus-za-detskata-specializirana-bolnica-v-buzovgrad-news_709564.html", "text": "  Микробус за нуждите на Дневния център и Дома за деца към детската специализирана болница „Мария Луиза“ в Бузовград ще дари Малтийският орден. Той ще замени остарелия автомобил на центъра, с който децата всекидневно се извозват от домовете им до центъра и обратно да максимално улеснение на техните семейства. Със средства от дарителска кампания на територията на дневния център е изградена и Монтесори класна стая.     В Дома за медико-социални грижи „Мария Луиза“ в Бузовград се предоставят иновативни услуги за деца с дефицити в развитието, а психолог, логопед, специални  педагози, рехабилитатори и Арт терапевт се грижат за децата.   ", "date": "2018.12.03", "title": "Нов микробус за детската специализирана болница в Бузовград "}
{"url": "https://www.actualno.com/society/kfn-pak-obeshtava-pri-bonus-malus-9-ot-10-shofiori-shte-sa-s-po-evtina-grajdanska-otgovornost-news_709594.html", "text": "   . Това отчетоха по време дискусия за въвеждането на системата, организирана от Комисията за финансов надзор, предаде БГНЕС.     Обещанието е факт, след като преди седмица процентът на шофьорите, които ще карат с по-евтина \"Гражданска отговорност\", беше по-нисък - под 80 на сто.   \"С въвеждането на системата нямаме намерение да ощетяваме болшинството от българските шофьори, които са дисциплинирани. Нашето желание е да притиснем нарушителите на пътя\", заяви при откриването на дискусията председателят на КФН Карина Караиванова, която признава, че предложенията имат несъвършенства, но се надява с подобни дискусии всички спорни моменти да се изчистят.\r\nПредставителят на консултанта по наредбата Ernst & Young Никос  Кефалинос обясни, че една от мерките в системата е собствениците на автомобили  внимателно да преценяват на кого дават колата си, тъй като при едно  евентуално нарушение на другия шофьор това би затруднило последваща  продажба на колата. Именно този аргумент стои зад идеята \"бонус - малус\" да важи и за колите т.е. автомобилите да имат досиета и да \"трупат\" наказателни точки, не само шофьорите, което беше посрещнато с бурно неодобрение. Oбмисля се и вариант, в който водачът може да прибегне до  \"ускорено чистене, когато си заплати някакъв вид наказание еднократно\".  Очакванията на КФН са проблемите да се избистрят, докато завърши синхронизацията между системите на МВР и Гаранционния фонд.\r\nЗаместник-министърът на транспорта Ангел Попов каза, че много неща са направени за последните две години, но темповете за намаляване на убитите по пътищата не задоволяват. \"Само през последните две седмици са засечени над 130 000 \"пътни терористи\". Същевременно много хора имат златни талони и какво от това като по никакъв начин не получават поощрение\", попита Попов.   ", "date": "2018.12.03", "title": "КФН пак обещава - при \"бонус-малус\" 9 от 10 шофьори ще са с по-евтина \"Гражданска отговорност\""}
{"url": "https://www.actualno.com/viewpoint/bezbrojnite-probivi-v-proekta-za-bonus-malus-news_709613.html", "text": "   Днес, 3 декември, в зала 3 на Националния дворец на културата цял ден ще тече обществено обсъждане на системата \"бонус - малус\" и при какви правила следва да се въведе тя. По темата свое становище представя проф. д-р Радослав Габровски - човек, завършва специалност \"Застрахователно дело\" при Стопанска академия “Д. А. Ценов”-Свищов през 1976 година.      Изложените по-долу въпроси и бележки са по повод и във връзка с обявеното обществено обсъждане на на Наредбата за единните изисквания за коригирането на застрахователната премия  при прилагането на системата \"бонус-малус\" при задължителната застраховка \"Гражданска отговорност на автомобилистите\" (ГО) в България.\r\nВ страните с развито застраховане, пазари и добри практики  прилагането на системата \"бонус-малус\" работи на базата на  принципа \"индивидуалната история на вредите\", (на английски “claims history” или “claims experience”), т.е в зависимост от  недопуснатите (за бонуса) или за малуса - от честотата и броя  на ПТП и нанесените вреди в предходните години.  По-конкретно казано, механизмът на системата се задейства и застрахованият се санкционира или стимулира със съответните бонус-малус класове (стъпала) . . Още в  заглавието проектът на Наредбата неправилно се ориентира и  базира на  чл. 490, ал. 5 от Кодекса за застраховането (КЗ), като  чл. 1, ал. 1. на Наредбата частично перифразира и транспонира текста този член.   Според мен, а това е очевидно от текста, Кодексът за застраховането (КЗ) засега не третира и не регулира системата \"бонус-малус\", тъй като тя все още не съществува, даже изобщо не е широко и задълбочено публично дебатирана, експериментирана, тествана и предложена за утвърждаване. В случая чл. 1, ал. 1. на Наредбата предписва корекция  на застрахователните премии в зависимост от  свободно възприет съвкупен (комбиниран) рисков фактор, формиран от други два фактора -  поведението на водача при движение по пътищата и/или причинените щети.  Този подход се налага тенденциозно и чрез текста на  т. 2.5 на Приложение № 2 на проекта на Наредбата. А както посочихме по-горе, принципът и добрите чуждестранни практики на прилагането на системата \"бонус - малус\" са други - тя се задейства само на базата на индивидуалната история (броя) на причинените вреди. Това означава, че при сключване на застраховката ГО поведението на водачите по пътищата не поражда предпоставки и основание за стимулиране или санкциониране чрез преминаването от един в друг клас (стъпало, коефициент) или посока (бонус или малус) на системата. .  В текста на чл. 1. ал. 2. абсолютно невярно и може би тенденциозно се дефинира и твърди,  че моторните превозни средства  (МПС) представляват риск, разположен в Република България.   Подобно схващане за МПС като риск е озадачаващо, учудващо, но и е недопустимо. .\r\nУчудващо подвеждащ и заблуждаващ е и отговорът на КФН на първия зададен въпрос от представените на сайта \"Отговори на въпроси по …..системата \"бонус-малус\", който гласи: \" Защото в България задължителната застраховка \"Гражданска отговорност на автомобилистите\" се сключва във връзка с моторно превозно средство \".  Да, сключва се във връзка с притежанието на МПС, но обект на застраховката според Кодекса по застраховането  е гражданската отговорност на автомобилистите и тя се сключва на името на субекта.    Логически и неминуемо подобни трактовки биха предизвикали много негативни последици и основателни спорове в бъдеще.\r\nДлъжен съм тук да поясня, че при горните квалификации изобщо не отричам, а напротив, съм наясно и правя обективната и явна разлика между същността на понятието \"риск\" и понятието \"рискови фактори на МПС\", които могат да бъдат считани като утежняващи рисковата му изложеност обстоятелства, но в текста на цитирания член те не се споменават. Всеизвестно е, и всеки застраховател е абсолютно наясно, че рискът е негативно вероятностно (потенциално) явление, което може да възникне и да причини вреда. Следователно, в никакъв случай МПС не е и не може да бъде явление, т.е. риск. То е неодушевена вещ, имущество, машина, която не може \"да бъде виновна\" и не е в състояние самостоятелно да предизвика инцидент (ПТП или друго събитие) без намесата на субективния фактор, т.е. човека, независимо дали той е собственик или друго лице. В действителност МПС представлява само инструмент, машина, в случая то е  юридически факт, който е елемент на фактическия състав  на системата \"собственост на застрахования\", чрез който може да настъпи  деликтът и свързаната с него гражданска отговорност на застрахования субект. . .   Текстът на чл. 3, ал. 3, постановява: Клас бонус-малус по ал. 1 се определя на: (2)  \"всяко МПС, регистрирано в Република България, с изключение на МПС, които са собственост на държавата или общините\".   С оглед на  казаното по-горе, възникват и се налагат още следните разсъждения и въпроси:\r\nI. Както вече беше казано по-горе, МПС е неодушевена вещ, имущество, машина, която не може \"да бъде виновна\" и не е в състояние самостоятелно да предизвика инцидент. Следователно на МПС не може да му бъде определян клас \"бонус-малус\" и да бъде санкционирано и то да носи \"срама от малуса\" винаги, навсякъде и при всеки негов последващ приобретател. Просто, нелепо и смешно е. Трябва да е ясно, че при сключването на застраховката, а също и при прилагането на \"бонус – малус\" системата, МПС служи само като конкретизиращ и уточняващ \"маркер\", т.е. кой е инструментът, вещта, чрез която може да се нанесе вреда и да възникне деликтната гражданска отговорност на застрахования, при което \"малусът\"  остава в негова тежест.\r\nII. Следва да се разсъждава още, че като се налага (определя) \"бонус-малус\"  на МПС с текста на проекта на наредбата, която е подзаконов акт, дали с това не се пренебрегва,  не е ли в конфликт и не противоречи ли на текста на чл. 50 на ЗЗД, който гласи: \" За вредите, произлезли от каквито и да са вещи, отговарят солидарно собственикът и лицето, под чийто надзор те се намират \"?  В случая имам предвид, че:\r\nа) Съгласно чл. 50 на ЗЗД  вещи, инструменти и пр., следователно и МПС, като вещи обективно, реално и юридически не носят отговорност и не могат да бъдат санкционирани с наказателни точки по \"малуса\".\r\nб)   Освен това, във връзка с текста на чл. 15. (3) от Закона за нормативните актове гласи : \" Ако постановление, правилник, наредба или инструкция противоречат на нормативен акт от по-висока степен, правораздавателните органи прилагат по-високия по степен акт \". Според мен това означава, че никой подзаконов нормативен акт, включително и бъдещата Наредба, не може да противоречи на нормативните актове с по-висок ранг и може да бъде атакувана и отменена по административно-съдебен път. А подобни конфликтни положения и действия биха довели до много други негативни последици – излишни разходи, хабене на време, излишно ангажиране на институции, наложителни корекции на атакувания нормативен акт и пр.\r\nв) Текстът на Чл. 3 , ал. 3. т 2  завършва \" …..с изключение на МПС, които са собственост на държавата или общините\". Още по-категорично, същото изключение изрично се потвърждава в § 1.  на \"Допълнителните разпоредби \" на проекта: \" Бонус-малус не се прилага за моторните превозни средства собственост на държавата и общините \".\r\nТук възникват основателните въпроси: Тези текстове не са ли семантично, явно и категорично дискриминационни, т.е. не поставят ли в неравностойно положение различните субекти, които по Конституция са равноправни?  Доколко предложените въпросни текстове са в съответствие и не противоречат на чл. 6. ал. 2. на Конституцията, който гласи : \" Всички граждани са равни пред закона. Не се допускат никакви ограничения на правата или привилегии, основани на раса, народност, етническа принадлежност, пол, произход, религия, образование, убеждения, политическа принадлежност, лично и обществено положение или имуществено състояние \"? Следователно по Конституция всички субекти са равноправни?!\r\nТвърде наивен, несериозен и неиздържан е аргументът в отговорите на КФН, според който тези автомобили се застраховат на базата на обществени поръчки, в които всички превозни средства се застраховат по списък, а не индивидуално ….\" и на практика системата \"бонус-малус\" много трудно би могла да бъде съвместима с механизма на обществената поръчка …и  така не може да се проследи индивидуална история за тези конкретни МПС \".   В ерата на \"четвъртата индустриална революция\", т.е. в наше време съвременните информационни технологии, техники и усройства са в състояние да вършат много по-сложни операции и процеси, включително и подобно проследяване на историята на МПС. Достатъчно е само да има желание.\r\nОсвен това, не е изключено, че така предложените текстове потенциално, а може би и реално, биха могли да станат причина за налагането в бъдеще, без обективна или разумна обосновка и причинно-следствена връзка, на дискриминационна практика и съответни ефекти чрез различното и неравностойно третиране и въздействие - облагодетелстване на държавните и общинските институции и санкции за всички други субекти (почти целия народ) в България. Подобно дискриминационно третиране не означава ли, че държавата, като субект, който чрез нормативни актове и правила, които сама създава,  се самоизключва,  предпазва се и нормативно се защитава, а налага санкции на другите субекти на т.нар. \"суверен\", от когото фактически почти нищо не зависи? . Смятам, че не е достатъчно ясен смисълът на  текста на  чл. 3, ал. 3 т. 3 в проекта, който гласи: \" Клас бонус-малус по ал. 1 се определя на всяко физическо лице, което управлява МПС в Република България без да е собственик на МПС, регистрирано в Република България \".\r\nСравнително подобен и потвърждаващ горното положение, е и текстът на  чл. 5, ал. 6, т.3 на проекта,  където се казва: \" За причиняването на всеки инцидент по смисъла на ал. 4 се определя по-висок рисков бонус-малус клас на водача, отговорен за причиняването на инцидента, когато е различен от собственика \".\r\nВъв връзка с така изложеното, основателно е да възникнат следните въпроси:\r\nа) Като се има предвид, че формалният  застрахован субект по застрахователния договор за \"Гражданска отговорност\" е лицето или лицата,  които са вписани в  регистрационното свидетелство (картон), който задължително се изисква при сключване на застраховката, на какво основание и как ще се определя  клас бонус-малус на лицата, които не са собственици на  МПС, изобщо не са  вписани в \"картона\", следователно и не са застраховани?\r\nб) Освен това, възможно е въпросното лице да притежава редовен документ и да има право да управлява МПС, но никога да не е  било и никога няма да  бъде собственик (да притежава) на МПС в бъдеще?  Тогава къде и как  ще му бъдат налагани, отразявани и отчитани \"бонус-малус\" класове?\r\nв) В такъв случай, къде са логиката и ефектът, а така също какви са смисълът и ролята на текста на цитирания член при евентуалното му утвърждаване? . Твърде свободно, даже абсурдно, а може би манипулативно и тенденциозно, неправилно се дефинират, възприемат и подчертано се влага друг смисъл и съдържание на понятия и категории, които юридически и практически вече са утвърдени и доказани в живота. С подобни подходи и трактовки като че ли се прави опит за неоснователна подмяна на реалната им същност и приложимост, което е вредно, защото те биха могли да бъдат прилагани и използвани неправомерно, в неправилни посоки и варианти по повод и в случаи на изключително сложни и важни за обществото интереси и области, каквато е застраховането.\r\nВ това отношение, като възразявам, се позовавам на  текста на  чл. 5. ал. 4, който гласи: \" Инцидент означава:    1. Изплатено застрахователно обезщетение по застрахователно събитие по задължителна застраховка „Гражданска отговорност“ на автомобилистите, сключена във връзка с моторно превозно средство, регистрирано в Република България;    2. Влизането в сила на наказателно постановление или на присъда за административно нарушение, съответно за престъпление, във връзка с нарушаване на правилата за движение по пътищата, извършено на територията на Република България\". Всички конкретни \"инциденти\" (39 броя) по смисъла на проекта на Наредбата и произтичащите от тях промени в класа бонус-малус са изредени в Приложение № 2, но основателно пораждат възражение.\r\nАргументи за  възражението:\r\n1. По подчертаните по-горе текстове, представени в проекта на Наредбата, всеки студент от втори курс по застраховане е абсолютно наясно какво е застрахователното обезщетение и какво е инцидент и може безпогрешно  да ги разграничава. А тук какво се цели, или манипулира  и вменява?!?!?!\r\n2. Смятам, че посочените в Приложение № 2 на проекта повечето от  т.нар. \"инциденти\" (27 броя)  са напълно несъстоятелни, абсурдни, защото са наказания (както пише: влязло наказателно постановление и присъда), които нямат връзка с обекта и предмета на застраховката \"Гражданска отговорност на автомобилистите\".  Те  са предвидени санкции за деяния, които се третират и санкционират по на Закона за движение по пътищата (ЗДвП), Закона  за административните нарушения и наказания (ЗАНН), Наказателния кодекс (НК) и други нормативни актове.  Освен това, . Административното нарушение  като понятие е дефинирано в чл. 6. на ЗАНН и е обявено  за наказуемо с административно наказание, налагано по административен ред (пак там). Нещо повече - в цитирания текст тази категория \"инциденти\" още по-парадоксално се смесва даже с престъпленията (обект на Наказателния кодекс), които се отличават с висока степен на обществена опасност, а наказанията за тях се налагат само от съда. Подобно е положението при т.нар. \"умишлени телесни повреди\",  посочени в приложение № 2.\r\nДо двойни санкции се стига и при прилагането на  т.нар. \"инциденти\", като:\r\nа) \"Умишлено причиняване на значителни имуществени вреди при управление на МПС което се наказва по чл. 342, ал. 3б, \"а\" НК, а по предложената в проекта „бонус-малус” система – санкцията е  10 наказателни точки.\r\nб) Телесни повреди (тук даже не става въпрос за вреди, а за повреди като при вещите), причинени от умишлено причинено ПТП което се наказва по чл. 342 ал. 3б. \"б\" НК, и по предложената система санкцията е 19 наказателни точки.\r\nв) При ПТП умишлено причиняване на смърт на едно или повече лица (чл. 342, ал. 3б. \"в\" НК, а по предложената система санкцията също е  19 наказателни точки).\r\nСлед казаното дотук възниква въпросът: Така директно заимстваните от други области, \"преработени\", транспонирани и наложени в текста на проекта на наредбата, \"инциденти\" не представлява ли пренебрегване и нарушение на принципа \"Non bis in idem\" (\"не два пъти за едно и също нещо\"), който е неразделна част от наказателното и административно-наказателното право и според Европейския съд е едно от основните човешки права.  В това отношение и българското законодателство също постановява съгласно чл. 17. на ЗАНН, че никой не може да бъде наказан повторно за административно нарушение, за което е бил вече наказан с влязло в сила наказателно постановление или решение на съда.\r\nШЕСТО.  Забелязва се, че наказателният \"апетит\" и стремежът към налагането на повече санкции още повече нарастват и ясно проличават  в  Приложение № 2 на проекта на наредбата. Текстът на  т. 2.5.  на приложението е удивително още по-тенденциозно наказателен и жесток, тъй като категорично постановява: \" Когато едно деяние съставлява едновременно административно нарушение (или престъпление) и е довело до причиняване на вреди, за които е изплатено обезщетение по задължителна застраховка \"Гражданска отговорност\" на автомобилистите, същото се квалифицира като два инцидента и за всеки от тях се начисляват съответният брой наказателни точки \".\r\nСЕДМО.   Недоумение и объркване,  поне за мен, поражда тестът на Чл. 6. (1) на проекта, а именно:  \" Когато класът за бонус-малус на моторното превозно средство и на неговия собственик са различни при сключване на задължителна застраховка \"Гражданска отговорност на автомобилистите\" се прилага по-високият клас. Когато едно физическо лице притежава повече от едно МПС и собственикът и МПС са с различни бонус малус класове се прилага най-високият клас от всички \".\r\nТук възниква въпросът: Как класът за бонус-малус на моторното превозно средство и на неговия собственик могат да бъдат различни?\r\nПодобни неясноти, свободни дефиниции, тълкувания  и внушения представляват и текстовете на всички алинеи на  чл. 7.\r\nНеясен е смисълът на текста на чл. 8. (1): \" Класът за бонус-малус на собственика на МПС - физическо лице, който няма призната правоспособност за управление на МПС, се запазва и след като правото на собственост върху МПС се прекрати \".\r\nВъпросът, който възниква е: Как ще се процедира при собственик на МПС под 18 години, ако освен него, родителите му също притежават МПС?\r\nНалице са и други неточности, но смятам, че посочените са по-съществени и заслужават по-сериозно внимание, оживени дискусии и професионално прецизиране. Лично аз чувствам, дано не е така,  че някои подходи, трактовки и текстове  изглеждат като опити за вменяване и принудително налагане на санкции чрез несъдържателни постановки и правила, противоречащи на нормалната национална и европейска застрахователна практика и регулиране.\r\nПоследиците от пренебрегването на всякакви неточности и законови противоречия биха засегнали интересите на много бизнес сектори, юридически и физически лица, както у нас така и от чужбина. Те биха се проявили в много различни варианти, формати, ситуации и пр., Биха се създали  излишно напрежение и безпрецедентен хаос в застрахователния бизнес, на целия застрахователен пазар, а така и в застрахователното регулиране. При това не е изключено възникването на  излишно, безполезно  процедурно и информационно натоварване, на пряко и косвено зависими или свързани със  застраховането бизнес сектори, юридически и физически субекти и институции породено от съдебни дела, оспорвания, излишни финансови разходи и хабене на време.   Убеден съм, че е абсолютно необходимо много задълбочено обсъждане на проекта и където е наложително, внасянето на съответни корекции.  В противен случай не е изключено качеството на бъдещият продукт, т.е. българската система \"бонус-малус\" в предложения вид  да даде повод за критики, неприятни коментари  да се отрази на реномето на националното застраховане (вкл. и на застрахователната ни теория), регулиращите го институции и застрахователните дружества. .   завършва специалност \"Застрахователно дело\" при Стопанска академия \"Д. А. Ценов\" - Свищов през 1976 година. Защитил е докторат на тема \"Застраховане на строително-монтажни работи\".    Във Висшето училище по застраховане и финанси (ВУЗФ) – София изнася академични лекции по \"Презастраховане\", \"Застрахователна математика\" и \"Управление на бизнес процесите в застрахователното дружество\". Ръководител е на  катедра \"Застраховане и осигуряване\" при ВУЗФ. е хабилитиран по научните специалности 05.02.05. \"Финанси, парично обръщение, кредит и застраховка\" (професор) и  05.02.18 \"Икономика и управление (индустрия)\" (доцент).       До 2013 година е водил академични курсове по \"Индустриален риск мениджмънт и застрахователна политика на индустриалното предприятие\", \"Икономика на предприятието\", \"Пазарно поведение на индустриалното предприятие\" в СА \"Д. А. Ценов\" - Свищов.    В Химико-технологичния и металургичен университет в София е изнасял лекции по \"Екологически риск мениджмънт\" в магистърската програма за европейска диплома по \"Опазване на околната среда и устойчиво развитие\" (1991-2013 г.), а от 1997 г. е водил академични курсове по \"Корпоративен риск мениджмънт\" и \"Застраховане\" в Русенския университет \"А. Кънчев\".    Научно-изследователските интереси и основните  публикации на проф. Габровски са ориентирани към общото застраховане, презастраховането, индустриалния и застрахователния риск мениджмънт, бизнес риска, управлението на бизнес процесите в бизнес организациите и застраховането. Някои от публикациите са в сферата на икономиката на предприятието, пазарното поведение на предприятията и пр.       През периода 1992-1997 година проф. Габровски е бил първият Председател на Асоциацията на българските застрахователи (АБЗ)-София. През същия период е бил активен Председател на Борда на директорите на \"Свилоза\" АД-Свищов.    Проф. Габровски е специализирал застраховане, презастраховане и риск мениджмънт в престижни университети, застрахователни и презастрахователни компании във Великобритания и Германия, а по корпоративен и екологически риск мениджмънт в Белгия и Германия. През 1991 г.  е изпратен на продължително обучение и специализация  по проблемите на застрахователния надзор в Германската застрахователна асоциация (GDV), Дирекцията на Германския застрахователен надзор, както и в редица германски застрахователни и презастрахователни компании. Включен в Международния регистър на Harvard Business School за  академични преподаватели и техните изследвания “Profiles in Business and Management”- 1995 година    Проф. Габровски е автор на над 125 научни публикации (учебници, учебни помагала, статии, студии, доклади и др.), от които 24 броя са публикувани в чужбина (САЩ, Япония, Германия, Испания, Русия, Чехия, Полша, Египет, Румъния и др.).   ", "date": "2018.12.03", "title": "Безбройните пробиви в проекта за \"бонус-малус\"*"}
{"url": "https://www.actualno.com/curious/3-te-zodii-koito-prichinjavat-bolka-v-lubovta-news_709621.html", "text": "  Има хора, които изпитват удоволствие, когато виждат болка в очите на другите. Манипулациите и играта с чувства са им вродени \"качества\" и те боравят наистина добре с тях.          Овенът обича да си играе на \"гоненица\" в любовта, но ако се почувства застрашен или нежелан, бързо се превръща в емоционален садист. В момента, в който усети, че чувствата ви по него гаснат и сте на път да се разделите, той ще се опита да ви смачка психически, само за да излезе победител от ситуацията.   ", "date": "2018.12.03", "title": "3-те зодии, които причиняват болка в любовта"}
{"url": "https://www.actualno.com/europe/ikonomicheskijat-ministyr-na-francija-s-ideja-za-izlizane-ot-krizata-news_709623.html", "text": "  Министърът на икономиката и финансите на Франция Бруно Льо Мер призова за намаляване на данъците в страната, както и за намаляване на държавните разходи, предаде ТАСС.     \"Повече държавни разходи, повече дълг и най-накрая повече данъци - това е злата реалност от последното десетилетие. Да, данъците стават претекст за насилие, да, работната ръка не е достатъчно добре платена във Франция, но се обърнахме към политика, която ще ни позволи да плащаме по-добре на работниците.   Заплатите ще бъдат по-високи - това е червена линия на нашия икономически избор\", каза той на пресконференция след масовите протести на движението на „жълтите жилетки“ през уикенда.\r\nВ резултат на това сега е необходимо да се ускори намаляването на данъците\", обясни Льо Мер, „но това ще изисква ускоряване на съкращенията в държавните разходи.  И ние решихме да се придържаме към тази посока - по-малко държавни разходи - по-малко данъци - това е условието за възстановяването на Франция, това е условието за просперитет за всички французи\".\r\nОт 17 ноември в цяла Франция се провеждат масови протести на движението \"жълти жилетки\", сформирано на фона на недоволството на обикновените граждани от покачващите се цени на бензина и правителствените политики, насочени към повишаване на данъците. Поддръжниците на движението изпратиха комюнике от 42 искания до правителството.   Те включват забрана за увеличаване на данъците, повишаване на минималната работна заплата, намаляване на периода за пенсиониране от 62 на 60 години, намаляване на държавните разходи за длъжностни лица, затягане на контрола върху нелегалната миграция и много други.    На свой ред френският президент Еманюел Макрон заяви на пресконференция в Буенос Айрес (Аржентина), че няма намерение да прави промени в избрания курс на социално-икономическа политика въпреки протестите в страната. Той обеща \"да вземе допълнителни решения през следващите седмици\".", "date": "2018.12.03", "title": "Икономическият министър на Франция с идея за излизане от кризата"}
{"url": "https://www.actualno.com/kustendil/mojata-koleda-2018-zapochva-v-kustendil-news_709607.html", "text": "  Читалище „Пробуда 1961“ гр. Кюстендил обявява ежегодния си Коледен конкурс „ “. В конкурса, който се провежда в три направления – картина, картичка и сурвачка, могат да участват деца и ученици на възраст 4 до 15 години, разделени в четири възрастови групи.     Крайният срок за изпращане на творбите е 17 декември 2018 г., като те трябва да бъдат придружени с информация за автора: три имена, учебно заведение и клас. Резултатите ще бъдат обявени на Коледния концерт на 19-ти декември, от 14:00 ч. в залата читалище \"Пробуда 1961\" кв. „Колуша“, а победителите в конкурса ще получат предметни награди.   Участие в празничната програма, ще вземат деца от музикалните школи на читалището, възпитаници на Начално училище „Св. Климент Охридски“, читалище „Просвета 1921“ с. Гюешево и др, предаде кореспондент от града, за .", "date": "2018.12.03", "title": "“Моята коледа - 2018“ започва в Кюстендил"}
{"url": "https://www.actualno.com/society/pyrva-kopka-na-tunela-na-metroto-s-pokrita-linija-do-gara-za-pernik-news_709624.html", "text": "  Първата копка на тунел по нов австрийски метод при метростанция 18 до \"Горна баня\" (в края на квартал “Овча купел 2”) беше направена днес. Той ще е дълъг 142 м. Това е крайният участък на третия метродиаметър, обясни инж. Владислав Петров от \"Трейс Груп Холд\" АД, който е ръководител на обекта, пише \"24 часа\".     Особеното на метростанция 18 е, че прави връзка с жп линията София-Перник-Радомир. Предстои да бъде изградена пешеходна покрита връзка до бъдеща гара, която ще се построи в края на участъка. Там ще бъде и обръщалото на метровлаковете.   Новият австрийски метод позволява копаенето да се изпълнява изцяло подземно, без да се засяга инфраструктурата отгоре - пътни платна, канализация, водопроводи, кабели, за разлика от другите открити методи, допълни инж. Петров. Обектът трябва да е готов в края на януари 2020 г.", "date": "2018.12.03", "title": "Първа копка на тунела на метрото с покрита линия до гара за Перник"}
{"url": "https://www.actualno.com/business/svetoslav-malinov-stanovishteto-na-ek-oznachava-che-aec-belene-e-nov-proekt-news_709572.html", "text": "  \"Становището на ЕК означава, че АЕЦ „Белене” е нов проект и от тук нататък новият инвеститор, който още не го знаем, влиза в тази тежка процедура, която започва отначало. Това каза в интервю за bTV евродепутатът Светослав Малинов.     \"Проблемът на г-жа Петкова е, че тя си въобразява, че спори с мен. Всъщност тя трябва да се изправи пред фактите и пред становището на Европейската комисия\", категоричен беше той.   \"Българското правителство е прекратило този  проект през 2012 г. и затова той е нов. Но е нов, не само защото е прекратен от Народното събрание, а защото има нова структура на финансиране, нов инвеститор, който дори не го знаем\", допълни Малинов. \r\nПо думите му този нов инвеститор сега влиза в тежка комуникация с ЕК, която ще трае години, докато се изготви новият пакет.  Евродепутатът поясни, че за да не плащаме неустойки, всеки следващ инвеститор трябва да бъде информиран в самото начало на преговорите лично от Теменужка Петкова, че той влиза в нова процедура.\r\nПо темата с отработеното ядрено гориво Малинов заяви, че не е тайна периодичността и количеството, което трябва да се извози.   \"А именно, всяка година най-малко 50 тона отработено ядрено гориво трябва да се извозват. Нямам представа дали това се спазва\", отбеляза Малинов.    Това е част от публичната информация. Българското правителство само си е записало тези задължения в своята стратегия за безопасност, изтъкна той.", "date": "2018.12.03", "title": "Светослав Малинов: Становището на ЕК означава, че АЕЦ \"Белене\" е нов проект "}
{"url": "https://www.actualno.com/moresport/uajldyr-ili-furi-zaslujavashe-poveche-pobedata-eto-mnenieto-na-kobrata-news_709653.html", "text": "  Най-популярният български боксьор в тежка категория сподели интересно мнение за двубоя Дионтей Уайлдър - Тайсън Фюри.     \"Боксьорите Фюри са доста криви и неудобни. Аз също се измъчих с братовчед му, но победих\", коментира Пулев, цитиран от \"24 часа\".   Кобрата не е притеснен, че реваншът между Фюри и Уайлдър ще забави неговия мач срещу суперзвездата в този спорт Антъни Джошуа.\r\n\"Дали ще се срещнем през октомври 2019 г., или през март 2020 г., не променя нищо. Това са просто 5-6 месеца. Аз си гледам моята програма, чувствам се много добре и очаквам шанса си\", посочи Кубрат.  Кой е заслужавал повече победата в мача между Уайлдър и Фюри разберете в .", "date": "2018.12.03", "title": "Уайлдър или Фюри заслужаваше повече победата, ето мнението на Кобрата"}
{"url": "https://www.actualno.com/curious/eto-koja-e-naj-podhodjashtata-napitka-za-zimata-news_709664.html", "text": "  Какаовата напитка съдържа протеини, магнезий, калий, желязо, фибри, цинк и други хранителни вещества. Професор Уляна Супрун го препоръчва пред другите напитки в студено време, съобщава \"Дни\".     Какаото нормализира холестерола и кръвната захар. Рискът от удар, според Супрун, също намалява, допълва БГНЕС.   Антиоксидантният ефект на напитката се дължи на полифенолите. Тези съединения могат да улавят и гасят свободните радикали. С последното могат да намалят риска от невродегенеративни процеси в организма. Консумирането на напитката подобрява кръвообращението в мозъка и увеличава еластичността на кръвоносните съдове.\r\nАнтиоксидантите, съдържащи се в какаото, ефективно предпазват кожата от прекомерно ултравиолетово лъчение. Те могат да предотвратят стареенето, ако редовно се пие от напитката и се добавя веществото в маските за лице. Медикът опровергава схващането, че какаото провокира развитието на акне, пише 24СМИ.  Супрун отправя няколко препоръки. Тя препоръчва да се избира висококачествено какао, в което няма сухо мляко, захар и други примеси.\r\nПо-рано представители на научната общност изтъкнаха какаото като източник на витамин Д2.   ", "date": "2018.12.03", "title": "Ето коя е най-подходящата напитка за зимата "}
{"url": "https://www.actualno.com/haskovo/naj-goljamata-jiva-elha-v-bylgarija-grejva-v-dimitrovgrad-news_709655.html", "text": "  На 5 декември 2018г. от 17.30ч. на пл. \"България\" димитровградските деца, техните родители, баби и дядовци ще посрещнат най-дългоочакваният гост през цялата година - Дядо Коледа. Обичаният старец ще пристигне специално в Димитровград за запалването на .     \"За първи път в Димитровград, на централния площад, е разположена ледена пързалка, която ще радва най-малките приятели на Димитровград. Тя работи всеки ден от Няколко поредни петъчни и съботни вечери през декември младите хора ще могат да си правят зимни партита с много настроение и игри.\", заяви кметът Иво Димов. Аромат на вкусни вурсчета ще се носи из площада на Димитровград от традиционната \"Гостилница\", а в работилничката за играчки децата ще могат да направят етикети за подаръци и 3D коледни украси за дома. Задължителното писмо до Дядо Коледа малките палавници ще могат да напишат и пуснат в \"Пощата\" за коледни писма. За децата ще има и вкусна изненада с любима  близалка.  Коледни песни в изпълнение на Микаела Димитрова и Мариета Стоянова и танците на талантите от ОЦТИ \"Галаксико\" ще ни пренесат във вълшебството на коледния дух. Колорита на българския фолклор ще бъде пресъздаден в хореографията на танца \"Снежко\" от децата на танцов ансамбъл \"Звездица\", а коледари от с.Долно Белево ще изпълнят с наричания за благоденствие централния площад на Димитровград.\r\nПищна заря и пиротехничеки ефекти ще очакват гражданите, дошли на запалването на Елхата и коледните светлини в Димитровград.", "date": "2018.12.03", "title": "Най-голямата жива елха в България грейва в Димитровград"}
{"url": "https://www.actualno.com/koledenduh/kakvo-si-pojelavat-decata-na-plovdiv-za-koleda-news_709688.html", "text": "  Над 150 писма с желания са изпратили пловдивските деца до Дядо Коледа. И тази година най-желаните от децата подаръци са мобилни телефони, таблети, компютри и електронни игри, каза ръководител направление „Пощенски услуги, логистика и търговска дейност“ към „Български пощи“ Диана Ранчева. Освен нови технологии, децата са си поръчали на белобрадия старец също книги и енциклопедии.      Има и по-нетрадиционни желания. Срещат се и писма, в които дечицата искат да си имат домашен любимец. Други пък пожелават дрехи, играчки и лакомства за своите кучета или котки. Много от писмата са придружени и от рисунки, направени от малчуганите.  Кампанията започна в средата на миналия месец и ще продължи до 12 декември. И тази година помощници на белобрадия старец са служителите на „Български пощи“, които приемат посланията и ги препращат към Дядо Коледа.", "date": "2018.12.03", "title": "Какво си пожелават децата на Пловдив за Коледа?"}
{"url": "https://www.actualno.com/curious/myjyt-skorpion-lubopiten-i-strasten-news_709591.html", "text": "   е от онези хора, които винаги умеят да контролират живота си и начинът, по който той се развива. Той има контрол над всяка ситуация, в която се намира, и живее живота по своите собствени правила. Неговите качества представляват смъртоносна комбинация, която го прави толкова силен - той е независим, безстрашен и амбициозен.Самоуверен победител, мъжът Скорпион рядко познава болката на поражението. Неговото упоритост и изобретателност ще го накарат да продължи да се опитва, решен да получи това, което иска. Той също така упорито работи и се наслаждава на удовлетворението, което му носят плодовете на неговия труд. Той постига целите си с лекота и не се спира пред нищо. Силата му е в това, че вярва в себе си и никога не позволява на съмненията да го обземат.           За мъжа Скорпион, любовта е едновременно мощно и страстно преживяване, което променя целия му живот и перспектива. Той е грижовен и предан любовник, но е малко контролиращ и притежателен. Това притежание е само начинът на един Скорпион да изрази любовта си. Зад суровия си външен вид, Скорпионът е чувствителен и любящ, но ще покаже тази своя личност само на човека, пред когото може да се отпусне и наистина да бъде себе си. Харизмата и магнетичният чар на Скорпиона се проявяват най-добре в спалнята. Там той проявяват своята необуздана страна и няма жена, която да може да му устои.   ", "date": "2018.12.03", "title": "Мъжът Скорпион - любопитен и страстен"}
{"url": "https://www.actualno.com/burgas/na-praznika-na-burgas-bezplatni-avtobusi-i-bez-sinja-zona-news_709689.html", "text": "  На Никулден бургазлии ще могат да пътуват с автобусите на \"Бургасбус\" ЕООД без билет в определени часове. Безплатни курсове във всички превозни средства от градския транспорт важат за времето между . По това време са най-интересните и весели събития.     През целия ден в автобусите на градския транспорт ще звучи музика от емблематични бургаски изпълнители, а на електронните им табла ще тече надписът \" \".\r\nЗа учениците празникът ще е двоен, защото денят е неучебен. Така младите хора ще могат да се включат активно в общоградското тържество.  ", "date": "2018.12.03", "title": "На празника на Бургас - безплатни автобуси и без синя зона"}
{"url": "https://www.actualno.com/curious/majka-v-sofija-vs-majka-v-provincijata-news_709616.html", "text": "  Правителството обмисляло вариант, при който да се махна втората година от платеното майчинството. Идеята била подкрепена от много организации, които смятали, че така се губели добри кадри, за дълго време, които трудно можели да бъдат заменени. Другата им подкрепяща тези била, че когато една жена не работи две години, тя губи част от работните си навици. Та дори и всичките. Предложението имаше много негативни коментари отвсякъде, и като чели почти нулева подкрепа. Какво е обаче да си майка в София и прецакват ли самите майки работодателите?     Първият плюс за майките в София несъмнено е медицинската помощ. Столицата винаги е била много по-разнообразна около добри лекари, които да следят бременността и да се грижата за майката през месеците, докато чака своето дете. От друга страна в провинцията това не е точно така. Лекарите отново са добри, но или са предпочели да работят в големия град, или са емигрирали. Малкото лекари, останали в малките градове, обикновено са затрупани с работата, а и общественото мнение, че грижите не са на такова ниво, кара майките от малките градове да пътуват доста километри, заради по-добрата техника и по-добрите условия в софийските болници.    Когато всички премине и бебето се роди обаче, нещата се изравняват. Обикновена обиколка из центъра на средно голям провинциален град ни среща с цял отбор майки, излезли спокойно на разходка. Те бутат количките с бебета си и спокойно поздравят познати из целия град. В столичния център да срещнеш майка обаче си е ...   ", "date": "2018.12.03", "title": "Майка в София vs. Майка в провинцията"}
{"url": "https://www.actualno.com/business/ot-bylgarskata-petrolna-i-gazova-asociacija-prognozirat-uvelichenie-na-cenite-na-gorivata-news_709562.html", "text": "  От Българската петролна и газова асоциация (БПГА) са съгласни с идеята на касовите бележки от бензиностанциите да пише каква е доставната цена и продажната цена горивата и да се види какъв е маржът. Цените обаче трябва тепърва да се повишават.\" Това каза в интервю за bTV Живодар Терзиев – член на управителния съвет на БПГА.     \"7-8 пъти имахме понижение на цените на горивата през последния месец. Не считам, че това е заради протестите, а заради тренда на нефта. По думите му темата за цените е доста притеснителна, когато се коментира в публичното пространство. През последната една година при условно бавно покачване на цените, но устойчиво, за периода април – октомври, цените в България изоставаха значително, отбеляза Живодар Терзиев.   \"Държавата е партньор в търговия на горива на 50%, в някои случаи на 55%. Предвид че държавата прибира половината от крайната цена на потребителя под формата на акциз и ДДС, напълно нормално е държавата да участва в този процес\", смята още Терзиев.\r\n\"За картел на горива не може да се говори, защото държавата има участие от 50% в „Лукойл\". Това е несериозно. Акцизът е най-нисък у нас и това никой не го отрича. Ако той се повиши и цените ще скочат\", поясни още Терзиев.  На въпрос дали са ударени малките складове и търговците на горива, той обясни, че след ерата на г-н Танев, поддръжката на един склад не е евтино мероприятие.\r\n\"Няма интерес към подобни манипулации, защото това не е икономически изгодно\", разясни той.   ", "date": "2018.12.03", "title": "От Българската петролна и газова асоциация прогнозират увеличение на цените на горивата"}
{"url": "https://www.actualno.com/plovdiv/bezplatno-moje-da-se-testvate-za-risk-ot-tuberkuloza-v-plovdiv-ot-dnes-news_709511.html", "text": "  Безплатен скрининг и консултации за риск от туберкулоза ще се проведе в Пловдив от днес до края на работната седмица (07.12.18 г.). Изследването ще се състои всеки от дните в часовете между 08:00 ч. и 13:00 ч. в Отделението по фтизиатрия на УМБАЛ „Свети Георги“. Мотото на инициативата е „Седмица на отворените врати“.     Пациентите, при които се появи съмнение за туберкулоза, ще бъдат насочвани за контролни прегледи, рентгенови снимки и микробиологични изследвания на храчка. На голяма част от тях ще се направи и туберкулинов кожен тест, познат като „Пробата на Манту“, чрез който се открива инфекция с туберкулозната бактерия. Това обясни завеждащият отделението доктор Веселин Давчев.   Скринингът в УМБАЛ „Свети Георги“ се провежда на всеки три месеца и е част от Националната кампания за превенция и контрол на туберкулозата в България и от програма, финансирана от Глобалния фонд за борба със СПИН, туберкулоза и малария. Целта на кампанията да е се повиши информираността на обществото за риска и същевременно, всеки пациент получава достъп до безплатни здравни услуги. Освен това, бързото диагностициране и адекватното лечение на болните с активна туберкулоза са от първостепенно значение за осъществяване на контрол над коварното заболяване, посочват от университетската болница. „А ранното откриване гарантира не само излекуване на заразените, но и прекъсване на веригата за предаване на болестта.“, подчерта доктор Давчев.", "date": "2018.12.03", "title": "Безплатно може да се тествате за риск от туберкулоза, в Пловдив от днес"}
{"url": "https://www.actualno.com/america/amerikanec-si-prizna-che-iskal-da-ubie-trymp-s-motokar-news_709533.html", "text": "  Американецът Грегъри Лингънг, жител на Северна Дакота, призна, че е откраднал мотокар, с който е възнамерявал да преобърна лимузината на американския президент Доналд Тръмп, съобщава вестник The Hill, цитиран от БГНЕС.     42-годишният мъж беше арестуван през септември 2017 година. Той е проникнал в частен склад, откъдето е откраднал мотокара, а след това е тръгнал по пътя, по който е минавал маршрутът на президентския кортеж. Прокуратурата смята, че Лингънг е искал да извърши покушение срещу американския държавен глава.   \"Той е възнамерявал да се доближи до лимузината, да я преобърне, да се добере до президента и да го убие\", се казва в изявлението на правоохранителните органи. Този ден Тръмп е посетил Северна Дакота и се е срещнал с ръководството и работниците в нефтопреработващ завод.\r\nЗащитата на Лингънг, който не отрича вината си, твърди, че по това време той се е намирал в \"дълбока емоционална криза\", а сега преминава курс по психотерапия в затвора.  ", "date": "2018.12.03", "title": "Американец си призна, че искал да убие Тръмп с мотокар"}
{"url": "https://www.actualno.com/asia/opek-se-gotvi-da-namali-dobiva-na-petrol-gorivata-u-nas-s-novo-poevtinjavane-news_709534.html", "text": "  Министърът на петрола на Оман Мохамед Хамад ал Румхи заяви във Виена, че в ОПЕК има консенсус за съкращаването на добива на \"черното злато\", предаде БГНЕС.     \"Харесва ни предимството от съкращаването на добива. Няма причини да не повторим това добро дело\", каза министърът.   \"Всички страни в ОПЕК и извън ОПЕК са се съгласили с декларацията от 7 декември, която ще покаже степента на съкращаване на добива и за какъв срок\", подчерта той.\r\nОПЕК и редица страни, които не членуват в петролния картел, се договориха в края на 2016 година във Виена за свиване на производството на \"черно злато\" с 1,8 милиона барела дневно спрямо нивото от октомври 2016 година. Договорът влезе в сила от началото на 2017 година и беше продължен до края на 2018 година. През юни 2018 година ОПЕК+ съгласува целта да се избегне преизпълнение на споразумението.  Междувременно през последните месеци на пазара се усилиха страховете от излишък от петрол през 2019 година и на този фон бе регистриран сериозен спад на петролните цени.\r\nТази седмица във Виена ще се състои заседание на министерския мониторингов комитет на ОПЕК+, събрание на страните-членки на картела, а също така среща на министрите на всички участници в споразумението ОПЕК+.   Иначе в началото на настоящата седмица средната цена на бензин A95 в България е вече 2,05 лева на литър, а на дизела - 2,26 лева на литър, според специализираната платформа fuelo.net. Най-евтино бензинът се продава за 1,84 лева за литър - само на бензиностанция Никсметал груп в Ботевград, а най-скъпо бензинът се продава за 2,42 лева на литър. При дизелът ножицата също е голямо - от 2 лева на литър най-евтино, което се предлага от две бензиностанции на Марешки, до 2,50 лева на литър най-скъпо.    ", "date": "2018.12.03", "title": "ОПЕК се готви да намали добива на петрол, горивата у нас с ново поевтиняване"}
{"url": "https://www.actualno.com/society/ideja-dvojni-globi-na-pytja-ako-narushavate-pravilata-prez-pochivnite-dni-news_709526.html", "text": "  Почивните дни да станат време, в което нарушенията по пътя, независимо колко са големи, да се \"удрят\" двойно в контролния талон - тази идея лансират от МВР. Силовите структури са стигнали до идеята след няколко отделни обсъждания по проблема с безопасността по пътищата.     Идеята е дори за по-малки нарушения, ако обаче са направени през почивните дни, да бъдат вземани по 10 контролни точки. Промените се очаква да влязат до седмица, за да могат да обхванат почивните дни по Коледа. След това те ще важат за всеки уикенд и за всеки празничен ден, пише в. \"Монитор\".   Конкретни примери - ако в почивен ден караме технически неизправно превозно средство, ще губим двойно повече точки. Вместо 5, както е по закон, те ще са 10. Ако не носим колан, отново ще следва същото наказание. Говоренето по телефона също ще ни струва 10 контролни точки вместо сегашните 4. Ще ни се наложи и да платим двойно по-голям акт.\r\nИдеята на промените е да се намалят катастрофите, които стигат своя пик в почивните дни, а загиналите са много повече от тези в делниците. \"Шофьорите трябва да бъдат дисциплинирани. Не искаме да събираме повече пари от глоби, а да научим шофьорите, че не са сами на пътя и че отговарят за безопасността и на останалите участници в движението\", гласи становището на Пътна полиция за предложението промени. От там смятат, че новите правила ще имат положителен ефект най-вече за недисциплинираните водачи.  От МВР планират още да прибират книжката на всеки, който прави рискови изпреварвания, а за да си я получи отново, въпросният нарушител ще трябва да се явява на нов шофьорски изпит. Санкцията ще се прилага основно на шофьори, които изпреварват на двупосочни пътища и най-вече на такива, които го правят на завоите. Според статистиката там стават и най-тежките катастрофи, като в повечето случаи става въпрос за челни удари и почти всеки път има загинали при тях.", "date": "2018.12.03", "title": "Идея: Двойни глоби на пътя, ако нарушавате правилата през почивните дни"}
{"url": "https://www.actualno.com/society/kak-da-namalim-riska-ot-pojar-pri-otoplenie-s-pechka-news_709520.html", "text": "  Електрическите печки трябва да се оставят на поне на 50 см разстояние от други горими материали. Това каза за Радио „Фокус“ – Бургас гл. инспектор Николай Николаев, началник на РС „Пожарна безопасност и защита на населението“– Бургас. По думите му освен това те трябва да се държат по-далеч от пердета, платнени щори или друг тип завеси.     \"По време на отоплителния сезон трябва да се използват само стандартни уреди и електрически прибори. Те трябва да бъдат прегледани преди употреба за това дали по някакъв начин не е повредена тяхната цялост. Освен това, по време на отоплителния сезон не трябва да бъде претоварвана електрическата инсталация, а изгорелите предпазители не трябва да бъдат подсилвани, а да бъдат подменяни. При палене на печка с твърдо гориво в никакъв случай не трябва да се ползва бензин или нафта\", допълни още Николаев. Той каза също, че голям риск представлява оставянето на отоплителните и електрическите уреди без надзор.   \"Друг важен момент е след употребата на печки с твърдо гориво, сгурта да се изхвърля в контейнерите само след като е добре загасена. Голямо увеличение в броя на произшествията отчитаме, вследствие на изхвърлена незагасена сгур в контейнерите\", отбеляза Николаев. Той посочи още, че екипите на „Пожарна безопасност“ са били свидетели на произшествия, възникнали, след като дърва, подготвяни за огрев, са били поставяни в непосредствена близост до печките и в резултат на това са се възпламенили. Инспекторът припомни още, че подовите конструкции като ламинат и паркет са горими, затова е препоръчително отоплителните уреди да се поставят първо върху негорима подложка, а след това върху тях.", "date": "2018.12.03", "title": "Как да намалим риска от пожар при отопление с печка"}
{"url": "https://www.actualno.com/europe/mej-uverjava-che-velikobritanija-ima-svetlo-ikonomichesko-bydeshte-sled-brexit-news_709535.html", "text": "  Британският премиер Тереза Мей ще обяви, че е разговаряла с лидерите на редица страни, заинтересувани от сключването на търговски сделки след излизането на страната от Европейския съюз, предаде Reuters, позовавайки се на речта на премиера, която ще бъде произнесена днес (3 декември) пред британския парламент.     \"Веднага щом напуснем състава на ЕС, ние ще можем да сключим амбициозни търговски сделки\", се казва в речта на Мей, която ще бъде произнесена пред парламента на страната, пише БГНЕС.   Британският премиер ще заяви, че нейните срещи с лидерите на някои страни са показали, че те са готови да обсъдят търговските сделки, \"колкото е възможно по-скоро\". По-конкретно, става дума за Аржентина, Австралия, Чили и Япония. Мей също така ще заяви, че Великобритания ще сключи нов търговски договор с Япония.\r\nНа 11 декември британските депутати трябва да гласуват споразумението с ЕС за Брекзит. Ако то не бъде одобрено, е възможно излизането на Обединеното кралство от ЕС без договор. Според редица експерти това ще бъде равносилно на икономическа катастрофа за Острова.  Документът, който Мей нарича \"най-добрата възможна сделка\", се критикува както от опозицията, така и от някои консерватори. Одобрението на документа, според британския премиер, ще даде на страната и бизнеса така нужната яснота, докато неодобрението ще има обратните последици.\r\nВеликобритания трябва да излезе от ЕС на 29 март, 2019 година.", "date": "2018.12.03", "title": "Мей уверява, че Великобритания има светло икономическо бъдеще след Brexit"}
{"url": "https://www.actualno.com/society/goranov-otishyl-v-jilishteto-podaryk-zaradi-zemetresenieto-ot-pernik-prez-2012-godina-news_709541.html", "text": "  Всъщност жилището, което обитавам, не е мое. Спомняте си, че през 2012-та година имаше земетресение в Перник. Тогава живеехме на висок етаж и заради стреса, който изпитахме тогава, отидохме в апартамент, купен от Иван Сариев с инвестиционна цел. Плащам си разходите по жилището сам. Това уточни финансовият министър Владислав Горанов по щекотливата тема с жилището в \"Изгрев\", което ползва и което е изградено от фирма на братя Домусчиев.     На директен въпрос дали даването на жилище не представлява заплащане на услуга, Горанов поиска да се разследва дали фирми на Сариев са спечелили обществени поръчки и ако се докаже, че такива няма, то тогава да бъде обяснено за какъв конфликт на интереси става въпрос. Трябва да съм като отшелник, да не се виждам с жив човек, за да не съм в конфликт на интереси, оплака се Горанов пред Нова телевизия. Не очаквайте да кажа като Лютви Местан, че съм настъпил руска мина, но явно все нещо съм настъпил, многозначителен беше Горанов на питане дали не е \"сготвен\".\r\nФинансовият министър каза, че е имал \"няколко посещения\" във Върховната касационна прокуратура (ВКП). Горанов уточни, че той и семейството му ползват жилището, докато, да речем, при Цветан Цветанов, имало право на собственост. Попитан и дали мисли да си прави собствено жилище, финансовият министър отговори, че не мисли в тази насока.   Министърът призна и, че синът на Сариев – Христо, работел във финансовото министерство, но напуснал през 2015 година, за да кара докторантура. По думите на Горанов, Христо бил експерт по изготвяне на макроикономически анализи.   Кое е вярно – дали \"Лукойл\" държи в страната, както казва самата компания или 85-92%, както личи от отговор на въпрос на Петър Славов и Мартин Димитров още в предишния парламент – на този въпрос Горанов отговори, че „и двете можело да се верни”. Можело броят на складовете да е малък, но вместимостта им да е голяма, по думите му. Горанов посочи, че трябва да направи справка, защото скоро не бил гледал статистика.\r\nОтносно идеята при касовите бележки за горива да се вкарат всякакви допълнителни данни – акциз, ДДС и т.н., финансовият министър не вижда големи проблеми това да стане реалност.        Горанов изрази задоволство и, че с промените в Кодекса за застраховането – да има обезщетение за по-далечни роднини при смърт на техен близък на пътя и така смутът за „Гражданска отговорност” бил париран. В тази връзка той поиска в Конституцията да има ясно разписани текстове, че властта се сменя само с парламентарни механизми. Сякаш останаха с впечатление, че заради това, че Борисов 2 пъти им даде властта, ще го прави всеки път, внуши финансовият министър.\r\nНевероятно или не, Владислав Горанов обяви, че властта ще загуби от , защото за произведените от 2005 година насам налогът щял да е нисък. Трябва да направим минимална крачка, цивилизационен избор – дали искаме по-чист въздух, каза финансовият министър. Той се съгласи, че не точно транспортът е най-замърсяващият фактор и даде пример – имало европейски градове, където е забранено и едно дърво да изгориш.\r\nЗа финал Горанов обяви, че НСО трябвало да охранява само конституционно определени органи. Оттам-нататък трябвало да има преценка докъде да се разширяват правомощията на НСО.", "date": "2018.12.03", "title": "Горанов отишъл в жилището-подарък заради земетресението от Перник през 2012 година"}
{"url": "https://www.actualno.com/asia/v-kitaj-vjarvat-che-sasht-ne-mogat-da-uporstvat-bezkrajno-v-tyrgovskata-vojna-news_709536.html", "text": "  Въпреки огромното си отрицателно салдо в търговията с Китай, САЩ в бъдеще ще бъдат принудени да продължат да внасят големи количества продукция и услуги, защото това е необходимо за развитието на самата американска икономика. Тази гледна точка изразяват икономическите наблюдатели на китайския вестник \"Глобал таймс\", предаде БГНЕС.     \"САЩ се нуждаят от голям внос за поддържане на собствената си икономика\", отбелязват те в редакционна статия, посветена на перспективите за отстраняване на противоречията в търговската област и икономиката между Пекин и Вашингтон.   \"Споразуменията, постигнати между двете страни, почиват на огромния потенциал за водене на справедлива търговия. Има надежда, че участниците в преговорите между Китай и САЩ ще достигнат колкото е възможно по-голямо взаимно разбиране и колкото е възможно по-скоро ще ускорят процеса на сътрудничество между двете държави\", се казва още в статията.\r\nСпоред авторите ѝ търканията и дори епизодичните конфликти в търговско-икономическите отношения между двете страни са неизбежни, но те трябва да бъдат разглеждани като \"болезнен преход към по-стабилно взаимно разбирателство\".  \"В търговските войни не може да има победители и техният изход не означава, че едната страна ще спечели, а другата ще загуби\", подчертава \"Глобал таймс\". Изданието припомня, че официалната външнополитическа линия на китайското правителство е усилването на икономическата откритост, защитата на интелектуалната собственост, взимането под внимание на интересите на другите държави при удовлетворение на потребностите на китайския народ.\r\n\"Напредъкът, който беше постигнат между президентите на САЩ и Китай Доналд Тръмп и Си Цзинпин в Буенос Айрес, на срещата на Г-20, има важно значение на фона на търговските търкания между двете държави, които се усилиха през тази година... Двете най-големи световни икономики продължават да са стабилни – преплитането на техните интереси е основа за постигнатия неотдавна напредък\", резюмират икономическите наблюдатели на вестника.   Междувременно Китай се съгласи да намали митата за внос на американски автомобили, твърди американският президент Доналд Тръмп в профила си в Twitter. Тръмп пише, че Китай не просто се е съгласил да намалява мита върху вноса на автомобили, но даже и да ги маха изцяло.     ", "date": "2018.12.03", "title": "В Китай вярват, че САЩ не могат да упорстват безкрайно в търговската война"}
{"url": "https://www.actualno.com/curious/ucheni-s-otkritie-za-mnojestvenata-skleroza-news_709538.html", "text": "  Специалисти от Медицинския колеж на министерството за ветераните на САЩ са провели изследване, в което са анализирали влиянието на ниските дози от лекарството върху протичането на автоимунния енцефалит – аналог на множествената склероза при мишките, предаде БГНЕС.     Учените са установили, че аспиринът не само облекчава редица симптоми, придружаващи заболяването, но и забавят неговото развитие. По-конкретно, в резултат на приема на аспирин миелиновата обвивка на нервите деградирала по-бавно, а също така е намаляла инфилтрацията на Т-лимфоцити в гръбначния мозък.   Специалистите подчертават, че по-нататъшните изследвания в тази област ще позволят да се използва аспиринът при лечение на пациентите с множествена склероза.", "date": "2018.12.03", "title": "Учени с откритие за множествената склероза"}
{"url": "https://www.actualno.com/cite/ne-ochakvajte-da-kaja-kato-lutvi-mestan-che-sym-nastypil-ruska-mina-no-javno-vse-neshto-sym-nastypil-news_709542.html", "text": "  Това каза пред Нова телевизия финансовият министър Владислав Горанов във връзка със скандала с жилището, което му е дарено за ползване от кръстника му Иван Сариев.     Финансовият министър каза, че е имал \"няколко посещения\" във Върховната касационна прокуратура (ВКП). Трябва да съм като отшелник, да не се виждам с жив човек, за да не съм в конфликт на интереси, оплака се Горанов   ", "date": "2018.12.03", "title": "Не очаквайте да кажа като Лютви Местан, че съм настъпил руска мина, но явно все нещо съм настъпил"}
{"url": "https://www.actualno.com/chronicles/zavyrshva-sreshtata-kraj-malta-beljazala-kraja-na-studenata-vojna-news_709234.html", "text": "  Срещата край Малта е среща на най-високо равнище между ръководителите на Съединените щати и Съветския съюз Джордж Х. У. Буш и Михаил Горбачов, проведена на 2 – 3 декември 1989 година край пристанището на Марсашлок в Малта.     Срещата се провежда във времето на срива на комунистическите режими в Източна Европа и макар да не завършва с подписването на конкретни документи, според много наблюдатели отбелязва края на Студената война.   Въпреки скептицизма на много експерти в американското правителство към провеждане на среща с Горбачов, френският президент Франсоа Митеран и британската министър-председателка Маргарет Тачър заедно с други европейски лидери и водещи членове на Конгреса убеждават президента Буш в необходимостта от такава среща.", "date": "2018.12.03", "title": "Завършва срещата край Малта, белязала края на студената война"}
{"url": "https://www.actualno.com/balkani/parlamentyt-v-makedonija-odobri-novoto-ime-na-stranata-news_709529.html", "text": "  Македонският парламент одобри конституционните промени за смяна на името на страната. За измененията в основния закон на страната гласуваха 67 депутати, 23 бяха против, а четирима се въздържаха.     С промените се предвижда в Конституцията името Република Македония да бъде заменено със Северна Македония - съгласно договора от Преспа, който премиерите на Македония и Гърция Зоран Заев и Алексис Ципрас подписаха на 17 юни. С това историческо споразумение се слага край на спора между двете страни за името и се открива възможност Македония да стане пълноправен член на НАТО и да започне преговори за влизане в ЕС.   Второто изменение се отнася до Преамбюла на Конституцията на Република Македония, така че думите \"решения на Антифашисткото събрание за народно освобождение на Македония\" се заменят с думите \"Провъзгласяване на първата сесия на Антифашисткото събрание за народно освобождение на Македония\" и се добавя Охридското рамково споразумение. Това беше подкрепено от 65 депутати, против гласуваха 18 и 8 се въздържаха. АСНОМ е антифашисткото събрание за народно освобождение на Македония, което работи в края и непосредствено след Втората световна война /1939-1945 г./, т.е. висш законодателен орган.\r\nМакедонският парламент има 120 депутати. Процесът по приемане на конституционните промени трябва да приключи до средата на януари 2019 година.  ", "date": "2018.12.03", "title": "Парламентът в Македония одобри новото име на страната"}
{"url": "https://www.actualno.com/society/novini-ili-novini-kartinata-na-pechata-za-3-dekemvri-news_709512.html", "text": "  Декември дойде, зимата – и тя. Зимата обаче отдавна върлува в България – поне като зимен сън и апатия. Да видим има ли нещо, което малко да ни поразбуди в днешния печат.      Бройката на живеещи от \"подаяния\" висши държавни служители се увеличава. В списъка е вече и Николай Нанков, който сега е зам.-регионален министър, но допреди два месеца водеше МРРБ. За разлика от Горанов обаче, безвъзмездният имот на Нанков в София бил за сметка на това, че \"мажоритарният собственик\" Тодорка Сотирова ползва къщата на Нанков в Априлци. Сотирова била семеен приятел на Нанков.   Хубава вест за скиорите – Банско отваря пистите, засега частично. Оказва се обаче, че и там, и на Пампорово, и в Боровец вече ще е по-скъпо да се карат ски, защото ... поскъпнал токът!  Промоционално на Банско дневната карта ще е 35 лева, а нормалната дневна карта на Боровец и Пампорово ще е по 58 лева. Само на Витоша цените остават като миналата зима.\r\nДруга интересна новина гласи, че Петър Москов се е засилил да прави партия. Явно е време да си плаща някой бас с Борисов и да слага под мишничка специализираното медицинско оборудване, познато под името \"патерица\".     Новината, която е сред челните за вестника, ще зарадва мнозина – тази седмица се очаква да бъде гласувано предложение на председателя на правната комисия Данаил Кирилов за 750 лева глоба на всеки депутат, отсъствал „неоправдано” от работа. Всъщност това е новина, която влезе в дневния ред на обществото заради и се отнася само до случаите на поименна проверка - не за случаите \"Делян Пеевски\", който редовно си го няма в пленарна зала. Въпросът е само какво значи \"неоправдано\" и кой ще го определя – доста, доста ключово. Как може да се мине без МВР и гениалните им идеи? Поредната – да има двойни глоби за нарушения, които в работен ден не биха имали. Например - ако в почивен ден караме технически неизправно превозно средство, ще губим двойно повече точки. Вместо 5, както е по закон, те ще са 10. Ако не носим колан, отново ще следва същото наказание. Въобще – идилия.\r\nИдилия е и съдбата на Цветан Василев. Гръмко се обявява, че заводът в Парачин ще съди банкера Цветан Василев за пропуснати ползи, само че в течение на статията четем, че пред съда ще се доказва дали фирмата \"Вексилум\" държи даден от \"Глас Индъстри\" заем от 47 млн. евро. И двете компании са свързани с Василев, като за втората от Парачин не оспорват дадения заем. Отново не баш компютри, ами и мирис на компоти.", "date": "2018.12.03", "title": "Новини или Novini - картината на печата за 3 декември"}
{"url": "https://www.actualno.com/europe/krajnodjasna-partija-uspja-da-vleze-v-parlamenta-na-andalusija-news_709531.html", "text": "  Испанската социалистическа работническа партия /ИСРП/ спечели парламентарните избори в испанската автономна област Андалусия. Това показват данните при обработването на 98,27% от протоколите, предаде БГНЕС.     ИСРП ще разполага с 33 места в 109-местния парламент на областта. След социалистите се нарежда консервативната Народна партия с 26 мандата. Центристката партия \"Граждани\" получава 21 места, лявата коалиция \"Андалусия, напред\" - 17. За пръв път в регионалния парламент влизат представителите на крайнодясната политическа сила \"Вокс\" - с 12 депутати.   Избирателната активност е 58,56%. Тя е по-ниска, отколкото на предходните избори през 2015 година, когато достигна 62,3%.\r\nСоциалистическата партия, която в региона се оглавява от Сусана Диас, беше фаворит за спечелване на вота от самото начало. ИСРП управлява автономията повече от 30 години. Резултатът, който получи след вчерашния вот, обаче, е най-ниският в нейната история.  ИСРП също така няма абсолютно мнозинство в парламента, за да състави безпроблемно регионално правителство. Това означава, че на социалистите им предстои да водят преговори с останалите политически сили. Не е изключено дори те да не успеят да съставят коалиция. На свой ред коалиция могат да направят консерваторите от Народната партия, \"Граждани\" и \"Вокс\", които взети заедно имат 59 депутати.", "date": "2018.12.03", "title": "Крайнодясна партия успя да влезе в парламента на Андалусия"}
{"url": "https://www.actualno.com/asia/sasht-objavi-za-likvidiran-terorist-ot-id-asad-se-oplakva-ot-raketni-udari-po-negovi-pozicii-news_709530.html", "text": "  Един от водачите на терористичната групировка \"Ислямска държава\" е ликвидиран в Сирия при въздушен удар, нанесен от водената от САЩ международна коалиция, съобщава телевизия Fox News, предаде БГНЕС.     В Южна Сирия са убити няколко бойци на ИД, включително един от водачите на групировката, който е отговорен за убийството на американския гражданин Питър Кесиг и други заложници. Ударът е нанесен с безпилотен самолет.   Съобщава се, че са нанесени удари по позиции на сирийската армия край Ес-Сухна, в Източна Сирия. \r\nСпоред Сирийската обсерватория за човешки права, коалиционните сили, позиционирани в района на \"Ат-Танф\", са изстреляли \"повече от 14 ракети\" срещу конвой на сирийската армия, преминаващ през пустинята в провинция Хомс. САЩ използват базата \"Ат-Танф\" главно за удари срещу \"Ислямска държава\".  Питър Кесиг от 2004 до 2007 година е служил в сухопътните войски на САЩ. През 2013 година той е пленен от бойци в Сирия, където е отишъл с хуманитарна мисия. През 2014 година бунтовниците публикуваха запис, от който става ясно, че американският пленник е обезглавен. По-късно Вашингтон потвърди убийството на Кесиг от терористите.", "date": "2018.12.03", "title": "САЩ обяви за ликвидиран терорист от ИД, Асад се оплаква от ракетни удари по негови позиции"}
{"url": "https://www.actualno.com/society/prognoza-za-vremeto-3-dekemvri-ponedelnik-news_709513.html", "text": "  Днес над по-голямата част от страната, ще бъде предимно слънчево, след обяд над Западна България с разкъсана висока облачност. В западната половина от Дунавската равнина ще се задържи облачно и мъгливо и там дневните температури ще останат отрицателни: минус 4° - минус 2°, а в останалата част от страната - между 4° и 9°. Това съобщи за Агенция „Фокус” дежурният синоптик Красимир Стоев от Националния институт по метеорология и хидрология (НИМХ) при Българската академия на науките (БАН).         Над Черноморието ще бъде предимно слънчево. В сутрешните часове на места с намалена видимост. Максимални температури на въздуха: 6°-9°. Температурата на морската вода е 9°-10°. Вълнението на морето ще бъде 1-2 бала.\r\nНад планините ще бъде предимно слънчево. Ще духа до умерен югозападен вятър. Максимална температура на височина 1200 метра около 5°, на 2000 метра – около 0°.  Във вторник от запад облачността ще се увеличи, все още без валеж. Едва привечер в северозападните райони ще превали слаб дъжд. В планините и планинските райони ще се задържи по-топло, отколкото на места в Дунавската равнина и в котловините, където ниската облачност и мъглата ще останат почти през целия ден; през нощта срещу сряда там са възможни поледици. Минималните температури ще са предимно между минус 7° и минус 2°, в крайните югозападни райони и по Черноморието – малко над нулата. В сряда и четвъртък времето ще бъде по-динамично. Вятърът временно ще е от северозапад, слаб, в Дунавската равнина до умерен. В сряда на места, главно в Западна и Централна България ще превали слаб дъжд, в планините – слаб сняг. Дневните температури вече навсякъде ще са положителни, в повечето места между 5° и 10°, малко по-ниски в четвъртък.", "date": "2018.12.03", "title": "Прогноза за времето - 3 декември (понеделник)"}
{"url": "https://www.actualno.com/celebrate/sv-prorok-sofonija-news_709242.html", "text": "  Св. пророк Софоний, живял в VІІ век преди Христа, бил съвременник на св. пророк Йеремия и пророчествувал в дните на цар Йосия. Като предсказал бедствията, които трябвало да постигнат Юдея и околните страни, той предвещал на юдейския народ и светлите новозаветни времена, когато Господ щял да посети Своя народ и си избере люде кротки и смирени, които ще се уповават на името Господне, няма да вършат неправди и няма да говорят лъжа.     \"Ликувай, дъще Сионова! – се провиква той. – Весели се и се радвай от все сърце, дъще Йерусалимова! Господ отмени присъдата над тебе, изгони врага ти! Господ, цар Израилев, е посред тебе: повече няма да видиш зло... Господ, Бог твой, е посред тебе: Той е силен да те спаси.\" (Софон. 3:14-17)    © Жития на светиите. Синодално издателство, София, 1991 година, под редакцията на Партений, епископ Левкийски и архимандрит д-р Атанасий (Бончев). ", "date": "2018.12.03", "title": "Св. пророк Софония"}
{"url": "https://www.actualno.com/society/v-6-oblasti-na-stranata-e-objaven-jylt-kod-za-niski-temperaturi-news_709514.html", "text": "  В 6 области на страната е обявен жълт код за ниски температури за 3 декември. Това сочи справка на сайта на Националния институт по метеорология и хидрология (НИМХ) към Българската академия на науките (БАН).     Жълтият код ще е в сила за областите: Видин, Монтана, Враца, Плевен, Велико Търново и Русе. Жълтият код означава потенциална опасност. Метеоролозите съветват гражданите да бъдат внимателни, тъй като се очакват много ниски температури. Възможни са здравни проблеми за чувствителни и болни хора, възрастни, деца и бездомници.   ", "date": "2018.12.03", "title": "В 6 области на страната е обявен жълт код за ниски температури"}
{"url": "https://www.actualno.com/healthy/vma-chestva-rojden-den-news_709532.html", "text": "  127 години от създаването си ще чества Военномедицинска академия (ВМА) днес, 3 декември.     Основите на Академията са положени на 1 декември през далечната 1891 година. Честването на празника започва с полагане венци пред паметника на загиналите медицински чинове пред сградата на болницата в 11:00 часа.   От 11:25 часа, в киносалона на ВМА, ще се проведе тържествено събиране на личния състав, с участието и на официални гости. Началникът бригаден генерал проф. д-р Венцислав Мутафчийски ще отчете резултатите от работата на болницата през 2018 година.\r\nВ отбелязването на 127-мата годишнина на Академията ще вземат участие представители на Президентството на Република България, Народното събрание, Министерство на отбраната, Министерство на здравеопазването, НЗОК, БЛС, БЧК, Столична община, КНСБ, КТ „Подкрепа”, депутати, представители на болници и военни структури, както и други официални гости.  ", "date": "2018.12.03", "title": "ВМА чества рожден ден"}
{"url": "https://www.actualno.com/crime/ekstradiraneto-na-mitio-ochite-izglejda-neizbejno-news_709528.html", "text": "  Димитър Желязков, по-известен с прякора си Митьо Очите, ще бъде екстрадиран от Турция, след като турският правосъден министър Абдулхамит Гюл даде разрешение, което се очаква да стане скоро.     Желязков, който е обвинен като лидер на банда за рекет, изнудване и палежи, е в южната ни съседка от лятото на тази година. Той бе задържан в хотел в центъра на Истанбул, където се укриваше в стаята на бургаския общинския съветник от БСП Бенчо Бенчев (бел. ред. - ), припомня в. \" \".   Съдът в Истанбул вече е взел решение Желязков да бъде върнат у нас. Сега в ход било съгласуване с министерствата на вътрешните и на външните работи, след което решението ще се представи на правосъдния им министър Абдулхамит Гюл. Той трябва да го подпише. По неофициална информация Гюл е уверил главния прокурор Сотир Цацаров, че ще разреши екстрадицията на Митьо Очите.\r\nВсъщност ролята на Гюл е да завърши т.нар. административна част по екстрадицията. Тя става факт чак след като има съдебно решение за екстрадиция. За сравнение, у на нас производството по екстрадиция е само пред съда и неговото решение се изпълнява, без да трябва някой друг да го одобрява.  По време на скорошната визита на главния прокурор Сотир Цацаров е била дискутирана и темата \"Бенчо Бенчев\". Бургаската прокуратура иска помощ от турската, за да събере доказателства дали Бенчев е помагал на Очите да се укрие в южната ни съседка. От доказателствата, които прокуратурата ще получи по тази молба, зависи обвинението срещу Бенчев - за укривателство на Очите.", "date": "2018.12.03", "title": "Екстрадирането на Митьо Очите изглежда неизбежно"}
{"url": "https://www.actualno.com/books/istorijata-za-doma-i-negovite-neobiknoveni-obitateli-prodyljava-news_709516.html", "text": "  В „Дневникът на Чакала“ Сивият дом в покрайнините на града и неговите чудати, но безкрайно магнетични обитатели постепенно започват да разкриват своите добре пазени тайни.     Пушача вече е усвоил основните правила на новата си група: играе покер и не пита колко е часът. Всички го приемат, с изключение на Лорда, който обаче е отведен от Дома след неприятен инцидент. И докато Пушача опознава новите си приятели и слуша невероятните истории на Чакала, се случват две съдбоносни събития.   Завръщането на уважавания от всички възпитател Ралф вдъхва надежда на групата на Чакала и Пушача, че ще разберат какво се е случило с Лорда. Приема се и нов закон, който позволява срещите с момичета. Така към необикновената палитра от образи се присъединяват Мишката, Русалката, Вещицата, Дългата Габи – всяка от тях със своите странности и тайни. И в уж премръзналите души на момичетата и момчетата се събуждат първите любовни трепети.\r\n„Домът, в който...“ е дебютният роман на родената в Ереван писателка Мариам Петросян. Тя завършва Колеж по изкуствата и дълги години работи като художник аниматор в Русия и Армения. Започва да работи по „Домът, в който...“ (състоящ се от три части: „Пушача“, „Дневникът на Чакала“ и „Опустели гнезда“) още в младежките си години, като пише във всяка свободна минута и добавя собствени рисунки на героите и Дома. Днес романът е сред най-четените и обичани произведения в Русия, високо оценявани както от читателите, така и от критиците.  Награди за „Домът, в който...“\r\n„Русская премия“ – за най-добра книга (2009)\r\n„Большая книга“ – трето място в категория „Награда на публиката“ (2009)       „Портал“ – победител в категория „Открытие себя (имени В. И. Савченко)“ (2010)\r\n„Странник“ – победител в категория „Необичайна идея“ (2010)\r\n„Студенческий Букер“ – за умелото преплитане на жанрове, стил и необичайност на артистичните средства (2010)\r\n„Звёздный мост“ – Сребърен кадуцей за дебютна книга (2010)      ", "date": "2018.12.03", "title": "Историята за Дома и неговите необикновени обитатели продължава"}
{"url": "https://www.actualno.com/politics/cecka-cacheva-ivancheva-sama-e-poiskala-da-e-v-aresta-v-sofija-a-ne-v-slivenskija-zatvor-news_709543.html", "text": "  \"Десислава Иванчева и Биляна Петрова сами са пожелали да останат в следствения арест в София и са отказали да бъдат преместени в сливенския затвор.\" Това каза министърът на правосъдието Цецка Цачева в коментар за мизерните условия в ареста, където двете жени живеят от месеци насам.     Тя допълни, че не може да се промени с магическа  пръчка нещо, което през последните 30-40 години не е ремонтирано. Цачева обясни, че за да се направи ремонт в помещението, не трябва да има никой - , която застъпи в края на миналата седмица.   \"Не се прави разделение, това са условията за всички\", допълни още тя в интервю за bTV и се похвали, че има драстично намаляване на делата в Страсбург за условията в българските затвори.\r\nПо-рано стана ясно, че Иванчева е подала 109 жалби заради условията в ареста.  Съкилийничка на бившата кметица на \"Младост\" и на заместничката ѝ Биляна Петрова - Цветомира Алексиева, която вече е на свобода, разказва, че докато спели, върху тях е падала мазилка, а от мръсотията жените са страдали от циреи. Алексиева потвърди, че тоалетната се ползвала пред очите на другите.\r\n\"Останалите, които също са в ареста, те са при същите условия, само че не пускат жалби. С цел да не си утежняват положението\", разказа още жената.   \"С настаняването там започваш да изтърпяваш наказание… На Десислава крайно ѝ беше обиден начинът, по който ни правеха обиските. Те като влязат в килията, всичко се обръщаше наопаки. След всеки обиск плачеше. Биляна – също. Тя даже беше по-депресирана, по-психически нестабилна\", сподели Алексиева.    ", "date": "2018.12.03", "title": "Цецка Цачева: Иванчева сама е поискала да е в ареста в София, а не в Сливенския затвор"}
{"url": "https://www.actualno.com/healthy/pravosydie-na-vreme-ima-nakazani-za-padnalija-asansior-v-majchin-dom-news_709539.html", "text": "  Почти 9 години след като асансьор падна в \"Майчин дом\", вече има наказани – с административна санкция.     Наложени са четири глоби, всяка по 3000 лева, на четирима души - доц. Виктор Златков, изпълнителен директор на лечебното заведение по това време, Красимир Паунов - собственик на ЕТ \"МБ 97-Красимир Паунов\" - фирмата, наета за ремонт и поддръжка на асансьора, Галин Стоянов - инспектор от държавния технически надзор, който отговарял за злополучния асансьор, и Николай Костевски - началник на отдел \"Управление на собствеността\" в \"Майчин дом\".   Пред БНТ от \"Майчин дом\" обясниха, че асансьорите вече имат устройства, които ги блокират, ако се качат повече хора и има по-голям товар, отколкото е указано. Става въпрос за до 320 килограма. Такива устройства е трябвало да има още преди 8 години, но тогава е нямало.\r\nИнцидентът стана на 2 март, 2010 година. Заради скъсано въже асансьорът пропадна в шахтата, докато в него се возеха 12 души, 9 от които бременни жени след 7-ия месец. Делото почна през 2012 година, но свърши чак сега.  ", "date": "2018.12.03", "title": "Правосъдие \"на време\" - има наказани за падналия асансьор в \"Майчин дом\""}
{"url": "https://www.actualno.com/society/dimov-prez-uikenda-zamyrsjavaneto-na-vyzduha-v-sofija-e-bilo-2-3-pyti-nad-normite-news_709701.html", "text": "   . Това каза днес екоминистърът Нено Димов от Катовице, където се провежда Конференцията на страните по Рамковата конвенция на ООН за изменението на климата (COP24).     „Това е безспорен факт. Правим със Столичната община от началото на сезона. При всички положения това не е достатъчно. Знаете, че в момента има много силна атака върху това да не се допуска развитието на процеса за старите отпадъци от текстил. В „Позитано” 20 много активно възпират този процес – нещо, което считам, че е твърде популистко на този етап. Но без политически консенсус трудно може да вървим напред по този казус. , трудно се върви напред, но все пак имаме успехи. ”, посочи Димов.\r\nДоговореното Парижко споразумение трябва да се следва, но по-високи амбиции към днешна дата България не може да не може да подкрепи, добави министърът: „Трябва да сме наясно, че тези амбиции ще дадат резултат в следващите десет години. Нека да видим първо какъв е резултатът, преди да говорим дали тези амбиции трябва да се завишат или посоката трябва да бъде различна. Така или иначе защитата на българската енергетика е важна, защото това е предмет на националната сигурност, това е въпрос да запазим тока по-евтин за българските граждани и за българската икономика”, коментира още Нено Димов.   Припомняме, че тази сутрин столичният кмет Йорданка Фандъкова написа в своя Facebook профил, че днес \"се очаква превишаване на нивата на фини прахови частици два пъти над нормата\". Градоначалникът поясни още, че \"всички буферни паркинги на метрото ще работят напълно безплатно за всеки, който остави колата си и използва градския транспорт, до изчерпване на капацитета им\". Междувременно от инициативата \"Спаси София\" предложиха следните мерки за ограничаване на проблема със замърсяването на въздуха:     - Дървена ваканция за училищата;  - Безплатен градски транспорт;  - Проверки и глоби в кварталите, където традиционно се гори \"каквото падне под ръка\";  - Контрол над замърсяването в града от страна на всички служители на КАТ, които да спират от движение коли без катализатори и непокриващи стандартите;  - Спиране на всички строителни дейности за няколко дни;    - Спиране на системата за ранно предупреждение, която \"очевидно не работи и подценява проблема\";  - Внасяне в Народното събрание на предложение за промяна на законите, които да ограничат енергийните помощи под формата на дърва и въглища, замествайки ги с по-малко замърсяващи. ", "date": "2018.12.03", "title": "Димов: През уикенда замърсяването на въздуха в София е било 2-3 пъти над нормите"}
{"url": "https://www.actualno.com/curious/otkriha-nov-prijatel-na-syrceto-news_709537.html", "text": "  Освен, че вкусна куркумата е изключително полезна за здравето на сърцето. Нейната консумация значително подобрява способността на този орган да издържа на големи натоварвания, пишат учени в статия, публикувана в списание Journal of Applied Physiology.     \"Ние показахме, че куркумата повишава нивото на активността на гена Nrf2, който отговаря за борбата с оксидантите, в клетките на сърдечните мускули и в други мускули. Подобна стратегия може значително да подобри качеството на живот на хората, страдащи от проблеми със сърцето\", заяви Ахмед Уафи от Университета на щата Небраска в Омаха, предаде БГНЕС.   Кърито и много други подправки на основата на куркумата не само подобряват вида и вкуса на храната, но притежават маса скрити полезни свойства, установиха неотдавна учените. Преди година американски биолози откриха как тя може да бъде използвана за доставката на средства за химиотерапия в раковите клетки.\r\nПо-рано други научни екипи показаха, че куркуминът, главният компонент на подправката, помага на организма да се бори с възпаленията и свързаните с тях болестта, а също така защитава от слепота и слабоумие. От друга страна, много изследователи смятат, че това вещество няма никакви полезни свойства, защото то е почти неразтворимо във вода и трудно прониква в кръвообращението.  Уафи и неговите колеги са открили още едно полезно свойство на куркумата и са разкрили молекулярните механизми на нейното действие върху организма, наблюдавайки как главното действащо вещество на тази подправка е влияло върху работата на сърцето.", "date": "2018.12.03", "title": "Откриха нов приятел на сърцето"}
{"url": "https://www.actualno.com/ruse/toplofikacija-v-ruse-dopusna-jena-da-se-izgori-pri-avarija-zashtoto-bilo-pochiven-den-news_709540.html", "text": "  Поради това, че е имало авария в почивен ден, „Топлофикация” в град Русе не е реагирала и не е дори обезопасила шахта край детска площадка, където е избила вряла вода. В тази шахта, в събота привечер е паднала жена – във вода с температура от 80 градуса, като тя е с тежки изгаряния.     Пред Нова телевизия представител на дружеството обясни, че не е имало обезопасяване, защото имало и други случаи на аварии, а хората през почивните дни не стигат. Не стана ясно дали има някакъв график и време за обезопасяване на авария от този тип. Не стана и много ясно колко сигнала са били подадени за аварията – от „Топлофикация” посочиха за един.   От „Топлофикация” щели да поднесат извинение на пострадалата, но семейството ѝ е категорично – нямаме намерение да се срещаме с тях, наели сме адвокат и той ще ни представлява.\r\nРусенската \"Топлофикация\" е собственост на \"Топлофикация Плевен\" ЕАД, която е свързвана с Христо Ковачки, макар официален собственик да се води британската фирма \"Каталанд\".  ", "date": "2018.12.03", "title": "Топлофикация в Русе допусна жена да се изгори при авария, защото било почивен ден"}
{"url": "https://www.actualno.com/koledenduh/sybitijata-na-obshtina-asenovgrad-za-koleda-s-blagotvoritelnost-za-4-godishnata-eva-programa-news_709504.html", "text": "  Коледните светлини в Асеновград и елхата, обляна в цветове, ще грейнат официално тази вечер. Днес ще бъде даден старт на тържествата в града по повод Рождество Христово и Нова Година. Коледното настроение и магическите емоции ще завладеят сърцата на асеновградчани чрез изпълнения на популярни певци, срещи с известни поети, провеждане благотворителни базари, концерти, изложби и други разнообразни събития.     Програмата за коледните тържества ще започне със запалването светлините на елхата точно в 17:30 ч. на централния площад „Академик Николай Хайтов“ в Асеновград. Непосредствено преди старта на обратното броене асеновградчани ще могат да се насладят на детския спектакъл на Боби шоу „Коледно сияние”. Сред гост-изпълнителите ще бъдат Петя Буюклиева и Милена Костова. Своите талант и умения ще покажат и децата от асеновградски детски музикални школи. Спектакълът „Коледна приказка” ще разкажат музикантите от „Симфониета Враца”, а в деня преди Рождество Христово танцова формация „Етноритъм” ще посрещне асеновградчани на площада. Тази година новогодишната наздравица на 31-ви декември ще бъде с оркестър „Паскалев бенд” и традиционното шоу с фойерверки.   Всички събития от коледно-новогодишната програма на община Асеновград са посветени на благотворителната кампания за 4-годишната Ева, страдаща от „Сарком на Юинг“ и нуждаеща се от средства за лечение. За целта ще бъдат поставени благотворителни кутии в залите, в които ще се проведат мероприятията, както и на площада, по време на изявите на открито. Ето и подробната програма: 16.00 ч. - ресторант „Tasty”: „Весела Коледа” – коледно тържество за деца в неравностойно положение 17.30 ч. - Централен площад: „Елхата грейва” – запалване светлините на елхата с детския спектакъл на Боби шоу и артисти „Коледно сияние”, с участието на Денс формация „Косара”, Денс формация „Индиго”, Балетна формация „Терпсихора”, Детска музикална школа към Исторически музей-Асеновград, Център за подкрепа и личностно развитие „Васил Левски”   17.30 ч. - Градска библиотека: НЧ „Свети преподобни Паисий Хилендарски” представя пловдивските поети Стефка Тотева и Ради Радев 18.00 ч. - НЧ „Родолюбие”: „Коледна молитва” – концерт на Петя Буюклиева и Милена Костова, с участието на Музикална школа към НЧ „Родолюбие”, Вокална формация „Калина Малина”, Вокален клас на Любомира Петрова при НЧ „Свети преподобни Паисий Хилендарски”, Вокален клас на Веселина Пашалиева към Исторически музей 18.00 ч. - НЧ „Родолюбие”: „Коледна приказка” – спектакъл с популярни коледни песни на оркестър „Симфониета Враца”        14.00 ч. - Етнографска къща: коледна работилница на Исторически музей-Асеновград, Дневен център за деца с увреждания и ДГ „Дружба” 18.00 ч. - Градска библиотека: пети годишни номинации „Донка Пашкова” за инициатива, реализирана с помощта на доброволци и връчване на приз „Рицар на добрата воля” 12.00 ч . - Исторически музей-Асеновград: „Разкажи ми, елхичке” – коледен базар на Дневен център за деца с увреждания и ДГ „Дружба” 14.00 ч - Градска библиотека: „Един рожден ден в библиотеката” - отпразнуване рождения ден на Читателя на годината 18.00 ч. - НЧ „Родолюбие”: „Коледни вълшебства” – концерт на школата по пиано и балетна формация „Терпсихора” 18.30 ч. - Градска библиотека: „Коледа по ноти” – концерт на Пловдивско Певческо Дружество „Ангел Букорещлиев” 17.30 ч. - Исторически музей: изложба на самоуки майстори и занаятчии 18.00 ч. - Градска библиотека: „Коледни чудеса” - поздрав на музикална школа „Станимака” 17.30 ч. - Градска библиотека: благотворителен базар на Общински младежки съвет-Асеновград 18.30 ч. - Градска библиотека: коледна наздравица с фолклорна формация „Карлък” и Сдружение „Клуб по танцово изкуство Везеница” 19.30 ч. - ресторант „Tasty”: „Бяла Коледа” – благотворителен младежки бал под егидата на кмета на Асеновград доктор Емил Караиванов 18.00 ч. - Градска библиотека: „Коледна палитра” – изложба на асеновградски художници и приложници      11.30 ч. - Градска библиотека: „Рождество е” – празничен концерт на Център за подкрепа и личностно развитие „Васил Левски” 10.00 ч. - Централен площад: шести коледен крос до Асеновата крепост 17.00 ч. - Градска библиотека: „Коледа-Коледа” – концерт на децата от музикалната школа при НЧ „Свети преподобни Паисий Хилендарски” 17.30 ч. - Градска библиотека: „Рождественска хармония” – концерт на музикална школа „Калина Малина” и студенти от класа на композитора Ангел Маринов 19.30 ч. - ресторант „Tasty”: \"Спортист на годината’ 2018\" – церемония по връчването на XIII-те годишни награди за десетте най- добри спортисти на Асеновград 16.00 ч. - Център за настаняване от семеен тип: „Игри край елхата” - празнична забава 18.00 ч. - Градска библиотека: коледен поздрав на учениците от ОУ „Отец Паисий”-Асеновград 18.00 ч. - НЧ „Родолюбие”: „Коледна приказка” – спектакъл на музикална школа „Родолюбие” и детско театрално студио „Буратино” 18.00 ч. - НЧ „Свети преподобни Паисий Хилендарски”: Коледно веселие край елхата” – празник на самодейните състави към читалището    17.30 ч. - Градска библиотека: Откриване на мултифункционална зала „Коста Форев” 12.00 ч . - Централен площад: коледен поздрав на учениците от СУ „Свети Свети Кирил и Методий” 17.30 ч. - Градска библиотека: Коледно настроение с фолклорен ансамбъл „Капитан Петко Войвода” при Тракийско дружество „Родопи” 10.30 ч. - Градска библиотека: Интерактивно представление за деца „Спящата красавица”, коледен базар на книги и детска дискотека 17.00 ч. - Градска библиотека: празничен концерт на формация „Детска песен Надежда Хвойнева”, „Големите гайди” и танцов ансамбъл „Станимака” 11.30 ч. - Централен площад: празничен концерт на танцова формация „Етноритъм” 23.00 ч. - Централен площад - Новогодишна наздравица с оркестър „Паскалев бенд” и празнични илюминации.   ", "date": "2018.12.03", "title": "Събитията на община Асеновград за Коледа – с благотворителност за 4-годишната Ева (ПРОГРАМА)"}
{"url": "https://www.actualno.com/asia/katar-izliza-ot-opek-news_709555.html", "text": "  Държавата Катар възнамерява да напусне Организацията на страните износителки на петрол (ОПЕК). Това съобщи АФП, позовавайки се на министъра на енергетиката на Катар Саад бин Шарид ал Кааби.     \"Катар реши да се оттегли от членството в ОПЕК от януари 2019 г.\", каза ръководителят на отдела. Той добави, че ръководството на ОПЕК е вече е уведомено.   Страната иска да се съсредоточи върху добива на газ и производството на втечнен природен газ, добави министърът.\r\nЦената на фючърса за суров петрол \"Брент\" за доставка през февруари 2019 г. в хода на търговията с ICE в Лондон леко се понижи на фона на новината, че Катар възнамерява да напусне ОПЕК, според търговските данни. След тази публикация цената на петрола падна с 16 цента, до 62,16 долара за барел, което е с 4,54% по-високо в сравнение с крайното ниво на предходния търг.  Но след 20 минути котировките върнаха на ниво от 62,32 долара за барел, или 4,8% над пазарната търговия на 30 ноември, предаде БГНЕС.", "date": "2018.12.03", "title": "Катар излиза от ОПЕК"}
{"url": "https://www.actualno.com/blagoevgrad/shte-byde-li-zatvorena-kamernata-opera-v-blagoevgrad-news_709546.html", "text": "  Тези дни Благоевград беше разтресен от скандал. Според публикация в мрежата, \"Камерната опера\" в града затваря днес. Авторът на поста заявява, че на . Публикацията само за часове обиколи цялата социална мрежа и ядоса благоевградчани.За да разберем повече за слуващото се от се свързахме с директорката на операта Мила Йорданова.     \"Информацията, че операта ще бъде закрита е . Всеки има право да си пише каквото иска в социалните мрежи.\", сподели Йорданова. \r\nТя не коментира защо според нея се публикува такава информация и срещу кого е насочена. Все пак, тя потвърди, че .\r\n\"Причината е, че не си уплътняват работното време. Не знам колко човека ще бъдат, може би около 5-6. В момента комисия решава техния казус\", посочи Йорданова.  \"Лично аз съм благодарна на г-н Камбитов и г-жа Шопова, че решиха да не закриват Операта. В новите пазарни условия се налагат такива промени. Неприятно е наистина, но комисията ще вземе правилното решение. За мен е по-важно да се запазат повечето служители, отколкото да се закрие цялата опера\", завърши тя.   За да разсее общественото недоволство, лично в социалните мрежи се включи Христина Шопова, зам.-кмет на Благоевград. Ето какво написа тя:\r\n\"Уважаеми участници в кореспонденцията под този въпрос!Категорично заявявам ,че Камерна опера Благоевград няма да бъде закрита!Много ви моля не разпространявайте неверни слухове!Вместо това ви каня на концерт на Камерна опера в зала Яворов на 17.12.2018\"    Камерна Опера Благоевград е единственият в страната професионален музикално – сценичен институт, който работи в областта на малката оперна форма. По съвместно решение на Председателството на Комитета за култура – София и окръжните ръководства на Благоевград от 1977 г., Благоевград се определя за постоянно седалище на Камерна Опера. Първата постановка на благоевградска сцена е на операта „Слугинята господарка”\r\nПрез 1987 г. беше открита новопостроената сграда на Камерна Опера в центъра на града.", "date": "2018.12.03", "title": "Ще бъде ли затворена Камерната опера в Благоевград?"}
{"url": "https://www.actualno.com/society/mvr-oficialno-opredeli-shto-e-to-migrantska-kriza-news_709527.html", "text": "  Бежанската криза е вече няколко години тема номер едно за Европа и България в определени периоди, а сега, с новия План за действие на МВР отново се обръща внимание на потенциална заплаха. Съгласно плана, а .     \"Извънредна ситуация възниква при незаконно преминаване на държавната граница на повече от 250-300 лица за денонощие и запълване капацитета на дирекция \"Миграция\" над 70%\", пише в документа. Според последната информация през септември арестите на \"Миграция\" са били запълнени почти 60%. Там могат да бъдат държани максимум 700 души, а през септември са били настанени 418.   Пак през септември са арестувани 464-ма души. Едва 98 от тях обаче са задържани при влизане на българска територия. В огромната си част – 293 души – са арестувани във вътрешността на страната, т.е. успели са да влязат незаконно, без никой да ги засече, коментира в. \" \". Тази статистика не е новост - редовно в периодичните отчети за нелегалните мигранти се вижда, че задържаните са повече или във вътрешността на България, или на границата със Сърбия.\r\nПри кризисна ситуация на границата трябва да се мобилизират допълнителни сили на МВР, армията, ДАНС, военното и цивилното разузнаване, както и други институции, предвижда планът. МВР трябва да има готовност да изпрати спешно на границата повече граничари, жандармеристи, както и полицаи от вътрешността на страната. ДАНС и разузнаването трябва да усилят наблюдението и да търсят повече информация за причините за засиления натиск. В арестите на МВР трябва да се увеличи капацитетът за настаняване на хора.  МВР разчита на сериозна помощ от армията, става ясно от плана. Още в процеса на подготовка за засилена миграционна вълна на военните се възлага да предоставят армейски терени с отпаднало предназначение за изграждане на временни палаткови лагери, където да се настаняват чужденците. Сред другите им задачи е осигуряване на военни с оръжие и техника, които да помагат на МВР, както и да охраняват морската граница с патрулни кораби и хеликоптери. Армията трябва да има готовност и да изгради лека временна ограда от режеща тел, ако се наложи. Военните ще трябва да организират и изхранването на мигрантите във временните палаткови лагери, както и да осигурят полицията с допълнителна техника.\r\nРазузнаването предварително трябва да знае какво се случва в страните, откъдето идват най-много мигранти, както и в Турция, предвижда планът. Освен това там има и работни групи по тероризма и миграцията, които се привеждат в необходимия работен режим. Идеята е да се знае предварително дали няма да има бежанска вълна и да се предвиди откъде точно ще бъдат \"пуснати\" съответните канали за трафик на хора.   ", "date": "2018.12.03", "title": "МВР официално определи що е то мигрантска криза"}
{"url": "https://www.actualno.com/europe/povecheto-germanci-ne-smjatat-amerikancite-za-syuznici-sochi-prouchvane-news_709550.html", "text": "  Американците и германците са остро разделени около десетилетното дългогодишно партньорство на техните страни, според проучване на общественото мнение от Pew Research Center, съобщава CNN.     Около 70% от американците описват американско-германските отношения като добри, докато 73% от германците твърдят, че връзката им е лоша, което според Pew е \"рязко увеличение на отрицателната оценка от 2017 г. насам\".   Миналата година около 56% от германците са заявили, че отношенията на страната им със САЩ са лоши.\r\nПроучването, проведено през септември сред 1 006 възрастни в САЩ и 1 002 в Германия, установи, че \"американците и германците гледат съвсем различно на отношенията между техните страни.  Респондентите имат различно мнение не само по отношение на взаимната им връзка, но също и за значението на външната политика на отсрещната страна и дали двете страни трябва да си сътрудничат повече или по-малко.\r\nДокато 70% от американците заявяват, че Съединените щати трябва да си сътрудничат повече с Германия, само около 41% от германците смятат, че тяхната страна трябва да работи по-тясно със САЩ.   Когато става дума за важни партньори във външната политика, германците продължават да идентифицират французите като най-важни или вторите най-важни партньори, а само 35 на сто споменават САЩ - в сравнение с 43 на сто през 2017.    За американците - Великобритания Китай и Канада са трите споменати страни, а едва 9% идентифицират Германия като важен партньор.\r\nПо-голямата част от германците смятат, че те трябва да бъдат по-независими от САЩ по отношение на външната политика, докато повечето американци искат да останат близки с Европа.\r\nГерманското отношение към Америка се променя особено след избирането на Доналд Тръмп за президент на Съединените щати. През юли Тръмп нарече своята НАТО съюзничка Германия \"заложник на Русия\" заради енергийната зависимост.   Независимо от драстичните различия в проучването обаче, американските и немските граждани се съгласуват около важността на пакта на НАТО, ползите от свободната търговия и разходите за отбрана, сочи докладът.", "date": "2018.12.03", "title": "Повечето германци не смятат американците за съюзници, сочи проучване"}
{"url": "https://www.actualno.com/pleven/drujestvo-tradicija-gotvi-vyzstanovkata-edin-den-ot-obsadata-na-pleven-1877-news_709596.html", "text": "  Историческа възстановка „ “ готви регионалният клон на Националното дружество „Традиция“ по повод 141 г. от освобождението на града от турско робство. „Битката“ ще се разиграе на по обяд в местността „Янъка” край плевенското село Буковлък. Ще гърмят бутафорни оръдия и ще пукат стотици пушки от двете страни на „фронтовата линия“. Ще бъдат пресъздадени моменти от най-тежката и продължителна битка в хода на Руско-турската освободителна война /1877-1878/ - обсадата на Плевен. Във възстановката ще участват и представители от регионалните клонове на „Традиция” от Червен бряг, Ловеч, Троян, Трявна и Русе, съобщиха организаторите.     Плевенският клон на „Традиция” подготвя като част от отбелязването на годишнината и Поход на признателността. Участниците в него ще тръгнат на 8 декември в 11.30 часа от началото на парк „Кайлъка” и ще стигнат до Братската могила на войниците от 124 пехотен Воронежки полк – по пътя за село Радишево.   ", "date": "2018.12.03", "title": "Дружество „Традиция“ готви възстановката „Един ден от обсадата на Плевен – 1877”"}
{"url": "https://www.actualno.com/politics/cvetanov-na-rabotno-poseshtenie-v-sasht-news_709592.html", "text": "  Председателят на Парламентарната група на ГЕРБ и зам.-председател на партията Цветан Цветанов ще бъде на работно посещение във Вашингтон (САЩ) в периода 3 - 6 декември 2018 г.     Цветанов ще проведе редица срещи, включително с представители на Държавния департамент, Националния съвет по сигурност, Конгреса и Сената, както и с неправителствения сектор, съобщиха от ГЕРБ.   В рамките на посещението, на 6 декември, Цветан Цветанов, заедно с парламентарна делегация от Комисията по вътрешна сигурност и обществен ред и Комисията за контрол над службите за сигурност, прилагането и използването на специалните разузнавателни средства и достъпа до данните по Закона за електронните съобщения, ще участват в 12-тия Парламентарен форум по разузнаване и сигурност с домакин конгресмен Робърт Питинджер. На форума ще присъстват над 340 делегата от повече от 80 държави.", "date": "2018.12.03", "title": "Цветанов на работно посещение в САЩ"}
{"url": "https://www.actualno.com/kustendil/chitalishte-bratstvo-1869-v-kustendil-shte-otbeleji-mejdunarodnija-den-na-dobrovoleca-news_709643.html", "text": "  На 5 декември от 10.00 ч. в Кюстендил ще се проведе информационна кампания за разпространение на листовки с информация за . От 11.00 часа пък, в читалище „Братство 1869”, ще бъде открита фотоизложба от дейността на доброволците Кристина Талевска – Царибродска и Владимир Стойчески, и фотоси на доброволците Озан Билечен от Турция, Александра Дунимаглоска и Дарко Дамески от Македония, които са реализирали доброволческата си дейност в читалището през годините.     За първи път Международният ден на доброволеца се чества през 1985 г. по инициатива на ООН, когато световната организация приканва правителствата и неправителствените организации във всички страни да изкажат уважението и благодарността си към доброволците и да дадат по-голяма гласност на дейността им.   На този ден обществото отдава своята почит към хората, които с безвъзмездния си труд помагат за подобряване на живота на уязвимите и нуждаещите се от помощ, с което допринасят светът да се превърне в по-мирно и безопасно място.\r\nИнициативите по отбелязването на Международния ден на доброволеца се организират в рамките на проект „ЕДС – академия за живота” съфинансиран от Програма „Еразъм+“ на Европейския съюз, предаде кореспондент от града за   ", "date": "2018.12.03", "title": "Читалище „Братство 1869” в Кюстендил ще отбележи Международния ден на доброволеца"}
{"url": "https://www.actualno.com/prasspress/pansion-za-politicheski-pensioneri-news_709656.html", "text": "  Всичко на тоя свят има край, суджукът си има дори два, а в политиката, когато дойде време за оттегляне, някои виждат дебелия край.     Нерядко сваленият от власт става жертва на репресия - и това обикновено няма нищо общо с реалните престъпления или неморални действия на съответния паднал ангел. Особено на Балканите - реваншизмът спрямо изсипалите се от властта се отличава с “особена дързост и цинизъм при извършване на деянието”, както казват юристите и милиционерите. Ако не ги съдят, малтретират или ликвидират, най-малкото биват обругани от правилните медии, стига да е сигурно, че съответният властник е изпаднал трайно от голямата игра.   Срещу това печално явление работещ модел предложи унгарският премиер Виктор Орбан - той приюти на вилата си и даде политическо убежище на бившия македонски премиер Никола Груевски, осъден в страната си на две години затвор заради злоупотреби. С унгарски дипломатически автомобил Груевски избяга през Албания, Черна гора и Сърбия, за да се паркира в Унгария, където дочака новината за още обвинения, повдигнати срещу него в Македония.\r\nУнгарският модел дава добра перспектива за оттеглящи се от политиката играчи. На вилата на Орбан един ден могат да се съберат няколко ВИП политически бежанци.  Когато Бойко Борисов падне от власт, едва ли ще му е комфортно да се пренася в Барселона. Все пак Бойко е убеден европейски юнионист, а Барселона е столица на Каталуния - сърце на съпротивата срещу Мадрид и цитадела на индепендистите. Комфортно решение би било Къщата от Барселона някак да се премести в Будапеща. Ако това решение срещне технически трудности за осъществяването си, в края на краищата къщите се строят с пари, а пари ще се намерят, щом си бил Господар на схемите и Баце ди тути баци - важното е да сме живи и здрави. И нови миски, ако трябва, ще се намерят, само да е живот и здраве!\r\nАнгела Меркел също е с единия крак извън политиката и ако трябва да сме любезни, най-добре е този крак да се насочи към Вилата на Орбан, за да повлече и другия крак. Там тя ще прекара спокойни старини, ще си фантазират с Бойко Борисов, ще пишат мемоари-конфабулации и ще пошляпват Бай Груй като младо яре.   Към компанията скоро ще се присъедини и Танцуващата с ЕС брекзитьорка Тереза Мей. Като кралица на танца, Тереза ще обучава пенсионираните лидери как да освобождават тялото си на дансинга и как да открият своя вътрешен ритъм.      Evil Dick,  ", "date": "2018.12.03", "title": "Пансион за политически пенсионери"}
{"url": "https://www.actualno.com/crime/37-godishna-jena-be-otkrita-myrtva-tazi-sutrin-pred-blok-v-blagoevgrad-news_709581.html", "text": "  37-годишна жена бе открита мъртва тази сутрин пред блок в жк \"Еленово\" в Благоевград. Според разследващите най-вероятно става дума за самоубийство, предаде кореспондентът на БГНЕС в града.     Сигналът е получен в 7.30 ч., районът е отцепен от полицията, извършва се оглед, най-вероятно става дума за самоубийство. Жената е скочила от шестия или седмия етаж на бл. 105., загинала е на място.   Припомняме, че вчера 38-годишен мъж от гр. Добринище бе открит обесен в дома си.", "date": "2018.12.03", "title": "37-годишна жена бе открита мъртва тази сутрин пред блок в Благоевград"}
