{"url": "https://www.actualno.com/balkani/na-izborite-v-albanija-e-arestuvan-myj-otkradnal-urna-i-razprysnal-materiali-za-glasuvane-news_763934.html", "text": "    Опозиционната Демократическа партия обвини албанския премиер Еди Рама в купуването на гласове в днешния изборен ден, съобщава БГНЕС. Заместник-председателят на партията Еди Палока на пресконференция показа видеозапис, на който се вижда как се дават пари за от \"организирана престъпна група на Социалистическата партия в община Тирана\" . Той заяви, че едно от лицата вече е идентифицирано, съобщавайки, четова е член на избирателната комисия от редиците на социалистите.      Палока призова гражданите да се присъединят към онези, които протестират пред няколко избирателни секции, призовавайки ги да не гласуват. Председателят на клона на Демократическата партия в северния албански град Кукес, Ариф Реджмани, заяви, че градската селска болница е „под ключ“ и гражданите не могат да получат здравни услуги, тъй като според него лекарите и медицинският персонал са ангажирани като членове на избирателните комисии.   Междувременно полицията потвърди, че на избирателна секция в Шияк, край Драч е арестуван жител на Шияк, който е откраднал избирателна урна и е разпръснал материали за гласуване. По време на обиск у него е намерено огнестрелно оръжие. Държавната полиция е решена да гарантира гладкото протичане на изборния процес и да защитава основните свободи и права на гражданите. Всеки, който реши да наруши процеса на гласуване и свободите и правата на гражданите, ще отговаря пред закона, се посочва в изявление на полицията. ", "date": "2019.06.30", "title": "На изборите в Албания е арестуван мъж, откраднал урна и разпръснал материали за гласуване"}
{"url": "https://www.actualno.com/crime/za-72-chasa-e-zadyrjan-rumynecyt-ubil-s-kolata-si-dete-v-morskata-gradina-na-varna-news_763957.html", "text": "     Задържат за 72 часа румънският гражданин , който блъсна на паркинг в Морската градина на Варна. Окръжната прокуратура повдига обвинение срещу него.       Припомняме, че вчера, около 17:00 часа, на паркинга на заведение, разположено в Морската градина на Варна, загина 5-годишно дете. То беше блъснато от 32-годишен румънски гражданин, управлявал лек автомобил \"БМВ\". След инцидента, при направените на водача тестове, не е установена употреба на алкохол или наркотични вещества. Първоначално, румънецът беше задържан за срок до 24 часа.   Окръжната прокуратура във Варна повдигна на мъжа обвинение за престъпление по транспорта. С постановление на наблюдаващ случая прокурор румънският гражданин е задържан за срок до 72 часа с цел обезпечаване присъствието му в съда за производство по взимане на мярка за неотклонение. ", "date": "2019.06.30", "title": "За 72 часа е задържан румънецът, убил с колата си дете в Морската градина на Варна"}
{"url": "https://www.actualno.com/europe/vtori-neoficialen-signal-kandidatyt-na-socialistite-e-na-preden-plan-da-poeme-ek-news_764016.html", "text": "    Последната информация от срещата на лидерите в Брюксел за избор на нов председател на Европейската комисия е, че най-вероятно за този пост най-голяма подкрепа ще получи Франс Тимерманс, съобщи БНР, цитирано от БГНЕС.      Според източници на националното радио, Манфред Вебер, кандидатът на ЕНП за тази позиция, ще получи поста на председател на Европейския парламент. Решението не е окончателно, тъй като все още няма официално потвърдена информация за резултатите от срещата. Световни медии информираха, че преговорите ще продължат и утре.   По-рано днес, преди самата среща, германският канцлер Ангела Меркел заяви, че изборът за ключовите постове в ЕС \"никак няма да е лесен\". Тя предупреди че натискът в последния момент за заемане на най-високите длъжности в ЕС ще бъде предизвикателство, предвид разделението между държавите-членки.\r\n\"Заради начинът, по който са поставени нещата, консултациите няма да бъдат много прости, меко казано\", заяви Меркел, най-влиятелният политически лидер в блока, при пристигането си за преговорите между 28-те държавни и правителствени ръководители в Брюксел.  Същевременно българският премиер Бойко Борисов застана зад Манфред Вебер - така, както и преди седмица. Но постепенно стават все по-малки, след като се появи информация, че и на срещата на Г-20 европейските лидери са тръгнали в посока, която не е в полза на Вебер. ", "date": "2019.06.30", "title": "Втори неофициален сигнал: Кандидатът на социалистите е на преден план да поеме ЕК"}
{"url": "https://www.actualno.com/ruse/obsht-proekt-shte-podobri-pytnata-infrastruktura-v-ruse-i-gurgevo-news_763955.html", "text": "     На 1 юли започва рехабилитацията на най-важната градска пътна артерия от изток на запад в Русе - бул. „Липник“, от кръговото  кръстовище при бул. „Цар Освободител“ до кръговото кръстовище при КАТ. Ремонтните дейности ще бъдат извършени по проект „Добре развита транспортна система в Еврорегион Русе – Гюргево за по-добра свързаност с TEN-T мрежата“, финансиран по Програма „Интеррег Румъния-България 2014-2020 г.“ Партньори по проекта са общините Гюргево и Русе.      Проектът, който е с продължителност 30 месеца, цели по-добро свързване на двата общински центъра с мрежата TEN-T чрез действия, които водят до модернизация на пътната инфраструктура в горепосочените градове. В българския участък това ще бъде постигнато чрез рехабилитация на пътната настилка и тротоарите на булевард “Липник” в неговата цялост (4300 м), като ще бъдат положени нови пътни маркировки и вертикална сигнализация.   Припомняме, че с подкрепата на Министерството на регионалното развитие и благоустройството, ще се реши и проблемът с отводняването на ЖП прелеза на бул. „Липник“ в участъка от ул. „Дебър“ до ул. „Мъглиж“. В тази връзка, от 01.07.2019 г. до приключване на строителните дейности, се затваря за движение на МПС южното платно на бул. „Липник“, а по северното ще се движат само автобуси в участъка от ул. „Дебър“ до кръстовището с ул. „Никола Петков“ и ул. „Чипровци“. За цялата дължина на булеварда Община Русе е осигурила средства за изцяло ново улично осветление.\r\nВ община Гюргево ще бъде рехабилитирана 6662 м инфраструктура. Дейностите включват още изготвяне на съвместна стратегия за оптимизиране на транспортните условия в трансграничния регион, както и развитие на съвместна система за наблюдение на трафика. Общата стойност на проекта за двата партньора е над 15 300 000 лв., като финансовите средства в бюджета на община Русе са в размер на близо 6 300 000 лв. 85% от тях са безвъзмездна финансова помощ в рамките на Европейския фонд за регионално развитие, 13% - съфинансиране от държавния бюджет и 2% - собствен принос на бенефициента.    ", "date": "2019.06.30", "title": "Общ проект ще подобри пътната инфраструктура в Русе и Гюргево"}
{"url": "https://www.actualno.com/interest/bebe-chervena-panda-ot-zastrashen-vid-se-rodi-v-zoopark-v-germanija-news_763926.html", "text": "    Зоопарк в Източна Германия обяви първото от основаването си до момента раждане на червена – животно, което се среща само в Хималаите и югозападната част на Китай, чиято популация е застрашена от изчезване , съобщава БГНЕС.      Бебето, което има отличителна червеникаво-кафява козина и дълга опашка с райета, е било родено в началото на месеца, съобщиха от зоологическата градина „Бергзоо“ в град Хале. За малкото, което все още няма име, се грижат родителите му 3-годишната Чери и 4-годишният Панг, които пристигнаха в зоопарка като двойка през 2016 г.   Червените панди, също като своите по-големи братовчеди гигантските панди, се хранят с бамбук. Популацията им в дивата природа е едва около 10 000 екземпляра заради унищожаването на естествената им среда и бракониерски набези. Този вид е вписан като застрашен в Червената книга за изчезващи видове на ООН. Едва 50 червени панди се раждат в европейски зоопаркове всяка година.  ", "date": "2019.06.30", "title": "Бебе червена панда от застрашен вид се роди в зоопарк в Германия"}
{"url": "https://www.actualno.com/politics/radev-zaminava-za-kitaj-shte-obsyjdat-uvelichavane-na-kitajskite-investicii-v-bylgarija-news_763930.html", "text": "    Българският президент ще бъде на държавно посещение в Китайската народна република от 01.07.19 г. до 05.07.19 г. по покана на своя колега Си Дзинпин, информира БГНЕС. Издигането на двустранните отношения между България и Китай на стратегическо равнище и определянето на насоки за тяхното последващо развитие и задълбочаване ще са водещите акценти на срещите на държавния глава на България с председателя на КНР и с министър-председателя Ли Къцян, съобщиха от прессекретариата на президентството.       Във фокуса на разговорите на президента Румен Радев с представителите на китайските държавни институции и бизнеса ще бъдат и перспективите за увеличаване на китайските инвестиции в България, насърчаването на контактите между бизнеса, както и партньорството в информационните технологии, транспортната инфраструктура и комуникациите, туризма, науката, образованието и културата, земеделието, устойчивото развитие и градското планиране.     В рамките на утрешния ден Радев ще проведе среща с министър-председателя Ли Къцян в град Далиен. Там българският президент ще представи план за основните насоки за развитие на българо-китайските отношения. Държавният глава на България ще участва в церемонията по откриването на Световния икономически форум в Далиен, известен като „Летния Давос“. На следващия ден Румен Радев ще направи изказване в рамките на сесията „Диалог между китайските държавни предприятия и българската власт“. Той ще се срещне с Клаус Шваб, основател и президент на Световния икономически форум в Давос.\r\nВ град Далиен българският президент ще проведе среща и с губернатора на провинция Хъбей Сю Цин. На 03.07.19 г. в Пекин ще се състои церемонията по официалното посрещане на българския държавен глава и негова съпруга в Китайската народна република. Румен Радев и Си Дзинпин ще ръководят пленарните разговори между официалните делегации на България и Китай. Очаква се на срещата на двамата държавни глави да бъде приета Съвместна декларация между Република България и Китайската народна република за установяване на отношения на стратегическо партньорство.  В Пекин президентът Румен Радев ще проведе срещи и с председателя на Постоянния комитет на Общокитайското събрание на народните представители Ли Джаншу, с представители на държавните и политическите институции, ще отдаде почит и ще положи венец на мемориала на народните герои на площада „Тианънмън“.\r\nНа 04.07.19 г. българският държавен глава ще посети Шанхай, където ще проведе среща с кмета на града Ин Йон, а в последния ден от визитата сище изнесе лекция в Шанхайския университет „Джао Тонг“. В Шанхай държавният глава ще посети централата на китайския туристическа корпорация „Ctrip Corporation“ и ще проведе среща с главния изпълнителен директор Джейн Джо Сън.   В рамките на посещението на президента Румен Радев в Китай ще се проведат и икономически форуми с участието на български и китайски компании и институциите, насърчаващи диалога между деловите среди. Във водената от държавния глава делегация са председателят на парламентарната Комисия по регионална политика, благоустройство и местно самоуправление Искрен Веселинов, председателят на Комисията по транспорт, информационни технологии и съобщения Халил Летифов, както и народните представители, членове на Групата за приятелство България – Китай в Народното събрание – Христо Проданов, Георги Колев, Боряна Георгиева. В делегацията са включени представители на научните и образователните институции, както и представители на български компании в областта на информационните технологии, инвестициите, туризма и земеделието.     ", "date": "2019.06.30", "title": "Радев заминава за Китай, ще обсъждат увеличаване на китайските инвестиции в България"}
{"url": "https://www.actualno.com/curious/dneven-horoskop-za-1-uli-news_763802.html", "text": "           Този понеделник направете нещо, което никога не сте правили преди. Може да ви коства много нерви, но ще си струва. Звездите ще ви закрилят. Този понеделник  се опитай да намалите до минимум комуникацията с близките хора. Ще бъдете много емоционални, така че при общуване с тях използвайте телефон или поща.   Този понеделник обърнете внимание на семейството си. Ако не ви се отдаде подобна възможност, поне се приберете по рано от работа и вечерта  наваксайте като им отдадете цялата си душа. Всички ще са много щастливи особено децата ви.     Този понеделник звездите ви съветват да прекарате деня спокойно. Не бъдете прибързани в действията си. Преценявайте внимателно всяка своя дума и действие. Този понеделник ще е един прекрасен и невинен ден. На колкото и да сте години обстоятелствата ще събудят детето във вас. Не се съпротивлявайте на този момент, а го изживейте изцяло. Този понеделник вашата задача е да разсмеете околните. Вие сте единственият човек, който може да накара другите да се усмихнат, когато най-малко могат. Мобилизирайте целия си оптимизъм.   Този понеделник звездите ви съветват да бъдете скромни. Оставете и на другите да изживеят своите моменти на слава. Няма да  , иначе може да получите негативен ефект. Този понеделник околните ще изискват вашето внимание. Ще помогнете на себе си и на тях, като бъдете алтруистичен. Нека видят и милостивата част от вашата личност. Денят не обещава нищо ново. Вечерта прекарайте деня в компанията на приятелите си. Някои от тях, които познавате отдавна, ще се нуждаят от помощта ви. Не им отказвайте.    Този понеделник вие ще бъдете най-близкият, топъл и приятен човек за определена личност, която е от особено значение за вас. Все пак не се раздавайте до край – оставете нещо и за себе си. Този понеделник здравият ви разум ще надделее над емоциите ви. Не обръщайте прекалено внимание на чувствата си,защото това няма да свърши във ваша полза. Този понеделник ви очаква ново начало. Нека вярата ви в способностите ви бъде непоклатима и може да преобърнете света. ", "date": "2019.06.30", "title": "Дневен хороскоп за 1 юли "}
{"url": "https://www.actualno.com/interest/kakvo-useshtat-horata-predi-smyrtta-razkazvat-ucheni-news_763980.html", "text": "     разказват как хората се чувстват \"преди смъртта\", пише ТАСС. Участниците в проучването, интервюирани от специалисти, казват, че са почувствали аномално възприемане на времето, изключителна скорост на мислене, ярки чувства, както и усещане за отделяне от телата си. Учените, провели изследването, са установили, че всеки десети човек може да преживее така наречените преживявания на смърт, независимо от степента на опасност от ситуацията, в която се намира.      Резултатите от това проучване от група специалисти от Дания, Германия и Норвегия бяха представени на 5-ия конгрес на Европейската академия по неврология в Осло, Норвегия. Учените проведоха онлайн проучване на повече от 1 000 души от 35 страни, като ги помолиха да отговорят на редица въпроси за това, дали са преживели мистични преживявания, свързани със смъртта и какви са били те.   Близо 300 от респондентите са съобщили, че имат опит с подобни изживявания, с които са били еднакво разпространени, както за хората, които не са в смъртна опасност, така и за тези, които са били в наистина животозастрашаващи ситуации. За такова се счита, например инфарктното състояние или автомобилна катастрофа. \"Опитът, който най-често съобщават участниците в изследването, е: аномално възприемане на времето (87%), изключителна скорост на мислене (65%), изключително живи чувства (63%), чувство за отделеност от тялото или излизане от нея (53%)\". Данните се посочват в прессъобщение на Европейската академия по неврология.\r\nУчените са открили връзка между появата на смъртни преживявания и фазата на бързото движение на очите - периода на сън, който се характеризира с повишена активност на мозъка. Един от признаците на тази фаза е именно бързото движение на очните ябълки.   ", "date": "2019.06.30", "title": "Какво усещат хората \"преди смъртта\", разказват учени"}
{"url": "https://www.actualno.com/society/kzk-zapodozrja-nad-30-firmi-v-zloupotreba-s-programata-za-sanirane-news_763945.html", "text": "     Картел за злоупотреба с програмата за саниране разкри . На сайта си тя съобщава, че е срещу повече от 30 фирми изпълнители е предявила твърдения за извършено нарушение на чл.15, ал.1 от Закона за защита  на конкуренцията. А именно: \"Забранени са всякакъв вид споразумения между предприятия, решения на сдружения на предприятия, както и съгласувани практики на две или повече предприятия, които имат за цел или резултат предотвратяване, ограничаване или нарушаване на конкуренцията на съответния пазар, като: 1. пряко или косвено определяне на цени или други търговски условия\".      Според комисията, нарушенията на фирмите се изразяват в забранено споразумение за манипулиране на процедура по възлагане на обществена поръчка по Националната програма за енергийна ефективност на многофамилни жилищни сгради, открита с решение от 10.03.15 г. на кмета на община Пловдив - Иван Тотев.   Производството пред Комисията за защита на конкуренцията е образувано по сигнал на градоначалника на Търговище - Дарин Димитров. Той изпратил информация и доказателства за договорки между участниците в обществена поръчка на търговищка община за разпределяне на обектите, възлагани в рамките на Националната програма за енергийна ефективност  Вследствие на получения сигнал, комисията извършила внезапни проверки на място в офисите на трима от участниците. Иззети са били копия на електронна кореспонденция, съдържащи данни за подобни договорки между участници и в други процедури за възлагане на обществени поръчки по Националната програма за енергийна ефективност, включително и в горепосочената процедура на кмета на община Пловдив. На базата на събраните доказателства Комисията за защита на конкуренцията е установила като ответни страни в производството други търговски дружества и еднолични търговци, както и техни обединения, участници в обществени поръчки по програмата за саниране в общините Пловдив и Гоце Делчев.  Въз основа на установените факти и обстоятелства, Комисията счита, че е налице картел, имащ за цел предотвратяване, ограничаване или нарушаване на конкуренцията на пазарите на изготвяне на обследвания за установяване на техническите характеристики и на технически паспорти на сградите и изготвяне на обследвания за енергийна ефективност на сгради и предписване на необходимите енергоспестяващи мерки.\r\nВ срок от 45 дни адресатите на определението имат право да представят писмени възражения по предявените твърдения. Срокът започва да тече от деня на получаване на определението.   Имената на фирмите, в които се е усъмнила комисията за защита на конкуренцията, са публикувани на сайта й:    „Проджект Планинг енд Мениджмънт“ ООД, „Ивалс – Дренски“ ЕООД, „Ди Ви Консулт БГ“ ООД, „Трансконсулт – БГ“ ООД, „Полисструктор“ ЕООД, „Енерджи Про ДМ“ ЕООД, „ЗС Консултпроект“ ЕООД, „Инфра консулт груп“ ООД, „Графити“ ООД, „Енергийна ефективност“ ООД, „Супервайзер“ ЕООД, „Енерджи Ефект“ ЕАД, „ЕП Консулт“ ЕООД, „СМ Контрол“ ООД, „Българо-австрийска консултантска компания“ АД, „Корект Консултинг“ ООД, „Научноизследователски строителен институт – НИСИ“ ЕООД, „ЛЕСС“ ЕООД, „Йода“ ООД, „Контрол-Инвест“ ЕООД, „Микс Инженер Консулт“ ООД, „Пловдивинвест“ АД, „Стройконтрол“ ООД, „Тракия Гарант“ АД, ЕТ „Билдбой - Емил Бойчев“, „Софена“ ЕООД, „Д – Консулт“ ООД, „Ефектива“ ЕООД, „Стройнорм“ ЕООД, „Геоарх“ ЕООД, „Вигора“ ЕООД, „Степ“ ЕООД, „Архкон Проект“ ЕООД. ", "date": "2019.06.30", "title": "КЗК заподозря над 30 фирми в злоупотреба с програмата за саниране"}
{"url": "https://www.actualno.com/curious/sedmichen-horoskop-za-1-7-uli-news_763993.html", "text": "     Овен       Започнете седмицата предпазливо. Сега не е моментът да изразявате открито мнението си, да влизате в противоречия и открити конфликти. На всяка цена избягвайте спорове с представители на нежния пол. Изявата на личността ви може да почака за по-подходящ момент за представяне. У дома също бъдете толерантни и спокойни. Не се заяждайте за дреболии, тъй като и най-малкото противоречие може да доведе до огромен конфликт. Телец Тази седмица е добре да мислите положително и не се подавайте на паниката. Имате много приятели и близки, които истински обичате. Ще се убедите в това в края на периода. Има вероятност да развалите свои приятелски отношения и това ще  е за добро. Не преживявайте прекалено случилото се, наистина така е трябвало да стане.   Близнаци Тази седмица отделете особено внимание на здравето си. Бъдете отговорни към храненето си, не яжте набързо и на крак. Сега имате нужда от повече разнообразна храна, но не забравяйте за течностите. Добре ще е да подсилите имунна си система. Каквато и ситуация да възникне вие ще сте в печеливша позиция. Бъдете уверени в себе си. Рак     В период да преоценка сте на духовните ценности. Нека това не ви изнервя, а  направете честна равносметка. Обърнете внимание и на здравето си. Не си мислете, че болежките минават от само себе си. Стриктно спазвайте инструкциите на лекарите. Помислете за ново място, на което да прекарате лятната си почивка. Бъдете много искрени със себе си и партньора си, за да може връзката ви да се развива пълноценно, ако желаете това. Лъв Това е седмица, в която смело да изявявате най-добрите си качества. Сега е добър момент да представите идеите си, особено ако съдържат новаторско в себе си. Най-голям успех ще имат тези от вас, чиято дейност е свързана с висшето образование. Възможно е да възникне шанс за работа в чужбина или ползотворно сътрудничество с чужденци.  В четвъртък може да имате емоционални преживявания. Почивните дни не обещават особени събития. Починете си добре – заслужавате го! Дева Тази седмица е добро време за запознанства, за общуване с приятели, за завоюване на авторитет. Всяко сътрудничество с представители на противоположния пол ще бъде благоприятно.  Подходящи са всички занимания, свързани с животни, спорт. Време за нови начинания. Сериозната работа оставете за сряда, тогава ще имате необходимата самодисциплина и контрол.   Везни Тази седмица общуването с приятели и пътуванията ще помогнат на красотата ви не по-малко от козметиката. Избягвайте, обаче общуването с началници и официални инстанции. В здравословно отношение се пазете от слънчево изгаряне. Винаги носете бутилка вода със себе си. Почивните дни ще прекарате незабравимо. Бъдете себе си, правете какво ви душа иска.    Скорпион Това е седмица, в която да проявите повече скромност и търпение. Това се отнася особено до жените,представители на знака. Опитайте се да се съобразявате повече с чувствата на околните. Не се подавайте на леност, това ще ви навреди. Точно сега е необходимо да бъдете последователни и трудолюбиви. Отплатата за усилията ви ще си заслужава и то много. Стрелец Това е седмица, в която да развиете вашите положителните си качества, за да не се почувствате неудовлетворени. В средата на периода е възможно да преживеете разтърсващо събитие в духовен аспект. Не го приемайте като криза, а като възможност да разширите светогледа си и да обогатите и развиете личността си. Не се включвайте в съмнителни начинания и сделки. Ще получите подкрепа от приятел. Козирог    Това е седмица, в която да обмислите добре вашите постъпки и идеи. Пазете се от желанието ви всичко да се случи сега и веднага. Ако не потиснете това си желание може да се почувствате разочаровани и дори идеята ви да бъде отхвърлена от началниците ви. Хубавото е, че в този момент ще разберете  колко верни приятели имате. Те ще ви успокоят и уверят, че сте способен човек, просто не  е настъпил подходящия момент. Водолей Тази седмица не се подавайте на внезапно възникнала меланхолия. Излизайте често, общувайте повече – има много хора, които ви ценят и обичат. По всички по-важни  въпроси се съветвайте с някой по-трезвомислещ от вас и в чиято преценка сте сигурни. В периода ще сте  склонни към заблуди и може да попаднете в нечия клопка. Не се предоверявайте. Риби Това е седмица, в която да се доверите само и единствено на вашето собствено мнение. Сърцето няма как да ви излъже. Каквато и да е цената на свободата не се колебайте да я платите. Може да се каже, че сте в период, в който сте способни да направите чудеса. Ако погледнете на всичко с усмивка, много скоро ще разберете, че нищо не е чак толкова плашещо, колкото ви се струва. ", "date": "2019.06.30", "title": "Седмичен хороскоп за 1-7 юли"}
{"url": "https://www.actualno.com/europe/merkel-ne-ochakva-byrzo-prisyedinjavane-na-stranite-ot-zapadnite-balkani-kym-es-news_763919.html", "text": "     , пише БГНЕС. В своя видео подкаст, публикуван днес по повод предстоящата среща на върха на Западните Балкани, която ще се проведе в петък в полския град Познан в рамките на Берлинския процес, Меркел подчерта, че страните от този регион все още имат много препятствия за преодоляване и много условия за изпълняване.      „Пътят все още е осеян с подводни камъни“, заяви Меркел. „С политическа смелост премиерите на Северна Македония Зоран Заев и на Гърция Алексис Ципрас успяха да разрешат този конфликт“, категорична е Меркел. „Такъв положителен пример трябва да бъде насърчаване за решаване на проблемите в Босна и Херцеговина, както между Сърбия и Косово“, допълни германският канцлер.    ", "date": "2019.06.30", "title": "Меркел не очаква бързо присъединяване на страните от Западните Балкани към ЕС"}
{"url": "https://www.actualno.com/society/myj-izpadnal-v-mozychna-smyrt-stana-donor-na-syrce-i-bybreci-news_763927.html", "text": "     Мъж на 49 години от Велико Търново е станал донор на сърце и бъбреци , пише . Той е бил приет в петък, на 27.06.19 г. в реанимацията на вeликотърновската болница с мозъчен кръвоизлив. Ден по-късно е изпаднал в мозъчна смърт. Неговите близки са взели решението да дарят органите му на хора, за които те са единствен шанс за живот.      Сърцето на донора вече е трансплантирано на пациент в болницата \"Света Екатерина\" в София, а двата бъбрека - в Александровската болница. Координатор на донорската ситуация е била доктор Ваня Лъчезарова. Ръководството на областната болница във Велико Търново изразява огромната си благодарност към близките.    ", "date": "2019.06.30", "title": "Мъж, изпаднал в мозъчна смърт, стана донор на сърце и бъбреци"}
{"url": "https://www.actualno.com/crime/policai-prostreljaha-v-kraka-djado-napadna-s-dva-noja-sysedite-si-news_763946.html", "text": "     е възникнал в частна кооперация, разположена на улица „Георги Кондолов” в Царево в днешния предиобед. Около 10:20 ч. в Районното управление в града е подаден сигнал, че .      Към мястото на инцидента своевременно се отправил полицейски патрул, като агресията на мъжа се насочила към служителите на полицията. С цел предотвратяване на инцидент те са произвели предупредителен изстрел във въздуха със стоп-патрон. След това, .   Констатирано е, че нападателя е . Пострадалият възрастен мъж е откаран до УМБАЛ–Бургас, където е прегледан, а по-късно е задържан за настаняване в Центъра за психично здраве „Професор Темелков” в морския град. Мъжът последно е лекуван там в края на миналата година. ", "date": "2019.06.30", "title": "Полицаи простреляха в крака дядо, нападна с два ножа съседите си"}
{"url": "https://www.actualno.com/society/grajdani-chitalishteto-v-shipka-veche-stava-samo-za-dekor-na-film-na-ujasite-news_763954.html", "text": "    \"Знаковото „Светлина-1861” в град Шипка продължава да се руши, а обещанията на министър Боил Банов отпреди година да възстанови сградата на емблематичната културна институция така и не доведоха до положителни, „видими“ резултати\", съобщават от сдружение „Словеса“.      Те посочват, че това е едно от най-красивите читалища в Южна България. Към днешна дата то тъне в тотална разруха, констатират от сдружението. Читалището е построено през 1930 г., а просторният му салон е като едно истинско умалено копие на голямата зала на Народния театър „Иван Вазов“ в София.      От сдружението припомнят, че точно преди една година на официалния сайт на Министерство на културата бе качена следната „оптимистична“ : „Сградата на читалище „Светлина-1861“ ще се възстанови и ще се използва само за културна дейност, заяви министърът на културата Боил Банов, който днес посети град Шипка, запозна се със състоянието на сградата и разговаря с кметовете на Казанлък и Шипка - съответно Галина Стоянова и Василка Панайотова, областния управител на Стара Загора - Гергана Микова и главния архитект на община Казанлък - архитект Георги Стоев“.  \"За най-голямо съжаление, и до днес обаче няма индикации от Министерство на културата да са изпълнили дори и частично своето обещание\", изразяват мнението си от сдружение \"Словеса\". \"Старата сграда на Народно читалище \"Светлина-1861\" - едно от първите читалища в България, с богата и добре съхранена история, което десетилетия наред бе духовно средище не само за шипченци, продължава да е потънала в пепел и прах и става само за декор на филми на ужасите\", изтъкват от сдружението.   Те допълват, че най-крещящ символ на разрухата в тази светиня е . \"Но на никого от висшите държавни чиновници в Министерство на културата като че ли не му пука, уви, от това\", посочват от гражданското сдружение.    От там допълват, че \"нежеланието на институциите да направят необходимото за възстановяването на емблематичната читалищна сграда в Шипка е озадачаващо. А в случая очевидно не става дума и за липса на финансов ресурс, тъй като съвсем наскоро от Министерство на културата, например, щедро отпуснаха впечатляващата сума от 500 000 лева за изработването на инсталация от плоскости от фибран и рафтове от плексиглас, с която България се представи на 58-то Биенале на изкуствата във Венеция\".\r\n\"Нищо не пречеше поне половината от тези 500 хиляди лева да бъдат пренасочени тази пролет именно за спасяването на читалищната сграда в град Шипка\", категорични са от гражданското сдружение и очакват институциите и най-вече – културното министерство, най-сетне да се активизират и да изпълнят поетите си ангажименти към едно от най-старите читалища в България, каквото е Народно читалище \"Светлина-1861\" в Шипка. ", "date": "2019.06.30", "title": "Граждани: читалището в Шипка вече става само за декор на филм на ужасите"}
{"url": "https://www.actualno.com/asia/naj-goljamoto-letishte-v-sveta-shte-zaraboti-prez-septemvri-news_763829.html", "text": "    Завърши строителството на най-голямото международно в света, „Даксин” в Пекин, съобщи БГНЕС. Мениджърът по строителството на летището, заяви че съоръжението е не само летище, но и най-големият транспортен център в Китай. В строителството до момента са вложени около 60 млрд. долара.       Пускането в експлоатация на летището с един терминал под формата на \"златен феникс\" от един милион квадратни метра е насрочено за 30.09.19 г. - в навечерието на 70-тата годишнина от основаването на Китайската народна република. А изпълнението на проекта се следи лично от Си Дзинпин.    Новото летище ще има четири писти, които ще могат да приемат до 620 000 полета годишно. Проектът предвижда до 2025 г. капацитетът му да бъде обслужването на 72 000 000 души. За същия период новото летище трябва да започне да обработва и до 2 000 000 тона товари годишно. ", "date": "2019.06.30", "title": "Най-голямото летище в света ще заработи през септември"}
{"url": "https://www.actualno.com/starazagora/etnografski-kompleks-damascena-rajsko-mjasto-s-uhanie-na-rozi-snimki-news_761228.html", "text": "    За любителите на минералните бани и спа процедурите и за хората с неврологични и Павелбанският край не е непознат. Има обаче едно място на 15-ина минути с кола от Павел баня и Казанлък, което все още не е сред най-популярните дестинации за туристите - етнографският комплекс \"Дамасцена\" в село Скобелево.       Ако се чудите защо да го посетите, причини има. България е известна с производството на рози и розово масло , но малко българи извън региона на Долината на розите и тракийските царе са наясно как изглежда един масив с такива насаждения, как се берат розите и как от тях се добива . Любопитните да се запознаят с тези процеси могат да го направят в етнографския комплекс. Отворен е през 2007 г. и в него има малък музей , където могат да се видят станове, чекръци, теглилки, черги, халища и носии. Ще кажете, че го има и на други места и ще сте прави. Големият гъдел дестинацията да се избере в периода на розобера (май - юни). Ако имат желание, посетителите могат се включат и в събирането на розовия цвят. Внимание! Розите се берат рано сутрин , така че любителите на нощния живот или не трябва да си лягат, или просто да се откажат. Освен съвременната розоварна може да се види как е изглеждала и дестилерията от времената на Алековия бай Ганьо с мускалите в пояса, която се е наричала \"гюлапана\". Ако искате, гид ще ви изнесе беседа за технологичния процес на добиване на розово масло и що е това розова вода. Последната атракция, изградена в комплекса, е амфитеатърът с 400 места, открит на 21 юни. От следващата година ще се подготвя и културен афиш за целия летен сезон, който трябва да привлича и фенове на различни стилове музика. Ако нямате път в сезона на розобера, пак ще е любопитно да разгледате съвременната и старинната розоварна и малкия музей, да се насладите на красотата на розите и природата в полите на Стара планина. Ще можете да вкусите и традиционни ястия, гюлова ракия и домашна лимонада, приготвена с розова вода. Стигнете ли до \"Дамасцена\" край Скобелево, можете да отскочите и да видите тракийските археологически находки край Казанлък . Не са малко - могилата Голямата Косматка, в която археологът д-р Георги Китов откри бронзовата глава на тракийския владетел Севт III и статуята му посреща гостите на входа на комплекса в Скобелево, Севтополис - столицата на Одриското царство от 320 г. пр. Хр., потопена на дъното на язовир \"Копринка\", известната по цял свят с уникалните си стенописи казанлъшка Тракийска гробница. И да се порадвате на гостоприемството на жителите на Розовата долина. ", "date": "2019.06.30", "title": "Етнографски комплекс \"Дамасцена\" - райско място с ухание на рози (СНИМКИ)"}
{"url": "https://www.actualno.com/curious/4-dvojki-zodii-koito-shte-da-bydat-shtastlivi-zaedno-news_763004.html", "text": "    Знаете ли ,че зодията има влияние върху това какви отношения имаме и до колко съвместими сме? И докато си мислите, че може би можете да се разберете с всеки, то има някои зодии, с които разбирателството ще бъде повече от успешно.      Има няколко , който на пръв поглед са напълно несъвместими, а всъщност могат да бъдат изключително щастливи заедно и дори създадат семейство.     - тяхната любов пламва изключително бързо и в началото на връзката и двамата се чувстват уникално добре - няма скандали помежду им, разбират се перфектно и се забавляват. Има обаче един проблем в тяхната връзка и той е, че имат много различни разбирания за живота. За да е здрава връзката им, те трябва да осъзнаят, че различните гледни точки са нови възможности, за които дори може би не са подозирали. Ако осъзнаят това, ще бъдат изключително щастливи заедно в дългосрочен план.   - в началото те може би изобщо няма да се понасят. Тези две зодии в началото, независимо дали са съседи, колеги или просто приятели в една компания, не се разбират никак.Често стигат до скандали и не могат да се разберат. Тези две зодии обаче имат шанс да бъдат много щастливи заедно, когато опознаят човека срещу себе си. Също така те много биха могли да си паснат, защото Овенът е малко по-разкрепостен, докато Рибите са по-срамежливи. Взаимно се допълват и обикновено могат да създадат много здрава връзка, която да не може да бъде разклатена от нищо и никого. - знаят какво искат от живота и рядко се колебаят, особено когато става въпрос за семейство. Те действат, когато искат нещо и рядко не са сигурни в действията си. Има двойки, които се нуждаят от прекалено много време, за да създадат семейство, но тези два представителя на зодиакалните знаци не са от тях. Допълват се взаимно. Също така са много упорити и заедно, могат да постигнат изключително големи успехи. Лъвовете от време н време са малко по-отвеяни, а Телците са целенасочени и обикновено много организирани. Колото и странно да звучи, тези две зодии биха могли да бъдат много щастливи заедно.    - тази комбинация е доста интересна. При тях понякога има доста спорове, но знаят и че не могат един без друг. В повечето връзки скандалите провалят отношенията между двама човека, но при тях това не е никакъв проблем. Скандалите за тях са ежедневие и дори правят връзката им по-силна. Те показват един на друг какво е истинско щастие. Любовта между тях пламва много бързо и не им е нужно прекалено много време, за да осъзнаят, че си пасват много. В тези отношения обикновено водещи са Водолеите, а Скорпионите се вслушват в тях.     ", "date": "2019.06.30", "title": "4 двойки зодии, които ще да бъдат щастливи заедно "}
{"url": "https://www.actualno.com/society/dvama-arestuvani-pri-protestnata-blokada-na-pyt-e-79-news_763982.html", "text": "    Двама души бяха задържани от полицейските служители, а няколко са получили предупредителен протокол при протестите на път , съобщи за Агенция „Фокус“ инженер Васил Николов, който е председател на Протестния инициативен комитет. Протестът блокира главната пътна артерия при гара Владая.       \"Първоначално имаше периодична блокада на движението, но в последствие тя стана пълна“ , заяви Николов. Той посочи, че протестът е започнал в 17:00 ч. и е продължил до 18:30 часа. Участие в него са взели между 300 и 400 души. „Протестът беше по-малък, защото автобусите, които бяха планирани да тръгнат от Благоевград, Дупница, Кюстендил и Радомир ги отказахме, тъй като все пак постигнахме някакви договорки с Агенция „Пътна инфраструктура\" (АПИ). Затова решихме протестът да е символичен, като предупреждение“, каза организаторът на протестните действия.   „Нашите искания към момента са от АПИ да спазят това, което са обещали, а то е до октомври да организират постоянна реверсивна организация на движението, чрез светофари . Ако дотогава видим, че няма напредък, дори и по-рано, защото настояваме да ни държат в течение, какво се случва, ще преминем към по-мащабни действия, каквито бяха планирани и сега. Искахме цяла Южна България да се включи в протеста, но впоследствие го отменихме и го направихме локален“, подчерта инженер Васил Николов. По думите му, към момента движението е нормализирано. ", "date": "2019.06.30", "title": "Двама арестувани при протестната блокада на път Е-79"}
{"url": "https://www.actualno.com/politics/kiril-dobrev-nachelo-na-predizbornija-shtab-na-socialistite-news_763970.html", "text": "    Националният съвет на избра предизборен щаб за местните избори и нови членове на Изпълнителното бюро, съобщи БГНЕС. По време на съвета бе взето решение съставът на ръководния орган да бъде разширен.  В него влизат: Асен Гагаузов, Весела Лечева, Георги Свиленски, Манол Генов, Милка Христова, Николай Бериевски, Стоян Мирчев.      Националният съвет на БСП освободи Валери Жаблянов като член на Изпълнителното бюро на партията. Националният съвет на БСП утвърди и нов предизборен щаб за местните избори в състав: Кирил Добрев - председател , Деница Златева, Владимир Москов, Вяра Емилова, Драгомир Стойнев, Ивелин Николов, Бояна Бозаджиева, Атанас Атанасов, Асен Гагаузов, Атанас Зафиров, Атанас Костадинов, Георги Свиленски, Калинка Николова, Георги Чакъров, Пенка Йорданова.    ", "date": "2019.06.30", "title": "Кирил Добрев начело на предизборния щаб на социалистите"}
{"url": "https://www.actualno.com/europe/frans-timermans-e-vodeshtijat-kandidat-za-predsedatel-na-evropejskata-komisija-news_763981.html", "text": "    Европейските лидери се събраха в Брюксел за извънредна среща на върха на Европейския съвет, за да решат, кой ще получи ръководните постове в Европейския съюз, включително кой ще бъде председател на Европсйската комисия ( ), съобщава БГНЕС. В момента той е първи вицепрезидент на Европейската комисия.      Лидерите на Полша, Холандия и Румъния обаче не харесват начина по-който той прилага европейската политика в областта на съдебната и законодателната власт. Той е член на Европейската народна партия, избран по процедурата „водещ кандидат“, която Европейският парламент подкрепя като най-демократичният начин, отразяващ резултатите от европейските избори. Но докато ЕНП е най-голямата партия в европарламента, тя не получи мнозинство, а френският президент Еманюел Макрон е сред лидерите, които се противопоставят на системата за „водещия кандидат“.   Извънредната неделна среща на върха беше насрочена, защото на 20 юни лидерите на ЕС не успяха да постигнат съгласие по кандидатите за длъжността на председателя на ЕК и други високи длъжности, сред които председател на Европейския съвет (вместо Доналд Туск); висш представител за външната политика (на мястото на Федерика Могерини); председател на Европейския парламент (Антонио Таяни) и председател на Европейската централна банка (Марио Драги). В Договорите на ЕС се посочва, че правителствените лидери - Европейският съвет - трябва да номинират председател на ЕК, но те не трябва да избират \"водещ кандидат\".  Новият председател на Европейската комисия ще встъпи в длъжност на 01.11.19 г. Председателят на Европейския съвет пък се избира от лидерите на ЕС с квалифицирано мнозинство и следва да встъпи в длъжност на 01.12.19 г. Той председателства срещите на върха на ЕС и ръководи широката стратегия на блока, а ЕК се занимава с дребните детайли. Върховният представител за външната политика и сигурността  ръководи Службата за външна дейност на ЕС, която се занимава с основни предизвикателства като ядрената програма на Иран, Косово и интервенциите на ЕС в Африка. Сред спряганите за поста имена тук са и тези, на Кристалина Георгиева и Мария Габриел. Фаворит да стане президент на ЕЦБ, замествайки на поста  Марио Драги, е Йенс Вайдман, ръководител на германската „Бундесбанк“. Ролята на ЕЦБ е огромна заради влиянието й на фона на продължаващите тревоги за еврото. Председателят на Европейския парламент ръководи дебатите на членовете на ЕП и гласовете им за повечето законодателни актове на ЕС.\r\nОчаква се заседанието на Европейският съвет да продължи до късно през нощта.    ", "date": "2019.06.30", "title": "Франс Тимерманс е водещият кандидат за председател на Европейската комисия"}
{"url": "https://www.actualno.com/society/syvetnik-ot-varna-zaplashi-che-moje-da-sydi-majka-na-dete-s-uvrejdane-zaradi-kleveta-news_763973.html", "text": "    Калинка Димитрова е майка на дете с увреждане. Пред БТВ тя разказа, че е посетила сградата на общината във Варна по друг повод, където е разбрала, че се провежда редовно заседание на Общинския съвет в града. Тя е седнала да погледа и да послуша какви решения взима местният парламент. В една от точките е поискала думата, за да припомни за старо свое заявление за общинско жилище, което до днес не е получила.      Оказало се, че въпросът й не е по конкретната точка, която се обсъждала в момента и председателят й отнел думата. По-късно била помолена да напусне. А по думите й, по неясни причини дори била извикана полиция, за да я изведе от залата. Тръгвайки си, жената твърди, че е била обиждана от от НФСБ Димитър Карбов. пред БТВ.   Калинка Димитрова е записана за общинско жилище от 2011 г. Има две деца, едното от които е с увреждания. Освен, че отглежда децата си, тя живее под наем и работи на две места, за да може да издържа семейството. Калинка разказа, че е разбрала за съвета случайно и е решила да влезе да попита защо не й се дава толкова дълго чаканото социално жилище.\r\n\"Обърках се, защото на таблото пишеше \"Жилфонд\" и аз реших, че става дума за социалните жилища, едно от които чакам аз”, уточни жената. Тя сподели, че е чула и подигравателни подмятания по свой адрес от общински съветници.  „Минавайка покрай трибуната,  един господин - Димитър Карбов - чувам как казва: , обясни Димитрова.  „Единственият инцидент беше в нарушаването на правилника на Общинския съвет и отстраняването на въпросната госпожа. Как си представяте да обидя някого на общински съвет, още повече това е жена. Даже да е имало някаква обида, която да е прозвучала в ушите на някой, съм готов да поднеса своите извинения. Но няма за какво\", посочи категорично Карбов. В края на изказването си съветникът от Варна заплаши, че за клевета може да съди майката на детето с увреждане, подчертавайки:     ", "date": "2019.06.30", "title": "Съветник от Варна заплаши, че може да съди майка на дете с увреждане, заради клевета"}
{"url": "https://www.actualno.com/balkani/bylgarka-i-siriec-arestuvani-v-gyrcija-za-prodajba-na-falshivi-dokumenti-news_763830.html", "text": "    44-годишна и 41-годишен сириец бяха арестувани от гръцката полиция поради продажба на фалшиви документи за самоличност на мигранти, предаде БГНЕС. При ареста им силите на реда са открили шведски паспорти, гръцки и български лични карти, лаптопи, таблети и USB памети.      При продажбата на документите двамата щяха да спечелят около 1 000 000 евро, съобщиха от полицията. 41-годишният сириец вече е лежал в затвора за подобно престъпление. При пристигането на полицейските служители, българката се опитала да хвърли през терасата паспортите, лаптопите и други фалшиви документи, се казва в съобщението на гръцката полиция.    ", "date": "2019.06.30", "title": "Българка и сириец арестувани в Гърция за продажба на фалшиви документи"}
{"url": "https://www.actualno.com/politics/jotova-es-sgreshi-kato-otloji-reshenieto-za-prisyedinjavane-na-severna-makedonija-i-albanija-news_763874.html", "text": "    \"Ще бъде различно на местните избори. Аз не мога и не искам да говоря от името на всички граждани. Но хората искат спокойствие и биха заложили на този, който им го осигури. Те се нуждаят от това, децата им да остават в България. Да живеят и да работят, да учат и да създават семейства тук. И който им представи тази перспектива на местните избори, той ще спечели. \"Този коментар направи вицепрезидентът на България Илияна Йотова в интервю за предаването на БНТ - \"Денят с Георги Любенов\" по повод загубата на БСП на евроизборите.      Тя взе отношение и по въпроса с членството в Европейския съюз на Албания и Северна Македония. \"Европа не може да претендира да бъде световен лидер. Не може да застане като равноправен партньор, ако не осигури членството на Западните Балкани. ЕС направи голяма грешка с това, че отложи решението за присъединяване на Северна Македония и Албания за октомври. Йотова смята, че първо трябва да се изчака продължението на процеса на Brexit, като края на октомври е новата дата за напускане на Великобританият от Европейския съюз. Вицепрезидентът на България прогнозира, че отново ще бъде намерен вариант за отлагане на този краен срок, без значение кой ще е премиер на британската държава в онзи момент.   \" Отново се слага каруцата пред коня. Няма как да бъде убедени в личността на бъдещия председател на Европейската комисия или на и т.н., без да чуем каква е визията на тези хора\", допълни Йончева. Тя каза, че няма значение кое ще е лицето Х или Y, ако той не представи идея как Европа ще си върн е позициите \"на сериозен играч на международната сцена\". \"Така оставаме с впечатлението, че тези избрани личности ще са плод на някаква сделка\", допълни българският вицепрезидент. Илияна Йотова заяви позицията си, че Кристалина Георгиева няма реален шанс да бъде председател на Европейската комисия.\r\nВ заключение Илияна Йотова отказа да коментира изказването на президента Румен Радев, относно закупуването на изтребители \"F-16\". Мотивът й бе, че компетенциите между двамата по тази тема за на различно ниво. \"А и не смятам, че купуването на изтребители трябва да бъде дъвка за устата на всеки политик, защото става въпрос за отделянето на средства в сериозен размер, които България трябва да отдели\", уточни вицепрезидентът.   ", "date": "2019.06.30", "title": "Йотова: ЕС сгреши, като отложи решението за присъединяване на Северна Македония и Албания"}
{"url": "https://www.actualno.com/society/promenjat-marshruti-na-avtobusi-zaradi-remont-na-bul-bylgarija-v-sofija-news_763826.html", "text": "     При първия етап, който ще продължи до 04.07.19 г., се забранява влизането на пътни превозни средства по южното пътно платно на булевард „България“, в участъка от булевард „Витоша“ до булевард „Пенчо Славейков“, съобщи БГНЕС.      При втория етап - от 05.07.19 г. до 19.07.19 г. се забранява влизането на пътни превозни средства по южното пътно платно на булевард „България“, в участъка от булевард „Академик Иван Ев. Гешов“ до булевард „Черни връх“ като движението се извършва двупосочно в северното пътно платно на булеварда в същия участък.   От 30.06.19 г. до 04.07.19 г. частично се променят и маршрутите на линии №76, №204, №304 и №604, само в посока пл. „Орлов мост“, както следва: от булевард „България“ след Професионалната гимназия по „Текстил и моден дизайн“ наляво по булевард „Витоша“, надясно по булевард „Пенчо Славейков“, по булевард „България“ и по маршрута си. За автобусите със горепосочените номера се разкрива временна спирка на булевард „Пенчо Славейков“ след булевард „Витоша“ в посока пл. „Орлов мост“.\r\nОт 04:30 ч. на 05.07.19 г. до 24:00 часа на 19.07.19 г. частично се променя маршрутът на автобусна линия №76, само в посока ж.к. „Гоце Делчев“, както следва: от булевард „България“, по булевард „Пенчо Славейков“, по булевард „Витоша“, надясно по улица „Бяла черква“, по булевард „Петко Ю. Тодоров“, като автобусите ще спират на всички съществуващи автобусни и трамвайни спирки в променения участък от маршрута.  Частично се променят маршрутите на същите автобусни линии и в посока НДК, както следва: от кръстовище булевард „България“ – булевард „Академик Иван Ев. Гешов“ – булевард „Петко Ю. Тодоров“ - по северното пътно платно на булевард „България“ до кръстовище булевард „България“ – улица „Професор Фр. Нансен“ – булевард „Черни връх“ и по маршрута си. Разкрива се временна спирка на булевард „България“ преди булевард „Петко Ю. Тодоров“ в посока НДК за автобусни линии №204 и №304.\r\nЗакриват се спирки с код 0268 „Бул. Акад. Ив. Гешов“ на булевард „България“ в посока НДК за автобусни линии №76, №204, №304 и №604 и с код 1736 ПГ „Текстил и моден дизайн“ на булевард „България“ в посока НДК за автобусни линии №76, №204 и №604.    ", "date": "2019.06.30", "title": "Променят маршрути на автобуси заради ремонт на бул. „България” в София"}
{"url": "https://www.actualno.com/europe/treti-opit-na-evropejskija-syvet-da-izlychi-nov-predsedatel-na-ek-news_763863.html", "text": "    Европейският съвет ще направи трети опит да излъчи следващия председател на Европейската комисия, информира БНТ. Европейските ръководители трябва да договорят и останалите ключови постове в Евросъюза. Държавните и правителствените ръководители от страните членки отново ще обсъдят днес кандидатурите за най-високите позиции в европейските институции.       Предварителната програма за днешната среща предвижда възможност за продължаване на заседанието и утре. При взимането на решенията Европейският съвет трябва да има предвид \"географските и демографските\" различия в Европейския съюз, както и равенството на половете.   Председателят на Европейския съвет Доналд Туск уточни по-рано, че ще се стреми поне две от новите позиции да бъдат поверени на жени. Следващият председател на Еврокомисията се нуждае от подкрепата на най-малко 21 от страните членки и половината от гласовете в 751-членния Европейски парламент, чието първо заседание е на 02.07.19 г. ", "date": "2019.06.30", "title": "Трети опит на Европейския съвет да излъчи нов председател на ЕК"}
{"url": "https://www.actualno.com/society/dyrjavata-poharchi-17-mln-lv-za-pyt-kojto-ot-10-g-nikoj-ne-iska-da-poddyrja-news_763908.html", "text": "     Близо 17 000 000 лева е похарчила държавата за един \"ничий път\", който сега никой не иска да поддържа , разказва предаването \"Частен случай\" на БНТ. Цяло село преминава ежедневно през участъка - млади, възрастни, деца, гости на населеното място, въпреки че той не е пуснат за дижение официално. Става въпрос за пътя между селата Осеново и Рибново, който по думите на местни жители е най-прекият до Благоевград, Банско и София. Чрез него те си спестяват десетки километри.       Трасето е дълго 10 километра и е изградено преди 10 години. През цялото това време пътят не може да бъде въведен в експлоатация, затова и никой не иска да го поддържа. Но с риск за живота и здравето си, хората го ползват. А не е въведен в експлоатация, тъй като пътят е изграден без отчуждителни процедури и документация, казва директорът на училището в село Рибново - Минчо Джуркин. Той уточнява, че в началото пътният участък е бил в добро състояние.    Според бившия кмет на община Гърмен - Ахмед Башев - проблемът с узаконяването на пътя е, че хората, които са собствени на малки части от терена, през който преминава пътят, са починали и нямат наследници. Поради тази причина е нямало на кого да се платят отчуждителните мероприятия. Башев обвинява и бавната бюрократична система на държавата. Настоящият кмет на Гърмен - Минка Капитанова казва, че от няколко години се опитва да подготви документите по узаконяване на отсечката. По думите й етапът, до който са достигнали, е промяна предназначението на земеделските земи. Преписката е изпратена до областния управител още през 2015 г., който я е препрати до Областна служба \"Земеделие\" в .\r\n\"Многократно сме изпращали и писма, с които да питаме какво се случва с преписката, но така и не сме получили отговор до днес\", обяснява Капитанова. От благоевградската служба по земеделие посочват, че са установили липсващи документи, за което е уведомена администрацията в Гърмен. Проведена е и среща, на която е обяснени какво трябва да се направи. Тъй като нужните корекции не са били направени, преписката е върната на областната администрация за окомплектоване. От Областната администрация в Благоевград допълниха, че нямат отношение по казуса и всичко е в ръцете на община Гърмен.  Междувременно, пътният учасстък продължава да се саморазрушава. На места пътната настилка липсва. Поставени са камъни, които предупреждават за опасност, а предпазната мантинела, зад която се извисява стръмно дере, е изкривена. От другата страна на пътя пък съществува опасност от свлачище.\r\nЗа състоянието на пътния участък е сезирал прокуратурата евродепутатът Асим Адемов. Той получил множество сигнали от притеснени жители на близките населени места. \"От Специализирана прокуратура препратиха въпроса към Агенция \"Пътна инфраструктура\", откъдето до днес няма отговор\", обяснява Адемов. От пътната агенция, на свой ред, посочват, че нямат отношение към пътя Осеново - Рибново, тъй като не е част от републиканската пътна мрежа.   На този етап, за да бъде въведен в експлоатация трябва община Гърмен да завърши процедурите и веднага след това, да се извърши и ремонт. За целта ще са необходими близо 600 000 лева. Кметът Капитанова е поискала парите от Министерството на финансите и от Министерството на регионалното развитие и благоустройството. Ако бъде осигурено финансиране и пътят бъде приведен във вид за експлоатация, тогава може да бъде издаден акт 16. Но дали и кога ще се случи това, остава неясно.      ", "date": "2019.06.30", "title": "Държавата похарчи 17 млн. лв. за път, който от 10 г. никой не иска да поддържа"}
{"url": "https://www.actualno.com/business/ot-utre-se-uvelichavat-pensiite-tokyt-i-toplata-voda-news_763884.html", "text": "    С близо 6% се увеличават всички от утре (01.07.19 г.). Възрастните хора, обаче едва ли ще усетят особено промяната в доходите си, тъй като , съобщава dnes.bg. Единствено с под 1% ще поевтинее природният газ от утре. Допълнителни 277 000 000 лева е предвидила държавата за увеличение на всички пенсии. Така, българският пенсионер ще разполага средно с 386 лева месечно. Минималната пенсия за стаж и възраст ще нарасне с 12 лева, а социалната - със 7 лева. Таванът на пенсиите също се вдига - до 1 200 лева. С тази промяна около 43 000 души ще получат реалните си пенсии, а други 26 000 ще останат с таван. Изплащането ще започне след седмица.      Паралелно с това, поскъпват парното и топлата вода. В София увеличението ще бъде 4,3 на сто, а в Пловдив - 7,4. Най-голямо повишение на цените ще има в Разград и Габрово - съответно с повече от 17% и над 12%. Единствено в Сливен отоплението ще поевтинее. Бърза сметка показва, че при средно потребление, базирано на дневна и нощна тарифи, сметката на битовите потребители ще се увеличи с близо 3 лева за тока и с още 7 лева през зимата за парно.    ", "date": "2019.06.30", "title": "От утре се увеличават пенсиите, токът и топлата вода"}
{"url": "https://www.actualno.com/lovech/teteven-otbeljaza-200-g-ot-rojdenieto-na-petko-milevstrashnija-snimki-news_763893.html", "text": "     Тържествено честване по повод 200 г. от рождението на Петко Милев–Страшния, известен и като Страшника се проведе в . Пред емблематичния за града паметник бе отслужен молебен за здраве и бе почетена паметта на големия български революционер, отдаден тетевенец и пламенен балканджия. Обредът бе извършен от отец Нектарий от Гложенски манастир „Свети Георги Победоносец“.         \"Тетевен винаги ще се прекланя пред Петко Милев, защото той е изключителен пример за храброст и мъжество на всички поколения\", каза пред присъстващите заместник-кметът на община Тетевен - Борис Врабевски. Н.пр. Ангел Ангелов, който е посланик на българската държава в Република Северна Македония и е потомък на революционера, напомни, че битката за България не е приключила и че и днес всички ние заедно трябва да се водим от светлия пример на предците си като Петко Страшния, за да опазим страната си достойно.  По повод празника, мъжка вокална група „Вежен“ изпълни  патриотични песни, а присъстващите поднесоха венци и цветя. Програмата продължи с дискусия, организирана от община Тетевен, фондация Българска памет и фондация „Доцент Борислав Великов – Монтана“, която се състоя в  препълнената зала на Общински съвет – Тетевен. На нея присъстващите получиха исторически книги, издадени от фондация \"Българска памет\". В нея се включиха професор Митев, професор Павлов и професор Петков, които запознаха присъстващите с още интересни факти за живота на Петко Милев – Страшния.  Професор Павлов описа подробно социалната среда на Петко Милев. Маркира тетевенските колонии в други населени места в България и чужбина и подчерта, че миграционните процеси не са факт само на съвремието, а се коренят и в миналото. Той очерта и връзката между Петко Милев и Станьо Врабевски, която, види се, достойно продължават и днес предците им в обществено полезни дела за Тетевен и България. Професор Митев отдели специално внимание на дейността на Страшника в Тетевенския революционен комитет - един от първите създадени изобщо. Митев подчерта, че единствено Васил Левски и Петко Милев са имали удивителната смелост да заявят на съдебния процес, че тяхната борба е насочена към свобода и установяване на Българската държава. Той изказа възхищение пред почитта на тетевенци към техните герои днес. На свой ред, професор Петков представи книгата на Антоанета Савова – „Възрожденският Тетевен през спомените на Мильо Табаков“. В труда са посочени биографиите на Петко Милев и неговия син Мильо Табаков, както и животът в Тетевен през Възраждането и след Освобождението. Книгата бе наречена от професор Петков „бисер към историческата книжовна съкровищница на България, който би подтикнал младите към патриотизъм“.       Цона Петкова – Директор на Историческия музей в града поднесе презентация по повод годишнината от рождението на Петко Милев, включваща предмети на възрожденеца, запазени за поколенията. Тя оповести, че знамето на Хвърковатата чета на Георги Бенковски, дарено от Петко Страшния на музея, в момента се реставрира, като разходите са поети от фондация \"Българска памет\".\r\nОбщина Тетевен, съвместно с фондация „Българска памет“ и фондация „Доцент Борислав Великов-Монтана“, проведе и конкурс за презентация и есе на тема „200 години от рождението на Петко Милев – Страшника“ за ученици на възраст от 14 г. до 18 г . Отличен с първо място за есе бе Анаид Асенов - ученик от НПГГСД „Сава Младенов“ в Тетевен. С 2-рото място той бе следван от Милена Иванова. Трети бяха класирани Лилиян Цанова и Ивелина Райкова – ученички от СУ „Георги Бенковски“ в Тетевен. За най-добра презентация бе избрана тази, на Велизар Зарков от СУ „Георги Бенковски“ – Тетевен. На второ място бе класиран Симеон Симеонов от НПГГСД „Сава Младенов“, а третото място заеха Якослав Кънчев и Николай Андреев от същото училище. Всички отличени получиха парични награди. На отличените бяха връчени и книги. По повод честванията на 200 г. от рождението на Петко Милев в Тетевен се проведе и двудневна Научна конференция под надслов „Борбите Български“. Събитието бе организирано от Институт на свободните изследователи „Хистерион“ в лицето на Таня Доганова – Христова и Димитър Димитров, FLS (Fellow of the Linnean Society of London), с подкрепата на община Тетевен. Конференцията бе открита от Борис Врабевски – заместник-кмет на община Тетевен, който благодари на всички, че с подобни събития съхраняват историческата памет на България.      По време на симпозиума специално внимание бе отделено и на делото на Сидер Войвода, участник в националноосвободителното движение, както и на живота на тетевенеца Баньо Маринов - виден революционер и предводител на Кресненско-Разложкото въстание. Представените научни трудове ще бъдат издадени в сборник до края на 2019 г.\r\nПрипомняме, че във връзка с тържественото отбелязване на годишнината, дни по-рано в Тетевен бяха почистени паметниците на Петко Милев-Страшния и Васил Левски. Да се преклонят пред паметта на Петко Милев-Страшния бяха дошли представители на общинсското ръководство, н. пр. Ангел Ангелов – посланик на Република България в Република Северна Македония, народни представители и представители на неправителствени организации, на младежки и граждански организации, общественици, граждани и гости на община Тетевен. ", "date": "2019.06.30", "title": "Тетевен отбеляза 200 г. от рождението на Петко Милев–Страшния (СНИМКИ)"}
{"url": "https://www.actualno.com/ruse/civilizacijata-na-drevnija-rim-i-vlijanieto-za-kulturata-po-dunavskite-zemi-snimki-news_760906.html", "text": "    Римската крепост „Сексагинта Приста“ се намира в северозападната част на град Русе, на възвишение край река Дунав, в началото на днешната ул. „Калоян“. Крепостта е от Феликс Каниц на основа на разстоянията между крепостите, отбелязани в римските маршрутни карти. Първи сведения за крепостта и останки от нея получаваме в началото на ХХ век от чешките братя Шкорпил. При строежи и изкопни работи в двора на Военния клуб са регистрирани останки от крепостта, но археологически проучвания има в периода 1976-1978 г. и 2005-2006 г. Открити са около 50 м от северозападната крепостна стена и кула, шест сгради, храм на Аполон и Принципията – щаба на военната част в Сексагинта Приста. Извършено е консервиране на откритите структури през 1976-1978 г. и през 2002 г. е отворена експозиция на открито „Сексагинта Приста“. В изминалите  години обекта е социализиран и сега е сред посещаваните музейни експозиции.       Името на крепостта се превежда като „ ”. След анализирането на всички достъпни извори е установено, че кастелът получава името си във връзка със събития от края на І век, а именно (85-89 г.). Тогава през р. Дунав, при устието на р. Русенски Лом е прехвърлен един римски легион, състоящ се приблизително от 6000 човека. Точно 60 кораба от типа пристис са били необходими за тази акция. В чест на победата над даките кастелът получава новото си име. До тогава укреплението е носело тракийското име на р. Русенски Лом. Първите известни епиграфски и писменни извори за Сексагинта Приста са от началото на ІІ век. Доскоро се смяташе, че на територията на кастела е съществувало неукрепено тракийско селище в периода от ІІІ век пр. н.е. до идването на римляните. Последните проучвания доказват по безспорен начин, че хълмът е място, където траките са извършвали непознати за нас обреди и култови практики. Останки от тази дейност са стотици ями, от които засега са проучени около 50. Тракийският ямен комплекс е датиран в периода І век пр. н.е. – І в от н.е. Мястото е важно култово средище, а разположеното близо селище (на около 500 м) има важни търговски и политически функции. В ямите са открити много керамични съдове, бронзови предмети, монети, кости и други находки. Уникален е зооморфен съд с богата врязана и излъскана украса, завършващ с глава на орел.  Останките на хълма, от периода ІІ-ІІІ век са от цивилни постройки, вероятно крайлагерно селище, обособено и като култов център. Една от тях е храм на Аполон, в която са открити депонирани четири цели и фрагменти от оброчни плочки на Тракийския конник и Аполон, керамика, монети и други находки. Интересен е планът на открития храм. Той е ориентиран североизток – югозапад и по план прилича на християнски храм. Най-близките подобни езически храмове са при с. Ручей, Крумовградско; Бенуел, Англия и Поролисум в Дакия (Румъния). Разкрития храм е доказателство за заимстването от ранните християни и на плановите конструкции от езическите храмове. Сградата преустановява функциите си в края на ІІІ век и върху нея е изградена една от най-важните сгради в римския военен лагер – Принципията. По това време (края на ІІІ - началото на IV век) е изградена , към който принадлежат разкритите през 1976 - 1978 г. сгради, северозападната крепостна стена и кула. В началото на IV век, при император Константин Велики е изградена и Принципията на кастела Сексагинта Приста. Сградата преустановява да функционира като Принципия при безредиците, предизвикани от готите в края на IV век. След това е използвана до първите десетилетия на V век. Находките от периода са малко - главно монети и фрагменти керамика. Засвидетелствано е обитаване през късната античност ( V-VI век ) и Първата българска държава (Х – ХІ век) по монети и фрагментирана керамика. Отхвърлено е твърдението за наличие на крепост от Втората българска държава. Следващите следи от обитаване са от края на ХІХ век - останки от няколко къщи, девет септични ями и тунел. Към последното ниво се отнасят и останки от ХХ век.     ", "date": "2019.06.30", "title": "Цивилизацията на Древния Рим и влиянието ѝ за културата по дунавските земи (СНИМКИ)"}
{"url": "https://www.actualno.com/moresport/bylgarija-si-trygva-ot-igrite-v-minsk-s-18-medala-news_763976.html", "text": "     Горанова грабна титлата в олимпийската дисциплина карате кумите 55 кг, като прегази на финала световната №1 украинката Анжелика Терлюга.        От тях три са златни, седем сребърни и осем бронзови. Това е с осем повече от първото издание на игрите преди четири години в Баку, когато спечелихме 10 отличия (един златен, четири сребърни и пет бронзови). Тогава това ни отреди 27-то място в неофициалното класиране по нации.     Преди края на състезанията министър-председателят на България Бойко Борисов поздрави българските спортисти, които в „последните дни ни накараха да се чувстваме горди с представянето си в Беларус“.\r\nЕто и всички български медалисти в Минск:  Злато: Мария Оряшкова - самбо 80 кг – бокс 57 кг Ивет Горанова – карате кумите 55 кг\r\nСребро: Катрин Тасева – худ. гимнастика - топка Ивайло Иванов - джудо 81 кг Ансамбъл – художествена гимнастика - многобой Ансамбъл – художествена гимнастика - топки Аеробика - група Мими Христова - борба 57 кг Даниел Асенов – бокс 52 кг   Бронз: Цветелина Цветанова – самбо 48 кг Антоанета Бонева – спортна стрелба 10 м. въздушен пистолет Катрин Тасева - худ. гимнастика бронз на бухалки Ансамбъл – худ. гимнастика бухалки и обръч Антоанета Бонева – спортна стрелба 25 м пистолет София Георгиева – борба 68 кг Миглена Селишка – борба 50 кг Габриела Димитрова – бокс 51 кг     ", "date": "2019.06.30", "title": "България си тръгва от игрите в Минск с 18 медала"}
{"url": "https://www.actualno.com/healthy/bylgarija-planira-da-zakupi-medicinski-helikopteri-news_763876.html", "text": "     , обявиха от здравното министерство, пише dnes.dir.bg. Възраждането на специализирана санитарна авиация се обсъжда от години, но тя така и не е заработила. Междувременно, единственият вариант за оказване на помощ по въздух остават около 15 военни самолета и хеликоптера.       Пилотите трябва да са подготвени за маневри на големи граждански летища и задължително да съобразяват особеностите на военните самолети и метеорологичните условия. В момента повечето европейски страни разполагат със специализирани авиомедицински структури.   Здравният министър Крил Ананиев увери, че е разговарял по въпроса с ресорния еврокомисар. А той на свой ред е обещал, че в новия програмен период след 2021 г. купуването на летящи линейки ще е приоритет за България. ", "date": "2019.06.30", "title": "България планира да закупи медицински хеликоптери"}
{"url": "https://www.actualno.com/asia/irak-s-obvinenie-kym-turcija-za-bombeni-atentati-na-provincija-sulejmanija-news_763828.html", "text": "    Иракското външно министерство заяви, че осъжда бомбените атентати на провинция Сулеймания в северен Ирак, от старана на турските въоръжени сили, пише БГНЕС. Според изявлението, чрез действията си Турция нарушава иракския суверенитет и принципа на добросъседството.        В същото време, от пресслужбата на турската армия отрекоха военновъздушните сили на страната да са извършвали военни операции в провинция Сулеймания. , съобщиха от пресслужбата.   Турското правителство се бори с Кюрдската работническа партия (ПКК), посочена от Анкара като терористична организация, която се стреми да установи кюрдска автономия в от началото на 80-те години. ПКК и Анкара се споразумяха за прекратяване на огъня през 2013 г., но споразумението се срина само две години по-късно след редица терористични нападения, за които се твърди, че са извършени от бойци от ПКК. ", "date": "2019.06.30", "title": "Ирак с обвинение към Турция за бомбени атентати на провинция Сулеймания"}
{"url": "https://www.actualno.com/politics/ot-dsb-veche-ochakvat-ot-mestnite-strukturi-imenata-na-kandidat-kmetovete-news_763911.html", "text": "    Местните структури на ДСБ вече са упълномощени да обмислят и предлагат имена на лицата, които ще бъдат кандидати за кметове в различните градове на страната за предстоящите местни избори. Това стана ясно от писмо, изпратено от партията до . В информацията се посочва, че с решение на Изпълнителния съвет, ДСБ възлага на местните структури да проведат обсъждания в рамките на политическото обединение за явяване на местните избори и издигане на кандидати за кметове и общински съветници.      От партията благодарят на всички свободни хора, дали доверието си за обединението Демократична България на отминалите . Отчита се и постигнатата висока степен на взаимно доверие, координация и сътрудничество в рамките на политическото обединение Демократична България, в резултат на което бе излъчен евродепутат.   Партията потвърждава своята решимост да укрепва и развива успешния си модел на коалиране и взаимодействие. В рамките на обединението Демократична България, ДСБ ще продължи действията си за максимална мобилизация на десницата и цялата демократична общност за демонтаж на порочния корупционен модел на управление на всички нива в държавата , категорични са от структурата.   ", "date": "2019.06.30", "title": "От ДСБ вече очакват от местните структури имената на кандидат-кметовете"}
{"url": "https://www.actualno.com/society/dokato-snimali-djavolskoto-gyrlo-vlado-karamazov-se-uchil-da-shofira-kato-smoljanchani-news_763904.html", "text": "    Докато снимали сериала „Дяволското гърло“ преди две години, главният герой Владимир Карамазов се учил да кара като смолянчани. „ За мен беше много важно да се науча да шофирам по завоите като истински човек от Смолян, защото моят герой беше смолянчанин . Докато снимахме филма, ни караха 50-60-годишни хора, караха невероятно. И аз се учудвах на уменията им. За да си повярвам, че съм смолянчанин, реших, че трябва да се науча да карам по начина, по който всички в Смолян карат. Докарах си колата от София по средата на сериала. Започнах да карам по завоите. Докато се уча, си запалих спирачните дискове, два пъти сменях накладки. И накрая мисля, че вече се бях превърнал в смолянчанин“, разказа Владимир Карамазов при откриването на летния сезон в Пампорово и новия конгресен център.      Той и Теодора Духовникова – също главен герой в сериала, бяха специалните гости на церемонията снощи.    Актьорът е планирал това лято да си обнови шофирането по завоите. Разбрал, че вече има нивото на шофьор-смолянчанин, когато на идване към Пампорово бил изпреварен от над 30 коли, но като приближил курорта, вече никой не можел да го задмине. „ Докато пътувахме с колата, с Владо си приказвахме и като започнаха завоите и тези величествени борове, двамата внезапно замлъкнахме  и се загледахме през стъклата. Всеки от нас се потопи в нещо негово, което си спомня и което го е вълнувало . Завиждам на всички гости на Пампорово през този сезон и през всички сезони. Наистина този курорт беше много гостоприемен за нас. Целият екип е много благодарен за всичко, което ни предоставиха като условия“, заяви актрисата.  „Не съм се връщал тук от две години, откакто сме снимали сериала. Но незнайно защо Пампорово стана мой дом. Припознах го като такъв. Тук се случиха много хубави неща в нашия живот. Тези два месеца и половина бяха толкова емоционални! Късно открих Родопите, но толкова много ги харесах“, отбеляза Карамазов. Актьорът вече мечтае да си купи къща в Родопите и вероятно тя ще е близо до Пампорово.   „Този любим за нас и със сигурност много добре приет от зрителите сериал „Дяволското гърло“ нямаше никога да стане толкова специален в сърцата на хората – артисти, оператори, актьори. Но най-важните действащи лица бяха планината, хората, природата . Всичко беше величествено, страхотно, нереалистично. Всички хора бяха много мили с нас. Изключително гостоприемни. Тези дни тук ще останат завинаги в сърцето ми“, сподели Теодора Духовникова.     ", "date": "2019.06.30", "title": "Докато снимали „Дяволското гърло“, Владо Карамазов се учил да шофира като смолянчани"}
{"url": "https://www.actualno.com/chronicles/blaga-dimitrova-podava-ostavka-kato-viceprezident-na-bylgarija-news_763791.html", "text": "    Блага Николова Димитрова е родена на 2 януари 1922 г. в Бяла Слатина, област Враца, в семейство на майка учителка и баща юрист. Израства във Велико Търново. През 1941 г. завършва класическа гимназия в София, а през 1945 г. – славянска филология в Софийския университет. През 1951 г. защитава дисертация на тема „Маяковски и българската поезия“ в Литературния институт „Максим Горки“ в Москва. Дълго време се занимава с редакторска, преводаческа и обществена дейност.      На 2 май 2003 г. след сериозно онкологично заболяване и тежък инсулт издъхва една от най-големите български поетеси.    Творчество Блага Димитрова започва да пише още като ученичка (Класическа гимназия, София). Литературните ѝ интереси я подтикват да запише славянска филология в СУ, а по-късно докторантура в Литературния институт „Максим Горки“. За първото си романово произведение Блага Димитрова черпи впечатления от строежите в Родопите, където тя отива след като осем години работи като редактор в списание „Септември“ (1950 – 1958). Романът „Пътуване към себе си“ се нарежда сред най-добрите ѝ творби, наред с „Отклонение“, „Страшният съд“, „Лавина“ и забранения по време на тоталитарния режим роман „Лице“. През 1987 г. участва в създаването на „Литературно-художествен кръг – 39-те„. Между 1987 и 1989 г. ѝ е забранено публикуване на творбите, заради дисидентските ѝ възгледи и дейности.  За дейността си като писател Димитрова получава множество български и международни литературни награди и отличия, включително орден „Стара планина“ – първа степен. Романът ѝ „Лавина“ е филмиран през 1981 г., а през 2003 г. е издаден 1 том от нейните съчинения, като предстоят да излязат и останалите 22 тома. Участие в политиката    През 1988 г. Блага Димитрова е сред основателите на неправителствените организации Комитет за екологична защита на Русе и Клуб за подкрепа на гласността и преустройството. По-късно участва в ръководството на Федерация на клубовете за демокрация в Съюза на демократичните сили (СДС).     ", "date": "2019.06.30", "title": "Блага Димитрова подава оставка като вицепрезидент на България"}
{"url": "https://www.actualno.com/society/protestirashti-blokirat-pyt-e79-tazi-vecher-news_763847.html", "text": "    Протест край Владая, който ще блокира път Е79, ще проведат жители на селата Владая, Драгичево, Мърчаево, Рударци, Кладница. Отпада организираният транспорт от Благоевград, който бе и за протестиращите от Дупница, както и този за Кюстендил и Радомир, a както бе заявено предварително.        Поетите ангажименти от пътната агенция са следните – реверсивното движение остава само в най-натоварените дни – понеделник, вторник, петък и неделя. Но най-важният ангажимент, който се очаква да бъде изпълнен от АПИ е изграждане на автоматизирана електронна система за реверсивна организация на движението чрез светофари да края на октомври месец 2019-та година, както и решаването на проблемите по некачественото изпълнение на ремонта на пътя край Владая  и довършване на отводнителните системи на трасето.    С тази протестна демонстрация искаме да препотвърдим решимостта си, че ако и този път бъдем излъгани ще преминем към по-мащабни протестни действия, а също така и другият проблем, който е с изхода на жителите на село Драгичево посока София, също не беше решен. ", "date": "2019.06.30", "title": "Протестиращи блокират път Е79 тази вечер"}
{"url": "https://www.actualno.com/politics/ninova-otstrani-jabljanov-zaradi-narushen-ekipen-princip-i-lipsa-na-aktivnost-v-idejnite-diskusii-news_763921.html", "text": "    Лидерът на БСП предложи съставът на Изпълнителното бюро на партията да се разшири от 15 на 21 души. Предложението бе отправено на Пленума на социалистите, предаде \"Дарик\". Нинова поиска още от ръководния орган да бъде отстранен Валери Жаблянов. На вниманието на Бюрото са предложени кандидатурите на общинския съветник от Столичния общински съвет Милка Христова, депутатите Стоян Мирчев, Георги Свиленски, Весела Лечева и Манол Генов, председателя на Младежкото обединение в БСП Николай Бериевски и Асен Гагаузов.      Идеята на Нинова е по този начин да се разшири кръгът на лицата, които взимат решения за партията. Нинова поиска повече депутати в Изпълнителното бюро, за да се подобри връзката на органа с парламентарната група, както и повече представители на местната власт. „Политиката, която се води от председателката деформира всички вътрешни механизми за контрол в партията и постепенно се установява едноличен режим на управление“, заяви от своя страна членът на Изпълнителното бюро на БСП и депутат от левицата Валери Жаблянов.   На влизане в днешното заседание на Националния съвет на партията Жаблянов коментира появилата се по-рано в публичното пространство информация, че вероятно ще бъде отстранен като член на Изпълнителното бюро. „Не знам какво ще се обсъжда, тъй като не съм информиран. Най-вероятно това ще се случи, защото в БСП настъпиха дълбоки и трайни промени през последните месеци и години. Критичното мнение се отстранява с всички средства“, заяви той. Жаблянов изрази надежда в негово лице лидерът Корнелия Нинова да не вижда враг, а партиен другар, въпреки че често има различно мнение и отправя критични бележки към Изпълнителното бюро.\r\n„Аз дневния ред го научих от вас. Нямам го официално получен. Трябва да има промени в Изпълнителното бюро. Ще става въпрос и за местни избори. Понеже предизборният щаб, който организираше европейските избори подаде оставка, би трябвало да се избере негов председател и състав“, коментира съпартиецът му Манол Генов. Той обърна внимание и на финансовото състояние на партията, след като тя трябва да върне надвзетата партийна субсидия и подчерта, че това може да доведе и до съкращение в структурите ѝ.  Евентуалното отстраняване на Жаблянов коментира и депутатът Антон Кутев. „В БСП винаги председателят определя кой ще е член на бюрото и това е негово право. Аз също бях отстранен на времето от едно бюро. Няма драма“, смята той. Според него обаче в възможно Корнелия Нинова да предприеме и още по-големи промени в бюрото.\r\nНа обратното мнение се оказа Красимир Янков. „Искрено се надявам, че няма да се направи опит за чистка в ръководството на БСП. Предполагам, че ръководството и Корнелия Нинова са наясно, че преди избори никой не освобождава подготвени, административно и политически, служители в една партия. Ако се правят съкращения сега, се залага да няма координация в предстоящите избори и те да се проведат трудно“, смята той. Във връзка с финансовите проблеми той подчерта, че БСП може да се справи с тях със събирания членски внос.    ", "date": "2019.06.30", "title": "Нинова отстрани Жаблянов заради нарушен екипен принцип и липса на активност в идейните дискусии"}
{"url": "https://www.actualno.com/politics/ivancheva-i-petrova-poiskaha-ostavkata-na-kmeta-na-sofija-news_763931.html", "text": "     Чрез отворено писмо до медиите поискаха оставката на кмета на София - Йорданка Фандъкова заради поредното разрешение за строеж върху зелена площ.       Ето и цялото писмо:   \"Уважаема г-жо Фандъкова,\r\nИскаме Вашата оставка след поредното разрешение за строеж – този път в градинката до блок 401 в \"Младост\" №4. Стига саботажи, некадърност и задкулисни игри!  Стига!\r\nВината е Ваша и на марионетката на ГЕРБ Румен Русев. Моля Ви, поемете отговорност (каквато изисквате от другите) И ПОДАЙТЕ ОСТАВКА. И ДВАМАТА! Не само заради този строеж, а за цялостно творчество - за десетте години, в които сте кмет превърнахте \"Младост\" и половин София в ориенталско бетонно гето. Не прехвърляйте своята вина на друг. Главният архитект на \"Младост\" е само изпълнител.\r\nКогато на бюрото му се появи искане за Разрешение за строеж, единственото законно действие, което може да предприеме архитекта, е да го издаде в срок. Ако не го направи - го чака глоба до 5 000 лева. И съдът ще го задължи да се произнесе. При повече нарушения - ще му отнемат правата. В тази ситуация главния архитект на \"Младост\" не е имал избор. Неслучайно му искате оставка. Ако беше сгрешил, можехте да го уволните. Но той не е сгрешил и не носи отговорност.       По времето, когато ние ръководехме район \"Младост\", за този строеж инвеститорът беше подал молба за преместване, защото ни вярваше. Вместо работна говорилня, пардон група, имахме работещ екип. И бяха изготвени два проекта за преместване на осем строежа. Точно преди публичния ни арест на 17.04.18 г. имахме среща с Ралица Стоянова, заместник-кмет на СО, за да обсъдим законови аспекти по преместването. Ако имахме съдействие от Столична община и Софийски имоти, за по-малко от два месеца предложението щеше да е готово и да се внесе в Софийски общински съвет (защото той взема тези решения по закон).\r\nВашата вина:\r\nЗащо инвеститорът ВЕЧЕ не иска преместване, а е поискал разрешение за строеж. Явно не вярва нито на Вас, нито на работната група, нито на СОС. Преговорите не вървят, г-жо Фандъкова.\r\nВината на Русев:\r\nКогато инвеститорът е поискал разрешението за строеж, защо Русев го е дал за работа на главния архитект? Защо не е преговарял с инвеститора, защо не е уведомил работната група. Знаете ли защо? Русев изпълнява сценария на ГЕРБ - пуска строежа и само ако има протест дава заден ход и иска оставка на друг. Същият сценарий като полянката при блок 73. А отговорност за действията и бездействията на Русев трябва да поеме ГЕРБ.      Десислава Иванчева като действащ кмет издаде заповед за уволнението му. Но Столичният общински съвет (СОС), въпреки волята й и въпреки разпоредбите на закона, избра точно Русев, знаейки, че той послушно ще изпълнява желанията на ГЕРБ. И първа инстанция на Административния съд потвърди с Решение № 2736/22.04.19 г., че този избор на СОС е незаконен.\" ", "date": "2019.06.30", "title": "Иванчева и Петрова поискаха оставката на кмета на София"}
{"url": "https://www.actualno.com/society/novinite-naj-vajnoto-za-denja-30-uni-news_763996.html", "text": "    Редакционният екип на ви представя най-важните новини за изминалия ден, 30 юни.       Производството пред Комисията за защита на конкуренцията е образувано по сигнал на градоначалника на Търговище - Дарин Димитров. Той изпратил информация и доказателства за договорки между участниците в обществена поръчка на търговищка община за разпределяне на обектите, възлагани в рамките на Националната програма за енергийна ефективност.   Сагата със строежа при блок 73 в столичния квартал \"Младост 1\" продължава. След забраната за строителство от Столичния общински съвет (СОС) собственикът на имота фирма \"Джи Ти Строй\" изпълни намерението си и го загради. Живущите в района не искат ограда на частния имот, тъй като от години изпълнява функцията на градинка и дава възможност за преминаване и по-лесен път до близката метростанция. Собственикът обаче твърди, че е в правото си да загради земята си. Близо 17 000 000 лева е похарчила държавата за един \"ничий път\", който сега никой не иска да поддържа. Цяло село преминава ежедневно през участъка - млади, възрастни, деца, гости на населеното място, въпреки че той не е пуснат за дижение официално. Става въпрос за пътя между селата Осеново и Рибново, който по думите на местни жители е най-прекият до Благоевград, Банско и София. Чрез него те си спестяват десетки километри.     Чрез отворено писмо до медиите Биляна Петрова и Десислава Иванчева поискаха оставката на кмета на София - Йорданка Фандъкова заради поредното разрешение за строеж върху зелена площ. \"Ще бъде различно на местните избори. Аз не мога и не искам да говоря от името на всички граждани. Но хората искат спокойствие и биха заложили на този, който им го осигури. Те се нуждаят от това, децата им да остават в България. Да живеят и да работят, да учат и да създават семейства тук. И който им представи тази перспектива на местните избори, той ще спечели. \"Този коментар направи вицепрезидентът на България Илияна Йотова.    Европейските лидери се събраха в Брюксел за извънредна среща на върха на Европейския съвет, за да решат, кой ще получи ръководните постове в Европейския съюз, включително кой ще бъде председател на Европсйската комисия (ЕК). Според дипломатически източници водещият кандидат за тази позиция е холандския лявоцентристки политик Франс Тимерманс. В момента той е първи вицепрезидент на Европейската комисия. Калинка Димитрова е майка на дете с увреждане. Тя разказа, че е посетила сградата на общината във Варна по друг повод, където е разбрала, че се провежда редовно заседание на Общинския съвет в града. Тя е седнала да погледа и да послуша какви решения взима местният парламент. В една от точките е поискала думата, за да припомни за старо свое заявление за общинско жилище, което до днес не е получила. Задържат за 72 часа румънският гражданин, който блъсна дете на паркинг в Морската градина на Варна. Окръжната прокуратура повдига обвинение срещу него. С близо 6% се увеличават всички пенсии от утре (01.07.19 г.). Възрастните хора, обаче едва ли ще усетят особено промяната в доходите си, тъй като нарастват и цените на топлата вода и тока средно с 4 на сто. Единствено с под 1% ще поевтинее природният газ от утре. Допълнителни 277 000 000 лева е предвидила държавата за увеличение на всички пенсии. Така, българският пенсионер ще разполага средно с 386 лева месечно. Минималната пенсия за стаж и възраст ще нарасне с 12 лева, а социалната - със 7 лева. Таванът на пенсиите също се вдига - до 1 200 лева. С тази промяна около 43 000 души ще получат реалните си пенсии, а други 26 000 ще останат с таван. Изплащането ще започне след седмица. \"Знаковото читалище „Светлина-1861” в град Шипка продължава да се руши, а обещанията на министър Боил Банов отпреди година да възстанови сградата на емблематичната културна институция така и не доведоха до положителни, „видими“ резултати\", съобщават от сдружение „Словеса“. Ивет Горанова спечели злато и така сложи победна точка на българското участие на Европейските игри в Минск. Горанова грабна титлата в олимпийската дисциплина карате кумите 55 кг, като прегази на финала световната №1 украинката Анжелика Терлюга. Така Ивет Горанова осигури 18-ия български медал на Европейските игри в Минск. ", "date": "2019.06.30", "title": "Новините: Най-важното за деня, 30 юни"}
{"url": "https://www.actualno.com/asia/systoja-se-istoricheska-sreshta-mejdu-donald-trymp-i-kim-chen-un-news_763875.html", "text": "    Състоя се историческа среща между американския президент Доналд Тръмп и севернокорейския лидер Ким Чен Ун. Те се срещнаха в демилитаризираната зона, разделяща Корейския полуостров, съобщава БГНЕС. Това е и „символичен дипломатически спектакъл“ от страна на американския президент, коментираха анализатори.      След кратък престой на севернокорейска територия Ким и Тръмп се запътиха обратно към южнокорейската страна, ангажирани в разговор. Към тях се присъедини и южнокорейският президент Мун Дже Ин. „Това е велик ден за света и е истинска чест за мен да бъда тук“, заяви Тръмп. Той добави: “Наистина велики неща се случват“. Пред медиите американският президент заяви, че ще отправи покана към севернокорейския лидер за среща в Белия дом. „Изключително горд съм, че можах да прекося линията, разделяща Северна и Южна Корея“, сподели Тръмп пред севернокорейския лидер.    БГНЕС припомня, че срещата между двамата лидери беше организирана съвсем „набързо“ след пост на Тръмп в социалната мрежа „Туитър“, с който отправи покана към Ким Чен Ун. Срещата идва на фона на застоя в преговорите по ядреното разоръжаване на Пхенян, които се провалиха и при втората среща на Тръмп с Ким през февруари във Виетнам.\r\nТръмп направи обиколка в района на границата между Северна и Южна Корея, придружаван от южнокорейския президент Мун Дже Ин. Очаква се американският президент да проведе кратък разговор  със севернокорейския лидер Ким Чен Ун, което ще е третата им среща лице в лице след историческите срещи на върха в Сингапур и Ханой за последните две години. „Имаше страхотно напрежение в този район преди срещата ни с лидера Ким в Сингапур“, заяви Тръмп, докато разглеждаше един от наблюдателните постове на границата. „След първата ни среща цялата опасност премина… Всичко се нареди, както винаги става“, допълни държавният глава на САЩ, преди да се отправи на среща с разположените в района американски военни.   ", "date": "2019.06.30", "title": "Състоя се историческа среща между Доналд Тръмп и Ким Чен Ун"}
{"url": "https://www.actualno.com/crime/vyzrasten-izkaral-pet-noshti-v-elenskija-balkan-beshe-spasen-news_763831.html", "text": "     , съобщава БГНЕС. Възрастният човек е приет в областната болница във Велико Търново за стабилизиране на състоянието му. Той тръгнал пеша към имота си в безлюдната махала \"Косевци\" в Еленския Балкан. Държал връзка по телефона със синовете си и отказал помощ при прехода през горите, в които има хищници.      Когато батерията на телефона му паднала и роднините изгубили връзка, го обявили за местно издирване. В спасителната операция се включил целият състав на полицейското управление в Елена, спасителите към пожарната от Горна Оряховица, доброволци от Планинската спасителна служба, горски служители и ловци, полицейско куче, както и специализираните полицейски сили от Велико Търново.    Той бил контактен, но дезориентиран, измръзнал, мокър и гладен, разказаха участници в спасителната операция. Прегледан е в Спешна помощ в Елена и настанен за лечение в областната болница. ", "date": "2019.06.30", "title": "Възрастен, изкарал пет нощи в Еленския Балкан, беше спасен"}
{"url": "https://www.actualno.com/moresport/miroslav-angelov-i-georgi-gadjev-specheliha-monbat-rali-sliven-news_763992.html", "text": "    Мирослав Ангелов и Георги Гаджев с Skoda Fabia R5 са тазгодишните победители в - втори кръг от българския рали шампионат и четвърти кръг от Балканския рали трофей. Ангелов и Гаджев спечелиха безапелационно 10 от 11 скоростни отсечки и така екипажът на Мегапорт Рейсинг се окичи с титлата в Монбат Рали Сливен за втора поредна година.        Второто място в крайното класиране постигнаха румънците Дан Гъртофан и Тудор Марза, също със Skoda Fabia R5. На трето място остана тандемът Тихомир Стратиев и Еди Сивов с Ford Fiesta Proto. Йордан Атанасов и Янаки Янакиев с Mitsubishi Lancer Evo IX завършиха четвърти в общото подреждане, но това им носи шампионската титла в клас ERT 2 на Балканския рали трофей.   Ето и останалите в първата десетка на тазгодишното Монбат Рали Сливен: петото място е за Григор Григоров и Мартин Милушев с Peugeot 208 R2; шестото място - за Антон Титов и Динко Георгиев със Citroen DS3 R3T; седми са Дилян Станков и Йордан Йорданов с Peugeot 208 R2; осми се наредиха - Станислав Владимиров и Чавдар Събев с Opel Astra GSi. На девето място в крайното класиране се класира турският екипаж Мустафа Чакал и Йозден Йолмаз с Mitsubishi Lancer Evo IX, а десетото място завоюва дамският тандем Диана Стоянова и Иванела Иванова с Honda Civic Type R.\r\nМонбат Рали Сливен е най-силното и престижно автомобилно състезание у нас през последните години, единодушни са всички пилоти, наблюдатели и специалисти.   ", "date": "2019.06.30", "title": "Мирослав Ангелов и Георги Гаджев спечелиха Монбат Рали Сливен"}
{"url": "https://www.actualno.com/curious/zodiite-koito-totalno-ne-si-pasvat-news_763849.html", "text": "    Ако някога сте се чудили защо изпитвате органична непоносимост към човек, с когото току-що сте се запознали, отговорът може да се крие в зодиите. Има зодиакални знаци, които се разбират чудесно, а има и такива, които са съвместими колкото бензин и запалка. Вижте кои са хората, с които едва ли някога ще откриете общ език:       ОВЕН: Рак, Козирог, Везни Вероятно няма да ви се получи особено добре, ако се опитате да изградите истинска любовна връзка с Рак или Козирог. Тяхната енергия просто не се съчетава добре с огнената ви природа и накрая те ще ви разочароват, ако сте им гласували прекалено много доверие. По същия начин няма да е удачна и връзката ви с Везни, като се има предвид, че са вашата астрологична противоположност. ТЕЛЕЦ: Лъв, Водолей, Скорпион   Може би изглежда, че знаете какво правите, когато става дума за любов и романтика, но ако искате да си спестите главоболия и разбито сърце, по-добре избягвайте представителите на Лъва и Водолея. Що се отнася до Скорпиона – може да имате някое и друго горещо сексуално преживяване, но „горещо“ не означава съвместимост. БЛИЗНАЦИ: Дева, Риби, Стрелец И без това ви е трудно да вземате решения, затова нека го направим вместо вас: Не сте съвместими с Дева и Риби. Просто така стоят нещата. И ако си мислите, че със Стрелец може да ви се получи, имайте предвид, че това би било по-скоро щастливо изключение.     РАК: Овен, Везни, Козирог Вероятно се влюбвате много, нали? Причината влюбванията ви да не траят дълго е, че си падате основно по Овни и Везни. В този случай няма как да ви се получи. А ако гравитирате около Козирог, подгответе се за разочарование и болка.  ", "date": "2019.06.30", "title": "Зодиите, които тотално НЕ си пасват "}
{"url": "https://www.actualno.com/smolyan/s-8-mln-lv-investicii-i-12-ryst-pamporovo-otkri-ljato2019-i-kongresen-centyr-news_763806.html", "text": "    С около 8 млн. лв. инвестиции от миналата година досега и 12% ръст на туристопотока днес „Пампорово“ АД откри летния сезон и модерен конгресен център с 5 зали и общ капацитет 1200 души.      Делегации от туристическия бранш в Доха, Кувейт, Дубай и Бахрейн пристигнаха за събитието.\r\nПредставители на туроператори, инфлуенсъри и медии от четирите държави са на посещение в курорта по обща програма на \"Пампорово\" АД с турските авиолинии и \"Албена\" АД. Специални гости на събитието бяха главните герои в сериала „Дяволското гърло“ Владимир Карамазов и Теодора Духовникова.\r\nПредставянето на конгресния център се състоя в уникалната поливалентна зала „Родопи“, която може да се раздели с шумоизолираща стена и да се ползва за две събития едновременно по 600 и 150 места. Тя е със сцена, президиум, централен голям проектор и два малки, аудио уредба с 10 конферентни микрофона и възможност за разполагане на кабинки за симултантен превод.  „Пампорово е едно уникално място в България и Европа, което ние считаме за наш дом. Днес денят е много радостен, празникът е много приятен – официално откриване на летния сезон и на конгресния център. Изключително съм горда, че успях ме да постигнем един съвременен конгресен център, който ще е винаги отворен за нашите гости“, каза Цветелина Бориславова - мажоритарният собственик на „Пампорово“ АД.\r\nПо думите ѝ Родопите са изключително важно средище за българската душа, извор на сила за българите, памет. Тя припомни, че Пампорово е бил създаден като летен сезон в началото, после се е превърнал в зимен, а се правят стъпки за утвърждаването му като целогодишна дестинация.    Изпълнителният директор Мариян Беляков каза, че Пампорово се отваря за още една дестинация – конгресен туризъм, освен зимен и летен.  Той уточни, че ако целият конгресен център се използва едновременно, ще им трябва помощта и на другите хотели.\r\nБеляков информира, че в момента СПА-центърът претърпява пълна иновация и той ще е с площ около 1500 кв. м.\r\nАсен Рашев – ръководител на летните програми, представи приключенията, които предлага курорта през настоящия сезон. Той благодари на ръководството на „Пампорово“ АД, че се вслушва в „леко лудите“ им идеи. Обясни, че освен приключенски парк, информационен център с детски кътове за различни възрасти, те осигуряват турове до Каньона на водопадите, до пещерите в района. Туристите могат да яздят кон, да си направят джип сафари, да стрелят с лък, да карат мотори, велосипеди – общо 40 занимания. „Пампорово е създадено преди 86 години като летовище и наистина Пампорово е съществувало много години като целогодишна туристическа дестинация. Доста след демокрацията неговите функции затихват, но благодарение на уникалния талант на г-жа Бориславова се възвърна славата на КК Пампорово“, каза кметът на Чепеларе Славка Чакърова.   Тя благодари от името на всички наследници на Никола Чичовски - един чепеларец, който преди повече от 80 години, собственик на гори разбира, че Пампорово има уникален ресурс не само за дърводобив, но и за летен туризъм.\r\n„Аз като кмет на Чепеларе - зеленото сърце на България, съм изключително щастлива за това, че през последните години успяхме да реализираме една друга амбициозна идея - обединяването на двете ски зони Пампорово - Мечи чал. И наистина не само през зимата, а и през лятото уникалната писта на Мечи чал е достъпна както за любителите на ски-преживяванията, така и за любителите на летния туризъм, на уникалните трасета за планинско колоездене. Това се усеща и в бюджета на общината. Приходът от туристическия данък наистина расте драстично, така че ние с гордост може да кажем, че се превръщаме в целогодишна туристическа дестинация“, посочи Чакърова. „Вярвам, че няма човек, който не забелязва напредъка на Курортния комплекс „Пампорово“ в областта на зимния туризъм и ски спортовете. Това беше оценено и на световно равнище. Неслучайно курортът беше център на световния конгрес на ски учителите“, заяви кметът на Девин Красимир Даскалов. Той оцени високо волята и упоритостта на Цветелина Бориславова да направи толкова мащабни инвестиции за развитието на Пампорово, което се отразява на целия регион.  \r\nКметът на Девин каза, че на ниво филмово изкуство е постигната целта да се съчетаят в едно трите общини Смолян, Чепеларе и Девин, както в сериала „Дяволското гърло“.\r\n„Така трябва да вървим занапред интегрирани и в областта на туризма. Имаме толкова прекрасна природа, която не се среща навсякъде в света – много слънчеви дни, красиви гори, чист въздух, минерална вода. Ако вървим в интегриран подход, ще направим нашия район привлекателен не само за български, но и за чуждестранни туристи“, смята Даскалов.\r\nПопитана от журналисти каква е инвестицията в последната година в курорта, Цветелина Инвестицията отговори, че тя е на стойност около 8 млн. лв. в двата хотела „Перелик“ и „Орловец“, конгресния център и летните приключения.\r\nВ Пампорово се надяват в недалечно бъдеще да осигурят и минерална вода за СПА-центровете. \r\n„Видя се, че в Девин хотелите и всички центрове, които в момента ползват част от водата, досега не са употребили и 1/3 от нея. Тоест, има достатъчно голям остатъчен капацитет, част от който може да бъде докаран и до Пампорово. Но това също е една сложна инициатива, която изисква съгласието и единодействието на всички хотелиери тук, защото ако докараме минерална вода, тя няма да е само за един хотел. Идеята е да бъде ползвана от повече. Така, че има няколко дейности, които трябва да бъдат предварително приключени, за да се вземе общо решение за довеждане на минералната вода до Пампорово. Но това определено много ще подобри туристическата услуга и ще привлече повече туристи“, посочи Бориславова. Свързването на Пампорово с Мечи чал, по думите ѝ, е ключов въпрос. „Ние имаме проект за развитие на цялата зона \"Мечи чал\", който включва 4 нови писти, тъй като там склонът е северен и има изключително голям потенциал за дълги писти с добра денивелация. Съществуващата писта там е най-добрата и най-дългата в България. Остават плановете за свързване на Пампорово с Мечи чал, но все още работим по обезпечаване на земите, през които ще минават. Това е една много дълга и сложна процедура и ние няма да започнем строителство преди да сме изчистили абсолютно всички предварителни разрешения“, каза тя.\r\nЗа туристите през цялото лято са на разположение вече туристическите маршрути, които са осигурени с опитни планински водачи и транспорт. Отворен е велопарк „Пампорово“ с 15 трасета, чиято обща дължина е над 35 км, с различна степен на трудност, подходящи за начинаещи и професионални колоездачи, съобщиха от \"Пампорово\" АД. ", "date": "2019.06.30", "title": "С 8 млн. лв. инвестиции и 12% ръст Пампорово откри лято`2019 и конгресен център"}
{"url": "https://www.actualno.com/society/prognoza-za-vremeto-30-uni-nedelja-news_763800.html", "text": "    Днес ще бъде слънчево, след обяд с временни увеличения на облачността над Източна България. Ще духа слаб до умерен север-североизточен вятър. Максималните температури ще са между 27° и 32°.      Атмосферното налягане е по-високо от средното за месеца и ще продължи да се повишава. Това съобщи пред Агенция \"Фокус\" дежурният синоптик Георги Цеков от Националния институт по метеорология и хидрология (НИМХ).\r\nНад Черноморието ще е предимно слънчево, с временни увеличения на облачността около и след обяд. Без валежи. Ще духа умерен север-североизточен вятър, който вечерта ще отслабне. Максимални температури 26-28°. Температурата на морската вода е 26-27°. Вълнението на морето ще е 2-3 бала.\r\nНад планините времето ще е предимно слънчево. След обяд над масивите от Централна и Източна България ще има временни увеличения на облачността, но валежи не се очакват. Ще духа умерен, по високите и открити части и временно силен североизточен вятър. Максималната температура на височина 1200 метра ще е около 21°, на 2000 метра – около 13°.  В началото на следващата седмица ще се установи слънчево време. Бързо ще се затопли и във вторник максималните температури ще бъдат предимно между 33°-38°, по-ниски, до около 30° ще остават по Черноморието, където ще духа бриз. И в сряда ще се задържи горещо.\r\nЩе бъде предимно слънчево, но в следобедните часове ще се развие купеста облачност, по-значителна над северните и планинските райони. На отделни места ще превали и прегърми. Възможни са градушки. Вятърът ще се ориентира от север-североизток. ", "date": "2019.06.30", "title": "Прогноза за времето – 30 юни (неделя)"}
{"url": "https://www.actualno.com/curious/tova-sa-naj-vernite-zodii-news_763852.html", "text": "    Денят ни на раждане предопределя пътя ни в любовта, вярваме или не. Някои зодии в хороскопа наистина живеят за любовта, други предпочитат забавлението.      Вижте кои са зодиите, които се влюбват един път, но завинаги! Телец Не е лесно да ги спечелите. Не са от хората, които флиртуват с всеки и на всяка цена. За тях сексът е удоволствие, но определено държат да е с правилния човек. Имат дълги периоди, в които са сами без партньор, но влюбят ли се... нещата са много сериозни. Ако спечелите сърцето на Телец, не го губете – гарантирано ще бъдете щастливи, обичани и ще получите всичко, от което имате нужда в романтичен план.   Рак Това са едни от най-големите любовници в хороскопа. Те дават сърцето и душата си на своя възлюбен. Смели са в любовта и се отдават изцяло в името на връзката. С партньор от зодия Рак ви очаква само щастие. Те не биха ви наранили, нито ще направят първата крачка за раздяла. Дори напротив, ще се постараят да балансират отношенията, за да бъде всичко перфектно. Влюбват се лесно и за тях любовта е всичко.      ", "date": "2019.06.30", "title": "Това са най-верните зодии"}
{"url": "https://www.actualno.com/sofia/kato-ne-mojesh-da-stroish-shte-go-zagradish-news_763807.html", "text": "    Сагата със строежа при блок 73 в столичния квартал \"Младост 1\" продължава. След забраната за строителство от Столичния общински съвет (СОС) собственикът на имота фирма \"Джи Ти Строй\" изпълни намерението си и .      Живущите в района не искат ограда на частния имот, тъй като от години изпълнява функцията на градинка и дава възможност за преминаване и по-лесен път до близката метростанция. Собственикът обаче твърди, че е в правото си да загради земята си. строителството по предложение именно на кмета Фандъкова. Преди тя да предложи решението, имаше протести на живущите в района - срещу идеята за строителство на хотел, жилищна сграда и нова улица, която да облекчи трафика от бул. \"Андрей Сахаров\" и бул. \"Йерусалим\", но за сметка на съществуваща зелена площ.\r\nИнвеститорът твърдо отрича, че иска да строи хотел и обвини Фандъкова, че прави политика на гърба на компанията. От \"Джи Ти Строй\" смятат да се обърнат към съда заради случилото се, след като посочиха, че имат разрешение за строеж на търговска сграда, а Столична община е инициирала план, даващ право на свързано застрояване на два урегулирани поземлени имота пред блок 73 и нова улична регулация.  Според хората от района ограждането на парцела е явна демонстрация за  незачитане СОС и тяхното вече прието решение да бъде спрян строежа.  \"Ние живущите категорично не приемаме този израз на подигравка с  гражданите и институциите и опити чрез сила да се бранят позиции в ущърб  на хората. Заграждайки имота, се преустановява лесния достъп до  метростанция Младост 1, което възпрепятства особено много майки с  колички, възрастни хора и хора със затруднено придвижване\", пишат жители  на района.\r\nПротестиращите търсят законов начин да се премахне новата ограда и вече имат някои идеи.\r\nХората от района настояват да се запази зелената площ като се  обезщетят собствениците на друго място и теренът стане общински с  отреждане за озеленяване. \"Време е Столична община да довърши  започнатото и осъществи тази необходима за квартал Младост 1 стъпка\",  призовават те.        Според версията на \"Джи Ти Строй\" управителят на фирмата Гергана Симова се е срещнала с недоволните граждани и се договорила с тях да поискат решение на проблема от кмета на София Йорданка Фандъкова. \"Гражданите обсъдиха ситуацията със собственика Гергана Симова и заедно стигнаха до съгласие да поискат решение на проблема от кмета Йорданка Фандъкова. Те не искат ограда на частния имот, тъй като го ползвали за преминаване и градинка. Собственикът обаче е в правото си да загради земята си\". \"Джи Ти Строй\" настоява, че всичко се случва, защото Столична община лъжела, че имотът бил предвиден за озеленяване и объркала организацията на метрото.\r\nМеждувременно получи сигнал, че част от оградата на имота е срязана !\r\nСлучаят поразително напомня на този в \"Стрелбище\", където строителната фирма НИКМИ по подобен начин загради имота си, в началото на август, 2017 година - в събота сутринта, като протест за кратко задържа работниците, но в крайна сметка и отсечка от улица \"Майор Първан Тошев\", на основание, че минавала незаконно през частен имот. И досега имотът остава ограден, тревата вътре вече достига височина на човешки ръст, а с движението в квартала скоро ще празнуват рожден ден от пълни 2 години! ", "date": "2019.06.30", "title": "Като не можеш да строиш, ще го заградиш"}
{"url": "https://www.actualno.com/actualno/informacionno-obslujvane-da-si-dosluji-news_763580.html", "text": "    Преди дни община Стара Загора временно ограничи достъпа до електронната система за подаване на документи за прием в детските градини и училищата заради пробив. За него се разбра от , разработил програма, с която си осигури достъп до личните данни на 235 хиляди души от общината . Денонощие след демонстрацията на възможностите си в компютърните технологии, преодолели мерките за сигурност на системата, мъжът на име Петко Петков беше задържан и се води разследване.       Проблемът е обществено значим , както го определи кметът Живко Тодоров, и заяви, че \"не е редно някой да придобива лични данни дори и да е с цел демонстрация\". Прав е. Прав е и, че разработчикът на системата - държавната фирма \"Информационно обслужване\" АД, е на ход да даде отговор как Петков успява да преодолее заложените защити в софтуера ѝ за минути , като определя деянието си за лесна работа. Оказа се, че два работни дни не са достатъчни на фирмата за изготвяне на официално становище за конкретния проблем… Като надникнете в сайта на държавното дружество, ще разберете, че предоставя услуги за \"управление, наблюдение и администриране на системи за управление на бази данни\", че е \"един от водещите системни интегратори в България\", \"сред малкото български ИТ фирми с реални възможности за изпълнение на проекти в национален мащаб\"... И куп друга информация, че са от водещите и сред малкото най-най-каквотосиискате!!! Но един IT специалист без такива претенции показа на тази най-най-какватосиискате фирма, която компютърно обработва данните от всички избори в Република България и изгражда системи за класифициран достъп до информация, за обмен на финансова информация и т.н., че нещо много не ѝ е наред. Най-вече не може да предотвратява злоупотреби с лични данни на потребителите на различни системи на публични институции и администрации. А когато се купуват такива електронни системи, целта им е гражданите да получават услуги по по-лесен, по-удобен и спестяващ им време начин.  Как обаче \"Информационно обслужване\" АД информационно обслужва гражданите, общините, регистрите на лицата, заемащи висши държавни длъжности, на политическите партии, онлайн системите за нуждите на данъчната администрация и още, и още системи, разработени от специалистите ѝ, които вероятно като служители в най-най-какватосиискате фирма са най-най-каквитосиискате? Едно е сигурно - не ги обслужват с достатъчна сигурност на защита срещу злоупотреби с данни.\r\nПетко Петков го показа - на дружеството и на всички българи. Няма да коментирам етичността на постъпката му. Вещи в материята я определят като акт на етичен компютърен хакер, който проверява сигурността на дадена информационна система. Вероятно са прави!... Защото разбрахме, че системата, в която родителите влизат да подадат заявление за прием в детски заведения и училища с ЕГН и номер на лична карта, не е защитена. А разработчикът ѝ два дни не може да разбере защо са му хакнали системата… Е, намери се един IT специалист, който е по-по-най от най-най-какватосиискате фирма, разработила и поддържаща куп електронни системи на всякакви публични институции в държавата и… им я хакна. А колко ли още могат ...  Автор:      ", "date": "2019.06.30", "title": "\"Информационно обслужване\" да си дослужи"}
{"url": "https://www.actualno.com/europe/namushkaha-bremenna-jena-v-london-news_763817.html", "text": "    26-годишна жена е била намушкан до смърт в дома си в „Торнтън Хийт” в Лондон, пише БГНЕС. По информация на лондонската полиция, бебето й е било спасено, но все още се намира в критично състояние . Полицейски служители са арестували 37-годишен мъж по подозрение в .      През последните няколко години властите са загрижени от значителния скок в нивата на престъпленията с нож в цяла Великобритания, особено в големите градове като Лондон. Тенденцията е „гореща тема” в политиката и обществения живот на Обединеното кралство. Дискусиите накараха мнозина да призоват правителството да стимулира внезапните проверки, като част от правомощията на градската полиция.    ", "date": "2019.06.30", "title": "Намушкаха бременна жена в Лондон"}
{"url": "https://www.actualno.com/celebrate/praznuvame-pavlovden-news_682458.html", "text": "    Събор на светите дванадесет апостола е празник, празнуван от древност след деня на славните първовърховни апостоли Павел и Петър († ок. 67 г.).      Св. благоверен цар Константин Велики  (274-337) построил в Цариград храм на името на светите Дванадесет апостола. Съществуват данни за празнуването на празника от IV век.   Като празнува паметта на всеки един от дванадесетте апостоли отделно, Църквата еднакво благоговее и пред целия техен събор. Защото Свещеното Писание и Преданието, като възхваляват трудовете и мъченическата смърт отделно на всекиго от дванадесетте апостоли, прославят ги всички заедно и равночестно. По думите на Св. Писание всички те са приятели Божии (Йоан 15:14), и когато Син Човечески седне на престола на славата Си, те всички ще седнат на дванадесет престола, за да съдят дванадесетте Израилеви колена (Мат. 19:28). Светото Предание нарича всички дванадесет апостоли славни и всехвални.\r\nЦърквата е празнувала паметта на всички апостоли заедно. По-късно Тя е добавила към тях и апостол Павел.   ", "date": "2019.06.30", "title": "Празнуваме Павловден!"}
{"url": "https://www.actualno.com/society/varna-izliza-na-protest-zaradi-zaginaloto-v-morskata-gradina-dete-news_763843.html", "text": "    Варненци излязоха на протест заради загиналото дете, което бе ударено от кола в Морската градина на Варна. Една от протестиращите жени припомни, че през 2012 г. в до община Варна е внесена подписка с 8 000 подписа по казуса.      По-късно е била входирана и друга петиция, подкрепена от около 30 000 души, с искане за провеждане на референдум за прекратяване преминаването на автомобили през Морската градина на града. По думите на недоволните, подписката била отхвърлена поради недостатъчно подписи и тъй като искането не било законосъобразно.   От община Варна обобщиха, че подкрепят протестиращите и в тази връзка, неколкократно са поставяли знаци за забрана, бариера, контролно-пропускателни пунктове и други. Те обаче били оспорвани в съда от живеещи в района, като решението било табелите да бъдат премахнати.\r\nИнцидентът се случи вчера около 17:00 ч. По първоначалната информация автомобил с чуждестранна регистрация блъснал малкото . Пристигналият на мястото медицински екип само констатирал смъртта му.  Ето какво пишат в социалната мрежа притеснени и гневни граждани:\r\nСлавена Панайотова: \"Убито дете на пет годинки, блъснато в Морската градина на псевдопаркинг, на един от ония ресторанти, построен с подкупи от мутри. Загива на място!  Мъртво!  Труп!  Защото вече над 10 години няма кой да чуе, че колите нямат работа в парка и закони няма! Защото ония мекотели в Общината нямат съвест, но имат шкембета и черни, малки, алчни очи, но в душата- празно! Браво Иван Портних! Дано всяка нощ да го сънуваш!  Лека му пръст!\"         ", "date": "2019.06.30", "title": "Варна излиза на протест заради загиналото в Морската градина дете"}
{"url": "https://www.actualno.com/america/zapochnaha-novi-pregovori-za-prekratjavane-na-vojnata-mejdu-sasht-i-talibanite-news_763819.html", "text": "    Съединените американски щати и талибаните започнаха нови преговори в Доха, съобщава БГНЕС. Вашингтон се надява на постигане на „пробив” преди президентските избори в през септември. Разговорите отбелязват седмия кръг от преговори, целящи прекратяване на най-дългата война на Америка. Те започнаха в столицата на Катар в момент, когато стана известно, че поне 25 правителствени войници са били убити при атака на талибаните в северен Афганистан.        Потенциално мирно споразумение ще доведе до съгласието на САЩ да изтеглят войските си след повече от 17 години в Афганистан. В замяна талибаните ще гарантират, че страната никога повече няма да се превърне в сигурно убежище за екстремистки групи, както се случи с „Ал Кайда” преди атаките на 11.09.01 г.    Досега преговорите бяха фокусирани върху четири въпроса - борба с тероризма, присъствие на чуждестранни войски, вътрешно-афганистански диалог и постоянно прекратяване на огъня. Американски представители вече заявиха, че се надяват на сделка преди предстоящите президентски избори в Афганистан, които бяха отлагани и сега са определени да се проведат през септември.\r\nДържавен секретар на Америка - Майк Помпео - направи неочаквано посещение в Кабул и каза, че се надява на мирно споразумение с талибаните \"преди 1 септември\".   ", "date": "2019.06.30", "title": "Започнаха нови преговори за прекратяване на войната между САЩ и талибаните"}
{"url": "https://www.actualno.com/crime/edin-chovek-e-zaginal-pri-katastrofa-na-pytja-veliko-tyrnovo-ruse-news_763839.html", "text": "     , съобщава БТВ. Пътният инцидент е станал в района между селата Поликраище и Самоводене. По първоначална информация четирима са пострадали.Те са транспортирани за преглед в болница.      Пътят е останал затворен за движение в продължение на часове заради инцидента. Сигнал за катастрофата е получен около 21:00 ч. снощи. Причините за произшествието са в процес на изясняване. Очевидец твърди, че инцидентът е станал заради неправилно изпреварване в участък, в който е забранена тази маневра и е намалена видимостта.   Екипи на полицията пренасочваха преминаването на леките автомобили през село Първомайци, а тежкотоварните автомобили изчакваха на място. ", "date": "2019.06.30", "title": "Един човек е загинал при катастрофа на пътя Велико Търново - Русе"}
{"url": "https://www.actualno.com/sliven/stotici-gosti-posreshtna-kotel-za-festivala-na-etnosite-bagrite-i-kotlenskija-kilim-news_763794.html", "text": "    Въпреки тежките наводнения, довели до обявяването на бедствено положение в Котел преди броени дни, кокетният планински град празнува. За четвърти път там се провежда колоритният Фестивал на етносите, багрите и котленския килим.      Много усилия положи местната власт, за да се справи с бедствието и неговите последици, и гостоприемно да домакинства събитието. Целта на фестивала е да популяризира традиционните котленски занаяти, характерното за района килимарство, бита, поминъка и фолклора на различните етноси и, разбира се, изключителното културно-историческото наследство на Котел.\r\nВ програмата на фестивала са включени занаятчийски и фермерски базар, изложба на котленски килими, демонстрации на тъкачество и естествено багрене на вълна, представяне на традиционни носии, фолклор, обреди и занаяти на различните етноси от региона.\r\nВ рамките на фестивала се провежда и Петата национална среща на лютиерите в България „Родолюбие“, съпроводена с майсторската надпревара за „Инструмент на годината“ в категориите: гайда, кавал, гъдулка, тамбура и тъпан.  Атракции за деца, кулинарно шоу и концерт на ансамбъл „Българе“ са част от развлеченията, които Котел предлага през уикенда. Организаторите на мащабното събитие са привлекли за участие и легендарните рок банди „Конкурент“ и „Сигнал“.\r\nСнощи фестивалът започна с концерт на талантливите ученици от Националното училище по фолклорни изкуства „Филип Кутев“ – град Котел, заедно с Цветелина Христова и Деси Добрева.\r\nПо време на официалното откриване кметът на Котел Коста Каранашев специално благодари на местната общност за бързото справяне с кризисната ситуация в навечерието на дългоочакваното събитие. „Когато сме сплотени, тогава сме силни. Това е и философията на нашия фестивал“, подчерта той.    Фестивалът на етносите, багрите и котленския килим е поредната успешна стъпка на община Котел за осмисляне и реализиране на богатия туристически потенциал на града и района. ", "date": "2019.06.30", "title": "Стотици гости посрещна Котел за Фестивала на етносите, багрите и котленския килим"}
{"url": "https://www.actualno.com/america/trima-dushi-zaginaha-pri-samoletna-katastrofa-v-aljaska-news_763823.html", "text": "     , съобщават от местната полиция, предаде БГНЕС.      Според първоначалната информация, инцидентът е станал през изминалия петък около 16:00 ч. местно време. Отбелязва се, че самолетът се е ударил в планина на северния бряг на езерото Tърн. Оцелелият пасажер, който според полицията е в критично състояние, е хоспитализиран.    ", "date": "2019.06.30", "title": "Трима души загинаха при самолетна катастрофа в Аляска "}
{"url": "https://www.actualno.com/society/dnes-se-otbeljazva-17-godishninata-ot-konchinata-na-pisatelja-nikolaj-hajtov-news_763825.html", "text": "    Отбелязваме годишнина от на писателя и родолюбец Николай Хайтов, информира БГНЕС. Днес (30.06.19 г.) се навършват 17 години от смъртта на автора на прочутите \"Диви разкази\" и \"Шумки от габър\". Николай Хайтов умира на 82-годишна възраст на 30.06.2002 г. от левкемия. Той е погребан в Централните гробища в София.      Николай Александров Хайтов е български белетрист, драматург, публицист, известен със сборника си \"Диви разкази\". Роден е на 15.09.1919 г. в родопското село Яврово, община Куклен в много бедно семейство. Родителите му са обикновени хора. Хайтов завършва прогимназия в родното си село, но вместо да постъпи в гимназия в Пловдив, започва сам да си изкарва хляба в големия град.   Първият му очерк е публикуван през 1954 г. в списание \"Септември\". Следва предложение за сътрудничество в списанието, където печата свой разказ (\"Случай без прецедент\") и нов очерк. През 1967 г. излизат знаменитите му \"Диви разкази\". Те имат над 10 издания в България, като са преведени на 28 чужди езика, включително и на китайски. ", "date": "2019.06.30", "title": "Днес се отбелязва 17-годишнината от кончината на писателя Николай Хайтов"}
