{"url": "https://www.actualno.com/europe/jurnalist-oglavi-vissha-slujba-vyv-vatikana-news_683458.html", "text": "  Папа Франциск назначи италианския журналист Паоло Руфини за ръководител на ватиканската служба за комуникации, като за първи път начело на служба в светата столица застава член на светската общност.  Руфини идва на мястото, което бе освободено през март от дотогавашния монсеньор Дарио Вигано. Той бе принуден да подаде оставка, след като погрешно представи писмото на бившия папа Бенедикт XVI, предаде БГНЕС.      Руфини понастоящем е директор на „ТВ2000“ - телевизия, която излъчва конференции на италианските епископи, а преди това е работил за държавната телевизия „РАИ“ и италианските вестници \"Матино\" и \"Месажеро\".\r\nВигано беше принуден да подаде оставка, след като селективно цитира писмото на папа Бенедикт пред папа Франциск и извърши манипулативна дигитална промяна на снимката на това писмо.    Папа Франциск запази Вигано във Ватикана, но понижи ранга му.   ", "date": "2018.07.05", "title": "Журналист оглави висша служба във Ватикана "}
{"url": "https://www.actualno.com/crime/jena-zagina-pri-tejka-katastrofa-na-am-trakija-news_683443.html", "text": "  53-годишна жена загина на място, след като управляваният от нея бус се вряза в оградата на АМ „Тракия” край Пловдив, съобщава кореспондентът на bTV в региона.  Тежко пострадал е пътник от буса.      Малко след това в района стана и друга катастрофа, за щастие – без пострадали.\r\nВ резултат на инцидентите се образува километрична колона преди 131-ви километър в посока София.        ", "date": "2018.07.05", "title": "Жена загина при тежка катастрофа на АМ \"Тракия\""}
{"url": "https://www.actualno.com/curious/dneven-horoskop-za-6-uli-news_683449.html", "text": "     Този петък хоризонтът пред вас ще е чист. Ще успеете да убедите партньора си за нещо, което се опитвате да постигнете от месеци. Освен задоволство промяната ще донесе и повече задължения за вас.    Този петък ще ви покаже сладката цена на  свободата. Много от нещата, към които се стремите са съвсем близо до вас и съвсем не е ясна причината, поради която ги пропускате.     Този петък е ден за подреждане на финансите. Помислете от какво може да се откажете, за да си позволите заниманието, към което се стремите. Вариантите може да се окажат дори повече.     Този петък ще ви подари благодарността на ваш приятел. Втората част на деня бъдете готови за изненадваща задача от страна на ръководството. От вас ще се изиска да покажете бързина и гъвкавост. Днес не насилвайте нещата да се случат по вашия начин, а сменете тактиката. Прекалено много време буксувате на едно място. Не чакайте да претърпите загуби, за да се решите на промяната.   Това е ден за спомени. Равносметката ще е изключително във ваша полза. Много от нещата, за които сте мечтали са постигнати, така че е време за набелязването на нови върхове.    Денят ще постави някои въпроси пред вас. Затова не прибързвайте с оценките или изводите. Каквото и да става в главата ви – не го изричайте на глас. Не давайте обещания и не поемайте отговорности. Този петък ще си дадете сметка, че не сте били прави за член от семейството. Не се измъчвайте от вина, но може да се извините.    Този петък може да ви завари неподготвени за важно събитие. Съвсем малко време ще ви е нужно, за да се окопитите и да влезете в ритъм. Освен това никой друг няма да забележи изненадата ви. Съмненията  и страховете само ограничават нещата, които може да получите. Решете са на умерен риск и ще видите, че не е чак толкова страшно да имате това, което искате.    Този ден може да ви се стори малко скучен. Малко ще е във вашите ръце, за да промените това. Затова пък ще може да си починете повече, което също е нещо. Това е ден за мечти и внезапно пътуване надалеч. Резервирайте си място, но настоявайте да уредите всички подробности по ваш вкус и не оставяйте неизяснени подробности за престоя ви.", "date": "2018.07.05", "title": "Дневен хороскоп за 6 юли"}
{"url": "https://www.actualno.com/sofia/sofija-e-domakin-na-sedmata-sreshta-na-vyrha-161-news_683441.html", "text": "  В периода 6-7 юли в София ще се проведе Седмата среща на върха „16+1” заедно със съпътстващ бизнес форум.  Седмата годишна среща ще събере заедно у нас лидерите на 16-те страни от ЦИЕ (България, Албания, Босна и Херцеговина, Естония, Латвия, Литва, Полша, Република Македония, Румъния, Словакия, Словения, Сърбия, Унгария, Хърватия, Черна гора, Чехия) и на Китайската народна република.      В тазгодишната рамка България и Китай определиха четири потенциални приоритетни области за икономическо сътрудничество за 2018 г.: високи технологии, инвестиции, индустриално партньорство, съвместни предприятия; инфраструктура; селско стопанство; туризъм.\r\nСрещата на лидерите ще бъде посветена на тема: „Задълбочаване на отвореното и прагматично сътрудничество за приобщаващ просперитет“.    Програмата на събитието предвижда пленарна среща на правителствените ръководители и секторни заседания в почти всички области на сътрудничеството -инфраструктура, енергетика, технологии, туризъм, култура, човешките контакти.   На съпътстващия официалните разговори бизнес форум се очаква да присъстват около 1000 бизнесмени от всички участващи страни, като половината от тях са в състава на китайска делегация.\r\nПрестижният международен формат дава възможност за активизиране на отношенията между всяка от участващите страни, както и на регионалното сътрудничество.    София беше избрана за домакин на формата „16+1“ в конкуренция с Чехия и Хърватия по време на предишната, Шеста годишна среща, която се проведе в Будапеща през ноември 2017 г.   ", "date": "2018.07.05", "title": "София е домакин на Седмата среща на върха „16+1” "}
{"url": "https://www.actualno.com/balkani/osnovnata-opozicionna-partija-v-makedonija-povdigna-obvinenie-sreshtu-visshi-dyrjavni-slujiteli-news_683453.html", "text": "  Основната опозиционна партия в Македония ВМРО-ДПМНЕ подаде жалба в Държавната прокуратура на страната веднага след ратификацията на Договора с Гърция за името. Обвинението се повдига срещу всички участници в процеса - представители както на законодателната, така и на съдебната власт, предаде БГНЕС.  \"Срещу премиерът Зоран Заев, срещу Никола Димитров, срещу Талат Джафери като председател на македонския парламент (Събранието), както и срещу всички депутати, които са гласували за тази капитулационен и противоречащ на Конституцията Договор, подписан с Гърция\", каза Наум Стоилковски, говорител на партията.      Той изрази надежда, че прокурорът ще разгледа случая, независимо от факта, че някои от лицата, срещу които е повдигнато обвинението, съгласно Конституцията, имат съответстващ имунитет.\r\nСпоред ищците от опозиционната партия, въпросните лица са извършили четири престъпления: първите три срещу държавата, третирани като държавна измяна и заплаха за независимостта и обединението, вследствие на вражеска дейност, а четвъртото – злоупотреба със служебно положение.    Припомняме, че спорът между Македония и Гърция за името на Бившата Югославска Република, което съвпада с името на северната гръцка област, съществува в продължение на 25 години. Атина се опита да промени името на съседната държава и се противопостави на присъединяването й към Европейския съюз и НАТО. На 17 юни министрите на външните работи на Гърция и Македония Никос Кодзияс и Никола Димитров подписаха споразумение, съгласно което Бившата Югославска Република Македония е преименувана на Република Северна Македония.   ", "date": "2018.07.05", "title": "Основната опозиционна партия в Македония повдигна обвинение срещу висши държавни служители"}
{"url": "https://www.actualno.com/politics/ninova-cvetanov-otnovo-li-zashtiti-zakon-za-chasten-interes-news_683446.html", "text": "  \"Чудя се парламентаризмът или интересът победи днес и разцепи властта? Вчера премиерът разгневен каза: Наредих на Цветанов да изтеглят закона за акциза. Днес Цветанов отговори: няма да оттеглим закона за акциза.\"  Това написа във Facebook лидерът на БСП Корнелия Нинова.      Нинова коментира днешното решение на партиите от управляващото мнозинство да не оттеглят предложението за повишаване на акцизите на бездимните тютюневи продукти (IQOS), каквото намерение обяви . ГЕРБ и \"Обединените патриоти\" се обединиха около решението засега законопроектът няма да бъде оттеглян, но се отлага разглеждането му в бюджетна комисия, за да се направят по-задълбочени анализи.\r\n\"Браво на Цветанов, ако е защитил парламентаризма и смята, че повече Борисов няма да разпорежда на Народното събрание какво да прави или жалко, че Цветанов отново защити закон за частен интерес? Което и от двете да е, едно е ясно: пропастта Борисов - Цветанов вече е видна. За премиера остава само надеждата, че все пак заместникът му остава последна възможност: \"ще си комуникираме с премиера\", пише още в коментара си лидерът на БСП.        ", "date": "2018.07.05", "title": "Нинова: Цветанов отново ли защити закон за частен интерес?"}
{"url": "https://www.actualno.com/europe/avstrijskijat-parlament-glasuva-12-chasov-raboten-den-news_683440.html", "text": "  Националният съвет на Австрия (долната камара на парламента) гласува промяна в трудовото законодателство и увеличи максималната продължителност на работния ден до 12 часа.  Промените трябва да влязат в сила от 1 септември 2018 г. и ще позволят на работодателя, след консултация с трудовия колектив, да определи максимална продължителност на работната седмица от 60 часа. Правителството подчерта, че промяната в закона ще позволи на работниците да решат дали да се съгласят на 12-часов работен ден или да се придържат към обичайната схема от 8 до 10 часа, предаде БГНЕС.      \"Ако работниците желаят, те ще имат възможност да работят повече часове и да печелят повече пари, благодарение на надбавки или да осигурят за себе си повече свободно време\", се казва в съвместно изявление от австрийските парламентарни фракции на управляващата коалиция.\r\nНееднозначната иновация предизвика критика и недоволство в австрийското общество. Основната критика към правителството е, че умишлено влошава положението на работещите в полза на индустриалните компании. Освен това в Австрия миналата седмица имаше масови протести срещу промяната в закона на труда, в които взеха участие около150 000 души.    ", "date": "2018.07.05", "title": "Австрийският парламент гласува 12-часов работен ден "}
{"url": "https://www.actualno.com/showbusiness/dejvid-i-viktorija-bekym-otpraznuvaha-19-godini-ot-svatbata-si-news_683447.html", "text": "  Виктория и Дейвид Бекъм отбелязаха 19-годишнината от брака си с интимна вечеря вчера вечерта.  Двамата споделиха една и съща снимка в Instagram профилите си с различни послания.   \"19 години!!! Обичам те толкова много\", написа 44-годишната дизайнерка в социалната мрежа.     Междувременно бившият футболист си спомни тяхната приказна сватба и тържеството, на което носеха съвпадащи лилави тоалети, дело на дизайнера Антонио Берарди.\r\n\"19 години УОУ... По това време преди 19 години бях облечен от глава до пети в лилаво... Честита годишнина на най-невероятната съпруга и майка... Обичам те\", написа към поста си Дейвид.     Макар че през годините няколко пъти се носеха слухове, че семейство Бекъм са пред развод, те са щастливи заедно. Двамата имат 4 деца - Бруклин,19, Ромео, 15, Круз,13, и Харпър,6. ", "date": "2018.07.05", "title": "Дейвид и Виктория Бекъм отпразнуваха 19 години от сватбата си"}
{"url": "https://www.actualno.com/politics/volja-prekratihme-politicheskata-bitka-za-zakonoproekta-za-horata-s-uvrejdanija-news_683455.html", "text": "  От ВОЛЯ сме удоволетворени, че нашата своевременна и обмислена реакция да внесем законопроекта за личната помощ отпуши дискусията по същността на проблема и прекрати излишната политическа надпревара и популизъм. Това заяви Елена Аксиева, депутат от ВОЛЯ, по време на общественото обсъждане на законопроекта в Комисията по труда, социалната и демографската политика. Парламентарната група на ВОЛЯ бе представена на дискусията и от Кръстина Таскова, и от Албена Найденова.  По думите на Елена Аксиева миналата година през месец май, майките на деца с увреждания са се срещнали с парламентаристите от ВОЛЯ и са споделили, че имат готов законопроект, но са предпочели да го дадат за внасяне на БСП като по-голяма група в Народното събрание. „Доколкото знаем, още тогава колегите от социалистическата партия са им обещали подкрепата си. Година по-късно обаче майките отново дойдоха – на поредния си, седми протест пред НС, защото още една година никой не ги подкрепи и никой не ги чу. Затова ВОЛЯ припозна първа законопроекта за личната помощ, изготвен от екипа на обмудсмана Мая Манолова“, каза още Аксиева. Тя посочи още, че този законопроект няма да разреши всички проблеми на хората с увреждания, но със сигурност е стъпка напред.      Три са основните мотиви, заради които ВОЛЯ подкрепи законопроекта. Първият - за нуждите на хората с увреждания трябва да има непрекъснатост на предоставените услуги, а не както е в момента да разчитат на проект или програма. Вторият – да се извърши адекватна оценка на хората с увреждания като се въведат ясни критерии и третият - да се отговори на изискванията на конвенцията на ООН за правата на хората с увреждания, която България е ратифицирала още през 2012 година. ВОЛЯ пита статуквото: Защо 6 години нищо не направихте? Защо шест години бездействате? Колко още трябва да чакат хората, за да бъдат разрешени проблемите им?     ", "date": "2018.07.05", "title": "\"Воля\": Прекратихме политическата битка за законопроекта за хората с увреждания"}
{"url": "https://www.actualno.com/society/otvoreni-sa-cenovite-oferti-za-tunel-jeleznica-na-am-struma-news_683459.html", "text": "  Отворени са ценовите оферти в откритата процедура за „Проектиране и строителство на автомагистрала „Струма“ Лот 3.1 Тунел „Железница“, съобщиха от АПИ. Индикативната стойност на поръчката е 250 млн. лв. без ДДС. Проектът се съфинансира от Кохезионния фонд на Европейския съюз и националния бюджет чрез ОП „Транспорт и транспортна инфраструктура“ 2014-2020 г.  Обществената поръчка е в 3 обособени позиции - за тунела, който ще е около 2 км и ще бъде най-дългият досега изграждан у нас, и за пътя преди и след съоръжението. Поръчката е обособена на три части, за да може на обекта да се работи едновременно и проектът да завърши в срока на ОПТТИ 2014-2020 г.    Подучастък №1 от км 366+000 до км 366+720, включително обслужващ тунелен път при северния портал на тунел „Железница“, са на:\r\nОбединение „Пътстрой-92 - МОСТРЕМОНТ“, в което участват: „Пътстрой-92“ АД и „МОСТРЕМОНТ 97“ ООД – 32 554 154.34 лв. без ДДС;    ДЗЗД „Железница - Север“, в което са: „ГБС Инфраструктурно строителство“ АД, „Главболгарстрой“ АД и „Главболгарстрой Интернешънъл“ ЕАД – 29 985 345.00 лв. без ДДС;\r\n„Калистратов Груп“ ООД - 28 447 832.31 лв. без ДДС;\r\n„ХИДРОСТРОЙ“ АД – 33 125 154.37 лв. без ДДС;    ДЗЗД „ОРС - М“, в което са: „МОСТКОНСУЛТ“ ООД, „ОРС ИНФРАСТРУКТУРА“ ООД – 26 697 927.86 лв. без ДДС;\r\nСрокът за изпълнение на проектирането и строително-монтажните работи е 600 календарни дни. Подучастък №2 от км 366+720 до км 369+000, включително обслужващ тунелен път при южния портал на тунел „Железница“ и площадка за хеликоптери, са на:      ДЗЗД „АМ „Струма“-ОП2: Тунел Железница“, участници: „ГЛАВБОЛГАРСТРОЙ“ АД, „ГБС-Инфраструктурно строителство“ АД – 191 479 153.57 лв. без ДДС;\r\nОБЕДИНЕНИЕ „ТУНЕЛ ЖЕЛЕЗНИЦА“, с участници: „ЕВРО АЛИАНС ТУНЕЛИ“ АД, „ИСА-2000“ ЕООД, „ПЪТПРОЕКТ“ ЕООД – 184 168 742.24 лв. без ДДС;\r\nОБЕДИНЕНИЕ „АМ СТРУМА - ТУНЕЛ ЖЕЛЕЗНИЦА“, с участници „СТАНИЛОВ“ ЕООД, „ИНЖСТРОЙИНЖЕНЕРИНГ“ ЕООД, „ЛОГИСТИКА 21“ ЕООД – 174 524 519.06 лв. без ДДС;\r\nДЗЗД „АМ СТРУМА ТУНЕЛ 2018“, с участници: „ДЖИ ПИ ГРУП“ АД, „ГЛОБАЛ КЪНСТРЪКШЪН“ ООД и „ВИА ПЛАН“ ЕООД – 185 370 370. 37 лв. без ДДС.   Срокът за изпълнение на проектирането и строително-монтажните работи е 1060 календарни дни. Подучастък №3 от км 369+000 до км 370+400, са на:\r\n„Пътстрой-92“ АД – 18 658 616.86 лв. без ДДС;\r\n„ГБС Инфраструктурно строителство“ АД – 21 196 979.07 лв. без ДДС;   ОБЕДИНЕНИЕ „ДЗЗД Стримон“ с участници: „Автомагистрали-Черно море“ АД и „ИЙ КЕЙ ДЖЕЙ БЪЛГАРИЯ КЪНСЪЛТИНГ ЕНДЖИНИЪРС“ ЕООД - 19 848 378.82 лв. без ДДС;\r\nОБЕДИНЕНИЕ „ИНТЕРВИАНОВА“ ДЗЗД с участници: „БГНОВА“ АД, „ИНТЕРПРОМ“ ЕООД, „ИНЖЕНЕРИНГ ГРУП-04“ ЕООД, „ХИДРО КОНСУЛТ ИНЖЕНЕРИНГ“ ЕООД – 21 960 000.00 лв. без ДДС;\r\n„ПСТ Груп“ ЕАД – 18 442 297.40 лв. без ДДС.\r\nСрокът за изпълнение на проектирането и строително-монтажните работи е 660 календарни дни.", "date": "2018.07.05", "title": "Отворени са ценовите оферти за тунел „Железница“ на АМ „Струма“"}
{"url": "https://www.actualno.com/europe/postradalite-v-ejmsbyri-sa-otroveni-sled-kontakt-sys-zarazen-predmet-news_683457.html", "text": "  Двамата отровени в английския град Еймсбъри са пострадали, след като са взели в ръце заразен предмет. Това се посочва в изявлението на Скотланд Ярд.  \"След допълнителни тестове на пробите, взети от пациентите, сега знаем, че те са били изложени на въздействието на нервнопаралитично вещество, след като са взели в ръка заразен предмет\", се казва в изявлението.      Приетата в болница в Солсбъри още в края на юни месец двойка – мъж и жена, за която беше съобщено вчера (4 юли), е била отровена от семейството на \"Новичок\". Това съобщиха британските вестници The Guardian и The Times. Според информацията, отровените са британски граждани – Чарли Роули, на 45 години, и Доун Стърджес, на 44 години.\r\nТе пострадаха в градчето Еймсбъри, което се намира на десетина километра от Солсбъри и са в критично състояние. Информацията, че са пострадали от \"Новичок” беше потвърдена от химическата лаборатория в Портън Даун. Припомняме, че точно в Солсбъри беше отровен бившият руски шпионин Сергей Скрипал, който пострада заедно с дъщеря си Юлия, а случаят доведе до световен дипломатически скандал с Русия. Скрипал и дъщеря му обаче оцеляха, заедно с един от полицаите, дошли на място веднага след инцидента, който също пострада.    ", "date": "2018.07.05", "title": "Пострадалите в Еймсбъри са отровени след контакт със заразен предмет"}
{"url": "https://www.actualno.com/society/novinite-naj-vajnoto-za-denja-5-uli-news_683431.html", "text": "  Редакционният екип на ви представя най-важните новини от изминалия ден, 5 юли.      Подвижният състав на БДЖ умишлено се унищожава и разграбва. Това обявиха експерти от Гражданска инициатива за обществен и релсов транспорт и Българската търговско-промишлена палата (БТПП).     Бившата кметицата на \"Младост\" Десислава Иванчева остава в ареста. Това реши Специализираният наказателен съд. Преди седмица съдът пак отхвърли искането на Иванчева за по-лека мярка за неотклонение заради влошено здраве. Иванчева заедно с другата задържана по корупционната афера в Община \"Младост\" – бившата заместник-кметица Биляна Петрова, беше приета в болницата на затвора. Бившата кметица на \"Младост\" поиска да излезе и на основание, че иска да зачене инвитро. Партиите от управляващото мнозинство постигнаха съгласие относно акциза за бездимните тютюневи продукти (IQOS, по технология на Philip Morris), а законопроектът няма да бъде оттеглен. Това стана ясно на брифинг в парламента, на който ГЕРБ и \"Обединени патриоти“ съобщиха подробностите около евентуалните промени в закона.     \"Сякаш стана традиция на връх празника (бел. ред. - днес МВР празнува 139-тия си рожден ден) да се взривяват банкомати. Имам чувството, че е знак – но забележете, дори парите не са взели. Или са некомпетентни и по-добре да си останат такива\". Така коментира вътрешният министър Валентин Радев случаят от рано тази сутрин, когато беше подаден сигнал за взривен банкомат в \"Люлин\", предаде БГНЕС.    Народното събрание отхвърли искането на БСП да освободи предсрочно председателя на КЕВР Иван Иванов. Решението беше взето с гласа 63 \"за\", 125 \"против\" и 3 \"въздържал се\". Извън БСП нямаше нито един депутат, гласувал в подкрепа на оставката на Иванов, а от ГЕРБ имаше 1 въздържал се.   \"Чудя се парламентаризмът или интересът победи днес и разцепи властта? Вчера премиерът разгневен каза: Наредих на Цветанов да изтеглят закона за акциза. Днес Цветанов отговори: няма да оттеглим закона за акциза.\" Това написа във Facebook лидерът на БСП Корнелия Нинова.  Спасителите в Тайланд съобщиха, че могат да срещнат още по-големи трудности в спасяването на 12-те дечица футболисти и техния треньор от наводнената пещера, ако прогнозите за мощни дъждове, изсипващи се върху целия планински склон, се сбъднат. Приетата в болница в Солсбъри още в края на юни месец двойка – мъж и жена, за която беше съобщено вчера (4 юли), е била отровена с нервопаралитичен агент от семейството на \"Новичок\". Това съобщиха британските вестници The Guardian и The Times. По-късно стана ясно, че пострадалите в Еймсбъри са отровени с . Пореден проблем в България в крайна сметка стигна до българския министър-председател, в случая Бойко Борисов. Този път проблемът касае приема на деца в детските градини в София.", "date": "2018.07.05", "title": "Новините: Най-важното за деня, 5 юли"}
{"url": "https://www.actualno.com/balkani/micotakis-v-grycka-makedonija-ima-separatisti-news_683427.html", "text": "   , предава македонското електронно издание „Република“.  Представители на гръцките медии попитаха лидера на „Нова Демокрация“ дали споменатите от него сили имат капацитет да провокират регионално напрежение и какво могат да предприемат.      Другите зададоха въпроси дали гражданска война може да раздели страната, кои са силите, за които говори Мицотакис и дали те са свързани със „Северната лига“, която се противопоставя на споразумението.\r\nОт Мицотакис се изисква в своята противоречива декларация, защото това е .    \"Не искам да плащам цената на дестабилизацията на моята страна, за да стабилизираме северните си съседи. Не можем да приемаме македонски език и етнос\", заяви по-рано Мицотакис, цитиран от Фокус.   \"Ако признаете държава Северна Македония, но \"македонски\" език и етнос, какво казвате на хората, които са македонци, но са гърци?\", попита още той.", "date": "2018.07.05", "title": "Мицотакис: В гръцка Македония има сепаратисти"}
{"url": "https://www.actualno.com/politics/kitajskijat-premier-kacna-v-bylgarija-news_683452.html", "text": "  Китайският премиер Ли Къцян вече е в България, информира \"Нова телевизия\". Това е първата визита на китайски министър-председател у нас от 18 години.  В събота в София той ще бъде домакин на срещата на върха между Китай и страните от Централна и Източна Европа.      Форматът 16 + 1 е  неразделна част от инициативата „Един пояс, един път” на президента Си Дзинпин. Форумът в София се провежда непосредствено преди срещата на върха Европейски съюз - Китай.\r\n„От страна на Китай би било интересно да се види дали ще подобри офертите си за инвестиции. Досега, разбира се, съществува инвестиционния фонд, но нищо съществено не се е случило. Би било интересно да се види и дали Ли Къцян ще изпрати политическо послание за предстоящата среща на върха ЕС- Китай”, заяви Фарнсоа Годмон - директор на програмата за Азия и Китай към Европейския съвет за външна политика.    ", "date": "2018.07.05", "title": "Китайският премиер кацна в България"}
{"url": "https://www.actualno.com/america/trima-ubiti-pri-strelba-po-vreme-na-parti-v-kalifornija-news_683451.html", "text": "  Трима души бяха убити, а други трима ранени в резултат на стрелба по време на парти в квартал Уестлейк в Лос Анджелис, Калифорния.  Инцидентът е станал в нощта на сряда срещу четвъртък. Най-малко двама въоръжени мъже са влезли в къща, чиито жители са празнували Денят на независимостта и са открили огън. След това са изчезнли. Съобщава се, че стрелбата вероятно е предшествана от устен спор.      На мястото на инцидента полицията е открила телата на мъж и жена. Четирима души са били отведени в болница, като един от тях е починал. Състоянието на двама от пострадалите се оценява като критично.\r\nДо момента няма арестуван по случая.    ", "date": "2018.07.05", "title": "Трима убити при стрелба по време на парти в Калифорния"}
{"url": "https://www.actualno.com/burgas/puskat-v-prodajbi-biletite-za-burgas-i-moreto-news_683432.html", "text": "  Билетите за музикалния конкурс \"Бургас и морето\" вече са в продажба. Може да ги откриете в мрежата на Eventim.bg и на касата при Часовника в центъра на Бургас.  Тази година в ролята на водещи на конкурса ще бъдат Ненчо Илчев и Мая Бежанска.      В рецитала, посветен на Тончо Русев, участие ще вземат Йорданка Христова, Силвия Кацарова, Мими Иванова, Развигор Попов, \"Тоника Домини\", Росица Борджиева, Роси Кирилова, Петя Буюклиева, Росица Борджиева, Мустафа Чаушеф, Панайот Панайотов, Ваня Костова, \"Тоника СВ\" и други.\r\nНационалния конкурс за песен \"Бургас и морето\" ще се проведе на 28 юли от 20:00ч.    ", "date": "2018.07.05", "title": "Пускат в продажби билетите за \"Бургас и морето\" "}
{"url": "https://www.actualno.com/crime/mlada-jena-e-udarena-jestoko-ot-mikrobus-kraj-madan-news_683380.html", "text": "  Млада жена е в много тежко състояние, след като бе блъсната преди обяд днес на входа на Мадан, предаде кореспондентът на .  Наталия К. е 27-годишна и е от село Ловци. Тя пресичала на около 10-15 метра от пешеходна пътека пътното платно на главния път от Смолян към Мадан, когато я блъска кола, управляван от 68-годишния Васил Дамянов от Мадан.   Жената е откарана в болницата в Смолян в тежко състояние. \"С тежка черепно-мозъчна травма е и в момента организираме транспортът й до УМБАЛ „Св. Георги\", съобщиха от Спешно отделение на МБАЛ - Смолян.\r\n„Катастрофата е станала преди Мадан, до разклона за село Ловци. При пресичане на пътя момичето е блъснато от лек автомобил „Мерцедес“, управляван от водач на 68 години. Знам, че момичето е в много тежко състояние. На място в момента се прави оглед и е образувано досъдебно производство\", каза старши комисар Николай Димов, директор на ОД на МВР-Смолян.           ", "date": "2018.07.05", "title": "Млада жена е ударена жестоко от микробус край Мадан"}
{"url": "https://www.actualno.com/analysis/sbornaja-na-putin-veche-pobedi-news_683397.html", "text": "     \"Безкрайно обичам Русия! Путин, подари ми руско гражданство!“. Бразилският запалянко Томер Савоя стана главен герой по руските телевизии. Първоначално той се прослави в YouTube с постинга си „Русия е страхотна!“ В интерес на истината прилагателното беше малко по-различно, но това няма значение. После бразилският фен се обърна към руския президент с молба за руски паспорт.   Първата мисъл, която ми мина през главата, беше дали не е било платено на този бразилец. Не бързайте да ме обвинявате в цинизъм. По-добре си спомнете за фалшивия „испански авиодиспечер“, който с пари на Кремъл в продължение на три години убеждаваше цял свят, че украинците са свалили малайзийския боинг. Така че Томер може би е истински поклонник на всичко руско, но може и да не е. Втората ми мисъл е още по-тъжна. Световното първенство по футбол се провежда в моята родна страна. Но аз не мога да забравя, че тази страна води две войни - в Сирия и в Украйна.     В тази държава има политически затворници, в това число и хора, обявили гладна стачка. В тази страна политическите убийства не се разкриват. Великобритания обвинява моята родина, че използва химически оръжия на нейна територия. На „елита“ на моята страна са наложени санкции. И накрая, много от гражданите на моята родна страна охотно и с ентусиазъм вярват в пропагандни лъжи. От всичко това душата ми страда. Защото отново, както и по съветско време, националният отбор е не само отборът на Русия, а и отборът на Кремъл. Депутати в руската Държавна дума, дежурните „политолози“ и журналистите на държавна хранилка изпадат в див екстаз след всеки отбелязан гол. Из държавните телевизии постоянно се изпада в радостна истерия - не толкова от спортните победи на руските футболисти, а по-скоро от това, че „духът на Крим“ водел страната от победа към победа. И от това как на Запада не му се удало „да ни провали празника“.        Чуждестранните фенове ще се завърнат у дома и ще разказват в Сао Пауло, Манчестър, Билбао и Рабат как всички руснаци обичат Путин, как лъжат западните медии, че имало проблеми с демокрацията, как непременно трябвало да се дружи с тази „великолепна“ Русия и нейния лидер. Както лично ми обясни моята нова приятелка Хелън: „Украйна винаги си е била част от Русия. Така че нека да я вземат цялата! На нас какво ни пука? Да не би нашите политици да са по-добри от Путин? Всички те искат само едно - да останат на власт!“.\r\nЗападните политици също реагираха на променената ситуация. Правителството в Стокхолм, което по-рано беше казало, че ще бойкотира Световното първенство, след влизането на шведския отбор в четвъртфиналите обяви, че е готово да долети в почти пълен състав, за да подкрепя шведския отбор. Шведският кабинет уточни, че бойкотът се отнасял само до тържественото откриване на първенството. Предполагам, че този пример ще бъде последван и от други правителства. И направо си представям какъв триумфиращ смях се е разнесъл зад стените на Кремъл след декларацията на шведите.   Тезата, че пристигането на стотици хиляди запалянковци ще отвори очите на руснаците за окръжаващия ги свят никак не ми звучи убедително. Изолацията и комплексът на руснаците, че са жертви, не могат да се преодолеят за един месец. Освен това говорителите от държавните телевизии вече активно обясняват на многомилионната аудитория, че само след няколко седмици лицемерните западняци отново ще започнат да унижават Русия.   Промяната на руските възгледи за света изобщо не влиза в плановете на президентската администрация. Всъщност тя може да бъде доволна, защото Световното първенство по футбол в Русия е огромен пропаганден успех за Кремъл, а непопулярната пенсионна реформа остана някак на заден план и постепенно ще бъде забравена по време на започващия сезон на отпуските.    Сигурно ще кажете: а Олимпийските игри в Пекин през 2008 и Световното първенство в Катар през 2022 година? Да, и там спортът е бил и ще бъде оправдание за недемократичните режими. Но първо: Нито Пекин, нито Доха водят войни, поне засега. И второ: По силата на редица исторически причини нито Китай, нито Катар биха могли да станат демокрации в скоро време. А Русия имаше този шанс, но не успя, или не поиска да го използва. Да, народът не е виновен за това. И футболистите също. Изобщо в Русия никой никога не е виновен за нищо. Както е известно, всичките проблеми се създават от външните врагове, а не от собствената немарливост и безсилие. А може би наистина трябва да се радваме? Та нали футболното тържество ще приключи на 15 юли и тогава всичко ще си дойде по местата. Любезните днес полицаи ще се захванат с обичайното си „занимание\" да репресират мирни демонстранти. И това няма да удиви или разсърди никого. Независимо как ще се представи отборът на Русия, „Сборная“ на Путин вече победи. ", "date": "2018.07.05", "title": "\"Сборная\" на Путин вече победи"}
{"url": "https://www.actualno.com/america/trymp-sravni-kontrola-nad-granicite-s-tova-horata-da-se-dyrjat-izvyn-dvora-na-kyshtata-news_683436.html", "text": "  Президентът на САЩ Доналд Тръмп призова конгреса да приеме закони за миграцията, които да позволят на американските власти да гонят хората, влезли нелегално в страната „така, все едно, че са били застанали на двора на къщата им“. Същевременно той заяви, че настоящето законодателство за миграцията е „лудо“ , предаде \"Фокус\".  „Конгресът на САЩ трябва да приеме умни, бързи и логични закони за миграцията. Полицията на границата върши страхотна работа, но законите, с които работим в момента са луди“, заяви Тръмп. „Когато хората, с или деца, влязат в страната, на тях трябва да им се каже да се махат без да е нужно нашата страна да търпи дълъг и скъп съдебен процес. Нека кажем на тези хора „Вън!“, все едно стоят на собствените ни дворове. Наемането на хиляди „съдии“ не работи и не е приемливо – ние сме единствената страна на света, която прави това“, допълни президентът на САЩ.      ", "date": "2018.07.05", "title": "Тръмп сравни контрола над границите с това хората да се държат извън двора на къщата"}
{"url": "https://www.actualno.com/crime/njama-dokazatelstva-che-prestypnata-grupa-na-boris-avramov-e-svyrzana-s-ubijstvoto-na-danychnija-slujitel-news_683439.html", "text": "  Няма доказателства, че престъпната група, ръководената от брата на депутата от ДПС Димитър Аврамов – Борис Аврамов, е свързана с убийството на данъчния служител Иво Стаменов. Това каза наблюдаващият прокурор Камен Господинов.  Стаменов беше прострелян в края на миналата година, а Софийската градска прокуратура води разследването за смъртта му.      Групата на Аврамов е търсела хора, които да подпалят колата на Стаменов и да му нанесат телесни повреди, но до това не се е стигнало, обясни прокурор Господинов.\r\n\"В никакъв случай нямаме такива доказателства, с които да може да се повдига обвинение за убийство, да сме разбрали кой го е поръчал. За Борис Аврамов, че се е интересувал, аз не мога да кажа това. Членове на групата, да, но за него все още няма такива данни, че той се е интересувал конкретно, но неговите преки подчинени в базата са се интересували. Те работят за него\", коментира Господинов, цитиран от БНР.    Стаменов беше прострелян на 18 декември 2017 година, а разследването за смъртта му се води от Софийската градска прокуратура. Според данните, до които разследващите са стигнало по оперативен път, групата на Аврамов е търсела хора, които да подпалят колата на Стаменов и да му нанесат телесни повреди. До това обаче не се стигнало, каза прокурор Господинов:   Разследващите са попаднали случайно на връзката със Стаменов, след като лица, чийто статут не уточниха, освен че не са криминално проявени, им разказали, че Борис Аврамов, Данаил Петков и Пламен Дренков, както и намиращият се в Бургаския затвор четвърти обвиняем, им поръчали да запалят колата на Иво Стаменов и да го пребият.\r\nВъпреки че вчера прокуратурата описа групата на Борис Аврамов като брутална силова група, обвинения засега има само за три случая за изнудване със заплаха. \"Поръчки за побой са били давани, но не са били изпълнявани\", обясни още прокурор Господинов. Задачите е раздавал лично Борис Аврамов, по повод ареста на когото от прокуратурата специално увериха, че статутът му на депутатски брат не е бил причина за специално отношение.    За 15 час е насрочено заседанието на Специализирания наказателен съд по искането на прокуратурата за постоянния арест на Борис Аврамов, Данаил Петков и Пламен Дренков. За четвъртия обвиняем за изнудване няма да се иска най-тежката мярка за неотклонение, защото той излежава присъда в Бургаския затвор.   ", "date": "2018.07.05", "title": "Няма доказателства, че престъпната група на Борис Аврамов е свързана с убийството на данъчния служител "}
{"url": "https://www.actualno.com/europe/evropejskijat-syuz-naloji-oshte-sankcii-na-rusija-news_683437.html", "text": "  Съветът на ЕС оформи решението да продължи с още половин година икономическите санкции срещу Русия до 31 януари 2019 г., предава РИА Новости.  „Това решение следва от доклада на президента на Франция Еманюел Макрон и на канцлера на Германия Ангела Меркел в Европейския съвет от 28-29 юни 2018 г. за състоянието на изпълнението на Минските споразумения, с които са свързани санкциите. Днес Съветът взе това решение в писмена форма и в съответствие с правилото на приемане на такива решения единодушно“, пише в официалното съобщение.      Наскоро пожелал да остане анонимен служител от европейските структури потвърди, че процедурата за оформяне на решението за продължаването на санкциите, което бе съгласувано на политическо равнище от ръководителите на ЕС по време на срещата на високо равнище в края на Юни, ще се изпълни в четвъртък, а в понеделник се очаква неговото публикуване.", "date": "2018.07.05", "title": "Европейският съюз наложи още санкции на Русия"}
{"url": "https://www.actualno.com/society/proektyt-za-nov-boen-korab-mina-prez-komisijata-po-otbrana-news_683424.html", "text": "  Само един депутат в парламентарната  комисия по отбрана гласува „против” проекта на решение на Народното  събрание за приемане на Актуализиран проект за инвестиционен разход  „Придобиване на многофункционален модулен патрулен кораб за ВМС“. По принцип финансовата рамка  на проекта за инвестиционен разход е основната причина да бъде  актуализиран този проект, тъй като не бяха предвидени средства за данък  добавена стойност, обясни пред журналисти командирът на ВМС  контраадмирал Митко Петев. До края на юли проекта за придобиване на боен кораб ще бъде внесен за разглеждане от парламента. Инвестиционният проект за  придобиването на 2 многофункционални модулни патрулни кораба за ВМС беше  приет от 43-ото Народно събрание през юни 2016 г. Прогнозната  максимална стойност по него беше 820 милиона лева. В края на миналата  година стана ясно, че е депозирано писмо в Министерство на отбраната, с  което МТГ „Делфин“ съобщава, че се оттегля от преговорите и подписването  на договора за реализация на инвестиционен проект „Придобиване на  многофункционален модулен патрулен кораб“. Като основен мотив за  оттегляне „Делфин“ сочи реално намалената с 20% стойност на проекта за  инвестиционен разход заради въведения от 1 януари 2017 г. ДДС върху  всички военни сделки. Още тогава беше известно, че в резултат на това  решение на Народното събрание сумата от 820 млн. лв., реално се намалява  със 164 млн. лв. Именно това решение беше и основната причина няколко  чуждестранни компании, заявили интерес към проекта, да се оттеглят и да  не участват в процедурата. В актуализирания проект се  отчитат промените в Закона за ДДС. Сред основните промени в  актуализирания проект за инвестиционен разход е максималната прогнозна  стойност на проекта да бъде 984 млн. лв. с ДДС. Разликата от 164 млн.  лв., спрямо приетия през 2016 г. от Народното събрание проект за  инвестиционен разход, е разпределена за плащане през 2025 и 2026 г.  Предвижда се многофункционалните модулни патрулни кораба да бъдат  окомплектовани с основно въоръжение и корабни изделия и с допълнително  въоръжение и корабни изделия (опции). Дейностите в обхвата на Проект за  инвестиционен разход са доставка на два многофункционални модулни  патрулни кораба, доставка на първоначален комплект ЗИП и резервни части,  обучение на екипажите на двата кораба и интегрирана логистична  поддръжка (за период от 3 години). Когато инвестиционен  проект  надвишава 100 млн. лв. той трябва да се гласува и от Народното събрание, предаде БГНЕС. Припомняме, че Народното  събрание прие на 8 юни, решение за приемане на проект за инвестиционен  разход „Придобиване на основна бойна техника за изграждане на батальонни  бойни групи от състава на механизирана бригада” и на актуализиран  проект за инвестиционен разход „Придобиване на нов тип боен самолет“. Инвестиционният проект  „Придобиване на основна бойна техника за изграждане на батальонни бойни  групи от състава на механизирана бригада” предвижда придобиване на 150  броя бойна и специална техника за три батальонни бойни групи, на системи  и допълнително оборудване, както и обучение на състава. Времевият  интервал за неговата реализация обхваща 12 години. Прогнозната стойност е  в размер на 1 милиард и 464 милиона лева с ДДС. Инвестиционният проект  „Придобиване на нов тип боен самолет“ предвижда придобиването на 16 броя  самолети на два етапа. През първия етап, който е финансово осигурен с 1  милиард и 800 милиона лв. с ДДС е предвидено да се придобият не  по-малко от 8 броя бойни самолети. С тези средства се предвижда  придобиването на летателните апарати, средствата за наземно обслужване,  средствата за обучение, обучението на състава, първоначалната  интегрирана логистична поддръжка (за период от 3 години) и въоръжението.  ", "date": "2018.07.05", "title": "Проектът за нов боен кораб мина през Комисията по отбрана"}
{"url": "https://www.actualno.com/cinema/nevidimite-gradove-na-italija-i-naj-dobroto-po-viasat-history-tozi-uli-news_683377.html", "text": "                 След невероятните разкрития на \"Невидимият град на Рим\", историкът д-р Майкъл Скот предприема ново приключение. Той се впуска в изследване на скритите съкровища на още три удивителни града - Неапол, Венеция и Флоренция - и дава модерен поглед към 2000-годишната им история.    Използвайки най-съвременните технологии, сред които супер прецизни 3D скенери, компютърна анимация и камери в дронове, поредицата показва необикновените градове в ярки детайли. Иновативно подводно сканиране на Неаполитанския залив разкрива потъналия свят на римски ваканционен курорт, потопен след древни земетресения. Пътешествие до Венеция след това показва какво се крие под великолепните ѝ палати.\r\nВъв Флоренция нови триизмерни снимки от грандиозната катедрала \"Дуомо\" показват красотата и сложността на новаторската за времето си инженерна работа по изграждането на най-големия тухлен купол в света - постижение на дръзката изобретателност, която характеризира Ренесанса.        Динамична, завладяваща и автентична, \"Нашата световна война\" е документална поредица, която разказва за изключителната смелост на младите войници на фронта преди 100 години.\r\nПотапяйки ни дълбоко в реалността на битките с помощта на увличащ и интимен стил на документално заснемане, тя съживява Първата световна война по смел и вдъхновяващ начин. Това е историята, поднесена със свидетелска непосредственост, видяна през очите на самите войници. Наблюдения, интервюта, писма, записи на хората, които са преживели всичко от първо лице, поредицата от три драматични епизода разкрива често скритите и тревожни преживявания на фронта по време на войната.\r\nВдъхновена от спечелилия БАФТА и високо оценен от критиците сериал \"Нашата война\", поредицата предлага същото завладяващо прозрение за войната.      В \"Белези от Нанкин\" американски мисионери се борят да спасят китайски граждани от убийство и изнасилване от японските нашественици и да се доберат до доказателства за скандалното клане в Нанкин през 1937 г.\r\nПо време на бруталното нахлуване на японската имперска армия в града, който по това време е столица на Китай, десетки хиляди цивилни и военнопленици са убити, а жените са изнасилени. Днес събитието е известно като \"Похищението на Нанкин\".\r\nМнозина успяват да избягат преди инвазията, но двадесет и двама чужденци не напускат Нанкин. Това е историята на някои от онези, които остават въпреки огромната опасност - американски мисионери, сред които учители, лекари и свещеници, решени да направят каквото могат, за да предпазят четвърт милион китайски граждани.      Действието се развива в пострадал от бомбардировките хотел в Лондон след Втората световна война. \"Близо до врага\" проследява живота на разузнавача капитан Калъм Фъргюсън. Последната му задача за военните е да гарантира, че заловеният немски учен Дитер ще започне да работи с британските кралски военновъздушни сили по спешното развитие на реактивния двигател.\r\nНа фона на възникващата Студена война за всички е ясно, че за британската национална сигурност е ключово въоръжените сили да разполагат със супермодерна технология възможно най-скоро.", "date": "2018.07.05", "title": "Невидимите градове на Италия и най-доброто по Viasat History този юли"}
{"url": "https://www.actualno.com/curious/zodiite-koito-shte-se-vlubjat-prez-uli-news_683392.html", "text": "  Лятото е време за почивка, релакс и така любимата лятна любов. Тя всъщност при доста двойки и краткотрайна, но защо пък да не се превърне в нещо трайно и силно. Може пък представителите на тези зодии да намерят голямата любов това лято.         Те трябва да решат точно какво искат и търсят и ще имат шанс да пожънат големи успехи в любовта. Очаква ви среща със стар познат, което ще се прерасне в нещо повече от невинен флирт. За да намерите любовта трябва да сте решителни и да не се колебаете. В началото на лятото няма да има особено вълнуващи моменти, но не трябва да се разочаровате. Малко след това ще намерите правилния за вас човек и колкото и учудващо да ви изглежда това ще е човек, който познавате много добре. Това лято е вашият момент, просто решете какво точно търсите!     През летния сезон ще се наслаждавате на пълна хармония в любовния си живот. Опитайте се да се държите по-отпуснато с човека срещу вас. Ако сте готови и се отдадете напълно, определено ще срещнете доста възможности това лято. Не ги пропускайте! Бъдете себе си и се замислете за промени в поведението, които биха ви помогнали да намерите любовта и да и се насладите до край. Послушайте сърцето си.    Определено това лято ще намерите човек, който постоянно ще се интересува от вас и ще дава всичко, за да сте заедно. Ще намерите правилния човек и не пропускайте тази въможност. Това е вашата година. Търсете стабилност и свобода, това е баланса, който е нужен на зодията ви. Ще сте затрупани от предложения, но направете правилния избор. Тази година звездите определено са на ваша страна, за това дайте всичко от себе си и се насладете на спокойна и истинска връзка.       Представителите на тези 3 зодии определено ще срещнат любовта това лято и в никакъв случай не трябва да пропиляват шансовете си. Това е най-магическият сезон, през който понякога се случват най-истинските неща и трябва да им се отдадете напълно. Опитайте се да бъдете себе си и не се преструвайте, защото това не би ви помогнало по никакъв начин. Ще имате най-голям успех във флиртовете .", "date": "2018.07.05", "title": "Зодиите, които ще се влюбят през ЮЛИ"}
{"url": "https://www.actualno.com/music/soulfly-pristigat-v-sofija-v-denja-na-koncerta-news_683381.html", "text": "  Култовият Макс Кавалера и неговата банда SOULFLY пристигат в България за в деня на концерта. Събитието  ще се състои утре, 6 юли (петък) в столичната зала „Универсиада“.  Входовете на залата ще въдат отворени в 19:00ч. а билетната каса на залата ще работи от 10:00 до 22:00 ч.   Шоуто ще започне в 20:00 ч. с 25-минутен сет на индъстриъл героите от , а в 20:35 публиката ще се срещне очи в очи с метъл чудовищата от Сибир . Звездите  на вечерта се очаква да се качат на сцената около 21:00 ч., като шоуто им ще продължи 90 минути.\r\nПризоваваме всички посетители да носят със себе си документи за самоличност. Деца до 10-годишна възраст ще бъдат допускани на концерта без билет и без право на седящо място. . Документът може да бъде изтеглен предварително от заглавната страница на или да бъде попълнен на място.     Забранено е внасянето на звукозаписна техника,  професионални и полупрофесионални фотоапарати със сменяем обектив,  видео камери, прожектори и лазерни точкови фенерчета. Строго забранено е внасянето в залата на всякакъв вид оръжие, леснозапалими и отровни вещества, стъклени бутилки и опасни предмети.\r\nОхраната ще конфискува всичко, което по някакъв начин застрашава безопасноста на публиката и артистите.    На събитието няма да бъдат допускани лица под въздействието на наркотици или алкохол.", "date": "2018.07.05", "title": "SOULFLY пристигат в София в деня на концерта"}
{"url": "https://www.actualno.com/politics/biser-petkov-e-novijat-predsedatel-na-nadzornija-syvet-na-noi-news_683375.html", "text": "  На свое заседание, проведено на 5 юли 2018 г., Надзорният съвет на Националния осигурителен институт (НОИ) избра ново ръководство. За председател на ръководния орган на институцията бе избран министърът на труда и социалната политика Бисер Петков. Това съобщиха от пресцентъра на НОИ.  Като представител на национално представените синдикални организации президентът на КТ „Подкрепа“ Димитър Манолов застава на поста заместник-председател на съвета, а заместник-председател от квотата на работодателите ще бъде избран на следващото заседание на Надзора.      Съгласно разпоредбите на Кодекса за социално осигуряване председателството на Надзорния съвет на НОИ е с мандат една година и се предава на ротационен принцип между трите страни, участващи в него – изпълнителна власт, работодатели и синдикати.", "date": "2018.07.05", "title": "Бисер Петков е новият председател на Надзорния съвет на НОИ"}
{"url": "https://www.actualno.com/actualno/bojkova-realnost-njama-dim-a-ima-ogyn-news_683332.html", "text": "  Изглежда ли ви изнервен напоследък премиерът, лидерът, ръководителят, ТОЙ? Защото на мен поне – да.  Зачестиха премиерските избухвания пред камера. Първо беше , ни в клин, ни в ръкав, относно гръцкия остров. Новина, която да бяха научили има-няма 100 души, по думите на самия Борисов. Той, обаче, реши публично да си излее гнева от \"гнусните, долни лъжци жълти\", след като си замълча през годините по далеч по-важни въпроси - като почнем от \"Булгартабак\" и Мишо Бирата, та свършим (засега) с Гинка Върбакова.      Вчера, 4 юли, пак и заговори против коалиционните си партньори, докато даде поредно нареждане към уж стоящата над него законодателна власт – да се изтеглят промените в Закона за акцизите и данъчните складове, с които бездимните цигари на Philip Morris щяха да бъдат обложени с по-висок акциз от 1 октомври тази година. Philip Morris – тези, дето щяха да купят \"Булгартабак\" преди десетина година, ама не стана – Борисов за това не говори, защо не стана имам предвид.Сега лидерът на ГЕРБ обяви, че законопроектът се изтегля не защото е лобистки – напротив, това била грижа към бюджета, да се съберат още 15-30 млн. лева, отговорно бюджетно поведение, обаче безотговорните \"патриоти\" всичко развалили с техния популизъм - най-вече ВМРО на Каракачанов, за което Бащицата не пропусна да каже: След един, два месец започваме да гледаме бюджета и всички ще започнат с големите си искания – за въоръжение, за пенсии, за какво ли не\". \"Правим този подарък, подаряваме тези пари, патриотите като дойдат - ще им извадя тези пари, много им стисках зъбите достатъчно\", редеше бесният премиер.\r\nКато прибавим и оттеглянето на Закона за автомобилната камара, се затвърждава впечатлението, че премиерът нещо много взе да си играе на иди ми – дойди ми. Което е странно и подозрително. Защото, когато Бойко Борисов вземе да се разсърди, следват ... избори. Въпросът е защо се сърди – уж европредседателството мина супер, всички го хвалят и тупат, той още обикаля даже напред-назад, стабилността цъфти, мед и масло тече.    Стара като света истина обаче е, че всичко е стабилно само докато няКОЙ не поиска прекалено много. И изглежда сякаш отзад, зад кулисите, пак се е почнало с големите искания. Изтеглените два законопроекта със сигурност са само намек за размера на исканията. Намек е и онази инициатива на Валери Симеонов да се връща пушенето по заведенията – ах, все покрай тютюна вървят разни драми, намек е и от края на миналата година случилото се с парк \"Пирин\", въртят се пак и по Черноморието разни драми с общи устройствени плани – така, тихичко, докато се борим яростно, публично и вдъхновено с ... шума! Тихичко стана и покрай хазарта – Валери Симеонов нещо го забрави, замълча като дискотека на Слънчака при негова проверка. Гинка – и за нея мълчим, само действаме – КЗК си почна реалното производство за завършване на сделката за ЧЕЗ. Мина и - засега на първо четене. Засега ...   Най-лошото за Борисов е, че всъщност едва ли само един иска – искат много хора. Искат всички, с които се обгради за това си управление. И няма как да има за всички. Така че нищо чудно да се ядосваш при такава ситуация. Гадни, долни, гнусни лъжци мръсни, не говорехме така в началото, ехххх ...", "date": "2018.07.05", "title": "Бойкова реалност – няма дим, а има огън"}
{"url": "https://www.actualno.com/viewpoint/evropejskata-kariera-na-borisov-news_683327.html", "text": "  Нещо интересно: В Сараево премиерът Бойко Борисов с приза “Европейска личност на годината” - престижно отличие, присъждано на изявени европейски лидери. Причината - вероятно работата му за Западните Балкани. Разбира се, това е все пак успех. Но освен това твърде натрапчиво започва да личи нещо. И то е следното:  Арката на всеки български политик във властта е общо взето твърде повторяема. Тя обикновено започва с обещанието за саморазправа с Ахмед Доган - спомнете си как Бойко I-ви през 2009-та беше сочен като единственият възможен екзекутор на ДПС. После преминава през рязък компромис по отношение на всички предизборни обещания и постепенно внедряване в статуквото. Следва едно бързо отрезвяване, още в първите стотина дни, в които става ясно, че няма кой знае какво да стане. Четвъртата фаза е неизбежно укрепване на позициите на принципа \"ние сме по-малкото зло\" и едно добро овладяване на административния апарат, който все повече се изпълва с партийни членове. Петата  - влизането в безумни коалиции, които да компенсират вече напредващата амортизация на доверието. В момента сме в шестия етап - когато политическия лидер постепенно е заживял високо в балона си, говори с някакви статистики, сърди се на медии, плаши с минали правителства, превърнал се е в нещо средно между нарцис и невротик. И ето, че Борисов лека-полека стигна до седмия, последен стадий - той се изразява в бягството към европейската кариера.   Неговият предходник Станишев също свърши така. 10 години във властта изглежда са достатъчни, за да стане ясно, че се е пропиляло поредното десетилетие и е време някой друг да пропилее следващото. Тогава изведнъж европейската кариера започва да изглежда като единственото спасение. С времето целият досаден протокол - посрещания, прегръдки, целувки, срещи на върха - започва да се освещава с примамлив блясък. В крайна сметка нещата там винаги протичат без бури и скандали: най-лошото, което може да ти се случи, е да те хванат, че си поредният, който не знае английски. По-добре е, отколкото отляво да те подпира Пеевски, отдясно да те гони Сашо Диков, а омразата, която инкасираш, да расте всеки ден.\r\nБорисов по всяка вероятност добре осъзнава това - и вече постепенно трасира пътя си към европейския път. Това е много по-добро от прословутия гръцки остров - по-обещаващ остров на спасението от европейската политика няма. А оттам е ясно - по едно интервю годишно за водещ всекидневник, мъдри съвети отдалече, постепенно отдалечаване в мъглявините на дистанцията и доволното потръпване от мисълта, че недоволството скоро ще се пренесе към някой друг, а ти ще бъдеш онова, което е трябвало да бъдеш: забравен и богат. Нали това беше цялата идея?      ", "date": "2018.07.05", "title": "Европейската кариера на Борисов "}
{"url": "https://www.actualno.com/society/protesta-na-bosija-eskalira-policijata-ne-go-puska-pri-deputatite-video-news_683333.html", "text": "  Протестът на Николай Колев Босия ескалира. След като в подкрепа на общественикът, който гладува вече близо 4 седмици, бе организиран протест вчера и десетки се събраха пред институциите въпреки дъжда, днес екшънът пред Народното събрание продължи.  Към Босия се присъедини мъж, който носи дървен кръст, на който пише думите \"Истина\" и \"Отговорност\", а полицейския кордон около парламента последователно отблъскваше и двамата, докато се опитваха да се доберат до депутатите.   \" \", заяви на мегафона Босия. Около него се събраха десетки хора, които скандираха \"Убийци\" към полицията, която охраняваше Босия.     \"Вчера беше много странен ден. Като оставим настрана, че от пилоните на НДК с мен бяха 10 човека, там ме чакаха още толкова, а допълнително дойдоха и още. След това ме покани да ме върне в къщи мой познат със стария си \"Мерцедес\". Това беше използвано от клозетно проявеното лице Недялко Недялков, който написа в нужникарската си агенция, че аз ходя и се връщам от протести с \"Мерцедес, че всъщност съм платен протестър и не правя никаква гладна стачка.\r\nНо какво може да се очаква от конската муха? Да събира мед ли? Не! Конската муха няма нагласа, няма технологията и няма необходимите органи да събира мед. Конската мухаможе да кацне на лайното, а след това на теб, за да те омърси и зарази..\r\nНадвечер имаше обявен митинг в моя подкрепа пред МС. Въпреки невероятно поройния дъжд дойдоха около 100 човека, на които съм дълбоко благодарен за подкрепата, която ми оказаха и доверието към мен.    Вечерта вкъщи дойдоха мои приятели. С тях беше и един архиепископ, който направи нещо напълно неочаквано и потресаващо. Той прояви желание да ми измие краката, целуна ги и ме благослови.   Просто нямам думи!\r\nВ родния ми град Стара Загора също е имало митинг, но не знам как е преминал.   Тази нощ не мога да спя. Затова станах и пиша тези редове. Часът минава 3.\r\nУтре продължавам с протестите. В 8 ч. ще бъда пред пилоните на НДК и ще се опитам да стигна до НС. Обещаха да дойдат доста хора и не знам какво да правя с тях. Не очаквах такова развитие. Сутринта ще си измеря показателите и ще ги пусна в блога.   Обаждат ми се българи от цял свят и ме подкрепят. Трогнат съм до дъното на душата си. Наистина не съм очаквал подобно нещо. За разлика от т. нар. \"Обществени медии\", които показват пълен слугинаж на мафията.\r\nП. П.\r\nДнес кръвното ми налягане е 128/72. Пулс-90. Тежа 68,5 кг.\"\r\nТова пък написа Босия в блога си през нощта.", "date": "2018.07.05", "title": "Протеста на Босия ескалира - полицията не го пуска при депутатите (ВИДЕО)"}
{"url": "https://www.actualno.com/scene/zapochva-festivalyt-sofija-mono-2018-news_683390.html", "text": "  На 7 юли (събота) започва осмото издание на фестивал на моноспектаклите – “СОФИЯ МОНО 2018” в парка на Военна Академия “Г.С.Раковски” в София. В събота вечер събитието ще открие моноспектакълът “Пилето, което което казва КУ” на актьора Иван Юруков. Всяка следваща вечер до 17 юли точно в 21.00 ч. на сцената под звездите ще стъпят още любими и талантливи актьори! Топ спектаклите си ще представят: Камен Донев (на 8 и 12 юли), Мариус Куркински (9 и 10 юли), Виктор Калев (11 юли), Димитър Живков (14 юли), Васил Дуев (16 юли), Оливера Аризанова от Македония (13 юли). Със специална прожекция (на 15 юли) ще се включи и кино фестивалът Cine Libri.   можете да намерите ексклузивно в мрежата на , а за някои от постановките  вече са на изчерпване. Цената им е от според датата и мястото.   Билети могат да се закупят още от Билетен център в НДК, Билетна каса - зала “Арена Армеец”, бензиностанции ОМВ, книжарница Booktrading и Office1Superstore.     За децата са предвидени дневни събития в парка - с вход свободен. \r\nНа 10 юли от 13.00 ч. от ще бъде срещата с книжките “Бъди ми приятел” и “Къде си Слънце? ” на писателката Юлия Спиридонова. По време на четенето им в парка ще гостуват деца от сдужение “АРДУС” (Асоциация на родителите на деца с увреден слух) и е предвиден жестомимичен превод. Темата е “Приказните създания от българският фолклор”, а децата ще имат възможност да изработят маски на различни герои.\r\nНа 14 юли от 10.00 ч. в детската програма ще се включи и Столична библиотека с инициативата “Зелени библиотеки”. Ще има занимания за деца, сред които възможността най-малките да се докоснат и посвирят на детски класически музикални инструменти. На място ще се издават безплатни читателски карти за Столичната библиотека. За посетителите на “София Моно” и на парка ще бъде обособен щанд за размяна на книги.    Следете за още новини за събитията в рамките на фестивала във фейсбук  – .    На 7 юли стартираме с нашумялата постановка “Пилето, което казва КУ” на ИВАН ЮРУКОВ. Сценарият е на Александър Урумов, музиката на Михаил Шишков – баща, а самият Иван Юруков се справя чудесно и в ролята на режисьор.\r\nДатите 8 и 12 юли са запазени за Камен Донев и неговите два емблематични спектакъла - “Възгледите на един учител за народното творчество” /на 8 юли/ и \"Възгледите на един учител за всеобщата просвета\" /на 12 юли/.\r\n9 юли е за представлението “Мъжът на жена ми” - постановка на МАРИУС КУРКИНСКИ, автор Миро Гавран – Хърватия. Участват Мария Сапунджиева, Ненчо Илчев и Кирил Ефремов, които ще ни покажат сериозните неща от живота погледнати от смешната им страна.\r\nНа 10 юли ще видим и самият МАРИУС КУРКИНСКИ в “Черното пиле”. Спектакълът, който ще ни остави без дъх е по разказите на Николай Хайтов - \"Мерак\", \"Пазачът на Овесената нива\" и \"Черното Пиле\". Актьорът получи не малко театрални отличия с “Черното пиле”, а на сцената на “София Моно” го очакваме с огромно вълнение. \r\nНа 11 юли в парка гостува топ постановката \"Грамофонът\" на Виктор Калев. Авторският концерт-спектакъл представя автобиографични истории на актьорът и български песни на любими изпълнители, изпяти и изиграни блестящо. Това ще е единствената възможност да го видим в София в близките месеци, защото всички дати на представлението до края на сеозна са напълно разпродадени.\r\nНа 13 юли от Македония пристига актрисата Оливера Аризанова – Мансбарт в главната роля на моноспектакъла „Тя”. Автор на текста е българката Даниела Колева, режисьор - Васил Михаил, постановката е на Народен театър „Антон Панов“ - Македония.\r\nНа 14 юли в програмата следва един от най-забавните моноспектакли – “Живак” на актьорът Димитър Живков. През този сезон представленито се изигра за 150-ти път и ако още не сте успели да го видите – то сега е вашата възможност.\r\nНа 15 юли следва лятна КИНО ВЕЧЕР с прожекция на филма \"Закуска в Тифани\". Ще видим прелестната Одри Хепбърн в една от най-великите филмови адаптации на всички времена, по мотиви от новелата на Труман Капоти. Инициативата е съвместна със Cine Libri.\r\nНа 16 юли фестивалът ще закрие моноспектакъла на Васил Дуев \"ВСИЧКО НА МАСАТА\" по Чарлз Буковски. Спектакълът е с номинация за Икар 2017 за главна мъжка роля и с награда от \"BALKAN THEATRE TIRANA FEST\" Албания.    ", "date": "2018.07.05", "title": "Започва фестивалът “СОФИЯ МОНО 2018”  "}
{"url": "https://www.actualno.com/balkani/siriza-izostava-seriozno-v-elektoralnite-prouchvanija-v-gyrcija-news_683387.html", "text": "  Последното проучване на общественото мнение, проведено от MRB, показва, че пише електронното издание на гръцкия вестник Kathimerini.  Според данните от анкетата, проведена сред 2000 души, ако парламентарните избори се проведат днес, „Нова Демокрация“ ще получи 31% от гласовете на избирателите, а СИРИЗА 21,2%.      Следват лявоцентристкото „Движение за промяна“ с 8,9%, екстремнодясната „Златна Зора“ със 7,1%, Комунистическата партия (ККЕ) с 5,8%, Съюза на центристите с 2,9% и младшия коалиционен партньор „Независимите гърци“ (АНЕЛ) с 1,8%, което ги оставя под бариерата от 3% за влизане в парламента, предаде Фокус.\r\nЩо се отнася до договора за името с БЮРМ (Бивша югославска република Македония) 68,3% са против, 12,8% са за, а на 12,9% им е все едно.    ", "date": "2018.07.05", "title": "СИРИЗА изостава сериозно в електоралните проучвания в Гърция"}
{"url": "https://www.actualno.com/asia/izvynrednoto-polojenie-v-turcija-pada-sled-dni-idvat-novi-merki-news_683384.html", "text": "  Турският премиер Бинали Йълдъръм потвърди, че от 9 юли извънредното положение в Турция ще бъде отменено. Това стана по време на обръщение на Йълдъръм пред турския парламент, предаде руският сайт \"Медуза\".  Съгласие за премахване на извънредното положение вече даде турският президент Реджеп Ердоган. Сега, на 6 юли, в Турция ще влязат в сила нови антитерористични мерки, които заместват извънредното положение. Не е напълно ясно какви ще са новите мерки.      На 9 юли ще встъпи на власт новото правителство на Турция, което беше сформирано след преизбирането на Ердоган като президент.\r\nИзвънредното положение в Турция действа от вече две години, след като през лятото на 2016 година стана неуспешен военен преврат.    ", "date": "2018.07.05", "title": "Извънредното положение в Турция пада след дни, идват нови мерки"}
{"url": "https://www.actualno.com/society/nad-20-ot-kyrlejite-u-nas-sa-zarazeni-s-lajmska-bolest-news_683347.html", "text": "   Това коментира проф. Тодор Кантарджиев - директор на Националния център по заразни и паразитни болести.  \"Почти всички окръжни градове, над 20% от кърлежите са заразени с лаймска  болест. Заради мишките, плъховете и донякъде бездомните кучета\", допълни той.   Той обясни, че които миналата година са изследвали за лаймска  болест.   По отношение на кърлежите след обилните валежи в последните дни, той даде 3 основни съветва, които да спазваме, ако искаме да се предпазим.    \"Не ходете там, където има треви и където може да има кърлежи, не пускайте децата си. Второ - винаги се оглеждайте за кърлежи, защото кърлежа, ако е малко стоял - няколко часа на тялото - не може да предаде инфекция, и третото - дали сме една инструкция, РЗИ е разпространило из цялата страна, на сайта на всяко РЗИ, на сайта човек може да прочете какво се прави при кърлеж\", коментира Кантарджиев, цитиран от Фокус. обясни той.   За да избегнем летните вируси, проф. Кантарджиев предупреди, че храната, която е от животински произход, трябва     \"Добре изпечена, добре сварена, не се ядат кюфтета-аланглета, добре опържена. И нещо важно - \", заяви той.\r\nПроф. Кантарджиев предупреди, че в съседни на България държави има доста случаи на морбили - в Източна Сърбия, в Северна Гърция и в Румъния. На този фон България \"се държи добре\", подчерта той.", "date": "2018.07.05", "title": "Над 20% от кърлежите у нас са заразени с лаймска болест"}
{"url": "https://www.actualno.com/society/v-istanbul-arestuvaha-28-chujdenci-podozirani-che-sa-djihadisti-news_683393.html", "text": "  Полицията в Истанбул задържа 33 души, 28 от които са чужденци, по подозрения за съпричастност към действията на джихадистката групировка „Ислямска държава“ (ИД), съобщи в. „Милиет“, цитиран от БГНЕС.  Операциите на силите за сигурност са били проведени през нощта в пет района на града край Босфора. В мащабната акция са участвали служители на управлението за борба с тероризма. Полицията е иззела разнообразна документация, свързана с ИД, и електронни носители на информация.      От 2014 г. в Турция са арестувани над 5 000 души по подозрения за връзки с ИД, депортирани са близо 3 200 души, пристигнали в Турция от 95 държави по света. От съображения за сигурност Турция е отказала правото на достъп на над 398 000 души.", "date": "2018.07.05", "title": "В Истанбул арестуваха 28 чужденци, подозирани че са джихадисти"}
{"url": "https://www.actualno.com/society/globa-za-telenor-zaradi-otkaz-da-skluchi-dogovor-s-bolna-jena-news_683343.html", "text": "   . Това обявиха от Комисията за защита от дискриминация (КЗД), уточнявайки, че решението им е потвърдено от две съдебни инстанции.  Какъв е случаят, заради който се стига до постановлението - . Мобилният оператор не приема както завереното нотариално пълномощно на представителя, така и копието от документ за самоличност на титуляра на бъдещия договор. Това е нарушение на антидискриминационното законодателство, посочва КЗД.      В становището до КЗД Теленор България ЕАД не отрича съществуващата пречка в Общите условия за взаимоотношенията с потребителите да бъдат сключвани договори за мобилни услуги с физически лица чрез процесуален представител. Сочи се, че \"Теленор България\" ЕАД имало изключително отворена политика по отношение хората с увреждания и не би позволило каквато и да е дискриминация. . Уточнява се и, че \"Теленор България\" може да избере при какви условия да встъпи в договорни отношения.\r\nЗаради този случай КЗД прави проверка и установява, че \"Теленор България\" ЕАД прилага практика, по силата на която индивидуални договори за ползване на услуги с физически лица се сключват  само лично с лицата, които ще бъдат титуляри по договора. \"В множеството писма приложени по преписката не става ясно коя е разпоредбата от Общите условия, която въвежда генерална забрана за сключване на договори с физически лица чрез упълномощаване. Дружеството ответник също не уточнява къде в Общите условия е уредена забраната\", казва КЗД.    Заради случилото се, . Издадена е и препоръка към телекома съобразно правилата на действащото законодателство.   ", "date": "2018.07.05", "title": "Глоба за \"Теленор\" заради отказ да сключи договор с болна жена"}
{"url": "https://www.actualno.com/politics/mvr-ministyryt-pak-blesti-prestypnici-narochno-ujazvili-policijata-na-praznika-news_683335.html", "text": "  \"Сякаш стана традиция на връх празника (бел. ред. - ) да се взривяват банкомати. Имам чувството, че е знак – но забележете, дори парите не са взели. Или са некомпетентни и по-добре да си останат такива\". Така коментира вътрешният министър Валентин Радев случаят от рано тази сутрин, когато беше подаден сигнал за в \"Люлин\", предаде БГНЕС.  При огледа разследващите са видели, че касетките са на място, само има щети. Банкоматът се е намирал в един от големите хипермаркети в квартала. Полицията издирва извършителите, съобщи още вътрешният министър.      Валентин Радев коментира и акцията относно убийството на висш данъчен служител на НАП, станало факт преди няколко месеца, в която се спряга за участие и името на брата на бившия депутат от ГЕРБ Димитър Аврамов - Борислав, заедно с още няколко души.\r\n\"Фокусът не е дали е брат на депутат. Аз се притеснявам, че не може служители на МВР или отбрана да са цел на престъпниците. Това ще го преследваме с всички сили и средства\", категоричен е министърът, който отказа да назове имена и изпрати журналистите да търсят подробности в прокуратурата. \"Най-трудно се търсят убийците, които са в основата на престъплението и на взривяването на банкоматите. Много често хващаме машите, но не успяваме да стигнем до тези, които са поръчали престъплението. Така правим и с мигрантите, затова ги пускаме, за да хванем каналджиите\", обясни министърът. Според него в момента у нас има едва 700 мигранти, което било добър атестат за работата по охраняване на границите.    МВР министърът обяви и, че България е най-сигурното място на Балканите и че \"понякога\" полицаите са несправедливо обвинявани, че не си вършат работата. В подкрепа на думите си колко е сигурно на българска територия, Радев посочи, че не е имало нито един инцидент, свързан с европредседателствоото.   Валентин Радев припомни, че началото на годината е започнала трудно около споровете със синдикатите за заплатите и условията на труд. В момента обаче обстановката е спокойна и нямало социално напрежение. Той обърна внимание и за проведен протест на граждани заедно с вечния протестиращ Николай Колев – Босия, който се провеждаше паралелно с празничната церемония за празника на МВР. „Хората нека си останат така чувствителни и да ни показват недостатъците. Нека да е ясно – ние не се обиждаме на никого, който ни критикува, не обичам личните нападки. Но ако имат нещо против това, което правим, идеите, които имаме за министерството, не се крием, отворени сме. Лично аз и професионалното ръководство ще изслушаме всеки внимателни”, заяви Радев.", "date": "2018.07.05", "title": "МВР министърът пак блести - престъпници нарочно уязвили полицията на празника ѝ"}
{"url": "https://www.actualno.com/society/dyrjavata-uvelichava-pomoshtta-po-programata-za-gazifikacija-na-jilishtata-news_683334.html", "text": "   съобщиха от пресцентъра на Министерство на енергетиката. Занапред на клиентите   Същевременно . Това са основните промени по програмата, която действа в страната от м. август 2016 г. Допълнителните споразумения с газоразпределителните дружества, които участват в програмата, бяха подписани днес в присъствието на министъра на енергетиката Теменужка Петкова и на Валентин Шайдер – ръководител на Международен фонд Козлодуй от Европейската банка за възстановяване и развитие.      С тези промени условията по програмата се подобряват значително. Това ще даде , каза министър Петкова по време на церемонията за подписване на допълнителните споразумения. По нейните думи, измененията ще улеснят усвояването на средствата и ще увеличат броя на домакинствата, ползващи природен газ. Министър Петкова благодари на донорите от Международния фонд „Козлодуй“ и на ЕБВР, която администрира средствата по фонда, за отличното сътрудничество, което е ключово условие за успешната реализация на проекта.\r\nДомакинствата, които вече са се включили в програмата, също ще могат да получат по-голям процент безвъзмездно финансиране. Разликата между 20% и 30% и таксата за присъединяване ще им бъде възстановена през месечните сметки за ползвания природен газ. За да се възползват от това, те трябва да подадат заявление в местното газоразпределително дружество до 31 март 2019 г.    Проектът „Мерки за енергийна ефективност при крайните потребители на природен газ“ (DESIREE GAS) е на стойност 10 млн. евро, финансирани от Международния фонд „Козлодуй“. Той има за цел да стимулира битовата газификация, заменяйки отоплителните системи на жилищните сгради с такива на природен газ. До момента в проекта участват 13 от лицензираните газоразпределителни дружества: „Комекес“ АД, „Овергаз мрежи“ АД, „Газинженеринг“ ООД, „Кнежа газ“ ООД, „Ситигаз България“ ЕАД, „Карлово газ“ ООД, „Неврокоп газ“ АД, „Свиленград газ“ АД, „Си Ен Джи Марица“ ООД, „Газоенергийно дружество Елин Пелин“ ЕООД, „ТЕЦЕКО“ ООД, „Аресгаз“ АД и „Севлиевогаз 2000“ АД. Повече от 3100 домакинства се възползваха досега от предложените преференциални условия.   Очаква се реализацията на проекта да доведе до намаляване на емисиите парникови газове със 70 хил. тона годишно, или общо с 1 млн. тона за икономическия живот на инсталираното оборудване. Икономиите на електричество се оценяват на 142 хил. мегаватчаса годишно, а спестените разходи на домакинствата – на 1.5 млн. евро годишно.\r\nМеждународен фонд „Козлодуй“ се финансира със средства от Европейския съюз и отделни донори: Австрия, Белгия, Дания, Франция, Гърция, Ирландия, Холандия, Испания, Обединеното кралство и Швейцария.    ", "date": "2018.07.05", "title": "Държавата увеличава помощта по програмата за газификация на жилищата"}
{"url": "https://www.actualno.com/smolyan/jiteli-na-rodopsko-selo-protestirat-sreshtu-priut-za-kucheta-news_683391.html", "text": "  На „спонтанен протест“ срещу приют за кучета в рудоземското село Елховец пред областната администрация в Смолян днес дойдоха местни жители, предаде кореспондентът на .  Приютът за кучета е собственост на английското семейство Даян и Тони Роулс. Чрез фондацията си те им търсят домове чрез европейска система, като ги дават за осиновяване.   „Аз съм един от най-потърпевшите от този приют. Той е точно срещу нашия квартал. Всички институции си заравят главите като щрауси в пясъка и не искат да ни обърнат внимание. Затова хората спонтанно решиха и организираха днешния протест пред областна администрация“, заяви Венцислав Енев. Той каза, че снощи по мейла получил официално писмо от регионалната структура РВМС в Смолян, в което му обяснили, че след направена проверка от тяхна страна, констатирали, че на практика това не е приют.\r\n„Нека обяснят това на хората, които са потърпевши от кучешкия лай и не са работоспособни през следващия ден, дали това не е приют“, казва Енев и допълва, че в квартала живеят и слепи хора, които не могат да общуват със света със зрението, а само чрез слуга и всеки може да си представи какъв тормоз е това за тях.    „Има непоносими миризми покрай приюта и хората се опасяват, че могат да прераснат в зарази. Хората не могат да минат с детски колички покрай това място, нито да разходят домашните си любимци. Има деца инвалиди, които са заложници на това безхаберие на институциите“, добави Енев.\r\nТой каза, че кметът на Рудозем на всяка предизборна кампания обещавал, че този приют ще бъде премахнат. А той е там от 2011 година.\r\n„Не само, че не го премахнаха. Напротив, съвсем случайно разбрахме, че е било издадено строително разрешение, с което на практика те се опитват да го узаконят“, подчерта представителят на протестиращите.    Те са подали жалба пред всички възможни институции – омбудсмана, ДНСК, МОСВ, прокуратурата, областната администрация.\r\nСмятат, че РДНСК в момента може да им помогне като констатира, че обектът е незаконен.\r\n„Писали сме до всички регионални институции и ще приемем помощ отвсякъде. Въпросът е да не ни обръщат гръб и да разберат, че ние също имаме човешки права и се нуждаем от спокойствие. В 3 часа сутринта, когато се събудя от кучешки лай, аз на кого да вярвам - на общината и на държавните институции, или на ушите си“, коментира Венцислав Енев.   Според протестиращите това е проблем, който трябва да бъде решен и не може да бъде замитан под килима просто така.\r\nОбектът е с шумозащитни огради, но според протестиращите те вършат никаква работа. В протеста се включиха известните родопски фолклорни изпълнители Кристина и Румен Шехови.\r\nДокато те даваха своите изявления пред медиите към протестиращите се присъедини зам.-областният управител Владимир Гърбелов. Той възнегодува защо администрацията не е уведомена за този протест. Покани представителна група от тях да влязат в кабинета му и да разговарят за проблема.   От своя страна Енев обясни, че не са уведомили институциите, защото протестът бил „спонтанен“, а когато в приюта извършвали проверки за шума, затваряли кучетата, за да не се чува.\r\nКогато срещата с двамата зам.-областни управители приключи Енев каза така: „Не мога да кажа, че сме удовлетворени, докато не бъде решен проблема. Те поеха ангажимент да направят необходимите проверки, но откровено казвам, че и аз, и останалите хора не вярваме на институциите, докато не ни бъде решен проблема. Ще продължаваме да протестираме докато постигнем своето, а то е да живеем без кучешки лай в собствените си домове. Нашите домове са нашата крепост и ние държим да останат такива. Не може правата на животните да бъдат въздигнати по-високо от правата на хората ще продължим, докато постигнем своето“.\r\n„Задействаха се институциите. Областта ги задейства да проверят какъв е проблемът и ние за какво протестираме. Големият протест ще бъде пред общината в Рудозем, която се води собственик на земята и понеже в община Рудозем е проблемът, там ще протестираме. Докато не се решат нещата, а решението е да няма приют в населено място село Елховец“, бе категоричен гайдарят Румен Шехов.   Попитан за становище зам.-областният управител Владимир Гърбелов заяви, че жалбата им още като е получена е разпратена до съответните институции за становище.\r\n„Ние без становището на институциите не може да вземем по реда на надзора как стоят нещата. Те са едната страна, протестиращите са другата страна. И те се съгласиха с нас. Представител на РДНСК утре отива и гледа всичко законно ли е там. Началникът на регионалната структура на БАБХ също отива на проверка. Разпоредили сме и на РЗИ да направят проверки за шума, но не когато някой знае, внезапно. Ние другата седмица също отиваме на място там. Но има две страни. Едната страна е законността, другата страна са протестиращите“, посочи Гърбелов.\r\nКметът на Рудозем Румен Пехливанов съобщи, че администрацията е издала разрешително за строеж на собствениците на въпросният имот, тъй като те имат цялата налична документация. „Проектите им отговарят на изискванията на закона и ние сме длъжни да издадем разрешително за строеж“, обясни Пехливанов.\r\nВсъщност собствениците на имота в Елховец предвиждат преустройство и пристрояване на обор в приют за временно настаняване на бездомни кучета и котки. Капацитетът му ще бъде за настаняване на 165 кучета и 30 котки.   Предложението ще се реализира в обор с площ 450 квадратни метра. В него има халета за отглеждане на едри преживни животни, което ще се преустрои в приют с приемна, помещение за почистване на инвентар, санитарно-хигиенна зона, ветеринарно помещение и зала за прегледи, баня с тоалетна, стая за персонал, три зали за клетки на кучета, изолатори за болни животни.\r\nСтановището на главния архитект на Рудозем е, че предложението, предвидено за реализация в промишлена зона на село Елховец, е допустимо. То не е в разрез с нормативните изисквания и специализираните общински разпоредби.\r\nИзмервателен протокол от август месец 2017 г. сочи, че на 124 метра от приюта се намират жилищни сгради, живущите в които са притеснявани от звука, идващ от приюта. А провереното тогава звуково налягане от лая на кучета надвишава лимита, описан в Наредбата за показателите на шум в околната среда, и има нужда от прилагане на звукоизолационни мерки.\r\nСлед изграждане на шумозащитна бариера бива извършено ново измерване на шума, за което е съставен протокол през януари месец тази година. Направеното в него заключение е, че стойностите за шум през деня, вечерта и нощта са в съответствие с изискванията на Наредбата.", "date": "2018.07.05", "title": "Жители на родопско село протестират срещу приют за кучета "}
{"url": "https://www.actualno.com/crime/prokuror-grupata-na-brata-na-deputata-avramov-porychala-palej-na-kolata-na-ubitija-stamenov-news_683340.html", "text": "   , заяви наблюдаващият прокурор по делото Камен Господинов, цитиран от \" \".  Братът на депутата от ДПС Димитър Аврамов - Борис Аврамов, е сочен за лидер на бандата. Сега обаче по делото има данни, че не Борис, а двама от членовете на групата му поръчали побой над Стаменов, допълни Господинов. Поръчката обаче не била изпълнена, а за нея разследващите органи разбрали по показанията на хората, на която била възложена. Точно каква е била поръчката за побоя не стана ясно.      Господинов уточни, че засега и причината не е ясна, но подчерта, че убийството на застреляния на 17 декември миналата година в София Стаменов не е разкрито и разследването по него продължава от страна на друга прокуратура - Софийска градска.\r\nВ София има установени поне 3 подобни случая, коментира Господинов, който поясни, че групата се занимавала с лихварство и изнудване.    ", "date": "2018.07.05", "title": "Прокурор: Групата на брата на депутата Аврамов поръчала палеж на колата на убития Стаменов"}
{"url": "https://www.actualno.com/business/upravljavashtata-koalicija-se-razbra-da-preraboti-vdiganeto-na-akciza-za-elektronnite-cigari-news_683346.html", "text": "  Партиите от управляващото мнозинство постигнаха съгласие относно акциза за бездимните тютюневи продукти (IQOS, по технология на Philip Morris), а законопроектът няма да бъде оттеглен. Това стана ясно на брифинг в парламента, на който ГЕРБ и \"Обединени патриоти“ съобщиха подробностите около евентуалните промени в закона, предаде БГНЕС.  Намерението за повишаване от 1 октомври тази година на акциза за бездимните цигари, който да се изравни с този на конвенционалните цигари, беше обявено преди дни от председателя на Комисията по бюджет и финанси Менда Стоянова. Стоянова отхвърли тезата, че става въпрос за лобизъм и то в полза на \"Булгартабак\", като обяви, че е \" \" и грижата ѝ е само за държавния бюджет. Депутатът от ГЕРБ каза, че от началото на годината заради по-ниския акциз на IQOS били пропуснати 15 млн. лева данъци, а до края на годината щели да станат 30 млн. лева. В същото време бездимните цигари бележат ръст в потреблението с 50% и пазарният им дял ставал 1,6%.      След като предложението за повишаване на акциза бе оповестено, една от партиите, влизащи в състава на \"Обединени патриоти\", обяви несъгласие с него. От ВМРО посочиха, че предложението не е съгласувано с тяхната парламентарна група и се позоваха на стриктната акцизна политика на ЕК, която дава шанс на това ново изделие да допринесе за подобряване на здравословното състояние на европейските граждани.\r\nЗаконопроектът няма да бъде оттеглен, но отчитайки влошената комуникация с колегите си от ВМРО, от ГЕРБ отлагат разглеждането на предложението в бюджетна комисия, за да се направят по-задълбочени анализи.    \"В държавите от ЕС съотношението на акциз за нормална цигара и за електронна цигара е 70% акциз за електронната, 100% за нормалната. Смятаме, че може би в тази посока ще бъде по-разумно да се обсъди вариант. Да започнем с 50%, но всичко това е една възможна хипотеза\", обяви председателят на ПГ на ГЕРБ Цветан Цветанов.   Председателят на групата на \"Обединени патриоти\" Волен Сидеров коментира, че повишаването на акциза ще бъде изчислено от финансовите специалисти, но ще бъде комбинирано с това част от парите от него да отидат в помощ на хората с увреждания. От своя страна от ВМРО благодариха за възстановения диалог в управляващата коалиция и изразиха увереност, че ще бъде постигнато съгласие по този въпрос.", "date": "2018.07.05", "title": "Управляващата коалиция се разбра да преработи вдигането на акциза за електронните цигари"}
{"url": "https://www.actualno.com/interview/kmetyt-na-dimitrovgrad-ako-prodyljim-s-konsolidacijata-za-vik-shte-bydem-oshteteni-news_683267.html", "text": "         Първо, всички общини ежемесечно превеждаме в РИОСВ отчисления по чл. 60 и 64 от ЗУО достатъчно сериозни суми, а те могат да се използват само за определени дейности и цели. Една от тях е именно изграждане на такива подземни контейнери за разделно събиране на отпадъци, вкл. и за твърди битови отпадъци. Такава практика е наложена в доста европейски градове, в последните години и в големите центрове като София, Бургас, Пловдив. Нашата идея е да използваме тези пари. Вместо да стоят по сметките на РИОСВ- Хасково, да направим пробно на едно или две места, след което да възложим процедура и да определим няколко десетки точки за подземни контейнери. Практиката показва, че е много по-естетично, по-малко се разхвърлят боклуците от клошари и животни. Много по-рационално е да се използват такъв вид контейнери.     Направили сме изчисления колко ще струва една точка с 4 контейнера - някъде около 27-28 000 лева с ДДС. След обявяване на процедурата цената може да падне. По-важно е да определим подходящите места. Нужда ще има навсякъде, но не навсякъде ще може да се изгради, защото на доста места има подземни комуникации, които не позволяват там да се прави интервенция. Въпрос на преценка е. Примерно в София, на пресечките на \"Витошка\", където има много движение, тези контейнери са много красиви. Отгоре се вижда малка част от тях. Има обозначения за разделно събиране и за ТБО. Димитровград участва в сдружението за изграждане на регионално депо за ТБО заедно с Хасково и Минерални бани, използвайки за съфинансиране отново от събраните средства към онзи момент. На този етап не виждам нещо по-полезно, в което да вложим тези пари. Това е идея, която всеки кмет може да реализира, без да има одобрение на който и да е. Единственото одобрение минава през общото събрание на Регионалното сдружение и вземане на решение съответната община да използва средствата, които е акумулирала.     Да. Останалите общини може да използват събраните от тях средства по своя преценка.    Мисля, че е 9-та или 10-та година. Тук целта е да отделим едни средства, които да бъдат вложени от самите собственици. Презумпцията е да направят нещо сами през бюджета на общината. Нещо, за което впоследствие да се грижат и да го имат като свое. И да Ви кажа, тези проекти, макар и малки - до 5000 лева, срещат сериозен интерес, защото хората облагородяват пространства около блоковете, беседки, на които се събират, детски съоръжения. И когато си го направил ти, вложил си труд, желание и хъс в него, много по-мило ти е впоследствие. Много по-устойчиво е във времето. Хората го пазят от вандали. По-различно е мисленето и отношението. Основно по ОП \"Региони в растеж\". Приключи проекта за градска среда, образователната инфраструктура също. По трансгранично сътрудничество България - Гърция и България - Турция изпълняваме няколко проекта. Съответно, и капиталовата програма на общината, в която са заложени много дейности. Лятото е в разгара си, строителната програма също. Няма време за губене. На 2 септември Димитровград ще отпразнува 71-вата си годишнина. Основните дейности би трябвало да приключат в края на август, за да посрещнем подобаващо празника на града. Собствената ни капиталова програма е на стойност 4 млн. лв. Проектите, които изпълняваме в момента, са за над 12 млн. лв. по различни програми. По ОП \"Региони в растеж\" приключва градската среда за около 5 млн. лв. Проектите по образователната инфраструктура обхващат шест училища на стойност над 6 млн. лв. За съжаление ние не попадаме за финансиране по Програмата за развитие на селските райони. Защото Хасково и Димитровград са във второ и трето ниво на ОП \"Региони в растеж\". Ние сме втората по големина община в област Хасково. И по ОПРР имаме 18 млн. лв., които трябва да реализираме като инвестиции до края на програмния период 2020 г. \"Бизнес град\" е една много престижна награда в резултат на усилията ни през последните няколко години. Аз винаги съм казвал, че каквото и да се опитваш да правиш и в образователната, и в пътната инфраструктура, най-важно е да има хора, които да ползват това,което си направил. А хора ще  има, ако има сигурност, работа. Ако има причина младите хора да остават в града ни. Към това се стремим през последните години заедно с моя екип. В момента се реализират инвестиционни проекти, които откриват близо 4000 нови работни места. Един безспорен успех не само за Димитровград, а за целия регион. Така че с много упоритост, с желание, в пряка комуникация със съответните инвеститори успяхме да направим така, че наистина да спечелим тази награда. Що се отнася до другата награда - Димитровград винаги е бил даван за пример, когато става въпрос за социални дейности. И тя ни задължава да продължим по пътя, който сме поели. Водим различни конкретни разговори, включително с различни икономисти. Идеята е да развием тази зона между Хасково и Димитровград. Тя е по-скоро на територията на нашата община. Идеята е да бъдат привлечени колкото се може повече инвеститори, които да откриват нови производства, нови мощности. По този начин да осигуряваме избор на младите хора и те да решават дали искат да живеят и работят в по-големи градове, или да ползват уникалността на това, което им се предлага в Димитровград. Следващата седмица имам среща с човека, който успя да реализира идеята за \"Тракия - индустриална зона\" край Пловдив, г-н Пламен Пенчев, който също прояви интерес. Може би в разговори с него ще излязат още идеи. Рано е да се каже, но смятам да надграждаме това, което сме постигнали до момента. Комплексни са нещата. Географското положение - това, че Димитровград е пресечна точка на няколко инфраструктурни коридора Русе-Маказа, ЖП-линията, която беше реновирана по ОП \"Транспорт\" преди няколко години. Пускането в експлоатация на АМ \"Марица\" показа много сериозно въздействие, защото това катализира интересите на съответните инвеститори към региона. Не на последно място е и прекият контакт, и бързата административна работа, което е обикновено пречка за инвеститорите, също дава отражение. Много често бавните преписки са причина за отказ от конкретни идеи. Мога да Ви дам един конкретен пример. Когато една от компаниите тръгна да строи, строителното разрешение, което обикновено се издава за 20-30 дни, беше издадено точно за един ден. В този ден беше сформиран експертен съвет, бяха одобрени проектите и беше издадено строително разрешение. Това е показател за добрата административна работа, която съпътства всяко бизнес начинание. Това е един много болен въпрос, защото е пълен с много неизвестни. Община Димитровград е съсобственик във ВиК-дружеството. Ние имаме 49% дял. Мажоритарният дял от 51% е на държавата. Ние създадохме собствена ВиК-асоциация, която с решение на ОбС се вля в тази, която беше създадена в Хасково. Тук обаче започват многото неизвестни, защото цената на водата в Димитровград е 1,90 лв./куб. м, докато в Хасково е 3 лева. Това значи, че ако ние предприемем следващите стъпки по консолидация, би трябвало водата в Димитровград да бъде повишена, докато в Хасково да бъде намалена, тъй като ще се вземе средна базисна цена. Консолидацията е нещо, което дава възможност да се използва европейският ресурс по ОП \"Околна среда\", който никак не е малко. Ние обаче бяхме достатъчно бързи и достатъчно адекватни и изпълнихме нашия воден цикъл на 100% - за почти 13 млн. лв. още в 2013-2014 г. Така, че тази тема е малко объркана. Но се надявам държавата в лицето на регионалното министерство и на околната среда да изчистят всички въпросителни и да изясним ситуацията. Точно така е. Но ние полагаме достатъчно усилия и грижи, вкл. преди реновиране на улици и булеварди всяка година подменяме ВиК-инфраструктура. Това дава отражение. Ние нямаме загубите като в съседни общини. Примерно в Хасково има над 60-65% загуби, заради амортизираната водопреносна мрежа. Докато при нас са около 25-30%. Тоест, ние инвестираме собствени средства в тази мрежа и ще бъдем ощетени, защото през годините сме си свършили работата, за сметка на някой друг, който сега трябва да използва европейски ресурс за воден цикъл, какъвто в Хасково няма. Нямаме какво да правим в града. Програмата не финансира обекти от селата. По-скоро по „Околна среда“ има една възможност за подобряване на чистота на въздуха. Доста сериозен ресурс ще бъде разпределен и се надявам към края на годината да има яснота. Отварям скоба, това няма нищо общо с ВиК-асоциациите. Това ще даде възможност да подменим отоплението на близо 3000 домакинства от твърдо гориво с газ или електричество. ", "date": "2018.07.05", "title": "Кметът на Димитровград: Ако продължим с консолидацията за ВиК, ще бъдем ощетени"}
{"url": "https://www.actualno.com/society/fandykova-obnovihme-80-ot-ploshtadkite-news_683388.html", "text": "  През последните години успяхме да обновим 80% от площадките в парковете. Това каза кметът на София Йорданка Фандъкова по време на проверка на ремонтните дейности в Южен парк, предаде \"Фокус\".  \"Вече са гласувани 5 млн. лева от приватизационния фонд за нови детски площадки. Амбицията ни е до края на следващата година да можем да обновим 100% от площадките в парковете и градините. Инвестираме средствата от продажбата на Общинска банка в проекти, които пряко засягат живота на хората в кварталите. Така, че общо 24 млн. лева са средствата, които се влагат тази и следващата година в паркове и детски площадки.      Над 13 млн. лева са за тези 15 паркове и градинки, които споменахме като 10 млн. са по ОП \"Региони в растеж\", допълни още Фандъкова.", "date": "2018.07.05", "title": "Фандъкова: Обновихме 80 % от площадките "}
{"url": "https://www.actualno.com/balkani/britanskite-vlasti-preduprediha-dodik-da-ne-si-izmislja-che-london-zaplashva-republika-srybska-news_683357.html", "text": "   които, според властите на Обединеното Кралство, са част от предизборната му кампания преди вота в Босна и Херцеговина (БиХ) през октомври, пише електронното издание Sarajevo Times.  Додик, президент на Република Сръбска (РС) – един от ентитетите в БиХ, , пише прозападното електронно издание.      В нарочно съобщение британското посолство в Сараево заяви, че е много разочаровано от факта, че държавният глава на РС Според коментарите на Reuters фабрикацията на фалшиви заплахи може и да донесе допълнителни гласове за Додик, но ще нанесе дългосрочни щети върху отношенията с британската страна.    Sarajevo Times уточнява, че всичко започва в началото на миналия месец, когато от министерството на отбраната на Великобритания обявиха, че изпращат 40 военнослужещи в БиХ, които ще се присъединят към миротворците от Европейския съюз в Босна.   През юни The New York Times, позовавайки се на документи от военното ведомство в Лондон, написа, че британските войници ще бъдат изпратени, за да предотвратят намеса на Русия в предстоящите избори в БиХ, предаде Фокус.\r\nТогава Додик заяви, че този акт граничи с инвазия на страната. Според неговите думи „40 британски експерти, преоблечени във военни униформи, пристигат в БиХ, за да подслушват, наблюдават и генерират информация за медиите“.    От посолството на Великобритания отхвърлиха обвиненията на лидера на босненските сърби като „абсурдна теория на конспирацията“ и отсякоха, че Обединеното кралство ще продължи да изпраща войници за мисията на ЕС.", "date": "2018.07.05", "title": "Британските власти предупредиха Додик да не си измисля, че Лондон заплашва Република Сръбска"}
{"url": "https://www.actualno.com/america/jena-se-pokateri-na-statujata-na-svobodata-video-news_683270.html", "text": "     За целта монументът остана затворен за посещение близо 4 часа, а туристите бяха евакуирани.      В. \"Ню Йорк таймс\" пише, че акцията на жената е била в знак на протест срещу миграционната политика на президента Доналд Тръмп. Тя е идентифицирана като Тириз Окуму.\r\nПреди нея властите арестуваха най-малко седмина за незаконно разпъване на плакат срещу миграционната политика на Доналд Тръмп.     ", "date": "2018.07.05", "title": "Жена се покатери на Статуята на Свободата (ВИДЕО)"}
{"url": "https://www.actualno.com/politics/borisov-be-nagraden-sys-zlaten-plaket-evropejska-lichnost-na-godinata-news_683354.html", "text": "  Българският министър-председател Бойко Борисов бе награден със „Златен плакет – Европейска личност на годината“ по време на официална церемония в Сараево. Наградата се дава от Агенцията за избор и представяне на ръководители от Босна и Херцеговина, Централна и Югоизточна Европа. Премиерът получи приза за личния си ангажимент за икономическото сътрудничество в региона в рамките на провеждащия се Международен бизнес форум.  В своята реч премиерът Борисов посочи, че има ли мир в региона и инвестициите ще бъдат гарантирани. Той информира за добрите финансови показатели на страната и подчерта, че в момента България инвестира изключително много в образование и квалификация. Министър-председателят още веднъж подчерта значението на свързаността на Балканите. „Щастлив съм, че всички колеги от Балканите прегърнаха идеята за тази инфраструктура в трите направления“, каза Борисов и акцентира върху това, че транспортната, инфраструктурната и дигиталната свързаност трябва да се реализират паралелно.      Той припомни един от приоритетите на българския еврокомисар Мария Габриел и Министерството на транспорта, информационните технологии и съобщенията за уеднаквяване на роуминга за страните от региона. „Да развиваме широколентовия интернет във всяка една държава. Това ще стимулира допълнително икономиката“, допълни премиерът.\r\nМинистър-председателят заяви, че на Срещата на високо равнище в Солун между България, Гърция, Румъния и Сърбия, която се проведе вчера е обсъдена възможността транспортно да се обвържат Черно море, Адриатика и Егейско море. По думите му това ще донесе изключително големи приходи за региона. Премиерът Борисов съобщи и за идеята да се въведе обща електронна система за таксуване на превозните средства, които минават през балканските национални пътни мрежи, предаде БГНЕС.    ", "date": "2018.07.05", "title": "Борисов бе награден със „Златен плакет – Европейска личност на годината“"}
{"url": "https://www.actualno.com/features/viktor-orban-obichanijat-i-mrazenijat-news_683293.html", "text": "  В Унгария има символичен брой бежанци, но премиерът Орбан не спира да  громи мигрантите и да твърди, че са „троянският кон, чрез който навлиза  тероризъм“. За мнозина консервативни политици той е пример за  подражание.  Виктор Орбан обича ясните думи и не иска бежанци в Европа.  Показателно е негово патетично изявление за европейската миграционна  политика от есента на 2015 година: \"Всеки европейски политик, който дава  надежди на пришълците за по-добър живот и ги окуражава да изоставят  всичко и да поемат към Европа, рискувайки живота си, е безотговорен. Ако  Европа не си възвърне здравия разум, ще загине в една съдбовна битка\".   Виктор  Орбан изрече тези думи в апогея на бежанската криза през септември 2015  година. В същото време разпореди да бъде издигната телена ограда по  унгарската граница. Неговата цел бе да държи бежанците далеч от Унгария.  От този момент нататък Орбан се прочу в Европа като човек, който води  изключително твърд и конфронтационен курс в миграционната политика.     Повечето  унгарци не бяха изненадани от неговите думи. Виктор Орбан е съосновател  и председател на партията ФИДЕС и управлява Унгария от 2010 година  насам. От 1998 до 2002 година той също беше министър-председател на  Унгария. А един от стълбовете на неговата политика е суровия курс срещу  миграцията. В началото на политическата си кариера Орбан минаваше за  либерал, но сега предупреждава за \"опасностите\", които създават  бежанците в Европа. Миграцията за него се е превърнала в \"троянски кон  на тероризма\". Той иска да запази етническата структура на Унгария  непроменена и говори срещу „смесването на народностите“.\r\nОрбан  категорично отхвърля и предложенията за по-справедливо разпределяне на  бежанците в Европа. В рамките на европейската политика Унгария трябваше  да приеме 1.300 бежанци, но досега не е допуснала на своя територия нито  един. Масовите протести, жалби и дори заведената процедура срещу  Унгария за нарушаване на европейските договори, не промениха нищо в това  отношение.   Виктор Орбан и неговата партия жънат постоянни  вътрешнополитически успехи с тази политика. На 8 април в Унгария се  проведоха парламентарни избори, спечелени отново категорично от ФИДЕС.  Съюзът между ФИДЕС и Християндемократическата народна партия спечели  почти две трети мнозинство в унгарския парламент.     Изглежда,  че стратегията на Орбан носи успехи не само в Унгария. Политици от  левия партиен сектор критикуват остро унгарския премиер, но тезите му  срещат одобрението на консервативните политици в Европа, включително и в  Германия. През миналите години Орбан беше чест гост на конференциите на  ХСС в Бавария. А председателят на ХСС Хорст Зеехофер през октомври 2016  се обърна към него с думите: \"Скъпи Виктор\". Самият Орбан описва своето  отношение към ХСС като \"уникално братство по оръжие\".\r\nМежду  реториката на Орбан срещу бежанците и реалностите в повечето европейски  страни има огромно разминаване. В 28-те страни-членки на ЕС с над 500  милиона жители през декември миналата година са били регистрирани близо  2,3 милиона бежанци.      Това отговаря на 0,45 процента от общото население. А в Унгария този  процент е значително по-нисък. В създадените от Орбан транзитни зони по  границата със Сърбия са подслонени няколкостотин души. По официални  данни, през 2017 година в Унгария са били подадени 3.350 молби за  убежище – повечето от които са на хора от Афганистан, Ирак и Сирия. Едва  1.000 от тях са получили субсидиарна защита – т.е. само право на  временен престой. Само  100 молби за убежище са получили положителен отговор. Тези хора  получават право на пребиваване в страната и подсигурени медицински  грижи. Те имат право да останат в продължение на един месец в бежански  приют, след което обаче трябва сами да се грижат за прехраната си. На  всеки 10.000 души население в Унгария в момента се падат по шестима  бежанци. Само за сравнение: в Германия на всеки 10.000 души се падат по  117 бежанци. Въпреки малкия брой на бежанците в Унгария миграционната  политика ще играе съществена роля и по време на официалното посещение на  Орбан в Берлин. Унгарският премиер не одобрява политическата линия на  Ангела Меркел. На пресконференция в Брюксел през 2017 година той заяви,  че \"бежанците не са европейски, а германски проблем\" – макар да е повече  от ясно, че това се разминава с действителността.\r\nИзточник: ", "date": "2018.07.05", "title": "Виктор Орбан – обичаният и мразеният"}
{"url": "https://www.actualno.com/curious/zodiite-koito-shte-se-razdeljat-prez-uli-news_683287.html", "text": "  Раздялата с любим човек е нещо, през което всеки минава поне веднъж в живота си. За съжаление, тя често е свързана с разбито сърце и много сълзи. Особено, ако се случи през лятото. Звездите могат да определят  кога ще се разделите с партньора си, в зависимост от зодиакалния ви знак. Ето кои зодии ще се разделят с половинките си през Юли:         Преминавате през труден период в момента, който ще достигне своя пик с раздяла. Но това не е непременно лошо нещо. Вие сте на път да направите живота си толкова по-добър, но за съжаление ще трябва първо да минете през ада. Ще трябва да се борите, но болката ще си струва в края на краищата.     Отвън изглежда, че имате всичко, но нещата не винаги са такива, каквито ги представяме пред света. И за вас този месец всичко скрито ще излезе наяве, придружено с раздяла с любимия човек. Ще се чувствате сякаш не сте достатъчни и трябва да промените себе си, за да намерите любовта, но не бъдете толкова сурови и критични. Вместо това, фокусирайте се върху това да създадете по-добра своя версия и подходящият човек сам ще се появи в живота ви.    Този месец ще кажете сбогом на човека, с когото трябваше да се разделите много по-рано.  В началото ще бъде тежко, но знаете, че това е правилният ход. Ето защо началото на юли ще бъде сърцераздирателно за вас, но до края на месеца ще преоткриете щастието си. Ще се усмихнете отново. Ще се почувствате отново свободни.    ", "date": "2018.07.05", "title": "Зодиите, които ще се разделят през юли"}
{"url": "https://www.actualno.com/analysis/debutnijat-bal-na-sebastian-kurc-news_683268.html", "text": "     Докато Австрия приема домакинството на ротационното председателство на Съвета на Европейския съюз през тази седмица, виенската политическа маса е отрупана не със лакомства като торта Захер или щр дел, а с горчиви, дъвчащи въпроси, изискващи компромиси, които ще бъдат трудно разработени, камо ли преглътнати.      Председателството изкара Австрия и младият ѝ канцлер Себастиан Курц към центъра на европейската сцена, усилвайки вижданията на страната и разширявайки влиянието ѝ върху дневния ред – както и изисквайки от нея да покаже някакво ниво на неутралност – във време, когато Виена има много ясни и открити искания върху два от най-противоречивите въпроса: Тези национални императиви повишиха притесненията сред държавите от ЕС за способността на Виена да бъде неутрален посредник в това, което се очаква да бъдат брутално разколни политически дебати – представяйки предизвикателство за Курц, който вече се гледа със съмнение в Брюксел, заради факта, че управляващата му коалиция се състои от крайнодясната \"Свободна партия\".\r\nАвстрия и Курц ще бъдат в центъра на подновената политическа криза върху миграцията, дори ако не бяха председатели на Съвета на ЕС. Жестоката свада между германския канцлер Ангела Меркел и нейният вътрешен министър Хорст Зеехофер, която заплаши да свали управляващата коалиция в Германия, е , че всяко едностранно действие от Берлин може да принуди правителството на Курц да затвори австрийските граници.    Във Виена, където в сряда (4 юли) Австрия започна тридневен брифинг относно европредседателството за дузина журналисти, които пристигнаха от Брюксел, официални представители тънко се опитаха да заобиколят някои от по-чувствителните въпроси по мигрантския въпрос.\r\nПо време на сутрешния брифинг правителствен представител се поколеба, опитвайки се да си спомни дали трябва да говори пред записващите го журналисти или не, след което продължи свързвайки дискусията върху миграцията с дебата за бюджета, отбелязвайки че държавите от ЕС винаги ще са изправени пред различия, които ще трябва да се разрешават чрез дълги преговори в Брюксел. Друг представител, избягвайки въпрос за миграцията, сухо отбеляза    Нежеланието да се говори за миграция – което се предполага, че трябва да е топ приоритетът за председателството – в седмица, в която всеки говори за миграция, подчертава неловкостта на позицията на Виена. Докато при нормални обстоятелства страната, приемаща европредседателството, се разглежда като неутрален помирител – главно отговарящ за поддържането на единството на блока и служещ като безпристрастна връзка между националните столици и евроинституциите в Брюксел – Австрия трудно може да се приеме за обективна по въпроса с миграцията, когато се намира в центъра на бойното поле.    Курц, в речта си при приемането на председателството във вторник пред Европейския парламент, заяви че е загрижен за момента. \"Ние като Република Австрия, и председателстващи Съвета на ЕС, го приемаме в много чувствително време. \", заяви той.\r\nНо докато Курц наблегна върху нуждата от консенсус, той подчерта и фокуса на Австрия върху граничния контрол. \"Защитата на европейските граждани трябва да бъде нашият топ приоритет. Затова имаме нужда от промяна в нашата миграционна политика. Трябва да сме фокусирани повече върху като необходимо условие за обща и свободна от граници Европа\", поясни австрийският канцлер. В същото време той каза: \"Наистина трябва да се фокусираме върху това, което ни обединява\".\r\nМиграцията едва ли ще бъде единственият горещ въпрос, върху който Австрия не може да се преструва, че претендира за безпристрастност. В усилията за развитие на следващия бюджетен период на ЕС – винаги една от най-тежките борби – Австрия е една от нетните вносителки, които настояват, че бюджетът не може да расте в същото време, в което Великобритания, която е една от най-богатите вносителки, напуска ЕС.      Борбата на Австрия да балансира институционалната си роля с националните си интереси е очевидна дори върху по-маловажни въпроси, като например предложение на Европейската комисия да се наложат нови пътни такси.\r\n\"Австрия ще бъде честен посредник\", заяви транспортният министър на Австрия Норберт Хофер. \"Но съм скептичен\", относно предложението за пътните такси\", добави той. \"И човек не може да остави мнението си в гардероба\".\r\nСилните национални позиции на Австрия върху някои от най-важните и противоречиви въпроси, които се обсъждат в Брюксел, разстроиха някои държави от ЕС – особено тези с противоположните възгледи.\r\nВ скорошните месеци, например, докато България, която държеше председателството през първата част от година, се опитваше да посредничи за компромис в ревизирането на така нареченото Дъблинско споразумение върху правилата за убежище, много европейски дипломати, особено италиански и гръцки, бяха притеснени че и неизбежно се настаниха до по-твърди държави спрямо миграцията като Унгария.   Тревогите за липсата на обективност на Австрия преди старта на европредседателството им са били обсъдени по време на среща на европейски дипломати през миналия месец, според двама представители, единият от които е бил в стаята. От седмици българите са опитваха да изградят подкрепа за своя компромис. Вместо да подкрепят българското предложение, австрийците дадоха да се разбере, че те, подобно на унгарците, . Това в края на краищата принуди германският посланик да покани публично своя австрийски колега, за да „започнат да мислят и работят като председателство“, според дипломатите. „Те наистина си го заслужиха“, единият от тях допълни.\r\nБалансиращата роля на Австрия очевидно е в главата на европейските лидери, които винаги са хващани в кръстосания огън. По време на пленарната сесия на Европейския парламент в Страсбург, председателят на ЕК Жан-Клод Юнкер намекна на Курц за предишната опозиция на Австрия към усилията на Брюксел, връщайки се назад до 2008 година, когато се е обсъждало разширяването на службата за охрана на границите на ЕС – нещо, за което Австрия сега настоява. Според дипломати, в последно време Австрия е смекчила някои от позициите си. Има известно убеждение, че притесненията около ролята на Австрия в председателството е довело дотам Виена да избягва предизвикването на каквато и да е конфронтация през изминалата седмица върху заключенията на срещата на върха на Европейския съвет свързани с Турция и разширяването на ЕС. Австрия блокира заключенията по същия въпрос през декември 2016 година. В Люксембург, където беше проведена среща на министрите през изминалата седмица, някои от официалните представители се пошегуваха, че Австрия най-накрая е осъзнала че ще приеме европредседателството.\r\nДали Себастиан Курц ще излезе след шест месеца като герой или злодей, може да зависи от това дали фокусирането върху миграцията и фокусирането върху единството на Съюза са възможни – или ако тези цели са просто несъвместими.   31-годишният канцлер може да се заинтересува от пасаж от книгата на Хенри Кисинджър \"Световният ред: Отраженията върху характера на нациите и курсът на историята\". В тази книга, бившият държавен секретар на САЩ описва как Австрия е получила помощ от Русия по време на бунтовете през 1848 година, но след това я е предала като е застанала до Великобритания и Франция по време на Кримската война. Когато Франция е нахлула в австрийски територии в Италия, и по-късно Бисмарк е преследвал германско обединение в ущърб на Австрия, Русия е стояла настрани и е позволила Виена да бъде маргинализирана. \"Австрия научи твърде късно, че в международните отношения репутацията на надеждност е много по-важен актив, отколкото демонстрациите на тактическа находчивост\", пише Кисинджър.", "date": "2018.07.05", "title": "Дебютният бал на Себастиан Курц"}
{"url": "https://www.actualno.com/curious/zodiite-koito-shte-se-sgodjat-prez-uli-news_683278.html", "text": "  Едно от най-естествените неща за една връзка, която се развива добре, е бракът. Да се свържеш за цял живот с човека, когото обичаш е прекрасно чувство, което всеки иска да изпита. Естествено, за това си има правилното време. А кога ще дойде то, можете да разберете от звездите. Ето зодиите, които ще се сгодят през Юли:         Този месец ще успеете да постигнете своята най-голяма мечта в любовта. Вашият любовен живот процъфтява и това ще си проличи, когато получите красив пръстен с предложение. Ще се случи толкова изненадващо, че дори вие ще останете изумени. Юли ще бъде най-добрият месец от годината за вас.     След месеци на усилени действия, компромиси и желание за развитие на връзката, най-накрая ще можете да си починете и да се наслаждавате на момента с любимия. И точно сега е най-подходящото време, в което ще получите желаното предложение. Юли ще ви изненада, но и ще ви създаде приятни емоции, вълнение и работа за следващите месеци.    Вашият свят напоследък се променя в доста голям смисъл. Заслужавате го. Очаквахте това доста дълго време. Ето защо, Юли ще ви предостави още нещо, което ще разтърси света ви – предложение за брак. Скоро възбудата (и стресът, който идва заедно с нея) ще се установят и ще откриете ново усещане за мир. Ще се почувствате комфортно за първи път. Ще бъдете щастливи точно къде сте и с любимия човек.    ", "date": "2018.07.05", "title": "Зодиите, които ще се сгодят през юли"}
{"url": "https://www.actualno.com/balkani/novi-burni-protesti-sled-kato-v-rumynija-razreshiha-de-fakto-vzemane-na-podkupi-news_683302.html", "text": "  Въпреки сериозното недоволство и поредната порция протести снощи - в Букурещ, Клуж, Тимишоара, Брашов, Яш и Арад, румънският парламент одобри окончателно пакет от скандални законови поправки. Поправките са в Наказателния кодекс и бяха прокарани от социалдемократите (бел. ред. - наследниците на румънските комунисти) и Алианса на либералите и демократите, пише Romania Insider.  Най-новата промяна е фактът, че ако румънски депутат лобира в подкрепа на бизнесмен или компания пред държавна или общинска институция, но без да получава пари за това, случаят няма вече да се счита за търговия с влияние. Предложението за промяната е на социалдемократа Каталин Радулеску, който има условна присъда за получаване на подкуп.      Именно що се отнася до темата \"подкуп\" Радулеску предложи и друга, по-скандална промяна, която беше одобрена. Промяната е следната - ако държавен служител е само посредник при даване на подкуп от едно лице на друго, то посредникът не носи наказателна отговорност. С други думи - ако бизнесмен си плати за \"услуга\", но парите отидат в партията на посредника-държавен служител, без чиновникът да взема нещо за себе си, няма обвинения за него.\r\nКакви други скандални законодателни промени бяха приети в Румъния само преди около половин месец - научете !    ", "date": "2018.07.05", "title": "Нови бурни протести, след като в Румъния разрешиха де факто вземане на подкупи"}
{"url": "https://www.actualno.com/football/ronaldo-izglejda-siguren-za-uventus-news_683312.html", "text": "  Нападателят на Португалия и Реал Мадрид Кристиано Роналдо даде съгласието си да премине в Ювентус, където ще заработва по 30 млн. евро на сезон, съобщи испанският ежедневник AS, цитиран от БГНЕС.  Новината за трансфера на Роналдо занимава от известно време всички големи спортни медии в Европа и по света. Напускането на португалеца изглеждаше ясно, след като и Зинедин Зидан се оттегли от поста на треньор на Реал. Според Marca да си ходи още през зимата, тъй като тогава Флорентино Перес е решил, че ако някой даде 100 млн. евро за португалеца, то трансфер ще има.      Според AS, след като петкратният носител на \"Златната топка\" официално е приел да стане футболист на Юве, ръководството на Реал се е срещнало с агента на футболиста Жорже Мендеш. Сега остава единствено двата клуба да се споразумеят за трансферната сума, като се очаква тя да е между 100 и 120 млн. евро. Ювентус планира да продаде Гонсало Игуаин на Челси за 60 млн. евро, за да си осигури средства за закупуването на Роналдо.\r\nКристиано Роналдо премина на \"Бернабеу\" през лятото на 2009 година от Манчестър Юнайтед за 93,4 млн. евро. Миналият сезон той вкара 44 гола в 44 мача от всички турнири и стана победител в Шампионската лига. Трансферът на Роналдо в Ювентус е почти сигурен и ако не се случи нещо неочаквано, португалецът ще подпише споразумение с италианския гранд до лятото на 2022 година.    ", "date": "2018.07.05", "title": "Роналдо изглежда сигурен за Ювентус"}
{"url": "https://www.actualno.com/travel/10-te-naj-dobri-morski-grada-v-evropa-news_683275.html", "text": "  Чудите се дали е добра идея да прекарате морската си почивка някъде извън родината? Не се чудете повече.  И докато типичните морски градове в Европа като Ница, Лисабон или Гръцките острови често гъмжат от туристи, то има някои малки бижута из стария континент, които не са за изпускане. Там, освен че можете да се излежавате на плажа по цял ден, ще можете и да разгледате различни архитектурни забележителности – всичко, от което имате нужда, за една страхотна лятна ваканция.        – крайбрежен, пристанищен град с много забележителности, които бихте могли да посетите. Можете да разгледате археологическия музей на Волос, да видите много неокласически сгради, музея за модерна история, музея на коприната, музея на маслините, националния музей за индустриална история и др. Волос е съвременен градски център и е идеална дестинация за почивка в южната ни съседка. Там ще можете да се насладите на много странни и нови за вас неща. Например заведенията им „Ципурадико“ - това са теверни, в които се поднася ципура с вкусни закуски от морски дарове.     – Сет е град в Южна Франция, разположен недалеч от Марсилия. В това малко градче всичко може да бъде достигнато пеша, но можете да използвате и такси. Посещавайки го ще можете да се насладите на чудните гледки от Монт Сент Клер.    –  крайморско село в Испания, в община Нихар. Населението е около 1000 души, но през летния сезон то достига около 20 000. Там можете да посетите плажът на Сан Хосе, който се намира на един страничен залив на Коста дел Алмерия за една спокойна почивка край брега.     – китно селце в регион Фокида. Една от най-големите забележителности там са Капитанските къщи. Невероятното културно наследство, което заедно с обичаите придава уникален вид на града. – разположен на брега на Адриатическо море. В стария град, който е отделен на полуостров, обграден с крепостни стени,  можете да видите белезите оставени от различните завоеватели от Римско време до днес.      – град, намиращ се на средиземноморския бряг на Западна Лигурия. Интересни там са фестивалите. Най-емблематичен е музикалния фестивал Сан Ремо – музикален конкурс, който се организира ежегодно в театъра Аристон. Също много известен е фестивала на фойерверките. – уникалната и автентична Сицилия има богата култура и много красива природа. Курорта Шака е известен с карнавалите, риболова и минералните извори. Там автентичната красота на плажовете и на живописните традиционни къщи е запзена от векове и заслужава да се види. – Градът Шибеник е гордостта на Хърватия. Там можете да посетите катедралата „Свети Яков“, a също крепостите „Свети Николай“, „Свети Иван“, „Свети Михаил „ и „Шубичевац“.    -  град в Южна Испания. Там също има много забележителности, които можете да посетите и спокойни плажове, на които да си почивате. – намира се в района на Аквитания. Архитектурата на това градче е много интересна – тесни улички и малки дървени къщички с покриви от керемиди. Залива е много красив и можете да му се насладите пълноценно с любим човек.", "date": "2018.07.05", "title": "10-те най-добри морски града в Европа "}
{"url": "https://www.actualno.com/sofia/selo-blokira-e-79-zaradi-problemi-s-toka-news_683269.html", "text": "  Протест със затваряне на международен път Е-79 ще има днес, 5 юли. Това ще се случи при разклона за село Врачеш.  Блокадата ще е за половин час и се организира от жители на село Врачеш. Причината – постоянното прекъсване на тока в населеното място.      Разгневени хора се оплакаха пред Нова телевизия, че подават сигнали до ЧЕЗ, но от ЕРП-то им казват, че нямало регистриран сигнал за проблем с тока. Сега и ние им подаваме сигнал какво ще ги правим, заяви огрочен мъж.\r\nХората са категорични – на практика няма домакинство в селото, което да не е пострадало и на което да не е горял електрически уред. Не може да се живее нормално – да сготвиш, да изпереш, казват жителите на селото.    Какви са причините за случващото се според ЧЕЗ - научете !", "date": "2018.07.05", "title": "Село блокира Е-79 заради проблеми с тока"}
{"url": "https://www.actualno.com/europe/es-blokira-100-mln-evro-pomoshti-za-moldova-zaradi-kasirani-izborni-rezultati-news_683299.html", "text": "  Европейският съюз замрази помощен пакет от 100 милиона евро за Молдова заради скорошното касиране на кметските избори в Кишинев, за което ЕС и САЩ заявиха, че е подринало демокрацията в страната, предава Радио „Свободна Европа“.  В изявление на 4 юли от ЕС уточниха, че касирането на кметските избори от Върховния съд на Молдова на 25 юни нарушава ключовите предпоставки за получаването на финансовата помощ – уважаването на демокрацията и върховенството на закона.      От Евросъюза допълниха, че „замразяват“ по-нататъшната помощ за Молдова в светлината на „скорошните политически събития“, предаде Фокус.\r\nОт държавния департамент на САЩ нарекоха решенията на съда „необичайни и неоправдани“ и допълниха, че те „осуетяват електоралната воля на молдовските граждани и нарушават уважението към върховенството на закона и демократичните принципи в Молдова“.    ", "date": "2018.07.05", "title": "ЕС блокира 100 млн. евро помощи за Молдова заради касирани изборни резултати"}
{"url": "https://www.actualno.com/society/shte-byde-li-masovo-zamyrsena-pitejnata-voda-na-bylgarija-video-news_683280.html", "text": "  С промени в Закона за опазване на околната среда и реално се премахват трите санитарно-охранителни зони около водоизточниците, от които се черпи питейната вода в България, и се заместват със само една, много по-малка – при водохващането. За това алармира отново лицето на неправителствената коалиция \"За да остане природа в България\" Тома Белев.  За пръв път Белев говори по темата в средата на юни месец, по време на , посветена на концесионния договор на \"Юлен\" АД за ски зоната в Банско. Тогава Белев беше категоричен – . Това става с директно премахване на зоните, за сметка на въвеждане на нова, по-малка зона, само при водохващането, твърди Белев.   Нагледно Белев даде пример във Facebook профила си какво ще се случи. Той обяви и, че например спирането на , която беше спряна, ще стане възможно да се направи, ако минат законовите промени.        Според Белев основният проблем е, че е имало публикувани за обществено обсъждане промени в Закона за опазване на околната среда, но те били три странички. Заради този нов закон Министерският съвет обаче приело и изменения и в Закона за водите, както и в Закона за здравето и страниците вече стават 36, като единствено министърът на здравеопазването Кирил Ананиев бил против. Белев призова всеки желаещ да подаде становище до на Народното събрание, тъй като законът тепърва трябва да бъде одобрен и от парламента.\r\nНа първо четене комисията ще гледа законопроекта днес, 5 юли, от 14:30 часа.", "date": "2018.07.05", "title": "Ще бъде ли масово замърсена питейната вода на България? (ВИДЕО)"}
{"url": "https://www.actualno.com/sofia/ekoaktivisti-polovinvekovni-zdravi-dyrveta-v-sofija-shte-bydat-premahnati-zaradi-metroto-news_683304.html", "text": "  Екоактивисти и обществени организации, защитаващи запазване на културното наследство на София, алармират, че   Липите са част от групова културна ценност, обявени са за паметници на градинското и парково изкуство, но стават жертва на проекта за разширение на софийското метро, пише в различни социални мрежи в интернет.       Според становище на Министерството на културата „Метрополитен“ трябва да предложи компенсаторно застрояване в троен размер, предаде БНР.\r\nОт документацията не става ясно дали е бил обсъждан друг план, в който да не се налага изсичането.    ", "date": "2018.07.05", "title": "Екоактивисти: Половинвековни здрави дървета в София ще бъдат премахнати заради метрото"}
{"url": "https://www.actualno.com/asenovgrad/mladeji-ot-asenovgrad-izraziha-talanta-si-v-izlojba-s-fotografii-news_683310.html", "text": "  Над 40 фотографии, сътворени от общо петима студенти и ученици в Математическата гимназия в Пловдив, са събрани във фотоизложба в Асеновград. Събитието е първото от поредица, носеща името \"Ние сме тук\" и инициирана от \"Театрална работилница за мечти\".  Снимките са почти натурални, обработката им е в много малък аспект, обясниха за инициаторите. Младите фотографи, събрали фото изкуството в експозиция, са на възраст между 17 и 23 години.       Идеята е възникнала съвсем спонтанно. Главната ѝ цел са младите хора и идеите им в различни аспекти – изкуство, наука и всичко, което им е интересно. Задачата е да се подпомогне развитието на уменията на талантливи младежи.    В \"Ние сме тук\" няма да може да участва всеки, посочиха създателите и реализаторите на инициативата. Идеята е да се увеличава броят на мероприятията с качествено съдържание, да се избяга от посредственост и комерсиализъм и светът да бъде представен такъв, какъвто го виждат младите хора.   \"Роля на \"Театрална работилница за мечти\" и много приятели в този момент е да даде на младежите основата, с която да разгърат таланта си. Целта е не ние, а те да са на преден план. Но, за да се случи това, младежите имат нужда от нас. Искаме тази връзка между поколенията да бъде силно скрепена и да има приемственост\", сподели Изабела Шопова, част от организационния екип.\r\nПоредицата \"Ние сме тук\" започна с фотоизложба, защото е по-лесно за изпълнение и това е начин младите да изразят себе си. Името на инициативата е избрано, първо, заради новото място на \"Театрална работилница за мечти\". Допреди няколко месеца любителите актьори извършваха дейността си в НЧ \"Родолюбие\". И второ, наименованието \"Ние сме тук\" е посветено именно на младите хора, които искат да останат и да се развиват в Асеновград. \"Нека да им дадем думата и правото да покажат какво могат, щом са тук. Да не показваме само грозните неща\", посочи Шопова.    Следващото събитие от поредицата вече е в процес на подготовка. То ще бъде свързано със сериозна научна работа, по която професори, учени и младежи работят заедно. Те ще се опитат да я представят пред асеновградчани по един достъпен начин. За експозицията не е зададена тема. Всеки от авторите е решил индивидуално какво да представи. Част от творбите изразяват човешки емоции, други показват красотата на природата около нас, а трети ни запознават с непознати кътчета от България.   \"Колкото повече ние разглеждаме фотографиите, толкова повече наистина виждаме света на всеки един от тях – техния свят, на младите. А той, оказа се, не е различен от нашия. Нито от този, който е бил преди нас. Просто техният поглед е различен. Само погледът, светът е същият\", каза в заключение Изабела Шопова.\r\nКуратор на изложбата е Георги Сердарев, а технически изпълнител - Георги Чакъров, които безвъзмездно са отдали труда си за каузата на младежите от Асеновград. Експозицията е разположена в бившия Военен клуб, като тя може да бъде разгледана безплатно от понеделник до петък от 10:00 ч. до 13:30 ч. и от 17:00 ч. до 19:00 ч., както и в събота – от 10:00 ч. до 13:00 ч.   ", "date": "2018.07.05", "title": "Младежи от Асеновград изразиха таланта си в изложба с фотографии"}
{"url": "https://www.actualno.com/asenovgrad/svlachishteto-kraj-asenovata-krepost-e-narasnalo-do-30-metra-news_683314.html", "text": "  С още 10 метра се е увеличило свлачището край НПК Асенова крепост, възникнало преди дни. Така общата му дължина става около 30 метра, съобщава кореспондентът на .  Според ресорния заместник-кмет на Асеновград инженер Петър Бояджиев, свлачищните процеси продължават и в момента и с всеки изминал ден пропадналият участък се разраства. Ръководството на Общината вече е алармирала специализираните органи за проблема. Чрез писмото се отправя искане за извършване на спешен оглед на опасната зона.      Стъпката, която предстои след това, е геолози да преценят какъв ще бъде най-удачният вариант за укрепване и възстановяване на пропадналия участък и накрая ще се пристъпи към строително-ремонтни работи. Мястото на свлачището край НПК Асенова крепост продължава да е обозначено със сигнална лента и предупредителни знаци. Преминаването на леки коли се осъществява двупосочно само в едната лента от пътното платно. Забранено е движението на тежкотоварни автомобили и автобуси в зоната, като поставянето на специална табела, указваща забраната, предстои. Преминаването на превозните средства денонощно се контролира от органите на Пътна помощ.\r\nДнес, 5 юли, експертна комисия от Община Асеновград извърши превантивен оглед на мястото, заради проливният дъжд, който се изля снощи над града. Констатирано е, че обстановката остава непроменена.    ", "date": "2018.07.05", "title": "Свлачището край Асеновата крепост е нараснало до 30 метра"}
{"url": "https://www.actualno.com/europe/12-000-bejanci-napusnali-germanija-sreshtu-zaplashtane-news_683348.html", "text": "  Около 12 000 души, желаещи да получат бежански статут, са напуснали Германия след февруари 2017 г. срещу получаването на парично обезщетение, съобщи в. „Цайт“.  Миналата година Германия пусна в употреба програма за заплащане на бежанците, които изявяват желание да напуснат страната. Хазната отпуска на пълнолетните лица между 800 и 1200 евро, на всяко дете се полагат между 400 и 600 евро.   Ако чужденците напуснат страната още преди да приключи разглеждането на техните молби, то те получават надбавки над споменатите суми.\r\nВластите в Берлин предполагат, че изплащаните от тях пари бежанците ще успеят да използват като начален капитал за закупуване на неща от първа необходимост при завръщане по родните си места.    В публикацията не се съобщава общата сума, която е била изплатена. Известно е само, че за тази цел през 2017 г. бяха отделени 40 млн. евро. От тези, които през този период са се завърнали в родината си, най-много са иранците – 2200.\r\nУла Йелпке от левицата в критика към тази програма заяви, че правителството фактически принуждава хората да напускат страната и да пътуват към държави, където бушува война, срещу което им предоставят „финансови поощрения%“. Според Йелпке така чужденците и семействата им биват излагани на риск.", "date": "2018.07.05", "title": "12 000 бежанци напуснали Германия срещу заплащане"}
{"url": "https://www.actualno.com/society/139-godini-ot-syzdavaneto-na-mvr-news_683242.html", "text": "  Министерството на вътрешните работи чества 139-годишнината от своето създаване. По традиция всяка година на 5  юли служителите на Министерството на вътрешните работи отбелязват своя  празник. Тържествената церемония ще започне в 10.00 часа с поднасяне на  венци пред паметника на Незнайния войн и демонстрация на най-новата  техника, с която министерството разполага. В 11.30 часа служителите ще  се поклонят пред паметта на своите колеги на паметника на загиналите  полицаи в градинката пред храм „Св. Седмочисленици”, предава БГНЕС. Честването ще продължи с  празник в Борисовата градина - вход откъм езерото Ариана, организиран за  служителите и членовете на техните семейства, както и за всички  граждани. Празникът ще започне в 17.00 часа. Главната сцена ще бъде на  площадката пред паметниците на Васил Левски и Христо Ботев. Спецчасти и  каратисти от Академията на МВР ще демонстрират своите умения, в празника  ще се включат и служителите, които се грижат за нашата сигурност с  помощта на полицейски кучета и коне. Децата ще могат да влязат в  полицейски и пожарни коли и мотори, да станат свидетели на гасенето на  „пожар“, а за доброто настроение на присъстващите ще гостуват известни  изпълнители. На паркинга пред  Националния  стадион „Васил Левски“, сектор Г, ще бъде представена официално новата  специализирана техника на СОБТ, ГДГП, ГДПБЗН, СДВР и дирекция  „Жандармерия“ на ГДНП.  ", "date": "2018.07.05", "title": "139 години от създаването на МВР"}
{"url": "https://www.actualno.com/sciencelogy/novo-izobretenie-moje-da-eliminira-klimaticite-i-parnikovija-efekt-video-news_683209.html", "text": "  Ефектът на глобалното затопляне отдавна е една от най-дискутираните теми в световен мащаб. Но принос в намирането на устойчиво решение дава физикът Асват Раман и екипът му, които работят в Станфорд, с ново изобретение, в основата на което стои старо като човешката цивилизация знание, пише сайтът WhoWhatWhy.  Раман и колегите му са успели да разработят супертънък оптичен материал, който замества климатиците без никакъв вреден ефект. Материалът е 40 пъти по-тънък от човешки косъм и основното му достойнство е, че работи на принципа на радиационното охлаждане или т.нар. охлаждане чрез топлина. Това охлаждане се базира на топлинните загуби от дълговълновото излъчване на едно тяло към друго тяло, с по-ниска температура. Ефектът на радиационното охлаждане е известен още на шумерската цивилизация – шумерите са правели лед, като са изливали тънък слой вода в изкопан плитък басейн на здрачаване и са използвали феномена, при който, на определени дължини на вълновия спектър част от топлината, под формата на инфрачервена светлина, може да бъде \"изведена\" извън земната атмосфера и да отиде в Космоса, а това предизвиква охлаждане без разход на енергия.      Точно този ефект се използва от оптичния материал, но с едно ключово подобрение – материалът позволява охлаждане дори на дневна светлина, което досега е било невъзможно при слънчева светлина. Новият материал обаче функционира хем като огледало, хем абсорбира достатъчно топлина, за се задейства отделяне в инфрачервения спектър и така материалът да остане хладен. Идеята е този материал да се използва като заместник на климатиците – при строежа на сгради например.     Според официална статистика на американското министерство на енергетиката до 2100 година енергията, която ще се използва за охлаждане на Земята, ще е 50% от цялата енергия, която е използвана на планетата за всички възможни цели през 2017 година.     ", "date": "2018.07.05", "title": "Ново изобретение може да елиминира климатиците и парниковия ефект (ВИДЕО)"}
{"url": "https://www.actualno.com/america/fitch-tyrgovskite-vojni-v-globalen-mashtab-mogat-da-dovedat-do-seriozni-vredi-news_683298.html", "text": "  Обявените и възможни нови мита и ограничения ще окажат влияние върху търговски потоци за 2 трилиона долара, предупреждават от рейтинговата агенция Fitch, предаде БГНЕС.  Въведените за момента наказателни мита (бел. ред. - от САЩ и Канада най-вече) са все още недостатъчни, за да повлияят съществено на прогнозите за растежа на световната икономика, отбелязва Fitch. Но ескалацията на търговските конфликти повишава риска, че страните ще предприемат нови мерки, които ще окажат много по-силно негативно влияние върху нея.      През пролетта на тази година Съединените щати въведоха 25% мито върху вноса на стомана и 10% - на алуминия, ответните мерки на Европейския съюз, Канада и Мексико встъпиха в сила миналия месец.\r\nНа 6 юли в САЩ и Китай ще влязат в сила 25% мита за продукция на стойност 34 милиарда долара за всяка от двете страни, като след това ще бъдат увеличени до 50 милиарда долара.    През юни американският президент Доналд Тръмп заплаши да въведе 20% мито върху вноса на коли от ЕС. Също така американските власти започнаха разследване, за да установят дали вносът на автомобили и части за тях не представлява заплаха за националната сигурност на страната. През 2017 г. техният внос в САЩ достигна 322 милиарда долара.   ", "date": "2018.07.05", "title": "Fitch: Търговските войни в глобален мащаб могат да доведат до сериозни вреди"}
{"url": "https://www.actualno.com/society/otnovo-gledat-deloto-za-padnalija-asansior-v-majchin-dom-news_683244.html", "text": "  Софийският районен съд отново ще  разгледа делото за падналия асансьор в \"Майчин дом\" , предаде БГНЕС. Злополучният асансьор в  \"Майчин дом\" падна на 2 март 2010 година. Девет бременни жени полетяха в  шахтата, а от шока част от тях родиха преждевременно. През декември 2015 г. с  решение на Върховния касационен съд „Майчин дом” беше осъден да плати 75  000 лева на една от жените - Камелия Камбурова, който пострада  най-тежко при пропадането на асансьора. Делото е заведено срещу  обвиняемите Красимир Паунов, Галин Стоянов, Виктор Златков и Николай  Костевски. Четиримата са обвинени за немарливо изпълнение на  задълженията им, поради което са настъпили средни телесни повреди на две  и повече лица. Паунов е бил шеф на фирмата, която трябвало да поддържа  асансьорите.  ", "date": "2018.07.05", "title": "Отново гледат делото за падналия асансьор в \"Майчин дом\""}
{"url": "https://www.actualno.com/society/prognoza-za-vremeto-5-uli-chetvyrtyk-news_683253.html", "text": "   Това съобщи Христо Христов, дежурен синоптик в Националния институт по метеорология и хидрология (НИМХ) към Българската академия на науките (БАН).  По-значителни ще са явленията по-късно след обяд, в Източна България и Родопската област.       Над ще бъде предимно слънчево, в следобедните часове и привечер с развитие на купесто-дъждовна облачност. Главно по северното крайбрежие ще има краткотрайни валежи и гръмотевици. Ще духа слаб източен вятър. Максималните температури на въздуха ще са 25-27°, температурата на морската вода е 24-25°. Вълнението на морето ще е около 2 бала, предава \"Фокус\".\r\nНад също ще се развива купесто-дъждовна облачност и ще има краткотрайни валежи с гръмотевици, по-значителни в Родопите. Ще духа умерен северозападен вятър. Максимална температура на 1200 метра около 24°, на 2000 метра около 16°.    Атмосферното налягане сутринта ще бъде близко до средното за месеца, но през деня ще се понижи.   В петък ще преобладава слънчево време, но след обяд на места в югозападната част от страната и в североизточните райони ще превали и прегърми. През почивните дни, отначало в Западна България, после и в Източна ще се развива купеста и купесто-дъждовна облачност. Ще има краткотрайни валежи и гръмотевични бури, възможни са и градушки. На места явленията временно ще са интензивни, валежите - значителни. Вятърът ще се ориентира от северозапад-север и ще настъпи краткотрайно и слабо захлаждане.", "date": "2018.07.05", "title": "Прогноза за времето - 5 юли (четвъртък)"}
{"url": "https://www.actualno.com/varna/319-deca-chakat-za-vtoroto-klasirane-v-detskite-gradini-vyv-varna-news_683255.html", "text": "  319 са към момента чакащите за второто класиране в детските градини във Варна. От тях подалите заявление до 2 юли са 85, съобщи в интервю за Радио „Фокус“ – Варна директорът на Дирекция „Образование и младежки дейности“ в Община Варна Лилия Христова. По думите й свободните места за децата на възраст над 3 години са 425. Резултатите ще бъдат обявени на 9 юли. „Възможно е измежду тези деца да има приети, но желаещи да сменят детската градина“, каза още Лилия Христова. Тя допълни, че за детски яслени групи са обявени 47 свободни места, като от 2 юли досега са подадени 23 нови заявления. След записването от второто класиране, свободните места ще бъдат обявявани по места в детските градини. Христова припомни, че за второто класиране е важно родителите да знаят, че не се иска постоянен адрес по адресна регистрация. Те могат да кандидатстват свободно във всички райони.  По думи на Лилия Христова всички родители във Варна могат да се възползват от почасова, съботно-неделна или сезонна грижа, предлагани в детските градини, но интересът е много слаб и за услугите, които бяха обявени през миналата година, има само единични запитвания. Те обикновено идват от специалисти в областта на медицината, които временно ще бъдат във Варна през лятото и в тази връзка са поискали за месец-два да ползват услугата.      \"Що се отнася до работата на градините през летния период, важно е родителите да знаят, че никой не може да ги принуди да не си водят децата. Няма такова нареждане да си взимат децата по един месец\", уточни Лилия Христова. Тя бе категорична, че препоръката е навсякъде да се сформират сборни групи, които да функционират нормално като се подсигури необходимият персонал. Ресорният директор припомни, че през месеците юли и август предстоят ремонти на три детски градини по Оперативна програма „Региони в растеж“. Това са „Светулка“, „Първи юни“ и „Ян Бибиян“. В Детска градина „Звездица“ също ще има ремонтни дейности и тя ще бъде затворена временно.\r\n\"Всички ремонти обаче ще бъдат направени така, че децата ще могат да посещават детската градина и през летния период. Искам да подчертая, че Варна е туристически град, много хора работят сезонно, не можем да си позволим да има затваряне на детски градини през лятото\", каза още Лилия Христова.    Тя съобщи също, че на ул. „Хъшове“ в центъра на Варна ще бъде построена нова градина. По думите й детското заведение все още няма име. Въпрос на управленско решение ще е дали то ще бъде със самостоятелно управление или ще функционира като филиал към друга градина. Парите за строителството вече са заложени в местния бюджет. Предстои обществена поръчка за възлагане на строително-монтажни работи, а повече подробности за сроковете ще има след избора на фирма. „Правим всичко възможно да разширим местата в двата района „Одесос“ и „Приморски“, за да удовлетворим териториалните желания на родителите. Очевидно за определени зони в тях има голям наплив. Затова ще строим нова детска градина на ул. „Хъшове“. Целта е да удовлетворим родителите, които искат да настанят децата си в трите градини „Звездичка“, „Светулка“ и „Теменужка“, за които има най-голям натиск в центъра“, обобщи Лилия Христова.   ", "date": "2018.07.05", "title": "319 деца чакат за второто класиране в детските градини във Варна"}
{"url": "https://www.actualno.com/business/otvarjat-cenovite-oferti-za-tunel-jeleznica-news_683134.html", "text": "  Днес, 5 юли, се отварят ценовите оферти в откритата процедура за \"Проектиране и строителство на автомагистрала \"Струма\" Лот 3.1 тунел \"Железница\". Индикативната стойност на поръчката е . Проектът се съфинансира от Кохезионния фонд на Европейския съюз и националния бюджет чрез ОП \"Транспорт и транспортна инфраструктура\" 2014-2020 година.  Обществената поръчка е в 3 обособени позиции - за тунела, който ще е около 2 км и ще бъде най-дългият досега изграждан у нас, и за пътя преди и след съоръжението. Поръчката е обособена в три позиции, за да може на обекта да се работи едновременно и проектът да завърши в срока на финансиране в сегашната многогодишна бюджетна финансова рамка на ЕС (до 2020 година)      Обособените позиции са следните:\r\n1. Обособена позиция №1: Подучастък №1 от км 366+000 до км 366+720, включително обслужващ тунелен път при северния портал на тунел \"Железница\". Индикативна стойност - без ДДС. Срокът за изпълнение на проектирането и строително-монтажните работи е 600 календарни дни.    2. Обособена позиция №2: Подучастък №2 от км 366+720 до км 369+000, включително обслужващ тунелен път при южния портал на тунел \"Железница\" и площадка за хеликоптери. Индикативна стойност - . Срокът за изпълнение на проектирането и строително-монтажните работи е 1060 календарни дни.   3. Обособена позиция №3: Подучастък №3 от км 369+000 до км 370+400. Индикативна стойност - . Срокът за изпълнение на проектирането и строително-монтажните работи е 660 календарни дни.", "date": "2018.07.05", "title": "Отварят ценовите оферти за тунел \"Железница\""}
{"url": "https://www.actualno.com/balkani/dve-po-silni-zemetresenija-stanaha-v-albanija-i-cherna-gora-news_683258.html", "text": "  Две земетресения бяха регистрирани от Европейския средиземноморски сеизмологичен център (EMSC) в последните два часа на Западните Балкани.  По-силният трус стана факт в Албания, където вчера (4 юли) имаше земетресение от 4,9 по Рихтер. Сега е регистрирано земетресение от 4,1 по Рихтер, в Адриатическо море. Епицентърът е на 36 километра от столицата Тирана и на 20 километра от албанския град Шияк, а дълбочината е 5 километра. Няма данни за жертви и материални щети.      В Черна гора пък стана трус от 3,7 по скалата на Рихтер. Трусът е бил на дълбочина от 2 километра. Епицентърът е на 17 километра от столицата Подгорица, на 132 километра от албанската столица Тирана и на 173 километра от столицата на Босна и Херцеговина Сараево. Няма данни за жертви и материални щети.", "date": "2018.07.05", "title": "Две по-силни земетресения станаха в Албания и Черна гора"}
{"url": "https://www.actualno.com/society/proverjavat-slujiteli-na-chastni-firmi-za-neplateni-aktove-kym-kat-news_683252.html", "text": "     Причината за по-крутите мерки, които все още се обмислят, е големият пътен травматизъм в работно време, както и на път към работа, съобщава \"Монитор\".       , се казва в доклад на МВР, изпратен до Министерския съвет.\r\nПреди дни от КАТ публикуваха през летния сезон. Насоките са към децата, пешеходците, пътниците, велосипедистите и шофьорите.    По-рано този месец пък бе съобщено, че от началото на годината са заловени . Половината от употребителите алкохол са били с над 1,2 промила в кръвта - количество, което е наказуемо.   ", "date": "2018.07.05", "title": "Проверяват служители на частни фирми за неплатени актове към КАТ"}
{"url": "https://www.actualno.com/america/desetki-zaginali-ot-jega-v-kanada-v-irak-jegata-dovede-do-vakancija-news_683261.html", "text": "  Само за последната седмица, горещата вълна в Канада причини смъртта на най-малко 17 души, предаде БГНЕС.  Високите летни температури причиниха 12 смъртни случаи само в източната провинция Монреал, обявиха регионалните здравни власти. Медиите съобщиха за други пет жертви на горещините само за последните 48 часа.      Министър-председателят на Канада Джъстин Трюдо направи специално изявление, в което призова жителите на северната страна да бъдат изключително внимателни, тъй като се очаква рекордните температури да се задържат в централните и източни провинции.\r\nСиноптиците в Канада са регистрирали 34 градуса по Целзий, които съчетани с високата влажност на въздуха са опасни за възрастните и хроничноболните.    Далеч по-високи температури от над 50 градуса по Целзий принудиха властите в Ирак да обявят извънредна ученическа ваканция, предаде турската IHA. Горещата вълна, която продължава вече повече от седмица, доведе до официалното прекратяване на занятията в областите Мисан и Дияла.   Синоптиците предвиждат рекордните температури да се задържат поне още седмица, а здравните власти се обърнаха с предупреждение към жителите на близкоизточната страна да се въздържат от излизане навън през най-горещите часове на деня.", "date": "2018.07.05", "title": "Десетки загинали от жега в Канада, в Ирак жегата доведе до ваканция"}
{"url": "https://www.actualno.com/celebrate/sv-prepodobni-atanasij-atonski-news_683254.html", "text": "  Преподобни Атанасий живял през Х век. Родил се в Трапезунд и при кръщението си бил наречен Аврамий. В ранно детство останал сирак. За възпитанието му се грижела една благочестива инокиня.  По-късно отишъл в Цариград. Там той се запознал и усъвършенствал в тогавашните науки. Още в детски години малкия Аврамий силно желаел да служи на Бога чрез иночески трудове. Той станал ученик на преподобни Михаил Малейн и бил подстриган в монашество под името Атанасий. След време отишъл в Света гора, където се отдал на труден аскетически живот, стараейки се да скрие от всички и своята ученост, и великите си дарования. Но това се оказало невъзможно. Разчули се както големите му знания, така и неговия свет и добродетелен монашески живот. Мнозина започнали да му отдават почести. Уважавали го и видните за онова време сановници и пълководци на имерията Лъв и Никифор.      По-късно Никифор става византийски император. Той щедро подпомагал Атанасия в изграждането и разширяването на светогорските манастири и особено в изграждането на основания от Атанасия манастир, наричан сега Великата лавра св. Атанасий Атонски.\r\nБлагочестивият монах Атанасий получил от Бога дар да върши чудеса. С усърдна и гореща молитва към всеподателя Бога той извел изобилна вода до своята лавра. И досега този извор се нарича на неговото име.    Св. Атанасий Атонски завършил земния си път в края на Х век.    ", "date": "2018.07.05", "title": "Св. преподобни Атанасий Атонски"}
{"url": "https://www.actualno.com/curious/300-hil-dolara-za-nosht-v-kilijata-na-nelsyn-mandela-news_683256.html", "text": "  Една нощ в затворническата килия, където Нелсън Мандела е прекарал 18 години от живота си, е оценена на най-малко 300 хил. щатски долара, предава АФП.  Южноафриканска неправителствена организация е организирала онлайн търг за отдаване на килията с размери 2,4 на 2,1 метра, намираща се в затвора на о. Робен, близо до Кейптаун.      Инициативата е част от честванията по повод 100 години от рождението на активиста за човешки права и първи чернокож президент на Южна Африка, кулминацията, на които ще бъде на 18 юли, допълва БГНЕС. \r\nНаддаването, което ще приключи на 16 юли, е започнало при цена 250 хил. долара, но сумата бързо е набъбнала до 300 хил. долара. Средствата ще отидат за благотворителност – подпомагане на затворници да получат висше образование.    Победителят в аукциона ще има честта да прекара нощта в емблематичната килия №7, а други 66 от участниците в търга ще могат да спят в други части на затвора. Съоръжението е превърнато в музей и е включено в списъка на световното културно наследство на ЮНЕСКО.   Инициативата бе подложена на множество критики в медиите и социалните мрежи. Организаторите получиха редица обвинения, че по този начин се подиграват на истинските затворници.", "date": "2018.07.05", "title": "300 хил. долара за нощ в килията на Нелсън Мандела "}
{"url": "https://www.actualno.com/business/borisov-e-dovolen-che-shte-ima-balkanski-transporten-prysten-news_683260.html", "text": "  Четиристранната среща в Солун между България, Гърция, Румъния и Сърбия беше обявена за успех от премиера Бойко Борисов, съобщи БНР.  Премиерът открои на първо място . Според Борисов подобен \"транспортен пръстен\" ще донесе допълнителни приходи, които ще се разпределят между четирите страни.      \"Да направим като едно гише. Където и да обложиш стоката, където и да си, да имаш целия пазар. Единна такса. За да можем да улесним максимум товарите, да можем да вкараме от Африка и Азия товарите. Не мигрантите, а товарите, през нашите пристанища. Така ще свържем Варна, Бургас, Констанца, Букурещ, Русе, Александруполис, Кавала, Солун\", каза премиерът пред събралите се журналисти.\r\n\"С Румъния и Гърция можем много да настояваме Сърбия да стане член на ЕС, но има критерии, които трябва да се изпълнят\", добави Борисов.    По-рано гръцкият премиер Алексис Ципрас определи приключилото българско председателство на Евросъюза като изключително успешно, като подчерта, че това всъщност е било едно „балканско председателство“.", "date": "2018.07.05", "title": "Борисов е доволен, че ще има балкански транспортен пръстен"}
{"url": "https://www.actualno.com/europe/potvyrdeno-vtori-sluchaj-na-natravjane-s-novichok-vyv-velikobritanija-news_683257.html", "text": "  Приетата в болница в Солсбъри още в края на юни месец двойка – мъж и жена, за която беше съобщено вчера (4 юли), е била отровена с нервопаралитичен агент от семейството на \"Новичок\". Това съобщиха британските вестници The Guardian и The Times.  Според информацията, отровените са британски граждани – Чарли Роули, на 45 години, и Доун Стърджес, на 44 години. Те пострадаха в градчето Еймсбъри, което се намира на десетина километра от Солсбъри и са в критично състояние. Информацията, че са пострадали от \"Новичок” беше потвърдена от химическата лаборатория в Портън Даун. Припомняме, че точно в Солсбъри беше отровен бившият руски шпионин Сергей Скрипал, който пострада заедно с дъщеря си Юлия, а случаят доведе до световен дипломатически скандал с Русия. Скрипал и дъщеря му обаче оцеляха, заедно с един от полицаите, дошли на място веднага след инцидента, който също пострада.      Тепърва британските власти разследват дали двамата британци са пострадали от веществото от същата партида, с което бяха отровени двамата Скрипал. Проучва се и дали имат някаква евентуална връзка със Скрипал.\r\nЗасега не е ясно как двамата британци са били изложени на нервнопаралитичното вещество. Дотук няма данни и нещо в миналото на Роули и Стърджес да предполага те да бъдат жертва на атака с бойно отровно вещество. Няма и информация двамата да са били на някое от местата, на които са били Сергей и Юлия Скрипал около момента, в който бяха намерени отровени. Това повдига въпроса дали британските власти са успели ефективно да обеззаразят районите в Уилшър, които проучваха два месеца след отравянето на Скрипал и които бяха затворени за цивилни граждани. И въпреки това Николас Баси, шеф на британските контратерористични служби, уверява, че рискът от вторично отравяне в района остава нисък.    Съсед на двамата натровени твърди, че се е срещнал с тях в петък и са пили по питие. Роули и Стърджес обиколили доста места, включително магазин, в който си купили боя, за да боядисат лицата си с английския флаг – в подкрепа на английския национален отбор по футбол, който играе на Световното първенство в Русия. Съседът разказва, че първо жената проявила симптоми на натравяне, като била викната линейка, а след това и мъжът изпаднал в подобно състояние – потял се, очите му се подбелили и припаднал.   През следващите дни много райони в Солсбъри и Еймсбъри ще бъдат поставени под карантина, а екипи на британските служби ще търсят доказателства и улики какво се е случило.", "date": "2018.07.05", "title": "Потвърдено - втори случай на натравяне с \"Новичок\" във Великобритания"}
{"url": "https://www.actualno.com/europe/iran-protestira-sreshtu-arest-na-svoe-diplomatichesko-lice-v-germanija-news_683264.html", "text": "  Министерството на външните работи на Иран е привикало посланиците на Франция, Белгия и шарже д'афера на Германия, за да отправи официален протест срещу задържането в Германия на свой дипломатически представител, предаде БГНЕС.  По думите на официалния представител на МВнР на Иран Бахрам Хасеми \"Иран е заявил решителен протест във връзка със задържането на иранския дипломат\". Хасеми подчерта, че задържаният \"трябва да бъде освободен незабавно и безусловно\".      По-рано от МВнР на Ислямската република определиха ареста на своя дипломат в Германия като опит да бъдат подкопани отношенията между Европа и Иран. Арестуваният е обвинен в планиране на терористичен атентат срещу опозиционната иранска \"Организация на муджахидините на иранския народ\" (ОМИН), базирана в Париж.\r\nВъв вторник Хасеми заяви пред журналисти, че по всяка вероятност ОМИН сама е организирала предполагаемия заговор, с цел да попречи на успешната реализация на посещенията на президента Хасан Рухани в Швейцария и Австрия.    ", "date": "2018.07.05", "title": "Иран протестира срещу арест на свое дипломатическо лице в Германия"}
{"url": "https://www.actualno.com/cite/ako-bezdimnite-cigari-nosjat-vreda-na-zdraveto-ot-5-10-ot-vredata-ot-obiknovenite-akcizyt-im-da-e-5-10-ot-drugija-news_683272.html", "text": "  Това е мнението на бившия ни външен министър Соломон Паси, изказано пред БНТ, който се определи като \"заклет антипушач\". Паси изрично посочи, че Philip Morris твърди, че бездимните ѝ цигари са с 90-95% по-безопасни, но това трябвало да се доказва тепърва с клинични изследвания.  ", "date": "2018.07.05", "title": "Ако бездимните цигари носят вреда на здравето от 5-10% от вредата от обикновените, акцизът им да е 5-10% от другия"}
{"url": "https://www.actualno.com/asia/rusnaci-sa-uspeli-da-ubijat-sina-na-lidera-na-isljamska-dyrjava-news_683262.html", "text": "  Синът на лидера на терористичната организация \"Ислямска държава\" (ИД) Абу Бакр ал-Багдади е бил убит при руска ракетна атака, съобщиха източници от иракските разузнавателни служби, цитирани от БГНЕС.  Худхайфа ал-Бадри е загинал докато се е криел в пещера в Сирия.      Според иракските източници, руски сили са изстреляли три ракети срещу пещера край Хомс, където са се крили 30 \"терористични лидери\". Освен ал-Бадри са загинали още 10 джихадисти.\r\nЛидерът на ИД и баща на ал-Бадри обаче е жив и на свобода. Багдади на няколко пъти беше обявяван за мъртъв, но според иракските служби той се крие на сирийска територия, в близост до границата с Ирак.    Въпреки че след руската намеса в Сирия ИД загуби по-голямата част от завладените през 2014 година обширни територии в Сирия и Ирак, терористичната организация продължава да контролира изолирани райони в пустинните части и край границата с Ирак.   ", "date": "2018.07.05", "title": "Руснаци са успели да убият сина на лидера на \"Ислямска държава\""}
{"url": "https://www.actualno.com/chronicles/zapochva-bitkata-pri-kursk-news_683006.html", "text": "  Битката при Курск е най-голямата танкова битка в историята на    човечеството. Тя е повратен момент в развоя на Втората световна война и    започва на днешната дата преди 71 години - през 1943 година.  Мащабът на сражението е невероятен – в битката участие вземат 4    милиона войници, 13 000 бронирани машини, 50 000 оръдия и 12 000    самолета. Това е последната голяма германска офанзива срещу Червената    армия на Източния фронт.   След като германците губят битката при Сталинград, сражението при    Курската дъга остава последният им шанс да спрат обрата във войната.    Мащабната битка се води на изключително голям периметър - ширина около    192 км и дълбочина 120 км около град Курск. Битката трае половин месец –    на 13 юли германската армия прекратява офанзивата, но фактическият   край  идва чак на 23 август, когато Червената армия превзема Харков.\r\nГерманският план включва атака в 2 направления - по северната и    южната граница на издатината. 2-те настъпления трябва да се срещнат зад    съветските войски, защитаващи издатината.    Първоначално Адолф Хитлер отлага началната дата на операцията за след    1 май, след това за юни, а накрая за юли. Целта е натрупване на   танкови  формации, в състава на които влизат новите танкове Пантера и   Тигър,  както и самоходните противотанкови оръдия Елефант.\r\nСъветското командване получава сведения за подготовката на    германското настъпление и взема решение за временно преминаване към    отбрана на Курската дъга, за да спре настъплението на противника и да    създаде благоприятни условия за преминаване в контранастъпление.   В района на Курската дъга са съсредоточени 50 германски дивизии (от    тях 19 са танкови и моторизирани), 2 танкови бригади, 3 независими    танкови батальона и 8 дивизиона щурмови оръдия, влизащи в състава на    9-та, 2-ра танкова, 4-та танкова армия и оперативна група „Кемпф“.    Германските войски, включени в настъплението, наброяват 900 000 души,    около 10 000 оръдия и минохвъргачки, около 2700 танка и щурмови оръдия и    2000 самолета. Към фланговете на ударните групировки действат около  20   други дивизии.    В периода април-юни на Курската дъга съветските войски създават    сложни отбранителни съоръжения. За целта са привлечени близо 300 000    цивилни. В началото на юли на Курската дъга Червената армия разполага с    повече от 1,2 млн. души (1 272 700), около 20 000 оръдия и    минохвъргачки, около 3600 танка и самоходни оръдия и около 2800    самолета. В бойните действия участват 6 армии, 5 танкови и 1 механизиран    корпус, 19 дивизии и 1 бригада. В рамките на битката при Курск са    проведени 2 отбранителни операции - в направленията Орел - Курск и    Белгород - Курск.\r\nГерманските войски започват настъплението на 5 юли 1943 г. За 5 дни в    северната част на Курската дъга силите на Вермахта успяват да   проникнат  на 10-12 км в отбраната на Червената армия. В южната част   немските  войски успяват да се представят по-добре, но успяват да   проникнат само  на около 35 км.\r\nНа 12 юли в битката се включват съветските стратегически резерви. В    района на с. Прохоровка става едно от най-големите в историята на    войните танково сражение, в което от двете страни участват 1 500 танка и    самоходни оръдия и много авиация. За един ден германците загубват    повече от 350 танка и повече от 10 000 души. На 12 юли е преломът в    Курската битка - германската армия преминава към отбрана и от 16 юли    започва отстъпление. Войските на Воронежкия (а от 19 юли и на Степния    фронт) започват преследване и отблъскват германските войски на изходното    им положение. На 12 юли в настъплението се включват и войските на    Западния фронт с командващ генерал-лейтенант Василий Соколовски и    Брянския фронт с командващ генерал-полковник Маркиан Попов. На 26 юли    германските войски отстъпват Орел, който е окончателно освободен на 5    август.      В резултат на контранастъплението Червената армия се придвижва на 140    км на запад и създава условия за общо настъпление за превземане на    Украйна.\r\nСлед Курската битка около 30 германски дивизии излизат от строя, от    които 7 танкови. Общите загуби на германците са повече от 500 000 души.    От тях убитите са около 70 000 души. Загубите в техника наброяват  2900   танка, 195 самоходни оръдия, 844 артилерийски оръдия и 1392  самолета.\r\nПо време на битката при Курск, между 5 и 23 юни, Червената армия губи    70 330 войници, а са ранени още 107 517. При съпътстващите я съветски    контранастъпателни операции (операции Кутузов и Румянцев) загиват 225    058, а са ранени 501 316 души.\r\nИзточник: Уикипедия", "date": "2018.07.05", "title": "Започва битката при Курск"}
{"url": "https://www.actualno.com/europe/greenpeace-uspja-da-razbie-dron-vyv-frenska-aec-video-news_683266.html", "text": "  Изключително тревожен експеримент направи световноизвестната природозащитна организация Greenpeace. Тя \"атакува\" с дрон ядрената централа \"Буже\" във Франция и успя да го разбие в стената на атакувания ядрен реактор. Дронът беше оформен да изглежда като Супермен.      Според Greenpeace случилото се явно показва колко уязвими са АЕЦ и че терористичен акт с ужасяващи последици е напълно възможен. Дронът на природозащитниците е прелетял през зона, която е забранена за полети на всякакви устройства. Разбира се, дронът е бил просто играчка.\r\nДържавната ядрена компания на Франция EDF обаче излезе с друга версия за случилото се. Според нея всъщност имало атака с два дрона, като единият бил прихванат от френската полиция. \"Присъствието на дроновете нямаше влияние върху сигурността\", уточнява EDF пред ABC.    Това не е първият случай, в който Greenpeace прави „проверка” на сигурността в ядрена централа. През октомври, 2017 година, природозащитници успяха да влязат в друга АЕЦ – \"Катеном\", и да хвърлят вътре фойерверки.", "date": "2018.07.05", "title": "Greenpeace успя да разбие дрон във френска АЕЦ (ВИДЕО)"}
{"url": "https://www.actualno.com/asia/zaradi-nalojeni-ot-trymp-mita-ujna-koreja-gubi-miliardi-news_683263.html", "text": "  Новите американски мита върху вноса на стомана, перални и слънчеви батерии ще струват на Южна Корея повече от 2,4 млрд. американски долара, предаде БГНЕС, като се позовава на финансов доклад на правителството на азиатската държава.  Политиката на американския президент Доналд Тръмп, заявена от него още по време на президентската му кампания, ще доведе до загубата на близо 16 хил. работни места в Южна Корея. Според текста на доклада, производителите на перални машини ще претърпят щети за 760 млн. долара и ще трябва да се разделят с над 8100 свои служители, а тези на слънчеви панели – 470 млн. долара и около 1300 работни места.      По-рано Южна Корея подаде в Световната търговска организация (СТО) запитване за провеждане на двустранни консултации със САЩ относно въведените в края на януари 2018 година мита.\r\nТръмп взе решение да наложи ограничения на вноса на перални и части за слънчеви батерии от редица азиатски държави за период от четири години. Според корейски експерти обаче подобно решение противоречи на правилата на СТО. В отговор правителството на Южна Корея обяви намерения за прекратяване облекченията за внос на редица стоки от САЩ на обща стойност 480 млн. долара.    Най-засегнати от действията на Тръмп се очаква да бъдат големите концерни LG Electronics и Samsung Electronics.   Споразумението за свободна търговия между Република Корея и САЩ беше подписано през април 2017 година и влезе в сила през март 2012 година. По време на предизборната кампания на Доналд Тръмп той нееднократно отправи критики към въпросния договор и го определи като неизгоден за Америка; според него документът е довел до загубата на 100 хил. работни места в САЩ.", "date": "2018.07.05", "title": "Заради наложени от Тръмп мита Южна Корея губи милиарди"}
{"url": "https://www.actualno.com/society/pyrvata-priznata-homoseksualna-dvojka-v-bylgarija-njama-problemi-sys-sysedite-si-news_683271.html", "text": "  Няма проблеми – не показват нещо по-различно от нас. Това споделят хора от село Паламарца, където живеят Кристина и Мариама, първата призната еднополова двойка в България. Местната магазинерка коментира, че двете жени са много учтиви.  Не минават без поздрав, помагат ни чужденците тук, добави и друга жена пред Нова телевизия. В селото живеят и други чужденци, освен французойката и австралийката - предимно англичани.      Припомняме, че еднополовият брак на Кристина и Мариама, двойка от Австралия и Франция, беше признат на първа инстанция в България, като предстои решение и на Върховния административен съд (ВАС). Причината – решение на Европейския съд по случай на еднополов брак между мъже – румънец и американец (бел. ред. – ), като едва ли ВАС може да отсъди различно, защото би било фрапантно нарушение на създаден от по-висш съд (Европейския) прецедент.\r\nПризнаването на еднополовите бракове се дължи на Директива 2004/38/EC относно правото на свободно движение и пребиваване в Европейския съюз. Според Директивата всеки гражданин на Съюза се ползва от свобода на придвижване за семейството си в страните от ЕС, дори и неговият съпруг да не е гражданин на държава-членка на Европейския съюз.    Кристина и Мариама сключват брак на 1 юни 2016 г. във Франция. Съгласно решението на Европейския съд това означава, че всяка страна-членка на ЕС трябва да признае брачния им съюз и произтичащите от него права съгласно законодателството на страната, в която е сключен бракът – в случая Франция. Става въпрос за права като взаимни задължения за издръжка, наследяване, осиновяване, вземане на решение в критична ситуация. Например, в България не е позволено хомосексуална двойка да осинови дете, но ако такава двойка осинови в друга страна-членка на ЕС и дойде да живее в България, българската държава трябва да признае родителските права на двойката над детето.   Заради непризнаване на такива права, в друг европейски съд – Европейският съд по правата на човека (ЕСПЧ) в Страсбург, вече имаше няколко дела срещу Италия и Гърция, които двете държави загубиха.", "date": "2018.07.05", "title": "Първата призната хомосексуална двойка в България няма проблеми със съседите си"}
{"url": "https://www.actualno.com/curious/zvezdno-otkrivane-na-rayban-concept-store-v-bylgarija-news_683324.html", "text": "  Най-новата бутикова оптика в София Ray-Ban Concept Store отвари врати на 3-ти юли. Събитието бе организирано от официалният вносител на марката SunSport Bulgaria и продължи през целия ден.     Сред гостите бяха Луиза Григорова-Макариев и съпругът ѝ Мартин Макариев, Ива Софиянска-Божкова, Наум Шопов и половинката му Теа Минкова, Башар Рахал, Мондьо, Михаил Дюзев и много други. Предвидени бяха различни изненади за всички посетители, безплатен италиански сладолед, а първите 100 получиха и специални подаръци.  Феновете на бранда ще открият в бутика на бул. “Витоша” 66 повече от 600 различни модела на Ray-Ban.    Сред тях са не само най-новите колекции, но и лимитираната серия Ray-Ban Ferrari. Освен модели на създателя на легендарния “Авиатор”, RayBan Concept Store ще предлага и избрани модели от Le Specs и Oakley -  слънчеви очила, създадени за професионални атлети и спортисти.", "date": "2018.07.05", "title": "Звездно откриване на RayBan Concept Store в България"}
{"url": "https://www.actualno.com/crime/specsydyt-razglejda-jalba-na-desislava-ivancheva-news_683243.html", "text": "  Днес, 5 юли, Специализираният наказателен съд ще  заседава по жалба на отстранената от поста \"кмет\" на столичния  район \"Младост\" Десислава Иванчева, която се намира в ареста от април ,  предаде БГНЕС. Преди седмица съдът отхвърли  искането на Иванчева за по-лека мярка за неотклонение заради влошено  здраве. Иванчева заедно с другата задържана по корупционната афера в  Община \"Младост\" – бившата заместник-кметица Биляна Петрова, бе приета в  болницата на затвора. Десислава Иванчева е под  стража от 17 април по обвинение, че с уволнената в съдебната зала  Петрова и бившия районен кмет на \"Младост\" Петко Дюлгеров са принудили  бизнесмена Александър Ваклин да им даде 70 000 евро, за да получи  разрешение за строеж в \"Младост\". Двете бяха задържани при показен арест  в центъра на София.  ", "date": "2018.07.05", "title": "Спецсъдът разглежда жалба на Десислава Иванчева"}
{"url": "https://www.actualno.com/crime/vzriviha-bankomat-v-stolichnija-kvartal-lulin-news_683273.html", "text": "     По първоначална информация извършителите не са успели да вземат пари. Най-вероятно отново са използвани бутилки със сгъстен въздух или газ.      Банкоматът се е намирал в един от големите хипермаркети в квартала. Полицията издирва извършителите.", "date": "2018.07.05", "title": "Взривиха банкомат в столичния квартал \"Люлин\""}
{"url": "https://www.actualno.com/sofia/chez-kym-gnevno-zaradi-prekysvanija-na-toka-selo-za-poslednija-mesec-imate-30-krajbi-na-tok-news_683366.html", "text": "  ЧЕЗ Разпределение България извърши проверки и анализ на състоянието на мрежата, която захранва село Врачеш, община Ботевград и стартира необходимите ремонти и подобрения. Това се казва в официално съобщение на ЕРП-то.  От ЧЕЗ обясняват, че заради оплакванията за прекъсване на тока е имало среща с кмета на селото на 15 юни и от тогава били регистрирани \"няколко изключвания\". Две от тях били обективно предизвикани от проливните дъждове (съответно за 40 и 20 минути). На 30 юни, след няколко едноминутни прекъсвания на електрозахранването, се установява, че трафопост чужда собственост е в лошо техническо състояние. Това налага изключване на електрозахранването в селото, за да се откачи опасният трафопост от мрежата. Няколко дни по-късно, на 3 юли, след комуникация с кмета на селото, дружеството се съгласява да съдейства и да ремонтира чуждия трафопост, като за целта избира период, в който ще бъдат засегнати най-малък брой клиенти – 4:00 часа сутринта. Токът е възстановен след 40 минути.      От ЕРП-то напомнят, че \" \". Компанията обещава да продължи с регулярните проверки за кражби на ток в селото.    ", "date": "2018.07.05", "title": "ЧЕЗ към гневно заради прекъсвания на тока село: За последния месец имате 30 кражби на ток"}
{"url": "https://www.actualno.com/business/parlamentyt-otrjaza-chervenite-meraci-ivan-ivanov-ostava-predsedatel-na-kevr-news_683311.html", "text": "     Причината за гнева на левицата е, че енергийният регулатор е оставил без внимание внесената при него , събрана от БСП, в която се посочва, че комисията трябва да попречи на сделката между ЧЕЗ и \"Инерком\". Интересен аспект за подписката е, че . В БСП смятат, че става дума за отказ да се изпълни Законът за енергетиката, според последните промени в който на регулатора бяха дадени правомощия да се произнася по сделки с дружества, чиято дейност контролира. Иванов от своя страна обясни, че консултациите с юристи са показали, че , още повече че с нея се изисква взимането не на решение, а на определено решение.      БСП мотивира искането си и с това, че според партията Иван Иванов няма намерение да спазва Закона за енергетиката. Само че депутатът от ГЕРБ и бивш председател на АЕЦ \"Козлодуй\" Валентин Николов посочи, че - нещо, което Иван Иванов многократно е казвал. Член на енергийната комисия от страна на БСП е , който не беше сред подписалите искането за оставката на Иванов. По информация на Ерменков не е бил на заседанието на групата, касаещо искането за оставка на председателя на КЕВР, затова не бил подписал, но не е ясно защо не е бил там.\r\nИванов оглави регулатора през април 2015 г. с петгодишен мандат.        \"Трябва ли ни такава структура, която не възнамерява да спазва закона, защото има претенции към него\", стартира дебатите \"червеният\" депутат . \"По всеки един казус регулаторът трябвало да има проактивна позиция. Имаме доста причини да искаме оставката на Иван Иванов, който е добър професионалист\", подчерта той.     припомни казуса ЧЕЗ и според него КЕВР имала достатъчно правомощия да се самосезира за сделката и да изиска нужните документи. По думите му левицата не приема становището на регулатора да се намесва в сделката. \"Голямата роля на регулатора се обезсмисля. Членовете на КЕВР имат отговорността да прилагат закона, не да му дават оценка. Сделката за ЧЕЗ ще бъде атестат за работата на регулатора\", категоричен беше социалистът. \"Мерете с еднакъв аршин и прилагайте еднакво закона\", призова той. от ГЕРБ опонира, че социалисттите по тази логика могат да поискат оставката на БНБ като независим орган, а и на всички независими органи и регулатори. Той обобщи, че БСП следва политическия си интерес и налага огромен политически натиск с искането на оставката на Иван Иванов. \"Дори и да бъде приета тази оставка, което се съмнявам да се случи, какво ще промени, нищо \", заключи той. По думите му КЕВР е поставена \"под огромен политически натиск, който експлоадира в искането на оставка\".\r\nПредседателят на енергийната комисия пък напомни, че в КЕВР и БСП имат своите представители, които са се съгласили с останалите членове, че последните поправки в енергийния закон не могат да бъдат изпълнени без изработени критерии.      Председателят на групата на патриотите в Народното събрание се изказа като лидер на партия \"Атака\" и  направи кардинално предложение, като обяви, че подкрепя по принцип искането за оставката, но то нямало да промени нищо. В същото време той съобщи, че от \"Атака\" ще внесат промени в Закона за енергетиката, с които да се намали състава на Комисията за енергийно и водно регулиране  и да се засили отчетността на регулатора. Сидеров настоя и да се премахнат политическите квоти в регулатора. Според от ДПС дебатът за оставката на Иван Иванов е бил необходим, за да може КЕВР да изпълнява задълженията си независимо. Аталай заяви, че БСП са решили, че най-слабият във веригата, който може да атакуват, е Иван Иванов. Депутатът коментира, че ГЕРБ, БСП заедно с \"Обединени патриоти\" са създали хаос с промените в Закона за енергетиката. По думите му законът е недоразумение и всички вкупом са съгрешили. \"Иван Иванов ни каза да създадем закони, които могат да се спазят. Не може вие да прехвърлите отговорност върху една КЕВР да дава мнения и становища в сделка, в която се продават акции. Несериозно е, колеги\", заяви още депутатът.\r\nЛидерът на вносителите - също взе отношение по време на дебатите. Тя започна изказването си с въпроса защо според управляващите \"всички от бизнеса обичат Иван Иванов, а Корнелия Нинова и Мая Манолова - не\".   \"Големите в бранша застават зад КЕВР, 200 хил. подписи на потребителите нямат никакво значение, защото били натиск\", заяви лидерът на БСП. По думите ѝ фирмите, които дават заявките и КЕВР, която им ги одобрява, си позволяват да говорят от името на потребителите.\r\n\"Това ли и ви е днес стонът – . От дискусията днес ще остане впечатлението, че парламентът е виновен за това, че КЕВР не си изпълнява законовите задължения и не се произнася \"за\" или \"против\" сделката с ЧЕЗ. Не си посипвайте главата с пепел, че законът, който сме приели, е лош. Не се опитвайте да прехвърляйте тази отговорност на опозицията. Приехме закон, колеги, всички. Тук няма ГЕРБ, патриоти. Всички сме го приели и КЕВР трябва да изпълнява този закон\", категорична беше тя. За финал на дебата се стигна и до мерене на това коя парламентарна група какво време ѝ е останало за надприказване. Председателят на парламента Цвета Караянчева обяви, че на БСП ѝ остават 17 секунди и когато червеният депутат Филип Попов застана на банката, беше прекъснат наистина след няколко секунди. Последва изказване на Цветан Цветанов, а след това Караянчева отново прояви строгост към следващия желаещ, като се аргументира, че !", "date": "2018.07.05", "title": "Парламентът отряза \"червените\" мераци - Иван Иванов остава председател на КЕВР"}
{"url": "https://www.actualno.com/education/i-pak-kym-borisov-da-reshava-problema-s-hronichno-bolnite-v-detskite-gradini-news_683259.html", "text": "  Пореден проблем в България в крайна сметка стигна до българския министър-председател, в случая Бойко Борисов. Този път проблемът касае приема на деца в детските градини в София.  В специално писмо до Борисов Националният инициативен комитет за качествена и иновативна образователна система иска премиерът да се намеси поради крайно противоречивите обяснения на институциите. От няколко месеца насам комитетът изважда данни за прием на деца със заболявания в детски градини, като подозренията са, че масово става въпрос за фалшификации.      Комитетът посочва, че от Министерството на здравеопазването са получили писмо в отговор на тяхно запитване, от което става ясно, че има разминаване в броя на заболели от хронични заболявалия деца в София и в данните на Столична община. Статистиката на здравното министерство е за учебната 2015 – 2016 година, като съгласно данните има 14 273 заболели деца. Министерството обаче изрично не желае да коментира данните от Информационната система за обслужване на детските заведения, защото няма информация за \"начина на нейното процедиране\". Според системата почти 25% от записаните в детски градини деца в София са с хронични заболявания. Едно от най-често срещаните заболявания е атопичен дерматит, което го няма в статистиката на здравното министерство, уточняват от комитета.\r\nНеправителствената организация се оплаква и, че здравното министерство хем говори за съвместни действия с други институции и родители, хем не прави междуведомствена работна група, с която да се обърне внимание на проблема „хронични заболявания”. Предвид това комитетът иска от Борисов съдействие за създаване на такава група, която да разгледа обстойно въпроса.    Припомняме, че точно тази неправителствена организация повдигна въпроса със случващото се най-вече в детските градини и дали има нужда от видеонаблюдение след няколко скандала с упражнено насилие от страна на възпитатели към деца на различни места в България.   ", "date": "2018.07.05", "title": "И пак към Борисов - да решава проблема с \"хронично болните\" в детските градини"}
{"url": "https://www.actualno.com/balkani/syrbija-ne-iska-ruska-raketna-sistema-prekaleno-e-skypa-news_683265.html", "text": "  Министърът на отбраната на Сърбия Александър Вулин опроверга тиражираните в медиите сведения, че страната му възнамерява да закупи руската ракетна система С-300, предаде БГНЕС.  \"Сърбия поддържа интензивно сътрудничество с Руската федерация, но информациите относно закупуване на ракетни комплекси С-300 не отговарят на действителността\" се казва в заявление, публикувано на официалната интернет страница на сръбското министерство на отбраната.      Източник, пожелал анонимност, съобщи вчера за руската информационна ТАСС, че Русия е получила от Сърбия официална заявка за зенитноракетни системи С-300ПМУ-2 със срок на доставка през 2021 година.\r\nПрез април 2017 година Александър Вучич, тогава още премиер на Сърбия, заяви, че страната му би искала да има на въоръжение С-300 \"Фаворит\". Преди това той определи руските ракетни комплекси като \"прекалено скъпи\" за Сърбия, но от руската страна изразиха готовност на определени отстъпки по този въпрос.    ", "date": "2018.07.05", "title": "Сърбия не иска руска ракетна система, прекалено е скъпа"}
{"url": "https://www.actualno.com/showbusiness/ralica-paskaleva-rodi-momche-na-teodor-salparov-news_683329.html", "text": "  Актрисата Ралица Паскалева, играеща ролята на акушер-гинеколога д-р Стилянова в сериала \"Откраднат живот\", е станала майка за пръв път.  На 3-ти юли 2018 г. тя е дарила със син волейболиста Теодор Салпаров. Двойката е кръстила своята рожба с хубавото име Максим.      Бебчето е проплакало за първи път в столичната специализирана Първа акушеро-гинекологична болница \"Света София\" и е с тегло – 3 500 грама и дължина 52 см. За д-р Стилянова и малкия Максим са се погрижили екип от специалисти  - д-р Мажена Риш-Панова (акушер-гинеколог), д-р Мими Шумилина (педиатър),  д-р Мирослав Стоянов (анестезиолог) и акушерките Ева Белишка и Радостина Георгиева. По време на раждането присъства и гордият татко, съобщиха от болницата.", "date": "2018.07.05", "title": "Ралица Паскалева роди момче на Теодор Салпаров"}
{"url": "https://www.actualno.com/balkani/makedonskijat-parlament-prie-povtorno-dogovora-za-imeto-news_683361.html", "text": "   предава македонската агенция „Макфакс“.  Законът веднъж вече беше подкрепен от депутатите, но президентът Георге Иванов отказа да го подпише.      Депутатите от основната опозиционна партия ВМРО-ДПМНЕ напуснаха залата преди да започне гласуването.\r\nПреди това министърът на външните работи Никола Димитров изтъкна, че президента на страната Георги Иванов не може да защитава Конституцията като я нарушава. Според думите му договорът не заплашва идентичността на македонската нация, предаде Фокус.        ВМРО-ДПМНЕ напусна залата на основание, че договорът е противоконституционен, и в четвъртък ще внесе искане за образуване на наказателно дело срещу председателят на парламента Талат Джафери за намерението му да обнародва споразумението в „Държавен вестник“ без то да е подписано от президента Иванов.", "date": "2018.07.05", "title": "Македонският парламент прие повторно договора за името "}
{"url": "https://www.actualno.com/sofia/ako-kupuvate-jilishte-proverjavajte-dali-blokyt-ima-kanalizacija-syvetva-fandykova-news_683274.html", "text": "   Това заяви кметът на София в интервю за bTV.  Тя посъветва хората, решили да си купуват нови жилища, да проверяват дали блокът има изградена канализация. \"Все още е възможно да се строи с т. нар. – за мен законът трябва да забрани такава възможност, това се оказва проблем в проливните дъждове\". По думите й за последните години са инвестирани много средства в обновяване на инфраструктурата.      \"Изградени са над 200 км. канализация и водопроводна мрежа. Това е много сериозна инвестиция, която не се вижда, защото е под земята. Тази година изграждаме около 50 км водопровод и канализация. 4 км. канализация, 12 км. водопровод се изграждат в кв. \"Симеоново\" – около 7 млн. лева са инвестирани там до сега\", допълни тя.\r\nПо повод летните ремонти в София тя обяви, че на бул. \"Тодор Каблешков\" разширението се асфалтира. Бул. \"Васил Левски\", отсечката  от \"Граф Игнатиев\"  до ректората, ще бъде  готов до началото на август.  Бул. \"България\" се нуждае от цялостен ремонт, но заради огромни тапи, които биха се образували, се прави поетапно.    Фандъкова  отправи молба гражданите да се намерят други маршрути.   ", "date": "2018.07.05", "title": "Ако купувате жилище - проверявайте дали блокът има канализация, съветва Фандъкова"}
{"url": "https://www.actualno.com/curious/bylgarka-stana-chast-ot-legendarnoto-sybitie-royal-ascot-redom-do-elizbet-vtora-news_683368.html", "text": "  Чували ли сте за Royal Ascot? Ако не - бързаме да ви разкажем за него, защото изпускате много! Royal Ascot е най-популярното спортно събитие във Великобритания за конни състезания и наддавания, а патрон по традиция от векове е кралското семейство. Постепенно през годините от чисто спортно събитие Royal Ascot се превръща в светско събитие, събиращо най-стилно облечените знаменитости в световен мащаб.      Провеждането на прочутото състезание е традиция от далечната 1711 г., когато на престола е била кралица Ана. По нейно време в обращение са били гвинеите, с които са залагали гостите на събитието. Мястото е Бъркшър, близо до замъка Уиндзър. Надбягванията се провеждат в 5 дни, винаги през третата седмица от юни. В състезанията могат да се състезават единствено чистокръвни коне, а дрескодът е строго определен - елегантна рокля с конкретна дължина и обувки на ток за дамите, а за мъжете - фрак и цилиндър. И още нещо - през петте дни е задължително да бъдете с различно облекло всеки ден. Все пак си представете, че сте на една ръка разстояние до Кралица Елизабет Втора и компания!     И тази година ВИП персони от цял свят се събраха за фестивала до Лондон. Събитието е дългоочаквано от всички дами, които използват повода да покажат най-красивите си шапки, някои от които с изключителен дизайн и внимание към детайла. За тях е предвиден и специален ден, последният от състезанията, наречен Ladies’ Day. Празникът се организира заедно със състезанието Златната купа на Ascot, което привлича огромно медийно внимание и дава възможност на дамите да облекат най-елегантните си рокли.     На звездното събитие тази година попадна една единствена българка - Каролина Александър. Нейно величество Елизабет II, принц Хари и херцогиня Меган Маркъл, както и още членове на кралското семейство също присъстваха на откриването на Royal Ascot 2018.   Каролина Александър бе на събитието, което съчетава едновременно стари традиции и блясъка на модата, в компанията на своя годеник Емир Сарар, който е наследник на компанията SARAR - един от най-големите производители на текстил в световен мащаб. Двамата получили специална покана за Royal Ascot от техния приятел Aly Saifullah Khan, наследник на една от най-видните политически и бизнес фамилии в Пакистан, базирана в Исламабад. Компания на българката по време на едно от най-престижните събития в света правеха Лейди Александра Сайкес, световноизвестната дизайнерка Нина Наустдал и Лейди Ана Оксмантаун, която от години живее между Лондон и Ирландия. Лейди Оксмантаун е омъжена за лорд Патрик Оксмантаун, чийто баща е граф на Rosse, а чичо му е Лорд Сноудън-известен фотограф и бивш съпруг на покойната принцеса Маргарет, сестра на кралица Елизабет. През миналата година Каролина Александър бе гост на яхтата на милиардерската дъщеря Клоуи Грийн в Сен Тропе. Най-тиражния британски таблоид  Daily Mail публикува тогава разширен репортаж и папарашки снимки. По време на приятелския уикенд, компания на лодката им правеха американската актриса Мишел Родригес - станала популярна с участието си във филмите \"Бързи и яростни\" и сериала \"Изгубени\" и 31- годишния филмов продуцент и предприемач Мохамед Ал Турки, син на Шейх Абдул Азис Али Ал-Турки от Саудитска Арабия.\r\nКаролина ще прекара и това лято в Монте Карло заедно със своя годеник Емир Сарар. През есента двамата ще лансират нова модна линия, чиято  световна премиера ще бъде в Истанбул. Българката, която е завършила образованието си в Монако  продължава да менажира и един от големите онлайн магазини за дрехи - JANCAIL.COM.", "date": "2018.07.05", "title": "Българка стана част от легендарното събитие Royal Ascot, редом до Елизбет Втора"}
{"url": "https://www.actualno.com/health/medikyl-tur-2018-bezplatni-konsultacii-vyv-varna-na-21-uli-news_683371.html", "text": "  Пациенти от Варна и региона, които се интересуват от възможностите за диагностика и лечение в чужбина, ще могат да получат информация и консултация на място на 21 юли 2018 г. Безплатните консултации са част от националната инициатива „Медикъл Тур“ на Здравен информационен център „Медикъл Караджъ“. Пациентите ще могат да се срещнат на живо с експертите от здравния център и да се информират за подходящите лечебни заведения в чужбина за съответния здравословен проблем, както и да предоставят медицинската си документация за безплатна първоначална консултация.  Здравен информационен център „Медикъл Караджъ“ има установени партньорски взаимоотношения с над 100 лечебни заведения в 9 държави по света и непрекъснато разширява партньорската си мрежа, за да отговори на всички нужди на пациентите в България.   По време на индивидуалните срещи експертите се запознават с всеки конкретен случай и медицинската документация по него, и предоставят информация за възможностите за получаване на второ мнение и медицински услуги при подходящ специалист с висока експертиза. При необходимост пациентите получават съдействие за контакт с едно или повече лечебни заведения, за да направят своя информиран избор. Те могат да разчитат и на помощ при организацията и логистиката при получаване на медицински услуги в чужбина. Благодарение на опита си и изградените трайни взаимоотношения с едни от най-добрите клиники в Турция, Израел и Европа, експертите на „Медикъл Караджъ“ имат възможност да съдействат за бърз и безпроблемен контакт с едни от най-добрите специалисти и лечебни заведения в света, придвижването на документите, организацията по пътуването и престоя в чужбина, както и проследяването след завръщане на пациентите у дома. На разположение са по всяко време с информация относно процедури, срокове, цени и организация на целия процес. Тези услуги са напълно безплатни за пациента.\r\nПрез последните години все повече хора по цял свят търсят медицински услуги извън родината си. Пациенти от Западна Европа се лекуват зад граница най-често заради по-ниски цени или по-кратки срокове за достъп до лекар, докато тези от България и Балканските държави обикновено търсят в чужбина услуги, които не се предлагат в страната им или по-високо качество. Пациенти от България най-често се обръщат към болници в чужбина за лечение на онкологични заболявания, ревматологични и сложни хирургични проблеми, инвитро оплождане, лечение на наднормено тегло и диабет и др.    Желаещите да се възползват от възможността за безплатна консултация във Варна на 21 юли трябва да се обадят на тел. 0879 977 401 или 0879 977 402.", "date": "2018.07.05", "title": "МЕДИКЪЛ ТУР 2018: Безплатни консултации във Варна на 21 юли"}
{"url": "https://www.actualno.com/football/vijte-kyshtata-na-kristiano-ronaldo-v-torino-snimki-news_683400.html", "text": "  Информациите за трансфера на в Ювентус изглеждат все по-сигурни. Медиите в Италия дори показаха снимки на къщата, в която ще живее португалската звезда.  Само преди броени часове гръмна новината, че Реал Мадрид са готови да се разделят с Роналдо, като дори имаше информация, че неговото представяне като играч на \"бианконерите\" ще е още днес.   Очаква се нападателят да получава по 30 млн. годишно, а Реал да получи 100 млн. евро трансферна сума.        Според италианския вестник \"Република\" в избраната къща са живели Зинедин Зидан и Фабио Канаваро. Къщата се намира в подножието на Торино, на изток от града и над реката. Тя е на три етажа, има 8 спални, вътрешен басейн, а дневният ѝ наем е 40 хиляди евро. ", "date": "2018.07.05", "title": "Вижте къщата на Кристиано Роналдо в Торино (СНИМКИ)"}
{"url": "https://www.actualno.com/business/eksperti-dyrjavata-se-gotvi-da-dade-840-mln-leva-za-bavni-vlakove-news_683367.html", "text": "   Това обявиха експерти от Гражданска инициатива за обществен и релсов транспорт и Българската търговско-промишлена палата (БТПП).  На пресконференция днес (5 юли) те обявиха, че със свое решение правителството планира да инвестира 840 млн. лева през следващите 10 години за доставка на 42 броя  пътнически влака със скорост от само 160 км/ч.       от инициативата обясни, че това е в пълна противоположност на това, което правят страните в Европа. \"В страните от ЕС масово са изградени или се изграждат високоскоростни мрежи за над , а в редица държави по света скоростта е от до рекордните \", заяви той.\r\nНа пресконференцията стана ясно, че от 2007 г. досега са изразходвани около лева за подмяна на железопътната  инфраструктурата. Предвиждат се още инвестиции съгласно одобрената Интегрирана транспортна Стратегия 2030.    Повече от година се подготвя тържна документация за подновяване на подвижния състав, който да отговаря на . Подготвените параметри на обществената поръчка  са базирани на направен анализ от университетски преподаватели и специалисти от бранша.   \"Изненадващо, буквално в последните дни,  преди очакваното обявяване на обществената поръчка,  се появява информация за и навеждат на мисълта, че отново търгът се подготвя за предварително определен печеливш участник, в ущърб на обществения интерес на българския данъкоплатец\", обяви Кирев.    По думите му доставката на нов подвижен състав, поддържащ скорост от до 160 км/ч, е напълно неадекватна на съвременните транспортни реалности, при положение че в нормалния свят влаковете за 250 км/ч се смятат за конвенционални. Той поставя и въпроса защо БДЖ е решило да купува , при положение, че бъдещето е на екологичния и насърчаван от ЕС жп транспорт, а не на изхвърляните вредни емисии на автобусите. Според експертите предвижданите 42 пътнически влака, които трябва да влязат в БДЖ след около 7 години и ще се експлоатират в следващите 30 години, \"С подобни параметри у нас се движат пътнически вагони, произведени в далечната 1974 г.\", посочват те. Според тях това означава, че изразходваните вече над 3,8 млрд. лв. за модернизацията на жп инфраструктурата са пари, дадени напразно. \"Заменените параметри ще се отразят пагубно върху цялото обществео, , ще изолират българия от високоскоростни мрежи на редица европейкски страни, както и на съседни държави като Турция, Гърция и Румъния\", категорични са от Гражданска инициатива за обществен и релсов транспорт и Българската търговско-промишлена палата.      Те заявиха, че това, което се случва в момента, е като държавата да простои магистрали за 140 км/ч, но да приеме закон за ограничение на скоростта до 90к м/ч.\r\nНа днешното събитие стана ясно, че председателят на БТПП вчера е изпратил писмо до премиера , с което го информира за променените условия на обществената поръчка.", "date": "2018.07.05", "title": "Експерти: Държавата се готви да даде 840 млн. лева за бавни влакове"}
{"url": "https://www.actualno.com/asia/dyjdove-zaplashvat-tajlandskite-momcheta-v-peshterata-news_683406.html", "text": "  Спасителите в Тайланд съобщиха, че могат да срещнат още по-големи трудности в спасяването на 12-те дечица футболисти и техния треньор от наводнената пещера, ако прогнозите за мощни дъждове, изсипващи се върху целия планински склон, се сбъднат, пише БГНЕС.  За футболния отбор са подготвени 13 комплекта екипировки за гмуркане след като преживя 12 нощи под земята в пещерния комплекс Кхао Луанг в Северен Тайланд. Водата се изпомпва от наводнената пещера денонощно, намалявайки нивото ѝ с един сантиметър на час.   Но с прогнозата за дъжда, който се очаква да се изсипе в петък, губернаторът на провинция Чанг Рай, който помага за безпрецедентното спасяване, призна, че мисията вече е \"надпревара със стихията\".\r\n\"Най-голямата ни грижа е времето. Ние изчисляваме колко време имаме, дали ще вали, колко часа и дни ни остава\", каза Наронгсак Осотанаркон.    На опитните специалисти по гмуркане в пещери бяха нужни около 6 часа, за да стигнат до калния перваз, където момчетата се намираха на около 4 километра в пещерата. Много от младежите, на възраст 11-16 години, не могат да плуват и никой от тях няма опит в гмуркането.   Три дни след свързването с групата им, експертите на Тайландския военноморски флот започнаха да ги обучават в основите на гмуркането. Но зоните, където ще се наложи гмуркане, са тесни и може да накарат момчетата да плуват в мътни води без придружител.\r\nЗаплашващите дъждове допълнително подсилиха тревогата сред роднините на блокирания отбор. В сряда децата се появиха усмихнати, загърнати в термоодеала и в добро здраве на видеозаписите, разпространени в мрежите.    Друга част от спасителния план включва намерението на спасителите да открият или създадат изкуствен отвор до мястото, където са те, като създадат потенциална втора възможност за евакуация, в случай че силните дъждове вържат ръцете им.   Властите продължават да се надяват, че ще могат да се справят с всякакви прииждащи потопи, като помпи с висока мощност изпомпват 128 милиона литра вода от пещерата в денонощие. Водата от входа е вече отстранена, но отсечките към момчетата остават непроходими без гмуркане.   Длъжностни лица разсъждават за възможността момчетата да останат в пещерата, докато сезонът на мусоните отмине след три-четири месеца. Но този вариант е последна мярка и може да се наложи да бъде свален от масата на стратегиите, ако наводненията се влошат.\r\nЗагрижеността за умственото и физическото здраве на момчетата също се увеличава след продължителното изпитание в тъмния, клаустрофобичен пещерен комплекс.\r\nЕксперти твърдят, че рискът от психологическо увреждане е висок за младежите, поставени в травматични условия, а и липсата на светлина може да предизвика допълнително объркване.", "date": "2018.07.05", "title": "Дъждове заплашват тайландските момчета в пещерата"}
{"url": "https://www.actualno.com/balkani/cenata-na-alkohola-v-turcija-skacha-news_683319.html", "text": "  Допълнителен 15,5% специален потребителски данък е добавен за алкохолните напитки в Турция в началото на юли.  Турция прави данъчни увеличения на алкохолни продукти два пъти годишно, в зависимост от техния дял в индекса на вътрешните производствени цени.      Специалният данък върху потреблението на такива продукти автоматично влиза в сила, предаде БГНЕС.\r\nВ резултат на това се очаква средно увеличение от 10 турски лири за бутилка с най-популярната алкохолна напитка анасоновата ракия и тя ще струва вместо досегашните 102,1 лири (21,7 долара) 112,7 лири (23,9 долара).    Около 84.3 лири от очакваната цена се таксуват от държавата под формата на различни данъци, включително данък върху добавената стойност (ДДС) и специален данък върху потреблението.   Докато данъците, наложени за ракия, водка и джин се увеличават, данъците за уиски, алкохол и вино се намаляват, съобщиха турски медии.", "date": "2018.07.05", "title": "Цената на алкохола в Турция скача"}
{"url": "https://www.actualno.com/health/nevrohirurgyt-docent-toktash-s-bezplatni-konsultacii-vyv-varna-news_683374.html", "text": "  На 20 юли пациенти от Варна и региона ще имат възможността да се консултират безплатно с водещия неврохирург доц. д-р Зафер Оркун Токташ. Топ специалистът от Турция, който е изключително търсен от пациенти от цял свят, включително и България, прие поканата на Звезделина Лютфи, управител на Здравен информационен център „Медикъл Караджъ“, да гостува у нас за улеснение на българските пациенти. Консултациите са подходящи за хора с мозъчни тумори и гръбначни заболявания, които се нуждаят от второ мнение или се интересуват от лечение в чужбина.  Доц. Зафер Оркун Токташ е специализирал неврохирургия в Медицинския факултет на Мармарския Университет, където е продължил и докторантурата си. През 2014 г. е участвал в научно-изследователски дейности в Харвардския университет. Съвместно с проф. д-р Денис Кония са патентовали като изобретение регулируеми импланти, които се използват в гръбначната хирургия. Доц. Токташ е автор на редица научни материали в областта на гръбначно-мозъчните заболявания и е един от водещите авторитети в южната ни съседка за лечение на дискови хернии на гръбначни и шийни прешлени, гръбначни тумори, сколиоза и гръбначни деформации. Преподава в Медицинския факултет на Бахчешехирския университет и приема пациенти в болница „Медикъл Парк Гьозтепе“, където разполагат с Center of Excellence за лечение на сколиоза.    Доц. Зафер Оркун Токташ е натрупал значителен опит и експертиза в лечението на мозъчни тумори, а в арсенала му влизат всички най-съвременни методи в тази бързо развиваща се медицинска сфера. В наши дни неврохирурзите във високотехнологичните болници работят с техники, които позволяват свеждане до нула на грешките по време на операция. С технологиите  за интраоперативно сканиране  и навигация е възможно хирургът още по време на самата операция да проследява каква част от тумора е почистил. Един от често прилаганите нови методи е и използването на томография и ангиография в операционната. Или накратко, в съвременните болници вече почти всички радиологични изследвания могат да се прилагат и в операционните зали. Все по-често намира приложение и методът на мониториране на нервната система по време на операцията. Това създава добри предпоставки за предотвратяване на вероятни увреждания, включително парализа след мозъчна операция.     Развитието на новите технологии в медицината доведе до революционен напредък в областта на гръбначната хирургия през последните години. Така например апаратурата за невромониторинг позволява да се избегнат рисковани движения по време на операция, а това повишава успеваемостта на хирургичните интервенции. Използват се микроскопски операции с висока степен на прецизност. Например при дископатия, когато се налага хирургична намеса, до засегнатия участък се достига през 1 – 1,5 см кожен разрез, като се работи със специален микроскоп за по-добра визуализация. Микрохирургичният метод е приложим както при един, така и при повече засегнати прешлени. С него пациентът се възстановява значително по-бързо, а белегът е минимален.\r\nЖелаещите да се възползват от възможността за безплатна консултация с доц. д-р Зафер Оркун Токташ във Варна трябва се запишат предварително на телефоните на „Медикъл Караджъ“: 0879 977 401 или 0879 977 402. Те ще трябва да предоставят на място всички налични до момента медицински документи и образни изследвания.    ", "date": "2018.07.05", "title": "Неврохирургът доцент Токташ с безплатни консултации във Варна"}
{"url": "https://www.actualno.com/sofia/stolichna-obshtina-reshi-da-mie-centyra-v-raboten-den-i-predizvika-zadrystvanija-news_683398.html", "text": "  Столична община реши да мие улиците в центъра в работен ден и създаде задръствания и ядове на шофьорите, предаде БГНЕС.  Точно на обяд в четвъртък водоноските и работниците по чистотата тотално блокираха карето, заключено между булевардите „Христо Ботев”, „Патриарх Евтимий”, ул. „Солунска” чак до ул. „Г.С. Раковски”.      Точно в този голям участък текат и усилени ремонти дейности по улиците „Солунска”, „Граф Игнатиев” и „Алабин”.\r\nДокато водоноската и служителите в оранжеви гащеризони мият, еднопосочните улици „Цар Самуил”, „Княз Борис I” и „Цар Иван Асен I” са затворени, паркираните коли в „Синя зона” не се преместват, така че се мие върху тях. Служители на полицията отбиват движението от другата страна на булевард „Витоша” и поетапно затварят ул. „Уилям Гладстон” и „Неофит Рилски”.    Шофьорите, на които им се налага да бъдат в натоварения идеален център, са изключително напрегнати, чуват се недоволни възгласи по улиците. Топлото време допринася за нетърпението на някои.", "date": "2018.07.05", "title": "Столична община реши да мие центъра в работен ден и предизвика задръствания "}
{"url": "https://www.actualno.com/society/prezidentyt-radev-pisa-na-bosija-news_683373.html", "text": "  \"На 12 юни 2018г. получих писмо от г-н Николай Колев-Босия, който ме информира за намерението си да протестира срещу „схемата за продажба на шофьорски книжки“ и „тежки корупционни схеми“ в Агенция „Автомобилна администрация“ на МТИТС”, написа президентът Румен Радев във фейсбук.  Ето целия текст:      „Писмото на г-н Колев бе изпратено от президентската администрация по компетентност в прокуратурата на 18 юни. В съответствие със заявеното в писмото намерение г-н Колев предприе гладна стачка. Считам за свой дълг да му отговоря публично:\r\nУважаеми г-н Колев,    Отговарям на Вашето писмо публично, защото то поставя проблем, който засяга всички български граждани и излага на риск живота им. Той е част от големия проблем с корупцията.   Приветствам всяко гражданско действие в борбата с този порок. Призовавам българските институции да не подминават нито един сигнал, в частност подадения от Вас и Вашите съмишленици. Отчаяният Ви протест е израз на доловимото в цялото общество възмущение от корупцията и липсата на отчетлива воля за борба с нея.\r\nОбръщам се към Вас с уважение към действената Ви, морална позиция и с тревога за здравето и живота Ви. Корупцията никога няма да бъде преборена с пасивност и примирение, тя изисква гражданска мобилизация и почтеност, за която Вие давате пример.    Съзнавайки това, Ви моля да прекратите Вашата гладна стачка, която успя да привлече вниманието на обществото към проблема. Сега на ход са институциите. Вярвам, че и занапред Вие ще бъдете смел застъпник на справедливостта. България има нужда от Вас\", завършва президентът.   ", "date": "2018.07.05", "title": "Президентът Радев писа на Босия "}
{"url": "https://www.actualno.com/society/resornata-komisija-v-parlamenta-podkrepi-po-slabata-zashtita-na-vododajni-zoni-news_683422.html", "text": "   Това стана с гласовете на 13 от членовете на парламентарната комисия, против нямаше, а 6 депутати се въздържаха.  Припомняме, че поправки в преходните и заключителните разпоредби, засягащи Закона за водите, отварят възможности за сечи и строителство върху площи в близост до водосбори, където в момента действат строги забранителни режими в три защитни пояса - А, Б и В, с различна степен на защита.      Внесените от кабинета изменения предлагат съществуващите сега три задължителни защитни зони около вододайните съоръжения да се сведат само до една, а за останалите две зони оставя възможност за , които обаче не са задължителни.\r\nПроектът на практика намалява най-рестриктивната защитна зона А, а другите зони и защитни мерки ще бъдат набелязани едва през 2021 г. Според експерти ако бъдат гласувани поправките и в пленарна зала, . По време на днешното заседание също бяха изчетени становища \"против\" промените в закона.     По време на дебатите министърът на околната среда обясни, че част от измененията в Закона за околната среда променят Закона за водите, където именно е заложен нов подход за опазване на водите за питейно-битовото водоснабдяване.   \"Тези промени бяха подготвени още преди встъпването в длъжност на това правителство. Съгласувани са с всички министерства и ведомства и на практика с промените, които се предлагат, се прави един работещ подход за опазване на водите, използвани за питейно-битово водоснабдяване\", каза той.\r\nДимов се съгласи, че новият подход за опазване на водите за питейно-битово водоснабдяване е добре да бъде приет . Той добави, че целта на инициираните от кабинета промени в закона е да се облекчи административната тежест за бизнеса.    ", "date": "2018.07.05", "title": "Ресорната комисия в парламента подкрепи по-слабата защита на вододайни зони"}
{"url": "https://www.actualno.com/europe/ep-otloji-glasuvaneto-na-spornata-direktiva-za-avtorskoto-pravo-v-digitalna-sreda-news_683372.html", "text": "  Европейският парламент реши да отложи даването на мандат за преговори за . Решението беше взето с 318 гласа \"за\", 278 \"против\" и 31 \"въздържал се\". Така евродепутатите не приеха становището на ресорната правна комисия директивата да мине на първо четене и да започнат разговори с Европейския съвет и Европейската комисия за синхронизиране на законодателството.  Решението означава, че ще тече нов дебат в рамките на ЕП за директивата, евентуални поправки и ще има гласуване на следващата пленарна сесия – през септември. Припомняме, че вчера (4 юли) по същия начин беше отложено гласуването на , който предизвика масови протести на българските превозвачи.      Директивата за авторското право буквално изправи на нокти мнозина, особено заради чл. 11 и чл. 13 от текстовете. Съгласно , ако в дигитална среда се позовеш на произведение на друг автор и го правиш с търговска цел т.е. твоето произведение печели от това, то трябва да плащаш и на другия автор. Промяната е известна с принципа \"плащане за ползване на линкове\". пък касае изключително разпространителите на видеосъдържание. Доставчиците на онлайн провайдърите на съдържание трябва да осигуряват недостъпност при евентуален опит за споделяне на авторски продукт, за който няма лицензионно споразумение. Съгласно текста, онлайн платформите ще търпят юридически последствия за материали, защитени от авторското право, които са били качени от техни потребители без знанието и позволението на авторите. Припомняме, че в момента защитен от авторско право материал може да бъде качен например в YouTube, като материалът бива блокиран само след изричен сигнал на носителя на авторското право към платформата за видеосподеляне.\r\n\"Директивата ще застраши онлайн свободата и ще наложи нови филтри, бариери и забрани за достъп до мрежата\", обявиха от испанския офис на Wikipedia.    ", "date": "2018.07.05", "title": "ЕП отложи гласуването на спорната директива за авторското право в дигитална среда"}
{"url": "https://www.actualno.com/crime/sydyt-otnovo-ostavi-ivancheva-v-aresta-news_683401.html", "text": "  Бившата кметицата на \"Младост\" Десислава Иванчева остава в ареста. Това реши Специализираният наказателен съд.  Преди седмица съдът пак отхвърли искането на Иванчева за по-лека мярка за неотклонение заради влошено здраве. Иванчева заедно с другата задържана по корупционната афера в Община \"Младост\" – бившата заместник-кметица Биляна Петрова, беше приета в болницата на затвора. Бившата кметица на \"Младост\" поиска да излезе и на основание, че иска да зачене инвитро.      Десислава Иванчева е под стража от 17 април по обвинение, че с уволнената в съдебната зала Петрова и бившия районен кмет на \"Младост\" Петко Дюлгеров са принудили бизнесмена Александър Ваклин да им даде 70 000 евро, за да получи разрешение за строеж в \"Младост\". Двете бяха задържани при показен арест в центъра на София.\r\nДесислава Иванчева е родена на 2 октомври 1973 г. в София. До 8-и клас учи в 118-о училище в \"Младост\". Следват 2 години в СМГ, после завършва Икономическия техникум. Учи и \"Публична администрация\" в НБУ.    През 2000 година стартира бизнес с посредническа дейност, а след това си купува 2 автобуса. Има евролиценз и е член на европейската асоциация по транспорт. Част от клиентите й през годините са футболният отбор \"Милан\", ЦСКА и националният отбор по борба. Осигурява транспорт за делегациите по време на посещения на президента и премиера на Италия у нас, за което има похвала и медал от Рим.   След това се занимава предимно със специализиран превоз - вози работници и персонал на голяма фирма. Представител е на световна марка за професионална козметика за коса. Има магазин и склад, от който зарежда фризьорски салони.\r\nПреди да стане кмет на кв. \"Младост\", инициира подписка за местен референдум против презастрояването на квартала. Лидер е и на протестите през октомври 2016 година, при които жителите на квартала излизат с искания да се спре застрояването. Протестите са под мотото \"За Зелен Младост\", съществува и такъв инициативен комитет. Благодарение на тях Иванчева успя да стане районен кмет, след като предишният кмет Цвета Авджиева, подкрепяна от ГЕРБ, подаде оставка - заради разрешение за строителство в пространството между блоковете с номера 19, 20 и 21 в квартал \"Младост 1\". Оказа се, че там е намесен зетът на Авджиева - Александър Тзавелла, който е бил управител на фирма \"Люкос инженеринг\" - инвеститорът, който има разрешителното. Тзавелла е бил управител от 20 май до 5 декември, 2013 година.    ", "date": "2018.07.05", "title": "Съдът отново остави Иванчева в ареста"}
{"url": "https://www.actualno.com/vidin/4-festivala-tradicionni-kulturni-i-sportni-sybitija-podgotvja-obshtina-vidin-prez-ljatoto-news_683411.html", "text": "  Богатата лятна програма и тази година ще изпълни с емоции ежедневието на видинчани и ще привлече вниманието на туристите във Видин. Десетото издание на Съборa за автентичен фолклор „Дунавски ритми“, който читалище „Цвят“ организира на 7 юли, събира самодейци от цялата Видинска област. Той ще премине под наслов “Фолклорната магия – памет за бъдещето“. Началото е в 9 часа, на откритата сцена при Художествената галерия в Крайдунавския парк.  За девети път Общината е домакин на младежкия фестивал \"The Bridge\". Той ще се проведе от 15 до 22 юли. Участниците в него ще имат възможност да се включат в 10 работилници по визуални изкуства, музика и танци, като в рамките на фестивала ще бъдат организирани 5 събития, а за финал – празничен концерт.      В края на най-горещия месец ни очаква фестивалът \"Дунавски вълни\". И сега той ще предложи синтез на различни изкуства – музика, театър, цирк, танци. Ще бъдат представени няколко атрактивни изложби, а последната вечер е посветена на фолклора, с участието на Антимовската духова музика, на професионални и самодейни състави. Отново ще гостува Ангел Ангелов с „Юнашкия тиган“.\r\nНа 3 август започват Летните вечери на операта и балета „Баба Вида“ - втори сезон. Зрителите ще могат да се насладят на операта „Травиата“, оперетата „Царицата на Чардаша“ и балета „Спящата красавица“. Спектаклите ще бъдат представени на открита сцена на площад „Бдинци“. За най-малките ще има две безплатни детски представления, които ще се играят в Крайдунавския парк. Фестивалът ще продължи до 6 август.    И този път крепостта „Баба Вида“ ще е естественият декор за средновековния фестивал „БъдинЪ“, който се организира на 25 и 26 август. Събитието цели да насочи вниманието към забележителния исторически паметник, превърнал се през вековете в символ на дунавския град. Шестото издание е с по-различен характер и по нетрадиционен начин, чрез въздушна акробатика, ще представи уникалността и красотата на популярната туристическа атракция.   Също през август ценителите на автомобили и на високите скорости ще имат възможност да наблюдават Втория Ретро парад и Националния мотосъбор.\r\nНа 25 август е официалното откриване на традиционния Видински панаир, към който интересът от страна на производители и търговци продължава да расте, а предвидената богата концертна програма ще изненада приятно неговите посетители.    ", "date": "2018.07.05", "title": "4 фестивала, традиционни културни и спортни събития подготвя Община Видин през лятото "}
{"url": "https://www.actualno.com/healthy/ananiev-shte-podkrepja-promjana-v-nachina-na-izbor-na-upravitel-na-nzok-ako-ima-konsensus-news_683423.html", "text": "  Бих подкрепил такова предложение,  ако получа консенсус от всички политически сили, които са представени в  парламента. Това означава, че след това всички ще носим отговорността на  решенията. Това каза министърът на здравеопазването Кирил Ананиев. Ананиев коментира възможността  за промяна в правилата за избор на управител на Националната  здравноосигурителна каса (НЗОК), в рамките на участието си в заседанието  на ресорната парламентарна комисия, където отговори на актуални  въпроси, свързани с политиката в сферата на здравеопазването. „Това е въпрос на политическо  решение, което до голяма степен може да въздейства върху организацията,  управлението и функционирането на НЗОК. Аз съм бил свидетел, участвайки  в двата случая, и когато имаше тази тристепенна система, и когато я  променихме със сега действащата система“, подчерта здравният министър и  допълни, че и двете системи показват известни недостатъци. Според министър Ананиев ще се  явят и други фактори, които ще повлияят на решението, след като бъде  представен новият здравен модел. „Тогава въпросът, може би, ще има  по-друга тежест, отколкото сега“, аргументира се той, цитиран от БГНЕС. От своя страна  зам.-председателят на парламента д-р Нигяр Джафер коментира, че откакто  изборът на управител на НЗОК се прави от Народното събрание, те  управляват все по-кратко време. „Опитът показва, че откакто Народното  събрание избира тези управители, те си отиват все по-бързо. Нещо повече –  колкото по-консенсусно ги избираме напоследък, толкова по-бързо си  отиват те. Това прави системата изключително непредвидима”, добави  Джафер. Министърът на здравеопазването  коментира и казуса с момиченцето Анелия Витанова, чийто случай стана  популярен с това, че родителите ѝ чакат да бъде взето решение за  доплащане на нейното лечение в Австрия. Родителите твърдят, че време  няма, а общественият съвет трябва да вземе това решение. „Това наистина е един сериозен  случай. Аз получих вчера документи от бащата, същите са получени и в  агенцията. Разпоредил съм да се работи много бързо и ускорено, но така  или иначе това решение трябва да се вземе на следващото заседание на  обществения съвет“, бе отговорът на министъра.  ", "date": "2018.07.05", "title": "Ананиев: Ще подкрепя промяна в начина на избор на управител на НЗОК, ако има консенсус"}
{"url": "https://www.actualno.com/europe/ep-prie-vlizashtite-v-es-bez-vizi-da-podlejat-na-proverka-predi-prebivavaneto-si-news_683421.html", "text": "  Европейският парламент (ЕП) одобри  въвеждането до 2021 г. на европейска система за задължителна онлайн  регистрация (ETIAS), според която граждани на страни, които имат  споразумение за безвизов режим с държавите от ЕС, са длъжни да се  подложат на проверка за безопасност и да получат съответните сертификати  преди пътуването си. Това се съобщава в уебсайта на ЕП. Гражданите на повече от 60  държави и територии ще трябва да попълнят електронен въпросник преди  пътуването, като посочат информация за себе си, целта на пътуването и  маршрута. Въз основа на резултатите от проверката, която ще струва 7  евро (безплатно само за лица на възраст под 18 и над 70 години),  пътникът ще получи сертификат за период от 3 години. Ще е необходимо и да се  посочва цялата информация за подвеждане под наказателна и  административна отговорност през последните 10 години. Ако в прилежащия  списък на просителя фигурира престъпление, свързано с тероризъм, за него  упоменатото време ще бъде 20 години. \"Всяка молба ще бъде  автоматично проверявана чрез всички налични бази данни, включително за  това дали документът за заминаване не е бил изгубен или откраднат, дали  няма заповед за арест на лицето\", се казва в прессъобщението на ЕП. „Болшинството от кандидатите  за пътуване ще получават разрешение практически незабавно\". Ако обаче  кандидатът даде положителен отговор на въпроса за криминално минало или  потвърди факта за пребиваване в гореща точка, въпросникът му ще бъде  проверяван ръчно. Специалисти ще дават индивидуална оценка за това колко  голяма заплаха представлява такъв човек от гледна точка на  безопасността, миграционното законодателство или епидемиологичния  контрол, предаде БГНЕС. Съответната резолюция беше  одобрена в Страсбург с 494 гласа \"за\" и 115 \"против\" и 30 \"въздържали  се\". Сега решението трябва да бъде одобрено от Съвета на ЕС и ще влезе в  сила след публикуването му в Официалния вестник на ЕС.  ", "date": "2018.07.05", "title": "ЕП прие влизащите в ЕС без визи да подлежат на проверка преди пребиваването си "}
