{"url": "https://www.actualno.com/society/novinite-naj-vajnoto-za-denja-30-mart-news_667305.html", "text": "                          Оставаме на ниво реакция от Европейския съвет. Засега няма да гоним руски дипломати - очакваме допълнителни факти от разследването за Солсбъри. Това заяви премиерът Бойко Борисов. Русия ще вземе ответни мерки по случая с отравянето на бившия руски шпионин Сергей Скрипал и дъщеря му Юлия във Великобритания.   Народното събрание организира председателски съвет на всички парламентарни групи, за да оформи и евентуално гласува единна декларация по отношение на случая \"Сергей Скрипал\". Това стана по предложение на лидера на БСП Корнелия Нинова, която поиска четири основни точки в декларацията. България, която има силно про-руско лоби в правителството си, има нужда от повече време, за да реши дали да последва своите съюзници от ЕС и НАТО в гоненето на руски дипломати заради случая \"Скрипал\". Това обяви вицепремиерът Томислав Дончев в интервю пред Reuters от вчера (29 март). За 2015 година са натрупани пенсионни права за 15 млрд. лева – т.е. толкова пари са изработени от работещите се, на които предстои да се пенсионират. Това е един скрит дълг, това е 16-17 пъти над бюджета за пенсии в момента, предупреди социалният министър Бисер Петков. България се намира на 30-о място по медийна грамотност в Европа и на последно сред страните от ЕС. Страната ни е в една група със Сърбия, Черна гора, Босна и Херцеговина и Албания, показва тазгодишният Индекс на медийната грамотност на фондация \"Отворено общество\". Не иракчаните срутиха Световния търговски център. Отидохме в Ирак и изравнихме страната със земята, но не бяха иракчаните. Ще откриете кой беше, защото има документи, които показва – може да откриете, че бяха саудитците. Сами ще разберете, но не бяха иракчаните\". Това заяви на 17 февруари, 2016 година сегашният американски президент Доналд Тръмп. Над 50% от присъдите на спецсъда са постигнати след споразумения между обвинението и подсъдимите, съобщи председателят на спецпрокуратурата Иван Гешев при годишния си отчет. През миналата година са осъдени 270 души. Близо 2/3 от българите или 66% определят здравето си като \"добро\" или дори \"много добро\". Това сочат данните на Евростат за здравния статус на европейците. Отдавна световни експерти предупреждават, че бутилираната вода не е толкова чиста, колкото си мислим. В редица държави регулациите при бутилирането са по-малки от тези за общодостъпната питейна вода. Още повече, че в много страни до 1/4 от бутилираната вода всъщност е преработена и пречистена \"вода от чешмата\". В нов законопроект, подготвен от Симеонов и от министъра на здравеопазването Кирил Ананиев, се предлага забрана за озвучаване на открито в часовете между 14 и 16 ч. и между 23 ч и 8 ч. В сегашния закон за шума забраната е между 23 и 7 ч.", "date": "2018.03.30", "title": "Новините: Най-важното за деня, 30 март"}
{"url": "https://www.actualno.com/asia/izrael-pusna-sylzotvoren-gaz-s-dron-v-ivicata-gaza-news_667319.html", "text": "  Израелската гранична полиция пусна  сълзотворен газ с дрон над протестиращи в Ивицата Газа. Това показва, че  страната използва нови технологии във въоръжението на армията си, предаде AFP. Дронът е пуснал около 10 газови контейнера върху протестиращите. Няколко  човека са пострадали. Контейнерите са били спуснати на височина между  10 и 20 метра. „Използването на безпилотни  летателни средства са нещо ново за израелската армия“, твърди Мики  Розенфелд, говорител на израелската полиция. „Той (дронът) беше  използван и преди няколко седмици около Ивицата Газа и същият беше  използван днес. Работата му е да предотврати протестиращи да пресичат  границата“, допълни говорителят. „Това е малък дрон, който може да лети  над определени зони и да пуска сълзотворен газ.“ Видео, в което се вижда  как се използва дронът, е било разпространено от ливанската телевизия  Al-Mayadeen  по-рано този месец. Десетки хиляди жители на  Ивицата Газа се включиха в масови протести, за това Палестина да си  възвърне територията, която от 1948-ма година е част от Израел.  Израелските власти съобщават, че палестинците хвърлят камъни и бензинови  бомби по оградата на границата и по разположените от другата страна  войници. Поне 7 са застреляни, а други 12 са загинали при огън открит от израелски танк.  ", "date": "2018.03.30", "title": "Израел пусна сълзотворен газ с дрон в Ивицата Газа"}
{"url": "https://www.actualno.com/health/plastmasata-kojato-piem-news_667260.html", "text": "  Скорошно проучване на Световната здравна организация (СЗО) доказа, че   Учените, изследвали над 250 бутилки от 9 държави, споделят, че са открили пластмаса във водата от почти всяка тествана марка. В само 17 от всички 259 бутилки не са открити пластмасови частици във водата.\r\nНовината за пластмасата във водата, която пием всекидневно, обиколи света. Тя добави нови опасения на фона на вече известните факти, че    Отдавна световни експерти предупреждават, че бутилираната вода не е толкова чиста, колкото си мислим. В редица държави регулациите при бутилирането са по-малки от тези за общодостъпната питейна вода. Още повече, че      Основно притеснение по отношение на бутилираната вода представлява нейната \"опаковка\" - . Принципно, те са безопасни, но нещата се променят, Това е особен проблем през лятото например. Вреден е и навикът на мнозина да и отворени пластмасови бутилки. А ако те са били изложени на по-високи температури преди това, Учените тепърва ще изследват конкретните , . Експертите предполагат, че веднъж навлезли в храносмилателната система, пластмасовите частици може да преминават в тялото без да бъдат абсорбирани, точно както несмилаемата храна. Колкото по-малки са тези частици, толкова по-голям е шансът да попаднат безпрепятствено в кръвообращението и дори в клетките.    Човечеството допуска в организма си изкуствени частици от 400 000 години и днес те са основен фактор за здравословното ни състояние. Глинени частици предизвикват подокониоза при милиони африканци. Частици азбест водят до агресивна форма на рак на белите дробове. Да не говорим за замърсяването на въздуха и фините прахови частици, които трайно увреждат здравето на милиони хора по света всяка година. Така че учените имат всички основания да  Особена потенциална опасност е това, че пластмасовите микрочастици могат да станат носители на други токсини, които да навлязат в тялото. Пластмасовите микрочастици обикновено отблъскват водата и се свързват с неразтворими токсини. Например микрочастиците могат да се свързват със съединения, съдържащи токсични метали като живак и органични замърсители като някои пестициди и химикали, наречени диоксини, за които е известно, че причиняват рак, репродуктивни и проблеми с развитието. Ако микрочастиците попаднат в тялото, тези токсини могат да се натрупват в мастните тъкани. Ето защо експертите са категорични, че изследването на този въпрос е от изключителна важност. .\r\nВ началото на 2018 г. призова за подобряване на качеството на питейната вода и ограничаване на пластмасовото замърсяване чрез Брюксел пое ангажимент да изиска от всички 28 страни-членки да затегнат контрола върху питейната вода и доверието в тази от обществената мрежа да се повиши достатъчно, за да бъде предпочетена пред бутилираната вода.      Така не само ще бъде ограничен мащабът на замърсяването с пластмаса, но и ще се спестят от обикновената чешмяна вода.\r\nОказва се обаче, че Проучване от есента на миналата година заключи, че     Експертите са на мнение, че пластмасата попада в обществените водоизточници заради , които носим. Отделно изследване например доказа, че всеки път, когато пуснем пералня, в обществените водоизточници и като цяло в световния океан попада вода, замърсена с тъканни микрофибри. И по-конкретно - 700 000 микротъкани на всеки цикъл на пералната машина.\r\nТъй като феноменът е сравнително нов и едва сега започват по-сериозните проучвания по въпроса, новите пластмасови замърсители.\r\nЕто защо редица компании и стартъпи - и за домашна, и за индустриална употреба. Швейцарският федерален технологичен институт в Цюрих например вече е разработил специална мембрана, която всеки може да ползва в дома си, и която филтрира успешно патогени, бактерии, вируси и други микроорганизми, а също така и пластмасови частици.\r\nУчените все пак са категорични, че    \"Що се отнася до микропластмасовите частици с размер около 100 микрона - колкото диаметъра на човешкия косъм, пробите от бутилирана вода съдържат почти 2 пъти повече микрочастици на литър (10,4) от пробите от чешмяна вода (4,45)\", се казва в доклада на СЗО.\r\nПроблемът с пластмасата във водата е изключително сериозен и той вече влияе негативно на редица индустрии, основно хранителната. Така например изследване в Германия откри микротъкани във всички 24 изследвани марки бира, както и в меда и захарта. В Париж пък през 2015 г. бяха открити пластмасови частици във въздуха.\r\nВсяка година човечеството произвежда около 300 млн. тона пластмаса, която се рециклира само на 20% и която в крайна сметка свършва във водата, въздуха или почвата. Доклад от юли 2017 г. заключи, че от 50-те години насам светът е произвел 8,3 млрд. тона пластмаса и ако замърсяването продължи с подобни темпове, пластмасата ще завладее напълно околната среда.\r\nРешаването на проблема със замърсената вода би подобрило положението значително. За това обаче са нужни усилия на международно ниво с по-качествени ригулации за обществената питейна вода, както и с коренно преструктуриране на все по-разрастващия се бизнес на бутилираната вода.", "date": "2018.03.30", "title": "Пластмасата, която пием"}
{"url": "https://www.actualno.com/politics/ninova-reshenieto-na-borisov-za-ruskite-diplomati-e-mnogo-smelo-news_667314.html", "text": "   Това коментира лидерът на БСП Корнелия Нинова взетото днес решение България да не гони руски дипломати във връзка със случая „Скрипал”.  „Да заявиш открито, че няма да изгоним руски дипломати, тъй като няма доказателства – а не снишаване”, посочи тя пред bTV.   „Много погрешно впечатление е, че БСП е антиевропейска партия (…) Не защитаваме руските интереси, а европейските и българските национални интереси”, каза още Нинова.   „Европейски интерес ли е да има мир, а не война? Европейски приоритет ли е принципът „невинен до доказване на противното”, европейско ли е да вземам решения информирано”, попита Нинова.\r\n„Сега България е председател на Съвета на ЕС – сега е времето да сме мост между ЕС и Русия, после е Австрия – следващия председател на Съвета”, каза тя.       По отношение на Нинова  не смята, че тя е историческа. „Последните 3 месеца има 12 среши – в Брюксел, Истанбул…И тези 12 са преминали в много сериозни конфликти. Нищо историческо няма, това е търсене на диалог. Няма резултат от срещата”, каза още Нинова.\r\n„Някой с нечисти пари ще направи България зависима държава, затова ние настояваме да се знае истината, да се прекрати тази сделка (с „Инерком”). КЕВР да си влезе във функциите, законът и наредбата им позволява това”, коментира лидерът на БСП „Смятаме, че Борисов стои зад тази сделка. Няма как държавната банка (за развитие – б.ред.) да предприеме тези действия и принципалът да не знае. Премиерът говори, че има документ от чешката страна, оказа се, че чешкият премиер не му го е давал. Освен това Гинка Върбакова санира блокове за 8 млн. в различни градове – кой дава парите за санирането? Правителството. По тази логика тя е близка до властта”, посочи Нинова.       ", "date": "2018.03.30", "title": "Нинова: Решението на Борисов за руските дипломати е много смело"}
{"url": "https://www.actualno.com/crime/shefyt-na-bolnicata-v-karlovo-katastrofira-s-22-promila-alkohol-v-kryvta-news_667316.html", "text": "   , съобщиха от полицията в Пловдив.  С личния си автомобил д-р Христо Пелев се блъснал в друга кола.\r\nПристигналият на място екип на МВР взел проба и установил наличие на 2,2 промила алкохол.   Срещу Пелев е образувано бързо полицейско производство.", "date": "2018.03.30", "title": "Шефът на болницата в Карлово катастрофира с 2,2 промила алкохол в кръвта"}
{"url": "https://www.actualno.com/curious/dneven-horoskop-za-31-mart-news_667313.html", "text": "     Тази събота не пренебрегвайте нуждите и молбите на половинката ви. Уважете нейното или негово желание. Ще ви бъде отвърнато със същото.    Тази събота проявете проявите повече добросърдечност от обикновено. Половинката ви не е в настроение и няма никакъв смисъл да се прави трагедия от това. Съгласете се с него или с нея и проблемът много бързо ще отмине, че и ще се забрави.     През този ден е възможно любимият ви да се държи неразбираемо за вас. Не търсете логична причина, защото такава няма. Опитайте се да разберете чувствата му или направо го попитайте какъв е проблемът, но мило. Днес се подгответе да прекарате деня си  в много разговори с приятели. Половинката ви е далеч от вас и това ще ви тормози. Вземете си зареждащо устройство за телефона.     През този ден е възможно да пропуснете важна дата, свързана с отношенията ви. Добре е,че половинката ви няма да отдаде особено значение на пропуска ви и ви остава само да се забавлявате добре. Тази събота няма да ви е лесно да изразите мислите си разбираемо. От това може да възникнат някои усложнения в общуването с любимия ви човек. Не позволявайте това да прерасне в конфликт, а търпеливо изчакайте момента, за да обясните добре какво точно сте имали предвид.    Почивният ден е подходящ за срещи и запознанства. Освен това може да отделите време, за да потърсите подарък, с който да изненадате половинката си.   През този ден половинката ви ще предяви претенции към вас. Резултатът ще зависи от ваша реакция, за която ще ви е трудно да сдържите. Това обаче може да доведе до сериозен конфликт и изясняване на отношенията.    Не рискувайте да ядосвате партньора си, като го карате да ревнува. Ако имате претенции към него, най-добре му обяснете направо какво очаквате от него. През този ден ще имате нужда от помощ от страна на партньора ви. В това няма нищо срамно. Най-добре се върши работата, като се работи в екип.    През този ден може да преживеете промяна в отношенията ви с партньора. Може би вече може да подходите с повече вяра за връзката ви и да се решите на по-сериозна крачка, особено ако вече сте заедно от няколко години. Тази събота не оставайте у дома. Излезте с любимия ви човек на разходка. Може да си направите и пикник. Това е гаранция за истинско добро настроение.", "date": "2018.03.30", "title": "Дневен хороскоп за 31 март"}
{"url": "https://www.actualno.com/crime/razprostranenieto-na-narkotici-u-nas-prodyljava-da-raste-news_667320.html", "text": "  Разпространението на наркотици като  регистрирана престъпност се е увеличила с 5,3% за 2017 г. спрямо  предходната година. Това констатира заместник-главният секретар МВР  Георги Арабаджиев по време на ежемесечния бирифинг на Валентин Радев  относно дейността на министерството и постигнатите резултати. За месец март спрямо месец февруари разпространението на  наркотични вещества се е повишило с 2,2%, предаде БГНЕС. Разпространението на  наркотични вещества е престъпление, при което колкото повече работиш,  толкова повече избираш. Ние не получаваме сигнали, нито от този, който е  извършил престъплението, нито от получателя на съответното наркотично  вещество, каза Арабаджиев. Като съобщи, че друга тенденция, която се  наблюдава в последно време, е нарастването на престъпността, извършвана  „от“ и „спрямо“ деца. Затова и чрез анализите, които  са провеждали с участието на министъра на вътрешните работи Валентин  Радев и органите на местната власт от Плевен, Ловеч, Благоевград,  Бургас, Шумен и др. през месец март, са направени изводи относно  дейността на служителите на МВР, като самите кметове са им дали оценка  като „много добре свършвана работа“ особено по отношение на битовата  престъпност.  При тези анализи ние установихме прекия контрол с местните  органи на управление, но и искахме да научим как се прилага  информационната карта от кметовете, съобщи заместник-главният секретар.  Като допълни, че тази карта се изготвя от двете страни, за да може да се  установи дали броят на подадените сигнали, които се вписват от самия  кмет, потвърждават подадените от него становища, че се наблюдава  завишена битова престъпност в конкретното населено място.   ", "date": "2018.03.30", "title": "Разпространението на наркотици у нас продължава да расте "}
{"url": "https://www.actualno.com/showbusiness/operiraha-po-speshnost-arnold-shvarceneger-news_667322.html", "text": "   , съобщи AFP.  Шварценегер е бил приет в болница за смяна на сърдечна клапа. По време на интервенцията обаче възникнали усложнения и лекарите решили, че се налага спешна операция.\r\nВ момента състоянието на 70-годишния Арнолд Шварценегер е стабилно.   Това е втора сърдечна операция за него. През 1997 г. се наложи да му сменят аортна клапа.", "date": "2018.03.30", "title": "Оперираха по спешност Арнолд Шварценегер "}
{"url": "https://www.actualno.com/politics/valeri-simeonov-otnovo-pode-borbata-si-s-shuma-news_667324.html", "text": "     Промяната е заложена в нов законопроект, подготвен от Симеонов и от министъра на здравеопазването Кирил Ананиев. По-конретно се предлага забрана за озвучаване на открито в часовете между 14 и 16 ч. и между 23 ч и 8 ч. В сегашния закон за шума забраната е между 23 и 7 ч.   Ако предложенито бъде прието, забраната ще важи за зони, предназначени за , рекреационни зони и територии и зони със смесено предназначение, става ясно от законопроекта.   Освен това се предвижда озвучителните уредби да са с монтирани автоматични регулатори, контролиращи нивото на звука, така, че да не се допуска надхвърлянето на определените гранични стойности. Помислено е за това, озвучаването да не идва от плавателни средства за туризъм и развлечения, както и от други транспортни средства.\r\nИзключение от тези правила ще се допуска при провеждане на обществени мероприятия на открито, а редът за тях ще бъде определен с нова правителствена наредба.        Сега забраната изтича в 7 ч. сутрин. Собствениците на такива обекти ще заявяват в общината работното време, но преди това трябва да се снабдят със становище на регионалната здравна инспекция.\r\nПредвижда се и ръст на глобите. Минималните, които сега са между 100 и 300 лв., се увеличават на 500 - 1000 лв. Максималната глоба по този закон се предлага да се увеличи от 10 хил. на 20 000 лв.", "date": "2018.03.30", "title": "Валери Симеонов отново поде борбата си с шума"}
{"url": "https://www.actualno.com/europe/niderlandija-shte-ogranichi-dobiva-si-na-gaz-zaradi-zemetresenijata-news_667325.html", "text": "  Нидерландия рязко съкращава производството на природен газ. Към 2030 г. ще бъде спрян  добивът от находището Грьонинген, което е едно от най-големите не само в  страната, но и в ЕС. Причината са многобройните земетресения в региона,  заяви премиерът Марк Рюте, цитиран от Deutsche Welle. Още в края на 2022 г. се  планира производството на газ да бъде съкратено до по-малко от 12  милиарда куб.м. годишно. През 2017 г. там бяха добити 23,6 милиарда, а  през 2013 г. - двойно повече. В Грьонинген на границата с  Германия са разположени големи запаси от газ, но тук често се случват  земетресения. Заради тях бяха повредени хиляди домове в региона. Нидерландското правителство обяви свиване на добива в началото на 2018 г.  след поредния земен трус със сила 3,4. Това решение ще доведе до свиване на износа за Германия, Франция и Белгия.  ", "date": "2018.03.30", "title": "Нидерландия ще ограничи добива си на газ заради земетресенията "}
{"url": "https://www.actualno.com/europe/rusija-izgoni-i-ukrainski-diplomati-news_667317.html", "text": "   , предава ТАСС, цитирана от \"Фокус\".  „На 30 март МВнР на Русия съобщи, че 13 украински дипломати трябва да напуснат страната“, съобщава пресслужбата на украинското МВнР.   Оттам отбелязаха, че продължават да предприемат всички мерки „целящи предотвратяването и противодействието на системната и постоянна намеса, подривна дейност на Русия в делата на Украйна, в това число и чрез обявяване за персона нон грата на лица, заподозрени, че са участвали в неправомерни действия“.   На свой ред външният министър на Украйна Павел Климкин заяви, че изгонването на украинските дипломати от Русия е безсмислица.\r\nПо-рано днес Русия обяви, че гони дипломати от няколко западни държави.       ", "date": "2018.03.30", "title": "Русия изгони и украински дипломати "}
{"url": "https://www.actualno.com/moresport/ansambylyt-ni-povede-vyv-vremennoto-klasirane-na-mnogoboja-v-sofija-news_667328.html", "text": "  Националният ни ансамбъл по художествена гимнастика започна по великолепен начин представянето си на Световната купа в София.  Отборът ни в състав Симона Дянкова, Елена Бинева, Мадлен Радуканова, Лаура Траатс и Теодора Александрова изпълни много силно композицията си на фона на модерна интерпретация на народната песен \"Безродна невеста\" и получи оценка от 20.600 точки, от които 12.400 за трудност.    Втори се нареди тимът на Русия с 19.700, а трети е ансамбълът на Япония с 19.500. В топ 6 са още Беларус с 19.200 точки, Италия с 18.850 точки и Украйна с 18.700 точки, съобщава bTV.   На Световната купа в София участват 18 ансамбъла.\r\nУтре момичетата на Весела Димитрова ще излязат на килима за композицията си с топки и въжета. Финалите на отделните уреди са в неделя.       ", "date": "2018.03.30", "title": "Ансамбълът ни поведе във временното класиране на многобоя в София"}
{"url": "https://www.actualno.com/sofia/dva-otdeli-pojara-izbuhnali-v-bloka-v-studentski-grad-news_667330.html", "text": "   заявиха пред bTV от столичната пожарна.  В сградата живеят повече от 100 души. След безсънна нощ, в която пожарникарите се бориха с пламъците, хората намериха домовете си изпепелени, разрушени и наводнени.   Появиха се и твърдения, че огнеборците са подценили ситуацията.   От пожарната отричат.\r\n„Сигналът е по повод задимяване в електротаблото. Екипът, пристигайки на място, установява, че не само елтаблото гори, а и едно помещение в покривното пространство, в което има два бойлера”, коментира Веселин Гетов от пожарната.       Тепърва предстои да се изчисляват щетите и разходите за ремонт на сградата. Засега хората от блока ще трябва да живеят при приятели и роднини.\r\nВъпреки че сградата не е запечатана, нито опасна, заради многото разрушения хората няма да могат да влязат в домовете си поне седмица.", "date": "2018.03.30", "title": "Два отдели пожара избухнали в блока в Студентски град"}
{"url": "https://www.actualno.com/healthy/myj-priet-v-pirogov-tvyrdi-che-naturalen-sok-izgoril-hranoprovoda-mu-news_667327.html", "text": "     В болницата  му правят изследвания, които показват зачервяване на лигавицата на устната кухина, както и повърхностни промени на хранопровода и стомаха. На този въпрос отговор търсят и от Българската агенция по безопасност на храните, предаде Нова телевизия.   Резултати от тази проверка ще има другата седмица.  А от фирмата-производител на натуралния сок са категорични, че, ако проверката докаже, че имат вина  ще поемат отговорност. Но според тях изгарянето няма как да е от техен продукт.   Единственият химикал, които използват, е натриева основа.  С нея се мият машините преди да започне производството. Партидата, част от която е и сокът, от който потърпевшият твърди, че се е изгорил, е произведена преди около година. Една партида е 40-50 хиляди бутилки. Затова от фирмата смятат, че, ако в една бутилка беше попаднала основа, то щеше да има и в другите.\r\nВъв всички обекти на компанията наличните количества за продажба и доставки на консумирания продукт са блокирани       Мъжът вече е напуснал болницата.", "date": "2018.03.30", "title": "Мъж, приет в \"Пирогов\", твърди, че натурален сок изгорил хранопровода му"}
{"url": "https://www.actualno.com/society/sedmicata-v-absurdi-26-30-mart-news_667250.html", "text": "           Десетки коне са загинали в Осоговската планина, а още около 30 бедстват по високите части, оставени без храна и грижи. Те са собственост на бизнесмен, който получава субсидии, за да се грижи за тях.        Тест за наличие на пластмаса във водата на 3 произволно избрани марки бутилирана вода на българския пазар се оказа положителен. Експертите обаче уверяват, че откритите пластмасови частици са в концентрации под нормата и съответно - са безопасни.        Вътрешният министър Валентин Радев заяви, че \"правилният подход е да мотивираме служителите на МВР, за да имаме основанието да изискваме още по-добри резултати от тях\".        Близо 10% са гратисчиите в трамваите и тролеите в София. Това съобщи зам.-директорът на Столичния електротранспорт инж. Иво Василев.    Ще има ли сериозно застрояване на плажа Болата, след като кметът на Каварна Нина Ставрева поиска плажът да бъде изваден от резервата \"Калиакра\", включително и водещият към него път? Този въпрос отново излезе на дневен ред, след като жители на село Българево поискаха свободен достъп до плажа и той да бъде поет от концесионер.    Заради невъзможността да бъдат лекувани в България и да получат навреме лечение в чужбина като български граждани принуждава немалко българи да търсят алтернатива – да приемат гражданство на друга държава в ЕС.     Нерегламентирани 120 000 лв. са иззети от стъклен буркан, закопан в саксия в частен дом на 41-годишен мъж в гр. Лом, уличен в незаконна лихварска дейност.     МВР ще продължи да привиква граждани заради техни постове в социалните мрежи, които счита за застрашителни. Това стана ясно от думите на вътрешния министър Валентин Радев.    След като президентството твърдо заяви, че стенограма на срещата между държавния глава Румен Радев и руския патриарх Кирил няма, днес такава изненадващо се появи. Тя беше разпространена от Св. Синод, заедно с аудиозаписи на разговора. Не е ясно защо стенограмата излиза чак сега - 4 седмици след 3 март.     Над 50% от присъдите на спецсъда са постигнати след споразумения между обвинението и подсъдимите, съобщи председателят на спецпрокуратурата Иван Гешев при годишния си отчет. Проблемът със споразуменията е, че присъдите винаги се дават под законовия минимум за наказание. Така за ръководство на организирана престъпна група може да се постанови например тригодишна присъда вместо до 10 г. Обикновено такива хора са лежали няколко месеца и в следствения арест, което допълнително намалява времето, което ще прекарат в затвора. Прокуратурата обаче използва споразуменията непрекъснато и така отчита множество осъдени.    Теоретичните шансове при разпадането си отломки от китайска космическа станция да паднат над територията на България са 0,01%. Ако това все пак се случи, никакви отломки не трябва да се пипат или докосват. Това заяви военният министър Красимир Каракачанов.  ", "date": "2018.03.30", "title": "Седмицата в абсурди (26 - 30 март)"}
{"url": "https://www.actualno.com/crime/pytnicheskijat-vlak-sofija-burgas-se-zapali-njama-postradali-news_667331.html", "text": "      Пътниците са били евакуирани, съобщава \"Фокус\".\r\nСигналът за инцидента е подаден около 20.02 часа. На мястото има два противопожарни екипа.   Електроподаването по мрежата в района е било спряно от съображения за сигурност. В пътническата композиция са пътували около 80 човека, за които ще бъде осигурен превоз с автобуси.    ", "date": "2018.03.30", "title": "Пътническият влак София - Бургас се запали, няма пострадали "}
{"url": "https://www.actualno.com/europe/ruskoto-mvnr-sasht-se-opitvat-da-verbuvat-nashi-diplomati-news_667333.html", "text": "   изгонени от САЩ във връзка с отравянето на бившия руски шпионин Сергей Скрипал във Великобритания, предаде Reuters.  В изявлението се казва, че има „рязко увеличение на провокационните действия срещу руски дипломати”.   Според Кремъл американските спецслужби са предприели трескави усилия да отправят към изгонените дипломати предложения за сътрудничество.   Външното министерство на Русия определя действията на Вашингтон като „цинични и отвратителни”.", "date": "2018.03.30", "title": "Руското МВнР: САЩ се опитват да вербуват наши дипломати"}
{"url": "https://www.actualno.com/europe/razsledvat-falshivi-imejli-prashtani-ot-imeto-na-bridjit-makron-news_667334.html", "text": "  Обкръжението на Бриджит Макрон е  подало жалба за злоупотреба с чужда самоличност след изпращане на  фалшиви имейли от името на нейния офис. Жалбата е подадена в Париж след получена информацията в Елисейския  дворец, че ресторанти, хотели, доставчици на услуги и др. получили  имейли, изискващи изгода - предимство. Мейлите били подписани от член на  кабинета и изпратени от адрес: cabinet@presidence.fr. \"В момента тече разследване\", съобщиха от кабинета, без да влизат в подробности, предаде БГНЕС. Мейлите изпратени до Мароко,  Австралия Франция дори и до Хонконг се отнасят за \"малки услуги” -  искания за покани или специално посрещане на роднините на първата дама,  съобщава RTL, който разкри информацията. Медията посочва като пример  получено искане от марокански хотел „да се отиде на летището и да се  посрещне племенникът на Бриджит Макрон\".  Австралийската автомобилна  федерация пък била помолена за две места за австралийската Гран при на  Формула 1, докато елитен ресторант в Париж бил помолен да резервира  най-добрата си маса. Но според кабинета на Брижит Макрон никой не е  отишъл в тези институции, за да се възползва от исканите предимства.   ", "date": "2018.03.30", "title": "Разследват фалшиви имейли, пращани от името на Бриджит Макрон"}
{"url": "https://www.actualno.com/business/blizo-100-lv-shte-ni-izleze-trapezata-za-velikden-news_667336.html", "text": "     В интервю за „Фокус“ председателят на Държавната комисия по стоковите борси и тържища Владимир Димитров обясни, че няма драстични разлики в цената на българското и вносното агнешко месо, което е сред задължителните продукти за Великден.   По думите му не се забелязва покачване на цените във връзка с наближаващия празник, освен колебание в цената на зеленчуците, която по-скоро се дължи на лошата климатична седмица.   „При основните хранителни продукти се наблюдава абсолютен стабилитет на цените. Захарта и олиото са е в посока надолу, яйцата имат едни вариативни изменения между 23 ст. и 25 ст. според качеството. Относно цените на агнешкото месо има стабилни равнища според това дали е цяло агне, агнешки бут или плешка, цените варират между 13,50лв. и 14,50лв.“ , поясни председателят на държавната комисия.\r\nВладимир Иванов каза още, че няма да има дефицит на стоки, ако решим да пазаруваме в последният момент. Той допълни, че за разлика от миналата година в момента пазарът е по-стабилен.       ", "date": "2018.03.30", "title": "Близо 100 лв. ще ни излезе трапезата за Великден "}
{"url": "https://www.actualno.com/balkani/ima-napredyk-v-pregovorite-za-imeto-na-makedonija-news_667310.html", "text": "  \"Има положителен напредък в  преговорите, въпреки това остават трудните въпроси, които трябва да се  преодолеят“, заяви посредникът на ООН Матю Нимиц (на снимката) при преговорите за спора  на името на Македония. Според него днешният ден е бил продуктивен и това го навежда  на мисълта да бъде оптимист, предаде БГНЕС. \"И двамата министри се  фокусират върху дългосрочните отношения - стабилност в региона, добри  двустранни отношения между двете държави и има надежда, че ще продължим  да работим положително“, добави още Нимиц след срещата. От своя страна македонският  министър на външните работи Никола Димитров каза: \"Имаме  условен  напредък в преговорите, защото колкото напредваме толкова стигаме до  по-трудните въпроси. Има какво още да се мисли както от тяхна, така и от  наша страна. Работехме логично, за да видим какво е най-важното за  едната и за другата страна, за да видим дали с компромисите, към които  се придвижваме, може да покрием тези неща“. „Това, което ни учудва, е, че  колкото открито и конкретно вървим към решение, така все повече излизат  наяве и трудностите“, каза още Димитров след седемчасовата среща със своя гръцки колега Никос  Кодзияс и с Матю Нимиц.  ", "date": "2018.03.30", "title": "Има напредък в преговорите за името на Македония"}
{"url": "https://www.actualno.com/moresport/vijte-umopomrachitelnite-sumi-koito-shte-priberat-djoshua-i-parkyr-za-boja-si-news_667280.html", "text": "  Остават броени часове до големия боксов спектакъл между и Джоузеф Пакър. Двамата ще се изправят един срещу друг в събота в Кардиф около полунощ.  Джошуа и ще излязат за обединителен мач, като британецът притежава три от петте световни титли в тежката категория - на Световната боксова асоциация (WBA), Международната боксова федерация (IBF) и Международната боксова организация (IBO).   Може да следите боксовия сблъсък    Паркър държи пояса на Световната боксова организация (WBO). Очаква се победителят да се изправи срещу Дионтей Уайдър, който ще държи последния колан на WBC в тежка категория и по този начин един от тримата има всички титли.        ", "date": "2018.03.30", "title": "Вижте умопомрачителните суми, които ще приберат Джошуа и Паркър за боя си"}
{"url": "https://www.actualno.com/crime/haskovskijat-syd-ostavi-v-aresta-marokanec-sochen-za-terorist-news_667312.html", "text": "     Мароко вече поиска от страната ни той да бъде екстрадиран и съден в родината му, предаде bTV.   Науфал Захри поиска от адвоката си да му бъде задействана процедурата за получаване на статут на бежанец у нас.   Според прокуратурата това е невъзможно, а данните, изпратени от Мароко показват, че мъжът е особено опасен, отговарял е за финансирането на ИДИЛ в Сирия и е участвал в обучения на бойци.       ", "date": "2018.03.30", "title": "Хасковският съд остави в ареста мароканец, сочен за терорист"}
{"url": "https://www.actualno.com/society/bdj-pytnicheski-prevozi-njama-neraglementirani-dostavki-na-tok-v-bdj-news_667291.html", "text": "   . Това каза Пламен Пешаров, управител на „БДЖ - Пътнически превози“ по време на брифинг.  „Поводът на този брифинг са зададените въпроси в Народното събрание, които рефлектират към нашата работа в „БДЖ – Пътнически превози“. Основно въпросите са два. Единият е свързан с това дали са извършени нерегламентирани доставки на електрически ток и вторият е ощетяване на дружеството и от там на държавата с 500 000 лв“, коментира Пешаров.   „Когато започнах като управител на „БДЖ – Пътнически превози“, заварих по този въпрос следните неща: една открита процедура и един анекс към договор по ЗОП. Те на практика бяха опорочени в частта количество и срок. В тази връзка мерките, които предприех след направените анализи с моите екипи бяха, че прекратих откритата процедура поради порочно обявяване и съответно гледах дейността на дружеството да бъде направена така, че да има осигурен електрически ток на добра цена\", поясни Пешаров, цитиран от Фокус.   ", "date": "2018.03.30", "title": "\"БДЖ – Пътнически превози\": Няма нераглементирани доставки на ток в БДЖ"}
{"url": "https://www.actualno.com/curious/vijte-naj-lubopitnoto-ot-izminalata-sedmica-video-news_667051.html", "text": "                Актьорът Александър Сано отправи гневно видео послание към недоброжелател, който умишлено е изкривил чистачката на автомобила му.       Отнеха титлата на \"Мис България Вселена 2017\" Николета Тодорова. Причината – споделила в интервю в национален ефир, че според нея има конкурси за красота, решени чрез корупция и порочни практики.    Привърженик на твърдението, че Земята е плоска, живеещ в щата Калифорния, излетя с ракета, която си направи сам, за да погледне планетата от високо и да потвърди възгледите си, пише The Independent.  След като изправи публиката на крака, Иван Юруков се превърна и в седмичния победител в шоуто \"Като две капки вода\" с превъплъщението си в Мерилин Менсън.  Кристина Агилера е от звездите, които почти никога за 20-годишната й кариера не сме виждали без грим. Не обаче и този път! Вярвате или не, гласовитата певица се появи без капка грим на корицата на списание Paper. Тя е почти неразпознаваема.  На връх 30 годишнината от първия филм \"Умирай трудно\", отдаваме заслуженото на една жива легенда - Брус Уилис. Неговият живот, успехи и семеен живот го правят любима звезда на снимачната площадка и извън нея вече няколко десетилетия.  На 27 март отбелязахме международния ден на театъра - по този повод публикувахме 10 от най-великите реплики в драматургията - както българска, така и световна.    ", "date": "2018.03.30", "title": "Вижте най-любопитното от изминалата седмица (ВИДЕО)"}
{"url": "https://www.actualno.com/politics/ms-tomislav-donchev-ne-e-govoril-za-orientacijata-na-pravitelstvoto-po-sluchaja-skripal-news_667297.html", "text": "  Вицепремиерът Томислав Дончев не е  правил изказвания и оценки относно ориентацията на правителството по  отношение на която и да е от страните в случая \"Скрипал\". Това заявяват в  опровержение от правителствената информационна служба във връзка с  публикации, които отразяват интервю на Дончев за агенция Ройтерс. \"Посланията за обвързаност на  правителството с други държави са интерпретация на медията и не следва  да бъдат обвързани с официалната позиция на кабинета, изказана след  днешното заседание на Съвета за сигурност към Министерския съвет\",  заявяват от МС. Интервюто на вицепремиера  Дончев е дадено на 29 март. С цел прозрачност и точност Министерски  съвет предоставят точен цитат на изказването: \"Просто казано, предвид факта,  че правителството ни е коалиционно, в него присъстват различни партии,  не съм убеден, че едно подобно решение може да бъде взето толкова лесно и  толкова бързо. Политическата ситуацията в  България е такава, че подобни решения трябва да се вземат с консенсус. И  аз не говоря само за Правителството, аз говоря и за други институции –  Народно събрание, включително и Президента. От това, което разбирам към  момента, за зло или добро, такъв консенсус няма. Консенсус се изгражда с  разговори. Това е утвърдената политическа технология. България има  особени исторически отношения с Русия, това е безспорен факт. Само че  историята понякога е добър, понякога е лош учител в политиката. България е член на ЕС и член  на НАТО и не веднъж е доказала, че тя е лоялен член на двете  организации, че членството не е нито фиктивно, нито номинално. И за  разлика от други държави често се е налагало да вземаме трудни решения,  утвърждавайки и доказвайки, че сме добри членове\".  ", "date": "2018.03.30", "title": "МС: Томислав Дончев не е говорил за ориентацията на правителството по случая \"Скрипал\""}
{"url": "https://www.actualno.com/europe/rusija-zapochna-da-goni-zapadni-diplomati-news_667299.html", "text": "      Външното министерство извика днес висши западни дипломати, за да ги запознае с мерките, които предприема в конфронтацията със Запада заради изгонените руски дипломати, съобщи ТАСС.   Извикани са служители на посолствата на . В съобщение на външното министерство се казва, че това са представители на \"страни, предприели неприятелски действия срещу Русия в солидарност с Великобритания заради случая Скрипал\".   Изгонени са двама италиански дипломати, на които им е дадена седмица да напуснат страната, съобщиха от италианското външно министерство. Изгонени са и четирима полски дипломати. Русия е дала срок от един месец на Великобритания да намали дипломатическия си персонал в страната – до нивото, колкото е руския във Великобритания.\r\nРусия също така уведоми Финландия за решението да експулсира финландски дипломат - служител на посолството на страната в Москва. Страната ще напуснат и двама холандски депутати. Вчера Москва обяви, че 60 американски дипломати трябва да напуснат страната до седмица.       \"Използвах възможността да акцентирам на две неща: в интерес на Германия е да има добри отношения с Русия, нашите народи да се разбират добре, оставаме отворени за диалог. От друга страна Русия трябва да даде отговори на ужасното събитие, което се случи в Солсбъри.\", коментира , посланик на Германия в Русия.          ", "date": "2018.03.30", "title": "Русия започна да гони западни дипломати"}
{"url": "https://www.actualno.com/society/api-shte-plati-obhodnija-pyt-na-srutishteto-kraj-smoljan-news_667295.html", "text": "     Споразумението между пътната агенция и общината беше одобрено от общинския съвет в града.   Местната администрация пък се заема да осигури плана за трасето, отчуждаването и обезщетяването на собствениците на имоти по него.   На 27 март в общината беше обявено частично бедствено положение, но мярката се наложи, за да се улесни процедурно изграждането на обхода и спешните мероприятия по укрепването на пропукания склон, обясни кметът Николай Мелемов.\r\nОбходният път започва от разклона за село Влахово и преминава през труден за прокопаване планински терен.       Дни наред багери и тежки пробивни машини работиха, за да разбият твърдите скали по маршрута. Използвани бяха и взривове. Работата се забави спрямо предварителните разчети, които бяха пътят да е готов за 2 седмици, предаде Нова тв.\r\nОбходният път е дълъг около 1 километър, с 2 ленти и отводнителни съоръжения. Предвижда се да поеме всички превозни средства до 12 тона. В началото на строителството прогнозите бяха шосето да струва около 500 хиляди лева.\r\nДокато пътят стане готов, трафикът от 11-те откъснати села по поречието на река Черна към Смолян ще продължи да преминава през Рудозем.    ", "date": "2018.03.30", "title": "АПИ ще плати обходния път на срутището край Смолян"}
{"url": "https://www.actualno.com/society/chast-ot-ogradata-po-granicata-s-turcija-se-sruti-news_667283.html", "text": "     От Гранична полиция потвърдиха за Нова телевизия, че в района на реките Фишера в Хасковско и Тунджа в област Ямбол част от съоръжението е съборено.   Уведомени са областните управители, за да се предприемат мерки по възстановяването й.   На местата, където има проблеми, дежурят денонощно патрули и няма опасност някой да мине необезпокоявано, уточниха от Гранична полиция.", "date": "2018.03.30", "title": "Част от оградата по границата с Турция се срути"}
{"url": "https://www.actualno.com/vidin/ognjan-cenkov-obshtina-vidin-spazva-striktno-merkite-na-programata-za-namaljavane-nivata-na-finite-prahovi-chastici-news_667301.html", "text": "  Община Видин спазва стриктно мерките на Програмата за намаляване нивата на фините прахови частици.  Това обобщение направи кметът на Община Видин Огнян Ценков пред медиите след редовното заседание на Общинския съвет по една от най-дискутираните точки в дневния ред - Програма за намаляване на нивата на фини прахови частици (ФПЧ10) и достигане на установените норми за съдържанието им в атмосферния въздух в Община Видин и План за действие към нея за периода 2015-2020 г. Той отбеляза, че сред първите дейности, заложени в програмата, е преместването на автоматичната измервателна станция от натоварено кръстовище при ул. „Хр. Ботев“ и ул. „Гео Милев“, в ж.к. „Вида“, град Видин. Това става по указание на Министерството на околната среда и водите и Изпълнителната агенция по околна среда, с решение на Общинския съвет. Причината е, че при първата локация не се отчита нормален жилищен фон на замърсяване на въздуха, а повишен, основно заради изгорелите газове от автомобили. „Други основни мерки са метенето и измиването на улиците в град Видин и на територията на Общината, за да бъдат отстранени инертните материали, които се използват през зимата“ – допълни Ценков. Той обясни, че анализът на резултатите от измерването на показателите на атмосферния въздух се извършва за два периода – зимен и летен. През зимния период на 2016 г. превишаване на допустимата норма на фини прахови частици е имало през 165 дни, докато за 2017 г. такова е регистрирано за 80 дни. През лятото на 2016 г. броят на дните с превишаване на нормата е 46, а през същия период на 2017 г. те са само 3. Една от основните причини за замърсяването през зимата е използването на твърдо гориво за отопление. Затова ще се предприеме и кампания сред населението за използване на алтернативно гориво, каза видинският кмет.   Ценков коментира и дебата, който предизвика в залата Годишната програма за развитие на туризма на територията на Община Видин през 2018 г. Той каза, че темата не е била акуратно обсъждана от някои общински съветници. Предварително програмата е разгледана както в постоянните комисии на Общинския съвет, така и в съответните експертни съвети по туризъм. Има приета и Стратегия за развитие на туризма. „Всички мерки, които ние залагаме, виждаме, че дават много сериозни резултати. Бяхме свидетели на едно говорене, което единствено отрича и саботира заложеното в програмата, с което аз категорично не мога да се съглася“ - заяви кметът на Общината.   Огнян Ценков се спря на отрицателния вот на предложението относно одобряване на проект за изменение на Общ устройствен план на град Видин, във връзка с имот, който се намира в непосредствена близост до бъдещото трасе на магистралния път София-Видин. „Собственик на този имот е г-жа Росица Кирова, която е вносител на заявлението.Това предложение не беше прието. Възникнаха въпроси от общинските съветници за начина на придобиване на имота и за провеждането на обществени обсъждания във връзка с необходимостта от промяна на устройствения план. Беше отговорено, че начинът на придобиване е чрез продажба на имот, собственост на Общината, от частен съдебен изпълнител, а обсъжданията са били проведени съгласно законодателството“ – каза той. В този контекст Ценков разясни, че в края на 2015 г. Община Видин е била с наложени запори на банкови сметки, на каса и е нямала възможност да оперира с нито един лев собствени приходи. „По тази причина собственост на Общината можеше да бъде продавана по такъв начин. За да се избегне това е извършена много сериозна промяна и резултатите две години по-късно са налице, благодарение на огромния труд от страна на общинската администрация и строгата финансова дисциплина. За да се стабилизира финансово и не се допусне тя да бъде разпродавана на безценица. Удовлетворен съм, че сме излезли от това състояние. Намалихме значително онаследения дълг от 22 милиона лв., изпълнява се стриктно финансово-оздравителният план, увеличихме събираемостта на местните данъци и такси, излязохме от списъка на общини в недобро финансово състояние. Всичко това ни даде възможност да си погасяваме нашите задължения, като сме погасили около 7 милиона лв. със собствени средства. Тези средства, които се генерират, се ползват за благото на всички граждани“, заяви Огнян Ценков.\r\nКметът се спря накратко и на другите точки от дневния ред, като изрази удовлетворението си, че за пореден път общинската администрация и общинските съветници работят в добър синхрон.       На заседанието на Общинския съвет присъства делегация от румънската Община Калафат, в която участва кметът Лучиан Чобану, общински съветници и кметове на населени места от региона. Гостите бяха посрещнати и от кмета на Община Видин Огнян Ценков.", "date": "2018.03.30", "title": "Огнян Ценков: Община Видин спазва стриктно мерките на Програмата за намаляване нивата на фините прахови частици "}
{"url": "https://www.actualno.com/crime/dvama-dushi-sa-zadyrjani-za-poboj-nad-studentka-news_667288.html", "text": "  Полицията в София задържа двама мъже, които са заподозрени в нападение и побой над 21-годишна студентка, открита в ранните часове на 22 март в тежко състояние.  Арестуваните са на 21 и 29 години.   Те са нападнали младата жена с цел грабеж, като са носили и пистолет. Двамата мъже са заподозрени и за извършването на още един въоръжен грабеж – на казино в Студентски град.       ", "date": "2018.03.30", "title": "Двама души са задържани за побой над студентка"}
{"url": "https://www.actualno.com/music/maksim-vengerov-v-muzikata-njama-politika-tja-e-universalen-ezik-kojto-govori-ot-syrceto-news_667307.html", "text": "  „В музиката няма политика, тя е универсален език, нещо като есперанто, който говори право от сърцето“, заяви вчера забележителният руски цигулар Максим Венгеров на пресконференция по повод концерта с негово участие, с който днес започва осемнадесетия „Европейски музикален фестивал“.  „Щастлив съм, че мога да участвам в откриването на фестивала. За мен гостуването в България е като завръщане у дома“, сподели още музикантът. След 12-годишно отсъствие той ще излезе тази вечер на сцената на зала 1 на НДК, заедно със Софийската филхармония и диригента Найден Тодоров. През следващите два месеца и половина София ще бъде домакин на престижния музикален форум с гости от Италия, Испания, САЩ, Русия, Австрия и др. Публиката ще има възможност да се наслади на разнообразната програма от симфонична, хорова и камерна музика, джаз, детско събитие и съпътстващи прояви. Сред акцентите тази година са събитията „Тримата концертмайстори“ на 25 април, „Далия“ квартет на 11 април, „Европа танцува“ на 7 май, Italian Wonderbrass на 18 май, „Cinema Violino“ (програма с филмова музика за цигулка и оркестър) на 30 май и други.\r\nЗа поредна година „Европейски музикален фестивал“ е включен в Календара на културните събития на Столичната община за 2018 г., а  съорганизатор е  Министерството на културата на Р. България. „Кантус Фирмус“ си партнира в подготовката със Софийската филхармония, Италианския културен институт, Институт „Сервантес“ – София, Къща музей „Панчо Владигеров“ – София, Фондация „Америка за България“, НМА „Проф. П. Владигеров“ и др.   Билети за концертите от „Европейски музикален фестивал“ 2018 са в продажба на  касата на „Кантус Фирмус“ в зала „България“ и онлайн на www.ticketsbg.com\r\n„Европейски музикален фестивал” е един от най-значимите музикални фестивали на столицата от последното десетилетие. Той се организира по традиция с официалното партньорство и подкрепа на Министерството на Културата на Р. България и Столичната община. През годините в него са участвали ярки имена от световните музикални сцени като Найджъл Кенеди, Миша Майски, Пинкас Цукерман, ансамбъл „Кремерата Балтика”, „Цукерман чембър плейърс”, Камерен оркестър „Концертгебау”, Academy of St Martin in the Fields, Симфоничен оркестър на Москва „Руска филхармония“ и др. През 2015 година фестивалът получи Наградата на Столична община в област „Музика“ за ярки постижения в областта на културата. През април 2017 фестивалът бе отличен за втори път със сертификат за качество от платформата „Европа за фестивалите. Фестивалите за Европа“.            МАКСИМ ВЕНГЕРОВ, цигулка\r\nСОФИЙСКА ФИЛХАРМОНИЯ\r\nДиригент: НАЙДЕН ТОДОРОВ\r\nПрограма:\r\nЙ. Брамс: Концерт за цигулка в ре мажор, Симфония №1    Със съдействието на Институт Сервантес - София\r\nПроект Европа\r\nДАЛИЯ КВАРТЕТ (Испания)\r\nС участието на Лаура Руис Феререс, кларинет\r\nПрограма: Е. Толдра, Р. Герард, Х. Торес „ПРИКЛЮЧЕНИЯТА НА ПЕР ГИНТ“\r\nДетски концерт-спектакъл по музика на Едвард Григ\r\nИзпълнители: духов квинтет и артисти-балетисти от ДМБЦ\r\nВодещ: РУМЕН ГРИГОРОВ В партньорство с НМА „Проф. П. Владигеров“\r\nДискусия на тема:\r\n„Музикалното образование в България – перспективи за развитие“ В партньорство с Къща музей „Панчо Владигеров - София\r\nОткриване на изложба:\r\n„РАЙНХАРД - ВЛАДИГЕРОВ. ВЗАИМОВЛИЯНИЯ И ПРОЕКЦИИ” ТРИМАТА КОНЦЕРТМАЙСТОРИ\r\nСолисти:\r\nАЛБЕНА ДАНАИЛОВА, цигулка\r\nДИМИТЪР ИВАНОВ, цигулка\r\nСИМЕОН СИМЕОНОВ, цигулка\r\nОРКЕСТЪР НА КЛАСИК ФМ РАДИО\r\nДиригент: ГРИГОР ПАЛИКАРОВ\r\nПрограма: М. Равел, К. Сен-Санс, Л. ван Бетовен, П. Сарасате и др. „ЕВРОПА ТАНЦУВА“  - музикално-танцов спектакъл\r\nСОФИЙСКИ ДУХОВ ОРКЕСТЪР\r\nДиригент ЮЛИ ДАМЯНОВ\r\nСолисти: Катерина Тупарова, Александър Мутафчийски\r\nИлона Иванова, Денко Проданов; Танцьори от трупата „NATIONAL ART“, Детски фолклорен ансамбъл „ЗДРАВЕЦ“ и ФА „СРЕДЕЦ“ Цикълът на Софийската филхармония\r\n„РУСКИ ПРИКАЗКИ“ гостува на ЕМФ\r\nСолист: ЮРИЙ БАШМЕТ, виола\r\nСОФИЙСКА ФИЛХАРМОНИЯ\r\nДиригент: НАЙДЕН ТОДОРОВ\r\nПрограма: Г. Канчели, П. И. Чайковски\r\nС участието на НФХ „Св. Обретенов“\r\nДиригент на хора: СЛАВИЛ ДИМИТРОВ Със съдействието на Италианския културен институт\r\nКонцерт на ансамбъл ITALIAN WONDERBRASS (Италия)\r\nПрограма: Л. Маренцио, Й. С. Бах, Дж. Пучини, П. Маскани и др. Церемония - концерт: „ЗЛАТНО ПЕРО“ „МУЗИКАТА НА АМЕРИКА“ гостува на ЕМФ\r\nCINEMA VIOLINO - концерт с филмова музика за цигулка и оркестър\r\nОРКЕСТЪР НА КЛАСИК ФМ РАДИО\r\nСолист: КАТЯ ПОПОВ, цигулка\r\nДиригент: СКОТ ДЪН (САЩ)\r\nПрограма: „Междузвездни войни“, „Усещане за жена“,\r\n„Хари Потър“, „Списъкът на Шиндлер“ и др. Sofia Jazz Peak гостува на ЕМФ\r\n„МЛАДИТЕ В ДЖАЗА“\r\nБиг Бенд към катедра Поп и джаз изкуство към\r\nНМА „Проф. П. Владигеров“\r\nРъководител: МИХАИЛ ЙОСИФОВ „ЛЯТНА СЕРЕНАДА“\r\nСолист: ГЕОРГИ ЧЕРКИН, пиано\r\nОРКЕСТЪР НА КЛАСИК ФМ РАДИО\r\nДиригент: ГРИГОР ПАЛИКАРОВ\r\nВ програмата: популярни клавирни пиеси от Кл. Дебюси, В. А. Моцарт,\r\nЛ. ван Бетовен, Р. Шуман, П. И. Чайковски в аранжименти от Г. Черкин", "date": "2018.03.30", "title": "Максим Венгеров: В музиката няма политика, тя е универсален език, който говори от сърцето"}
{"url": "https://www.actualno.com/society/pak-sme-posledni-v-es-po-medijna-gramotnost-news_667290.html", "text": "   Страната ни е в една група със Сърбия, Черна гора, Босна и Херцеговина и Албания, Индекс на медийната грамотност на фондация \"Отворено общество\".  Индексът оценява потенциалната устойчивост към разпространението на фалшиви новини в 35 европейски държави, като се използват индикатори за медийна свобода, образование и доверие между хората.   Резултатите показват, че страните от Северозападна Европа имат най-голям потенциал да устояват на ефектите от фалшивите новини поради високото качество на образованието, наличието на свободни медии и високото доверие между хората в тези държави. На първите места традиционно се намират .   Балканските страни са най-уязвими към негативното влияние на фалшивите новини и феномена \" \" поради наличието на контролирани медии, недостатъци в образоването и ниската степен на доверие между хората.\r\nМедийната свобода е много важен, но понякога пренебрегван фактор за справяне с постистината и фалшивите новини, като се има предвид, че хората все още вярват повече на традиционните медии, отколкото на социалните мрежи, отбелязват от фондацията.       Образованието остава ключов фактор за справяне с феномена \"постистина\" – както общото образователно равнище (напр. функционалната грамотност), така и целенасоченото обучение по медийна грамотност, допълват от \"Отворено общество\".", "date": "2018.03.30", "title": "Пак сме последни в ЕС по медийна грамотност"}
{"url": "https://www.actualno.com/healthy/gotov-e-edinnijat-standart-za-finansovoto-upravlenie-na-dyrjavnite-bolnici-news_667292.html", "text": "  В изпълнение на Решение на Народното събрание от 9 юни 2017 г., министърът на здравеопазването Това съобщиха от пресцентъра на министерството.  Целта е с прилагането на стандарта .   Стандартът ще бъде неразделна част от договора за възлагане на управлението, с който на всеки ръководител на лечебно заведение с над 50% държавна собственост ще бъде вменено задължението да го спазва, като ще се предвидят и съответни санкции при неизпълнението му.    През второто тримесечие на 2018 г. лечебните заведения за болнична помощ ще отчитат и реализират дейността си съгласно стандарта.\r\nПредвид правомощията на министъра на здравеопазването, на кметовете и общинските съвети ще се препоръча прилагането на настоящия стандарт        Според министъра този стандарт и новият здравноосигурителен модел, който се подготвя, ще представляват финансовата конституция за лечебните заведения. Той се ", "date": "2018.03.30", "title": "Готов е единният стандарт за финансовото управление на държавните болници "}
{"url": "https://www.actualno.com/society/do-33-prez-april-news_667278.html", "text": "   Това съобщи синоптикът от Националния институт по метеорология и хидрология (НИМХ) към БАН Марияна Попова.  Астрономическа справка:\r\nВ началото на месеца Слънцето изгрява в 7 ч. и 9 мин. и залязва в 19 ч. и 52 мин. Продължителността на деня е 12 ч. и 43 мин. В края на месеца Слънцето изгрява в 6 ч. и 23 мин. и залязва в 20 ч. и 25 мин. Продължителността на деня е 14 ч. и 2 мин.   Фазите на Луната през месеца са: 8.04 – последна четвърт, 16.04 – новолуние, 23.04 – първа четвърт, 30.04 – пълнолуние.   Климатична справка:    Април е типичен пролетен месец. Температурите се повишават значително. Броят на слънчевите дни се увеличава. Понякога при студени нахлувания от север вали сняг, а минималните температури се понижават под 0°. Опасност от слани съществува през целия месец. При интензивни затопляния се достигат летни температури – до 30°-34°. През втората половина на месеца зачестяват гръмотевичните бури.\r\nПрогноза:\r\nТази година през април се очаква , която за по-голямата част от страната е , по Черноморието и във високите полета – между 9° и 11°, а за планините – от минус 5° до 2°. Най-ниските температури през април ще са между -1° и 4°, а най-високите - между 28° и 33°.       Месечната сума на валежите средно за страната ще бъде около нормата, която за равнините е между 40 и 70 л/кв.м, в планинските райони – между 60 и 100 л/кв.м. Ще има и валежи от дъжд, на места с гръмотевици. Впоследствие атмосферата ще се стабилизира и вероятността за валежи е малка. Ще се установи югозападен пренос и отново бързо ще се затопли. , а в самия край на десетдневието и темпертурите ще се понижат.\r\nПрез второто десетдневие температурите ще бъдат близки до средните за периода. Времето ще бъде променливо, ще има и превалявания, на места с гръмотевици. В периода В отделни дни, при ясно и тихо време, сутрешните температури ще остават близки до 0° и има опасност от слани, предаде Фокус.\r\nИ през третото десетдневие по-вероятно е да се запази динамиката на атмосферата. Остават условията за валежи, предимно в следобедните часове, краткотрайни, с петнист характер и различна интензивност, на места придружени и от гръмотевици. Повече слънце ще има до обяд. Температурите слабо ще се колебаят около стойности, близки до обичайните.", "date": "2018.03.30", "title": "До 33° през април"}
{"url": "https://www.actualno.com/society/bojan-petrov-i-gosti-ot-kresna-otkrivat-outdoor-white-water-fest-tazi-sybota-news_667308.html", "text": "      Двудневното събитие ще се проведе в събота и неделя – 31 март и 1 април в Център за приключения и рафтинг Адвенчър Нет на брега на р. Струма. По стара традиция, с провеждането му в последния уикенд на март, рафтинг и каяк сезонът се обявява за официално открит.\r\nНачалото на Outdoor & White Water Fest ще бъде дадено точно в 10 ч. на 31 март от специалните гости от Община Кресна и обичаният в цяла България алпинист Боян Петров, който за втора поредна година ще отправи важни послания за предизвикателствата пред  развитието на туризма и опазването на природата в региона. В този контекст, Димитър Куманов от риболовен клуб „Балканка“ ще насочи вниманието към проблемите на реките и речните екосистеми и р. Струма в частност.   Официалната част ще закрие мъжка фолклорна група “Синаница“, с красиви песнопения от пиринския край.\r\nОт 11 ч. ще стартират рафтинг и каяк активностите, с които всяка година се отбелязва пролетното пълноводие, първото от които е традиционната регата на всички рафтинг клубове на река Струма.    От 13 ч. ще се проведе и демонстрационно спускане, в която всички осмелили се да скочат в лодките ще осъществят първото си символично рафтинг приключение в пролетното пълноводно корито на Струма. С уъркшоп по оказване на първа помощ на Български младежки Червен кръст – Благоевград  от 12 ч пък ще започне и програмата на разнообразните активности, включващи състезания по слаклайн, катерене за деца, лонгборд, летене с парапланер, колела. Вечерта ще е отредена на традиционното парти с музикална сцена, на която ще се качат DJ Vankata The Turntablist и група Faces.    Специален къмпинг на територията на Адвенчър кемп ще подслони желаещите да разпънат палатки, а който не притежава собствена, ще може да наеме една от палатките Hannah в обособения кът на магазини „Стената“. Пъстрите хамаци от Айляк Хамак ще допринесат допълнително за слънчевото настроение във фестивалната локация.\r\nПредвидена е и експо зона, в която посетителите ще могат да разгледат спортна екипировка от магазини „Стената“, каяк оборудване от „Воден хоризонт“, приключенски програми от Nomad Team, аксесоари за планина и къмпинг от ТОТЕМ и инфо кът на Община Кресна.\r\nВ кулинарната зона пък гладните ще могат да оближат пръсти с вкусните специалитети  на добре познатия Mangia Van, а жадните да поръчат бира от Витошко лале и алкохолни напитки от Винпром Троян.\r\nПрез целия ден желаещите да разнообразят водните активности с нещо различно ще могат да се забавляват с лонгбордове, слаклайн, мини стена за катерене, полети с парапланер, колела под наем.\r\nЗа дните на фестивала е предвиден и организиран превоз с мини бус по близките локации в региона, където обикновено отсядат гостите, които не нощуват в къмпинга – Кресна, Стара Кресна, Симитли, Банско, Сандански. Ще има и възожност за двупосочен превоз от и до София. За контакт и повече информация - Кирил Георев, тел. +359898645980, www.getabus.bg    10:00 Откриване с официални гости\r\n11:00 Рафтинг регата на клубовете по Струма – в реката\r\n11:30 Игра на рафтинг гидовете Flip & Reflip – в реката\r\n12:00 Уъркшоп Първа помощ на БМЧК Благоевград – на брега\r\n13:00 Демонстрационно спускане за всички – в реката\r\n14:00 Състезание по слаклайн с Айляк Хамак – в горичката\r\n15:00 Състезание „Запази баланса в реката“ с клуб Рефлип – в реката\r\n16:00 Състезание по катерене за деца – стена за катерене в горичката\r\n20:00 DJ Vankata The Turntablist – на сцената\r\n22:00  Група Faces – на сцената\r\n10:00-18:00 (Целодневно) Лонгборд, тандемни полети, колела, катерене 9:30 Велопоход с. Влахи-Ощава-с. Стара Кресна с Nomad Team", "date": "2018.03.30", "title": "Боян Петров и гости от Кресна откриват Outdoor & White Water Fest тази събота"}
{"url": "https://www.actualno.com/society/kryvodaritelite-u-nas-namaljavat-news_667302.html", "text": "     Президентът Румен Радев и администрацията на институцията дариха кръв и така откриха националната кампания.       Експертите обясняват негативната тенденция със застаряването на населението и емигрирането на младите, предаде бтв.\r\nНай-разпространената кръвна група у нас е А и нулева, а най-рядка - АВ отрицателна.    ", "date": "2018.03.30", "title": "Кръводарителите у нас намаляват "}
{"url": "https://www.actualno.com/curious/30-neshta-koito-da-napravite-v-nedelja-za-produktivna-sedmica-news_667237.html", "text": "     Това, което наистина трябва да правим с онези неделни часове, е да ги наслаждаваме, без да мислим много много за предстоящото. Тъй като не е нужно да губите повече ценно време, ето 30-те най-хубави неща, които трябва да правите в неделя, за да започнете седмицата и да я завършите подобаващо.                                                          ", "date": "2018.03.30", "title": "30 неща, които да направите в неделя, за продуктивна седмица "}
{"url": "https://www.actualno.com/business/prokuraturata-vnese-obvinenieto-sreshtu-rumen-ovcharov-news_667233.html", "text": "  Софийска градска прокуратура (СГП) внесе в Специализирания  наказателен съд (СНС) обвинителен акт срещу Румен Овчаров за умишлена  безстопанственост / чл. 219 ал.4 вр. ал.3 вр.ал.2 от НК/ и за длъжностно  престъпление / чл. 282 ал.3 вр. ал.2 от НК/, съобщиха от пресцентъра на  прокуратурата.  Румен Овчаров е обвинен за това, че в периода от 09.06.2006 г. до  18.07.2007 г. в София, в качеството си на министър на икономиката и  енергетиката на Република България, орган упражняващ правата на  държавата в еднолично търговско дружество със 100 % държавно участие  „Мини Бобов дол\" ЕАД гр. Бобов дол, въпреки задълженията си, като престъплението е в особено големи размери и представлява особено тежък случай.   Второто обвинение спрямо Овчаров е затова, че в периода от  31.05.2006г. до 26.02.2007г. в София, в качеството си на министър на  икономиката и енергетиката на Република България, орган упражняващ  правата на държавата в еднолично търговско дружество със 100 % държавно  участие „Мини Бобов дол\" ЕАД гр. Бобов дол, при условията на  продължавано престъпление,    С обвинителния акт се инкриминират действията на Румен Овчаров във  връзка с упражняване правата на държавата във въгледобивното предприятие  „Мини Бобов дол\" ЕАД гр.Бобов дол.\r\nВ качеството му на министър на икономиката и енергетиката Румен  Овчаров бил запознат с влошените финансови показатели на дружеството,  поради което извършил смяна на Съвета на директорите. Новоизбраният  съвет на директорите предложил три оздравителни плана за дружеството, но  и трите били отхвърлени без мотиви от страна на министъра.    През пролетта на 2006г. към дейността на дружеството проявили инвеститорски интерес две частни компании.   Въпреки изискването за провеждане на търг при наличие на повече от  един кандидат, Румен Овчаров дал разрешение на „Мини Бобов дол“ ЕАД да  отдаде възмездно под наем за срок от 5 години на „Ораново“ ЕООД активи,  собственост на „Мини Бобов дол“ ЕАД, при условията на пряко договаряне.\r\nИзвършените две финансови проверки от работни групи към министерство  на икономиката и енергетиката констатирали, че вследствие на сключения  договор за наем не били постигнати заложените цели и не било постигнато  финансово оздравяване на „Мини Бобов дол“ ЕАД. Дружеството продължавало  да работи на загуба и да трупа задължения, тъй като наемната цена дори  не покривала амортизационните разходи.    Въпреки че бил запознат с тези констатации, Румен Овчаров умишлено не предприел действия за тяхното отстраняване.\r\nПрез този период Овчаров нарушил служебните си задължения като  допуснал да се извършва добив на подземни богатства, изключителна  държавна собственост, без проведена процедура за предоставяне на  концесия от дружеството наемател, и от това са настъпили немаловажни  вредни последици за „Мини Бобов дол“ ЕАД и Българската държава.   Спрямо Румен Овчаров е взета мярка за неотклонение „подписка“.\r\nАко бъде признат за виновен той може да получи наказание за  престъплението по чл. 219, ал.4 вр. ал.3 вр. ал.2 от НК лишаване от  свобода както и лишаване от право да се заема  определена държавна или обществена длъжност и да се упражнява определена  професия или дейност.\r\nЗа престъплението по чл. 282, ал.3 вр. ал.2 вр. ал.1 вр. чл.26, ал.1  от НК законодателят е предвидил наказание лишаване то свобода , както и лишаване от право да се заема определена държавна или  обществена длъжност.", "date": "2018.03.30", "title": "Прокуратурата внесе обвинението срещу Румен Овчаров "}
{"url": "https://www.actualno.com/society/karakachanov-ako-kitajska-kosmicheska-stancija-padne-vyrhu-bylgarija-ne-ja-pipajte-news_667244.html", "text": "     Това каза министърът на отбраната Красимир Каракачанов след заседанието на Съвета по сигурността към Министерския съвет.   „На всеки 89 минути тази станция прелита над територията на България с продължителност 15-20 секунди. Теоретичните шансове при разпадането си отломки от нея да паднат над територията на България са 0,01%, но въпреки това всички необходими мерки от страна на българската армия са взети“, коментира Каракачанов.   По думите му „Това е основно приоритет на специализираните химически модули, които трябва да ги обработват. Няма реална опасност, не трябва да се изпада в излишна паника и тъй като това е практиката и в други европейски държави за подобни теоретични възможности да се информира населението, използвам възможността, да го направя пред вас“, каза още Красимир Каракачанов, цитиран от Фокус.       Отломките от падащата китайска космическа станция „Тянгун 1“ може да се посипят над Испания, Португалия, Франция и Гърция. Според изчисленията падането на „Тянгун 1“ ще започне между 29 март и 4 април. Учените предполагат, че станцията ще се разпадне при влизането си в плътните слоеве на атмосферата и по-голямата част от парчетата ще изгорят, но все пак е възможно такива с маса до 100 килограма да стигнат до земната повърхност. Най-вероятно те ще рухнат в океана, но учените предупреждават Испания, Португалия, Франция и Гърция, че част от тях може да достигнат до територията на тези страни.", "date": "2018.03.30", "title": "Каракачанов: Ако китайска космическа станция падне върху България, не я пипайте!"}
{"url": "https://www.actualno.com/cars/zavodyt-na-hummer-shte-pravi-kitajski-koli-na-tok-news_667243.html", "text": "  Компанията SF Motors, основана от китайската група Sokon (занимава се с търговски превози), представи два електрически кросоувъра. Мощността на всяка от машините е 1073 к.с., като се очаква съвсем скоро те да се появят на пазара.  Електромобилите ще се произвеждат в бившия завод на компанията AM General в щата Индиана, където до преди години се сглобяваше „гражданската” версия на армейския всъдеход Hummer. Там се намира и техническият център на новата компания, който се оглавява от един от съоснователите на Tesla Motors – Мартин Еберхард.   Към момента SF Motors еготова с два всъдеходни модела – SF5 и SF7. Те са изградени на една платформа, като могат да се конфигурират с два, три или четири електромотора. Шасито позволява двигателите и акумулаторите да се проектират самостоятелно, така че за бъдеще да възможни и други варианти.   Засега няма детайлна информация за електромобилите, знае се само мощността на топ-версии – 1073 к.с., както и пробегът им – около 500 км. Ускорението от 0 до 100 км/ч ще отнема 3 секунди, твърдят от компанията-производител. Първи на пазара ще се появи компактият SF5, чието серийно производство ще стартира през 2019 г. След него ще излезе и по-големият SF7. Цените на моделите ще стартират от 50 000 долара. Целта на компанията е да произвежда по 50 000 коли в Индиана и още 150 000 машини в завода си в Китай.       ", "date": "2018.03.30", "title": "Заводът на Hummer ще прави китайски коли на ток"}
{"url": "https://www.actualno.com/curious/eto-neshto-koeto-moje-da-predizvika-depresija-bez-dori-da-podozirate-news_667245.html", "text": "  Да се наспивате достатъчно е нещо, което води до умственото и физическото здраве - една лоша нощ, в която не можете да спите, ще ви убеди в този факт. Така че не е изненадващо, че нещо, което инструктивно нарушава редовно съня ви, може да доведе до проблеми с психичното здраве с течение на времето.  Общоизвестно е, че гледането на телевизия или проверката на телефона ви преди лягане (или когато се събудите в средата на нощта) е лошо за очите, схемата на съня и цялостното здраве. Ново изследване, публикувано в списанието на медицинския университет \"Нара\", е установило, че дори малък намек за светлина - независимо дали е естествена светлина, която се прокрадва през прозореца, малък поток от светлина от коридора или синя светлина от вашия смартфон - може да наруши вашия биологичен часовник и да увеличи риска от депресия с течение на времето.   Между 2010 г. и 2014 г. ръководителят на изследването Кенджи Опаяши, доктор и екип наблюдава 863 възрастни японски участници, разделени на две групи с различни нива на светлинна експозиция по време на сън. Участниците имали за задача да водят дневник и да извършват редовни изследвания по време на проучването, за да проследят потенциалното развитие на депресивните симптоми. Въпреки че никой от участниците не е имал депресивни симптоми в началото на проучването, тези, които са били изложени на повече от пет лумена през нощта (измерването на общото количество светлина, излъчвано от светлинния източник за определен период от време) показали по-висок риск от развитие на депресия в сравнение с тези, които спят в пълна тъмнина. За справка стандартна 75-ватова крушка излъчва 1100 лумена светлина.   Както винаги, тези открития трябва да се приемат просто като предупреждение, особено като се има предвид ограниченият размер на пробата, липсата на географско разнообразие и ограничената възрастова граница, включена в изследването, както и безбройните други фактори, които също могат да допринесат за депресията. Независимо от това, съществува базова връзка между качеството на съня и психическото и физическото здраве и всички ние можем да се замислим за броя часове, които чакаме, както и за това дали нашата среда е благоприятна за добър и качествен сън.", "date": "2018.03.30", "title": "Ето  нещо, което може да предизвика депресия, без дори да подозирате"}
{"url": "https://www.actualno.com/health/3-syveta-za-po-kachestven-syn-news_667246.html", "text": "  Като една истински впечатляваща машина, човешкото тяло е рутинно засегнато и от светлината, и от тъмната околна среда: часовете светлина имат много власт над мозъка ни, естествено ни дават сигнал, когато е време да се събудим и когато е време за почивка. Не е тайна, че съвременният начин на живот е причинил затрупване с неестествени светлинни източници и докато голяма част от нас прекарват по-голямата част от нашите дни на закрито под суровите флуоресцентни на работното място, тялото ни пожелава естествена слънчева светлина. Възможно е да има много малко място за алтернативи за осветление през периода от 9 до 5 дни. Обаче, една част, в която всички контролираме всичко, е в спалнята. Както се оказа, няколко корекции на вашата сутрешна и нощна практика могат да помогнат на тялото ви да се синхронизира с идеалния си естествен ритъм.  Ако живеете в процъфтяващ метрополис, най-вероятно се „наслаждавате”  на шума и светлините през всички часове на нощта и това води до разстройство на съня ви. Да направите стаята си тъмна като пещера може да ви се струва откачено, но науката подсказва, че именно това е нещото, което трябва да направите. Тъй като спалните ни стават все по-инфилтрирани от множество съвременни удобства, от електронни четци до телефони, всички допълнителни приспособления дават своето отражение върху здравето ни.   Изследванията показват, че излишната светлина в спалнята може да повлияе на качеството на съня, нарушавайки естествения циркадиан ритъм на тялото. Изкуствената светлина, като тази, излъчвана от смартфони и телевизори, подтиква мозъка да се събуди, като по този начин потиска производството на мелатонин, вашият високо ценен хормон за сън. Има добри новини обаче. Чувствителността на тялото към светлината може да бъде използвана във ваша полза, за да подобрите качеството на съня които получавате всяка вечер. Колкото повече светлина можете да премахнете от вашето пространство, толкова по-добра почивка ще получите. Ето как да го направите.    Изследване на Националната фондация за съня установи, че 95% от хората използват някакво устройство за излъчване на светлина непосредствено преди лягане. Малките сини светлини от всички устройства, без които не можем да живеем, попаднат в спектър от къси вълни, което ги прави още по-мощни, когато става въпрос за разстройване на вътрешния ви часовник. Светлините от енергоспестяващи крушки, лаптопи и клетъчни телефони също забавят освобождаването на мелатонин, което прави по-трудно както заспиването, така и наспиването. За по-спокоен сън поддържайте възможно най-много устройства извън вашата спалня.        За да запечатате светлината от други стаи, особено ако споделяте дома си с членове на семейството, съквартиранти или партньор, който може да е буден, докато спите, затворете вратата на спалнята си. Още по-добре, разходете се из къщата и изключете всички светлини в коридора и съседните стаи, за да си гарантирате, че вашето пространство е възможно най-тъмно, преди да си легнете.\r\n3. Закачете тъмни завеси на прозорците       Ако спалнята ви е изложена на улично осветление, закачете завеси или щори, за да елиминирате неестествена светлина колкото е възможно повече. Все пак ще искате естествена светлина сутрин, така че не е нужно да създавате пълна тъмнина в   стаята си (въпреки че можете).", "date": "2018.03.30", "title": "3 съвета за по-качествен сън"}
{"url": "https://www.actualno.com/society/bsp-s-dva-signala-do-glavnija-prokuror-news_667281.html", "text": "   Това обяви пред журналисти в парламента депутатът Георги Свиленски.  По думите му, става въпрос за нанесени щети за три месеца на държавата и гражданите за около 500 хил. лв. само през електрическата енергия чрез договори без обществена поръчка. Прокуратурата да провери правилно ли са разплащани тези средства, обясни Свиленски.\r\nПри сключен от \"БДЖ-Пътнически превози\" договор на цена 75 лв. за мегаватчас /без такса \"задължение към обществото\", цена за мрежови услуги, акциз и ДДС, които се фактурират на отделен ред/, на фактурата от 30 септември 2017 г. на първия ред пише 75,33 лв, следващият месец, без анекси, договор за обществена поръчка и основания, фактурата, също издадена от \"Пътнически превози\", е за 94,73 лв. т.е с 20 лв. за мегаватчас по-скъпо, платено от БДЖ, описа казуса депутатът от левицата. Той добави, че от доклад на директора на подвижен железопътен състав от октомври м.г. ставало ясно, че с консумираната енергия \"БДЖ-Пътнически превози\" се е обогатило неоснователно и той моли за санкция от министъра да му разреши това плащане.      Друг казус, по който също ще бъде сезиран главният прокурор, е градският транспорт в София. От 28 януари целият градски транспорт в столицата се движи без документи, разписания, с изтекли договори, обяви Георги Свиленски.\r\nКой гарантира в Столичната община сигурността, качеството на услугата, че не се изразходват неправомерно средства по заплащане на тази услуга, попита той. По думите му, милиони левове отиват в частни фирми, обслужващи градския транспорт в София, чрез неоснователно, според левицата, продължаване на договорите, по които вече има и плащания.    Според председателя на групата на общинските съветници от БСП Калоян Паргов градският транспорт в София е извън легитимността. Защо и кой в Столичната община за пореден път допусна неизрядност в такъв ключов сектор, кой ще понесе отговорност и как Йорданка Фандъкова ще понесе отговорност е въпросът му към ръководството на Столична община.", "date": "2018.03.30", "title": "БСП с два сигнала до главния прокурор"}
{"url": "https://www.actualno.com/business/evn-iska-poskypvane-na-toka-s-blizo-7-news_667309.html", "text": "  Eлектроразпределителното дружество ЕВН внесе в Комисията за енергийно и водно регулиране предложението си за цената на тока, доставян от него, в Комисията за енергийно и водно регулиране. Това съобщиха от самото дружество.  Предложението се отнася за ценовия период до юни 2019 г.   В случай че регулаторът одобри заявленията за цени на електроенергия, дневната и нощната тарифа за битовите клиенти на регулиран пазар в Югоизточна България биха се променили така -    Съотнесено към месечната консумация на едно средно домакинство в Югоизточна България от 200 киловатчаса дневна енергия и 70 киловатчаса нощна енергия стойността на месечната фактура на това домакинство би се променила Компанията предлага и цената на парното да се повиши с 1.76% до 84.37 лв/МВтч (без ДДС).       До днес доставчиците на електроенергия трябваше да обявят предложенията си за цени пред регулатора. Средното увеличение заявено от \"Енерго-про\" е 5,5%. До момента не е ясно какви са цените, които ще предложат от ЧЕЗ.", "date": "2018.03.30", "title": "ЕВН иска поскъпване на тока с близо 7%"}
{"url": "https://www.actualno.com/business/sosiete-jeneral-se-izteglja-ot-bylgarija-news_667254.html", "text": "     Според източници на  ,  която е собственик на Банка ДСК, прави проучване на френската  институция. Първоначалният план е бил за пряко договаряне между двете,  но два източника на изданието твърдят, че се е появил -  в края на февруари индикативна оферта за пакета е подал и фонд на  американският асет мениджър Apollo Global Management. Но поне на този  етап предлаганата цена е определяна като ниска. От Apollo също посочиха,  че няма да коментират.   В последните години фондът активно оглежда региона, а в България беше  сред кандидатите за ОББ, смята се, че е искал да купи и ПИБ, както и  Банка Пиреос.   Банката в България се продава в пакет с още пет поделения на  френската група – в Албания, Македония, Черна гора, Сърбия и Молдова.  Всички те се управляват добре и са на печалба, но същевременно страдат  от сходни недостатъци.\r\nОще подробности по темата        ", "date": "2018.03.30", "title": "\"Сосиете Женерал\" се изтегля от България"}
{"url": "https://www.actualno.com/balkani/nimic-pravi-predlojenie-s-prazni-mesta-po-spornite-vyprosi-za-imeto-na-makedonija-news_667286.html", "text": "  Правна форма с празни места по  спорните въпроси ще представи посредникът на ООН Матю Нимиц на външните  министри на Македония и Гърция Никола Димитров и Никос Кодзияс на  днешната среща във Виена, съобщи гръцката агенция АНА-МПА. „Според досегашните информация Нимиц ще бъде този, който първи ще с вземе инициативата и ще  представи правната форма, въз основа на която ще се изработи евентуален  бъдещ договор от двете страни в ООН, с празни места за спорните въпроси,  един от които е името. След това ще последва представяне на позициите  на двамата министри на външните работи и преговори за позициите“,  пише  гръцката осведомителна агенция и добавя, че преговорите във Виена се  очаква да продължи дълго, ако се съди по миналата среща, продължила  седем часа.    Надявам се да направим някои  положителни стъпки днес, каза шефът на гръцката дипломация пред  репортери малко преди началото на срещата АНА-МПА.   ", "date": "2018.03.30", "title": "Нимиц прави предложение с празни места по спорните въпроси за името на Македония"}
{"url": "https://www.actualno.com/politics/donchev-starite-vryzki-s-rusija-vlijajat-na-reshenieto-ni-po-sluchaja-skripal-news_667255.html", "text": "   Това обяви вицепремиерът в интервю пред Reuters от вчера (29 март).  България отзова посланика си в Москва за консултации по случая \"Скрипал\", но не последва повечето страни-членки на ЕС и НАТО, включително САЩ, които изгониха десетки руски дипломати в знак на солидарност с Великобритания, агенцията. Припомняме, че по-рано днес (30 март) премиерът , че страната ни ще изчака повече доказателства по случая и към този момент няма да гони руски дипломати или технически лица.\r\n\"Политическата ситуация в България е такава, че подобни решения трябва да се вземат на базата на консенсус\", заявява Дончев, визирайки мнението на част от управляващата коалиция и по-голямата част от опозицията, че трябва да се поддържат добри отношения с Русия.      \"В момента, за добро или лошо, няма такъв консенсус\", констатира българският вицепремиер.\r\nБългария, освободена от османско владичество от Русия, припомня \"Ройтерс\", . Много българи имат силни културни симпатии към Русия, с която споделят кирилицата и православното Християнствео.    Това наследство се трансформира в коалиционно правителство на страната, в което дясноцентристката партия ГЕРБ споделя властта с три по-малки националистически партии, които в различна степен подкрепят добрите отношения с Русия и твърдят, че страната трябва да приеме балансирана позиция по случая \"Скрипал\".\r\nТе се противопоставиха на призива на високопоставен служител на ГЕРБ да се последват съюзниците и да се изгонят руски дипломати.   И президента , и най-голямата опозиционна партия БСП настояват, че Великобритания трябва да предостави доказателства за участието на Русия в отравянето на Скрипал.    Правителството свика Съвета за сигурност в петък сутринта, когато коалиционните партньори ще вземат решение какви мерки да бъдат взети по случая.\r\n\"Категоричен съм, че това (призивите към България да изгони руски дипломати – бел. \"Ройтерс\") е грешка“, заяви Волен Сидеров, лидер на проруската националистическа партия \"Атака\", един от младшите коалиционни партньори на ГЕРБ.\r\n\"Имаме един неясен случай, в който няма доказателства за участие на Русия\", добави още Сидеров.   Дончев, в интервюто си пред \"Ройтерс\", заявява, че всяко действие, което предприеме България, ще бъде разглеждан като сигнал за солидарност с Великобритания, но и като сигнал към Русия.\r\nГоворейки за международната ситуация, той е категоричен: \"Взимайки предвид това, че нашето правителство е коалиционна... Не съм убеден, че подобно решение може да бъде взето лесно, или бързо\".\r\n\"Това, което се случи във Великобритания е... неприемливо. , това е бойно отровно вещество\", констатира българският вицепремиер.   Що се отнася до историческите връзки между България и Русия, той заяви: \"Това е безспорен факт. Историята понякога е добър, а понякога лош учител в политиката\".", "date": "2018.03.30", "title": "Дончев: Старите връзки с Русия влияят на решението ни по случая \"Скрипал\""}
{"url": "https://www.actualno.com/crime/razbiha-ceh-za-butilirane-na-nelegalen-alkohol-v-plovdiv-news_667266.html", "text": "     В 10-литрови пластмасови туби е имало 80 литра спирт. В цеха са открити също над 270 стъклени бутилки с надпис \"Водка\" и неизвестна марка ракия. Проверяващите са намерили и червено и бяло вино. Над 5 тона са открити в метален съд, а останалото количество - в двулитрови пластмасови туби, подготвени за транспортиране.   Пред митническите служители не са представени както документи, удостоверяващи плащането на дължимия за стоките акциз, така и документи за регистрация на обекта по реда на закона за акцизите и данъчните складове.   Взети са проби на алкохолните продукти за лабораторен анализ.\r\nПо случая ще бъде образувано административно-наказателно производство, а за откритите стъклени бутилки с етилов алкохол е образувано досъдебно производство по описа на \"Митница\"-Пловдив, под надзора на Районната прокуратура.       ", "date": "2018.03.30", "title": "Разбиха цех за бутилиране на нелегален алкохол в Пловдив"}
{"url": "https://www.actualno.com/america/licemerieto-na-vlastta-v-glavnata-rolja-donald-trymp-news_667282.html", "text": "  \"Не иракчаните срутиха Световния търговски център. Отидохме в Ирак и изравнихме страната със земята, но не бяха иракчаните. Ще откриете кой беше, защото има документи, които показва – може да откриете, че бяха саудитците. Сами ще разберете, но не бяха иракчаните\". на 17 февруари, 2016 година сегашният американски президент Доналд Тръмп – по времето, когато все още течеше кампанията за избор на нов президент на САЩ.  Сега, като президент Тръмп прие в Овалния кабинет преди три дни престолонаследника на Саудитска Арабия принц Мохамед бин Салман ал Сауд. Не стана ясно дали американският президент е говорил с най-вероятния бъдещ крал на Саудитска Арабия относно 11 септември и очевидната саудитска връзка, пише сайтът WhoWhatWhy , на чиито въпроси относно визитата на саудитския престолонаследник Белият дом не е счел за нужно да отговори.       Принц Мохамед бин Салман – носител на наградата \" \" на списание Time за 2017 година, има полубрат, който се казва Султан бин Салман бин Абдулазис ал Сауд. Принц Султан е личен съветник на принц Мохамед, твърди Bahrain News Agency, а според много репортажи принц Султан има и тесни връзки със зетя на Тръмп – Джаред Къшнър.\r\nПринц Султан обаче е известен и с друг – с тесните си връзки със саудитската фамилия . Точно тази фамилия приютява някои от атентаторите от 11 септември в къщата си във Флорида – включително Мохамед Ата, сочен за оперативния мозък на цялата акция. Има и публично известни разпечатки от телефонни разговори между Ата и фамилия Газауи. Членове на фамилията напускат къщата в Сарасота, Флорида, буквално дни през 11 септември и отлитат за Рияд през Лондон, а самият имот е продаден през 2003 година.       Принц Султан е председател на EIRAD Holding. Баща му, принц Салман, е управител на провинция Рияд. Освен това, принц Султан е много близък с принц Бандар бин Султан бин Абдул Азис ал Сауд – бившият саудитски посланик в САЩ, известен с прякора си Бандар Буш заради дългогодишната си връзка със семейство Буш. Принц Султан е известен и с интереса си към авиацията, като е председател на борда на директорите на Саудитския авиационен клуб.  ", "date": "2018.03.30", "title": "Лицемерието на властта – в главната роля Доналд Тръмп"}
{"url": "https://www.actualno.com/society/sydyt-osydi-okonchatelno-na-po-shest-godini-dvama-mladeji-prebili-trigodishno-dete-news_667304.html", "text": "     С това решение се потвърждава присъдата на първите две инстанции.   Съдебният състав е с председател Галина Захарова и членове – Жанина Начева и Бисер Троянов.   Първев и Донов бяха изправени пред съда заради това, че през лятото на 2015 г., въпреки че трябвало да се грижат за тригодишния Христо Велински, системно го тормозили, като го удряли с ръце и крака. Случаят стана известен, след като на 20 юли 2015 г. детето бе откарано в \"Пирогов\". То бе в изключително тежко състояние и с опасност за живота. Впоследствие състоянието му се подобри. Майката на детето предяви граждански иск за 100 хил. лв. от всеки от двамата подсъдими.       ", "date": "2018.03.30", "title": "Съдът осъди окончателно на по шест години двама младежи, пребили тригодишно дете"}
{"url": "https://www.actualno.com/healthy/bylgarite-masovo-sa-dovolni-ot-zdraveto-si-news_667214.html", "text": "   Това сочат данните на Евростат за здравния статус на европейците. Българската статистика се доближава до средноевропейската, тъй като на Стария континент 67% от хората над 16-годишна възраст възприемат здравния си статус като добър или много добър.    С напредването на възрастта самооценката на здравето се влошава - при българите на възраст над 65 години самооценката за \"добро\" или \"много добро здраве\" пада до около 25%.   Около 45% заявяват, че имат продължително хронично заболяване.   В Европа най-доволни от здравето си са ирландците, а най-недоволни живеещите в Литва и Латвия.", "date": "2018.03.30", "title": "Българите масово са доволни от здравето си"}
{"url": "https://www.actualno.com/blagoevgrad/obshtina-bansko-s-novi-ulesnenija-pri-zaplashtaneto-na-mestnite-danyci-news_667269.html", "text": "  Местните данъци и такси, дължими към община Банско, вече могат да се заплащат и чрез системите на ИЗИПЕЙ и ИПЕЙ. Местните налози към планинската община вече могат да се плащат онлайн през касите на ИЗИПЕЙ в страната и през интернет системата ИПЕЙ от целия свят. Плащането се извършва само със съобщаване на ЕГН-то на физическите лица или БУЛСТАТ-а на фирмите.  Интернет плащането става след регистрация в сайта ИПЕЙ и следване на всички указателни стъпки в него. Регистрацията в ИПЕЙ е еднократна, като за улеснение на чуждите граждани има версия и на английски език. За удобство на гражданите и фирмите, на официалната страница на община Банско, са публикувани банери на двете системи за плащане и подробна информация за начина на плащане.   „Новата услуга чрез автоматично разплащане на данъците улеснява неимоверно хората. Тя е в полза най-вече на живеещите извън общината - в България или чужбина, като им пести време, нерви и пари. С по-голямата достъпност считам, че ще се повиши и събираемостта. Онлайн плащането към момента е възможно най-евтиният и лек начин за плащане на данъци към българските общини. Новите възможности за плащане са продължение на политиката ни на модернизиране на начина на работа на администрацията и облекчаване на предоставяните от нас услуги, като освен чрез   ИЗИПЕЙ и ИПЕЙ, ние въведохме преди повече от година виртуален ПОС терминал за виртуално заплащане на задълженията” коментира нововъведението кметът Георги Икономов.\r\nИЗИПЕЙ към момента има 2 444 каси в цяла България. Те са с гъвкаво работно време и удобно за хората, а повечето от тях работят и в почивни, и празнични дни. Онлайн плащането спазва и Закона в последователността на издължаване на данъка - от най-старо към най-ново задължение.       ", "date": "2018.03.30", "title": "Община Банско с нови улеснения при заплащането на местните данъци"}
{"url": "https://www.actualno.com/politics/sdrujenie-iniciativa-edinenie-objavi-vojna-na-bednostta-i-razedinenieto-news_667240.html", "text": "   Това стана днес (30 март) със специална пресконференция.  Припомняме, че през ноември миналата година създателите на инициативата, начело с бившия председател на БАН акад. Стефан Воденичаров, представиха \"Възгледи за национални цели и приоритети за устойчиво развитие на България\".   На събитието днес акад. обяви, че досега държавата не е имала единна дългосрочна визия за бъдещето на обществото, икономиката и страната. \"В същото време България жадува за единение и възраждане, за цели, които да съберат енергиите на всички сънародници за решително подобряване жизненото ни равнище\", категоричен беше той.   \"След - демография, здравеопазване, образование. Ето защо трябва да имаме национални програми, които да не се променят с всички следващи управляващи\", добави още той.\r\nПо думите му големият проблем на България е бедността, който идва от там, че страната ни не произвежда нищо. \"Да възстановим нормалният стопански живот\", призова акад. Воденичаров. Той изтъкна, че доходите се повишават, но това се случва на нищожна основа спрямо европейската.       Според него е добре да се прецени кои стоки ще бъдат търсени - бъдещето е на електромобилите, а у нас могат да се произвеждат електромотори. \"В България има учени, които могат от цинк и олово да изработят батерии на бъдещето\", допълни акад. Стефан Воденичаров. Воденичаров каза и, че през април ще бъде подготвен за неотложните мерки за определяне и реализиране на националните цели и приоритети в двугодишен период и започването на програми със средносрочен и  дългосрочен  времеви хоризонт в областта на държавността и институционалния ред, на образованието, науката, културата, икономиката, земеделието и опазването на горите, туризма, здравеопазването, демографската политика, системата за сигурност и отбрана.", "date": "2018.03.30", "title": "Сдружение \"Инициатива Единение\" обяви война на бедността и разединението"}
{"url": "https://www.actualno.com/burgas/obshtina-burgas-preduprejdava-na-2-april-shte-ima-test-na-sirenite-po-objad-news_667267.html", "text": "  Националната система за ранно оповестяване и предупреждение на населението при бедствия и аварии се тества два пъти годишно в първия работен ден на месец април и на месец октомври, чрез задействане на акустичните сигнали.  В тази връзка, в понеделник (2 април) от 13:00 часа в Бургас ще се провери техническото състояние на изградената сиренна система.   За да се избегне излишен стрес, предупредете деца, възрастни хора, роднини и колеги, че това ще е просто тренировка и няма нищо страшно.   ", "date": "2018.03.30", "title": "Община Бургас предупреждава - на 2 април ще има тест на сирените по обяд"}
{"url": "https://www.actualno.com/society/ministyryt-na-kulturata-objavi-che-e-protiv-mesteneto-na-pametnici-news_667264.html", "text": "   Това заяви министърът на културата по време на днешния парламентарен контрол.  Той отговори на въпрос на депутата от БСП относно местенето на паметника на от мястото му пред Телефонната палата в София. Припомняме, че в началото на месеца представител на дружеството, закупило сградата, обяви, че паметникът ще бъде преместен изцяло за тяхна сметка.   По думите на \"червения\" депутат ректорът на Техническия университет в София е изявил готовност да приеме паметника.   Министърът обаче увери, че в специализирания съвет за паметниците към Министерството на културата не са постъпвали документи, с които се иска местенето на паметника.\r\n\"Лично и като министър съм категорично против местенето и премахването на паметници\", заяви още веднъж той.       ", "date": "2018.03.30", "title": "Министърът на културата обяви, че е против местенето на паметници"}
{"url": "https://www.actualno.com/society/decata-u-nas-zatlystjavat-vse-poveche-78-ot-bylgarite-ne-sportuvat-news_667271.html", "text": "   Това стана ясно  днес на  специалната пресконференция на \"RUN4EU\".  Първото безплатно щафетно  бягане за ученици и училищни отбори \"RUN4EU\" ще се проведе на 13 май в  столицата в рамките на честванията на Деня на Европа. Основната цел е чрез бягане и активен  начин на живот да се преодолеят част от проблемите, произтичащи от  обездвижването и нездравословния начин на живот сред учениците.      ", "date": "2018.03.30", "title": "Децата у нас затлъстяват все повече, 78% от българите не спортуват"}
{"url": "https://www.actualno.com/society/apelativnijat-syd-potvyrdi-prisydata-na-ahmed-musa-news_667277.html", "text": "     Съдът напълно оправда Юсуф Горелски. Всички останали са признати са виновни по същото обвинение, като на всички бе намалена наложената им глоба от предишната инстанция.\r\nВ съдебната зала днес не яви нито един от обвинените, както и техните защитници, с изключение на Елвира Панкова и Красимир Елдъров.       пред Върховен касационен съд, предаде Фокус.\r\nПрокурор Виктор Янков заяви, че се прокуратурата ще протестира присъдата, тъй като не са доволни от размера на наложеното наказание на Ахмед Муса. Първоначално те предложиха 2 години лишаване от свобода. Прокуратурата поиска още задържането под стража на Ахмед Муса, но съдът не уважи искането и го остави с парична гаранция.    Защитниците на подсъдимите също заявиха, че ще обжалват присъдата, тъй като не са доволни от наложените наказания.", "date": "2018.03.30", "title": "Апелативният съд потвърди присъдата на Ахмед Муса "}
{"url": "https://www.actualno.com/interest/inovacija-veche-ima-gyvkav-material-kojto-kopira-kojata-na-hameleona-news_667195.html", "text": "  Физици от Русия и редица други страни създадоха гъвкав материал, способен да променя цвета си, като кожата на хамелеона, използвайки полимерни материали от ново поколение. Рецептата за неговото производство е публикувана в списание Science, предаде БГНЕС.  Кожата на хамелеоните отдавна е в сферата на интереса на физици и други учени. Едва наскоро те установили, че маскировката на тези влечуги е построена на базата на \"високи технологии\" - фотонни нанокристали, с оптически свойства, които животното може свободно да контролира. Хамелеонът просто разтяга кожата си, увеличавайки разстоянието между кристалите и карайки светлината по различен начин да взаимодейства с тях.   През последните години учените успяха да създадат няколко материала, които се държат по подобен начин. Всички те обаче имаха един общ недостатък: не бяха гъвкави, като кожата на хамелеона, и не можеха да се разтягат или да се свиват.   Руските учени и техните чуждестранни колеги успяха да решат този проблем чрез създаване на специален полимерен материал, който не губи свойствата си при разтягане и се държи почти като естествена кожа. В основата му са т.нар. еластомери - специален тип полимери, към които се отнася обикновеният каучук. Те се състоят от набор от успоредни нишки от материя, тясно свързани една с друга, но без да са съединени чрез здрави връзки. Поради това те лесно се разтягат и се свиват, след което се връщат в предишната форма, когато източникът на деформация изчезне.", "date": "2018.03.30", "title": "Иновация - вече има гъвкав материал, който копира кожата на хамелеона"}
{"url": "https://www.actualno.com/business/prirodnijat-gaz-poskypva-s-26-za-vtoroto-trimesechie-na-godinata-news_667275.html", "text": "  Комисията за енергийно и водно  регулиране обяви, че природният газ поскъпва с 2,6% за второто тримесечие на годината. Решението е във връзка с подаденото от „Булгаргаз” ЕАД  заявление за утвърждаване на цени за IІ-то тримесечие на 2018 г ., по  които общественият доставчик продава природен газ на крайните снабдители  на природен газ и на клиенти, присъединени към газопреносната мрежа. Към момента на пазара на  природен газ не са налице фактически предпоставки за формиране на  конкурентна среда и поради това Комисията регулира цената на природния  газ за крайните снабдители и за клиентите, присъединени към  газопреносната мрежа, като се произнася с отделни ценови решения за  всяко тримесечие на годината, заявяват от КЕВР. При утвърждаване на цената на  природния газ КЕВР отчита условията по действащия договор между  \"Булгаргаз\" ЕАД и \"Газпром Експорт\" и прилага изцяло залегналата в него  методика, съгласно която се вземат предвид движението на цената на  петрола и на алтернативните на природния газ горива на световните пазари  през последните 9 месеца, калоричността на природния газ, както и  промените в курса на щатския долар спрямо лева. Правомощията на  регулатора са единствено да установи дали заявлението на обществения  доставчик \"Булгаргаз\" ЕАД отговаря на изискванията на Наредба № 2 за  определяне цените на природния газ и на договора за доставка между двете  дружества. В Решението на КЕВР  утвърдената цена на природния газ за второто тримесечие на 2018 г., на  която \"Булгаргаз\" ЕАД продава природен газ на крайните снабдители и на  клиенти, присъединени към газопреносната мрежа, е в размер на 361,82 лв.  на 1000 куб. м. или 34,04 лв./MWh (без акциз и ДДС). Тя е с 2,6 %  по-висока от досегашната цена за І - то тримесечие на 2018 г. и е  определена въз основа на представените данни и документи и след  направени изчисления съгласно прилагания ценови модел. В утвърдената от КЕВР цена на  природния газ от 361,82 лв. на 1000 куб. м. са включени : компонента за  услугата „обществена доставка“ по чл. 17, ал. 6 от НРЦПГ в размер на  5,42 лв./1000 nm3, както и компонента \"задължение към обществото\" по чл.  11а, ал. 2 от НРЦПГ от 1,37 лв./1000 nm3, която покрива разходите на  \"Булгаргаз\" ЕАД за съхранение на количества природен газ в  газохранилището в Чирен, съгласно Плана за действие при извънредни  ситуации. В тази цена не са включени цени за достъп и пренос през  газопреносната мрежа и клиентите следва да ги заплащат на крайните  снабдители по реда на Методиката за определяне на цени за достъп и  пренос на природен газ през газопреносните мрежи, собственост на  \"Булгартрансгаз\" ЕАД. Увеличението на цената на  природния газ с 2,6 % няма да доведе до промяна на цената на топлинната  енергия през ІІ-то тримесечие, както и на цената на електрическата  енергия за битовите потребители и небитовите потребители на регулирания  пазар.  ", "date": "2018.03.30", "title": "Природният газ поскъпва с 2,6% за второто тримесечие на годината "}
{"url": "https://www.actualno.com/society/71-mln-evro-shte-struva-pyrvijat-etap-ot-izgrajdaneto-na-hranilishte-za-radioaktivni-otpadyci-news_667251.html", "text": "  Стойността на първия етап от  изграждането на Националното хранилище за ниско и средноактивни отпадъци  ще бъде 71 милиона евро. Това заяви главният инженер на НХ  РАО Ира Стефанова. „Имаме сключено грантово  споразумение за изграждането на първия етап от хранилището. Стойността е  около 71 милиона евро“, посочи тя. Националното хранилище ще бъде  изградено на три етапа. На първия етап се изгражда цялата  инфраструктура на обекта плюс първата платформа. На втория етап се  изгражда втората платформа, а на третия – третата платформа. Всяка една платформа съдържа  22 клетки за погребване на радиоактивни отпадъци, а капацитетът на  цялото хранилище е 19 000 стоманобетонни контейнера. Хранилището ще бъде  изградено до 2021 г., когато се предвиждат да започнат тестовете за  въвеждане в експлоатация. Инж. Стефанова обясни, че има  различни варианти, по които може да се изгради едно хранилище.  „Използваме най-съвременната технология, която е разработена на базата  на опита на френските хранилища. Нашето референтно хранилище е  испанското Ел Кабрил“, каза тя. Любопитна подробност е, това  хранилище е разположено в един от националните паркове на Испания. Там  се отглеждат вековни дъбове, чиито жълъди служат за храна на свинете. От  тяхното месо се прави прочутият испански деликатес хамон. „Клетките се изграждат на  значителна дълбочина, след което ще бъдат зарити с льос и изградена  защитна многобариерна покривка, така че разстоянието между самите клетки  и земната повърхност ще бъде доста голямо“, добави още инж. Стефанова. Според нея няма никакви опасения във връзка с хранилището, предаде БГНЕС. „Не трябва да има никакви  опасения. Оценили сме въздействието върху околната среда в рамките на  процедурата по ОВОС. Оценили сме въздействието на хранилището върху  работещия персонал и населението в рамките на оценките по безопасност.  Те са част от процедурата по одобряване на проекта от Агенция за ядрено  регулиране“, подчерта инж. Стефанова.  ", "date": "2018.03.30", "title": "71 млн. евро ще струва първият етап от изграждането на хранилище за радиоактивни отпадъци"}
{"url": "https://www.actualno.com/asia/ot-sasht-se-gotvjat-za-sreshta-s-kim-chen-un-news_667201.html", "text": "  Американската администрация смята, че срещата на върха между Южна Корея и КНДР приближава евентуална среща между президента на САЩ Доналд Тръмп и севернокорейския лидер Ким Чен Ун. Това каза на редовен брифинг за журналисти говорителят на Държавния департамент на САЩ Хедър Науърт, предаде БГНЕС.  \"Мисля, че обявената среща между Южна Корея и Северна Корея като цяло просто ни доближава до момента, в който САЩ може да седнат на масата за преговори със Северна Корея и да се проведе среща\", каза тя.   Среща между лидера на КНДР Ким Чен Ун и южнокорейския президент Мун Чже Ин ще се състои на 27 април на пограничния пункт Панмичжон. Евентуално среща с Тръмп може да има до края на май, но все още няма никаква уговорка за дата и място, като в САЩ има коментари, че американски президент не може да отиде в Пхенян, защото така ще признае режима на Ким Чен Ун.   ", "date": "2018.03.30", "title": "От САЩ се готвят за среща с Ким Чен Ун"}
{"url": "https://www.actualno.com/politics/kalfin-borisov-pripozna-vina-na-rusija-po-sluchaja-skripal-news_667203.html", "text": "  Привикването на посланика  ни от Москва е по-слаба мярка от експулсиране, но е достатъчно силна мярка. Това, което за мен е важно, е, че премиерът ни припозна вината на Русия. Това заяви бившият външен министър Ивайло Калфин (бел. ред. - ), който беше социален министър и вицепремиер и във второто правителство на Бойко Борисов.  Премиерът Борисов вероятно е получил някакви доказателства, ние вече реагирахме – върнахме посланика си на консултация, това е много силна крачка. Не виждам смисъл да правим следваща, по силна крачка, подчерта Калфин пред bTV точно преди днешното заседание на Съвета за сигурност към Министерския съвет. То започва в 9:00 часа и там ще бъде изслушан Бойко Коцев - посланикът ни в Русия.   Нагнетяването на напрежение между Запада и Русия съвсем не е добре, категоричен беше Калфин. Според него България не се готви за реална война, но той уточни, че всички държави в сегашната ситуация оглежда отбранителните си способности.   Припомняме, че вчера, 29 март, АБВ – партията, която издигна Калфин за социален министър, излезе с доста по-остра позиция от него, но много сходна в определени аспекти. Партията на бившия президент Георги Първанов, водена сега от Константин Проданов, каза следното: \" \". АБВ вярва и, че сме загубили милиарди със спирането на \"Южен поток\" и АЕЦ \"Белене”, като говори и за продължаващи загуби за българския бизнес, без да уточнява размерите.\r\nСтранно е, че президентската администрация няма стенограма относно визитата на патриарх Кирил. Президентът обаче е дал достоен отговор, отвърна Калфин, коментирайки излязлата от Светия синод на срещата.       ", "date": "2018.03.30", "title": "Калфин: Борисов припозна вина на Русия по случая \"Скрипал\""}
{"url": "https://www.actualno.com/asia/desetki-atentatori-samoubijci-sa-bili-prihvanati-na-izlizane-ot-iztochna-guta-news_667202.html", "text": "  Бойци на сирийската армия задържаха и неутрализираха над 30 души, препасани със самоубийствени колани, при извеждане на цивилни от Източна Гута по различни хуманитарни коридори, предаде БГНЕС.  Както съобщава агенция САНА, позовавайки се на военен източник, бойците са били сред цивилното население и планирали да се самовзривят \"в автобуси или в лагери\".   Освен тях, били задържани и шест жени, четири от които също били с колани на самоубийци, а другите две ги носели в чанти с вещи.   ", "date": "2018.03.30", "title": "Десетки атентатори-самоубийци са били прихванати на излизане от Източна Гута"}
{"url": "https://www.actualno.com/asia/francija-prashta-voenni-v-pomosht-na-kurdite-v-sirija-news_667196.html", "text": "  Френските власти са решили да изпратят войски в помощ на кюрдските сили за самоотбрана в северния сирийски град Манбидж, пише в. Parisien, позовавайки се на представител на делегацията на Сирийските демократични сили (СДС), които включват арабски и кюрдски въоръжени групировки, в Париж.  Вчера, 29 март, делегацията на СДС се срещна с френския президент Еманюел Макрон. Според представителя на делегацията, главата на Петата република възнамерява в най-скоро време да изпрати специални части на френската армия в Манбидж. Не се посочва каква ще е тяхната численост. Съобщава се, че операцията ще се провежда в координация с американските военни, пише БГНЕС.   По-рано Съветът за национална сигурност на Турция поиска незабавното оттегляне на силите за самоотбрана на кюрдите от сирийския град Манбидж. Анкара заяви, че ако това изискване не бъде изпълнено, в района може да се проведе военна операция, подобна на тази в други региони в Северна Сирия.   ", "date": "2018.03.30", "title": "Франция праща военни в помощ на кюрдите в Сирия"}
{"url": "https://www.actualno.com/dobrich/kmetyt-na-na-kavarna-plaj-bolata-trjabva-da-byde-vkluchen-v-zashtitena-mestnost-stepite-news_667207.html", "text": "   Това каза кметът на община Каварна Нина Ставрева.  Тя уточни, че досегашната безстопанственост на плажа води до липса на сигурност за всички плажуващи. Идеята плажът да бъде изваден от територията на резерват „Калиакра“ и да бъде включен към местността „Степите“, ще го постави под юрисдикцията на Министерство на туризма, обясни Ставрева.   „В резерват Калиакра попада и плаж „Болата“ и паркингът, който се намира на нос Калиакра и също е част от предложението на община Каварна тези имоти да бъдат изключени от резервата, тъй като не притежават консервационна значимост и в тях липсва предметът на защита на резерват Калиакра – местообитание на тюлен монах, крайбрежни морски екосистеми, степната растителност и животински свят. В предложението на община Каварна настояваме плаж „Болата“ да бъде включен в защитена местност „Степите“, което гарантира, че там няма да има строителство“, коментира Нина Ставрева.   Тя уточни още, че паркингът към плаж „Болата“ също няма консервационна значимост като основание за включване към резерват Калиакра, предаде Фокус.\r\nКметът на община Каварна допълни, че когато той вече не е част от защитената територия, там могат да бъдат разположени търговски обекти по предварително одобрена схема, които едновременно да имат европейска визия и да подсигуряват поминъка на хората в местността.    ", "date": "2018.03.30", "title": "Кметът на на Каварна: Плаж \"Болата\" трябва да бъде включен в защитена местност \"Степите\""}
{"url": "https://www.actualno.com/actualno/ban-sama-se-hvana-v-lyja-za-aec-belene-news_667154.html", "text": "  След само 22 години в България ще има приблизително 1 млн. души по-малко. Това сочи от Института за изследване на населението и човека при БАН.  Прогнозата не е нещо учудваща ни най-малко, но е изключително важна, защото опровергава напълно глупостите, написани от БАН в платения от Българския енергиен холдинг (БЕХ) по договора за изготвяне на Национална стратегия в областта на енергетиката (с фокус върху електроенергетиката).\r\n\"В резултат от съвкупното действие на посочените фактори получаваме увеличение през 2040 година с около 300 000 души на населението спрямо 2015 година (при /икономически/ вариант на висок растеж), или възстановяване на равнището от 2015 година (при /икономически/ вариант на умерен растеж), или намаляване на населението с около 300 000 души през 2040 година (при /икономически/ вариант на нисък растеж)\" ( ).      Какво излиза - че в два отделни доклада на БАН има тотално различаващи се данни. В този за \"Белене\" дори се разглежда вариант на много силно икономическо развитие, който даже ще увеличи населението с 300 000 души! Точно в този доклад (той е в две части - и ) обаче липсват имената на авторския колектив, който го е изготвил! , изготвен безплатно с оглед демографската политика, си е надлежно подписан, като сред авторите му личат имената на професорите Щ. Щерионов, К. Владимирова, К. Борисова-Маринова, както и доц. Е. Димитрова.\r\nВ журналистиката, когато нещо не е подписано, достоверността му автоматично бива поставяна под съмнение. Сега вие сами изберете на кого да вярвате!      ", "date": "2018.03.30", "title": "БАН сама се хвана в лъжа за АЕЦ \"Белене\""}
{"url": "https://www.actualno.com/cite/ne-e-nujno-da-otidesh-pri-vanga-za-da-razberesh-koj-e-ubil-stalin-news_667204.html", "text": "  Това заяви социалният антрополог Харалан Александров в коментар за поръчаното от \"24 часа\" на \"Тренд\", според което огромна част от българите вярват в суеверия.  Александров каза пред bTV, че това е защитна реакция към все по-непознатия свят и неспособността на човешкия мозък да го осъзнае. Интернет дава огромна база данни информация, но ги няма моделите, които да я обясняват - няма го подходящото образование, беше тезата на специалиста.   Александров каза и нещо друго - според него суеверията много сплотяват изповядващите различни религии. Мюсюлманите ходят да спят в християнски храмове, за които се вярва, че помагат, а християните ходят на ходжи, заяви той.   ", "date": "2018.03.30", "title": "Не е нужно да отидеш при Ванга, за да разбереш кой е убил Сталин"}
{"url": "https://www.actualno.com/curious/rosen-plevneliev-i-desi-banova-se-sgodiha-news_667216.html", "text": "   Това съобщи самата тя пред Нова телевизия.  По думите на Банова предложението е било много романтично и е дошло преди няколко месеца на едно от пътуванията във Виена.   \"Искам обаче да запазя подробностите за себе си\", заяви красавицата, като обаче не пропусна да покаже годежния си пръстен.   Тя разкри как си представя сватбата си: \"Ще има гости, ще има приятели. Но ще бъде далеч от медиите\".\r\nСлухове за връзката на Банова и Плевнелиев се носеха в продължение на месеци, преди те да ги потвърдят официално миналата есен. И двамата имат предишни бракове.       От известно време насам Банова вече не работи като синоптичка, но има рубрика в сутрешния блок на Нова телевизия.", "date": "2018.03.30", "title": "Росен Плевнелиев и Деси Банова се сгодиха "}
{"url": "https://www.actualno.com/europe/peskov-ne-nie-zapochnahme-diplomaticheska-vojna-ne-sme-iskali-takova-neshto-news_667276.html", "text": "  Не сме започнали дипломатическата война със Запада. Това беше реакция на координираните действия на Великобритания и нейните съюзници след случая с отровения шпионин. Така Русия обясни защо гони американски и западни дипломати, предаде БГНЕС  \"Русия не е започнала дипломатическа война”, съобщи пред журналисти Дмитрий Песков, говорителят на руския президент Владимир Путин. Той добави, че \"Русия никога не е инициирала размяна на санкции\", коментира Агенция Франс прес.   Великобритания обвини Русия, че е отговорна за отравянето на Скрипал и дъщеря му Юлия, което Москва отрича.   Лондон експулсира 23 руски дипломати, повече от 25 други страни обявиха в началото на седмицата подобни мерки, в знак на солидарност с Великобритания. 28-те държави-членки на ЕС излязоха с декларация, че са се съгласили, че е много вероятно Русия да е отговорна за отравянето на Сергей Скрипал и дъщеря му Юлия на 4 март и наредиха изтеглянето на посланика на блока от Москва. Германия, Франция и Полша досега казаха, че всяка от тях ще изгони по четирима руски дипломати, Чешката република и Литва – по трима, Италия, Дания и Холандия по двама, а Латвия - един. Съединените щати също така обявиха, че обявяват за персона нон грата 60 руски дипломати и затварят руското консулство в Сиатъл. Канада, Австралия, Норвегия, Черна гора, Украйна, Молдова, Албания и Македония са част от страните извън ЕС, които заедно със САЩ подкрепиха Великобритания, като изгониха руски дипломати от страната си.\r\nВ отговор Москва обеща да отговори на тези действия и го направи четвъртък, като изгони 60 американски дипломати и затвори консулството на САЩ в Санкт Петербург.       ", "date": "2018.03.30", "title": "Песков: Не ние започнахме дипломатическа война, не сме искали такова нещо"}
{"url": "https://www.actualno.com/tennis/grigor-dimitrov-potyva-v-svetovnata-ranglista-news_667221.html", "text": "  Слабото представяне на от началото на годината доведе до нещо много неприятно. Звездата на българския спорт вече е извън Топ 3 на световния тенис елит. Той беше изместен дори от четвъртото си място в световната ранглиста на ATP от германеца Александър Зверев.  Това стана факт след успеха на немеца с 6:4, 6:4 над хърватина Борна Чорич на турнира в Маями. С това победа Зверев събра 4685 точки, докато Григор е с 4635.   Неприятното за Димитров може да стане по-лошо тази вечер, когато хасковлията може да се окаже извън Топ 5. Българинът може да бъде изхвърлен от Хуан Мартин дел Потро, ако аржентинецът победи Джон Иснър.   ", "date": "2018.03.30", "title": "Григор Димитров потъва в световната ранглиста"}
{"url": "https://www.actualno.com/society/ne-se-ochakva-poskypvane-na-jajcata-za-velikden-news_667209.html", "text": "   Това потвърди Ивайло Гълъбов от Съюза на птицевъдите в България.   \"Поскъпване на българските яйца по празниците не се очаква. Няма основания за това\", каза той.   Гълъбов напомни, че обичайно преди Великден търсенето се повишава. Но това няма да повиши цените, смята той, цитиран от Дарик.   Няма да има и проблем с доставките на български яйца, тъй като има достатъчно количества, които да задоволят родния пазар, увериха още от Съюза на птицевъдите в България.", "date": "2018.03.30", "title": "Не се очаква поскъпване на яйцата за Великден "}
{"url": "https://www.actualno.com/politics/parlamentyt-gotvi-obshta-pozicija-za-skripal-cvetanov-atakuva-bsp-zaradi-rusija-news_667215.html", "text": "  Народното събрание организира председателски съвет на всички парламентарни групи, за да оформи и евентуално гласува единна декларация по отношение на случая \"Сергей Скрипал\". Това стана по предложение на лидера на БСП Корнелия Нинова, която поиска .  Предлагаме обща позиция на Народното право около принципите на равнопоставеност. Нека заявим, че ние сме за мир, не за война. Мир се постига с диалог – не с дрънкане на оръжия. Нека заявим, че защитаваме принципа \"невинен до доказване на противното\". \"Вероятно\" не значи \"сигурно\" Трето – да не се гонят руски дипломати, докато няма неоспорими доказателства за участие на Руската федерация в нападението в Солсбъри. Четвърто – да сме готови да сме посредници в диалога между ЕС и Русия.   По думите на Нинова, големите европейски дипломации дали добър пример. Френският президент Еманюел Макрон ще посети Москва и ще се види с руския си колега Владимир Путин. Германия изгони четирима руски дипломати, но приема четирима нови. Австрия поиска диалог и посочи, че Великобритания е оказала натиск да се гонят руски дипломати от австрийска територия.    , подчерта Нинова.\r\nНе чухме да споменете за нарушението на международното право от страна на Русия за Крим, отвърна лидерът на парламентарната група на ГЕРБ Цветан Цветанов. Той напомни и го определи за \"обида\" към западни демокрации. , нападна Цветанов. Къде е БСП по отношение на икономическите санкции срещу Русия – с това подкрепяте руската политика да анексира Крим и да завзема територии, които не ѝ принадлежат по международното право, добави Цветанов. Да ви говори нещо срещата с Решетников, за която Вие отричате, а той постоянно потвърждава, иронизира бившият вицепремиер.       България може да получи сигурност от ЕС и НАТО, категоричен беше Цветан Цветанов. Според Цветанов еврофондовете са явен знак за солидарност от страна на ЕС към по-бедните държави-членки като България и Македония. Той изрично подчерта, че не става въпрос за разследващи органи, а за ориентация към евроатлантическата общност – затова трябвала солидарност. .\r\nВ отговор . Не става въпрос за никакви евроатлантически ценности - и на Макрон, и на Меркел ли ще им кажете това, защото искат диалог. Получихме дребнав и агресивен отговор, завърши председателят на БСП. А Цветанов не се съгласи, че позицията е искрена предвид позициите, изразени от БСП преди днешното заседание.\r\nВ дебата се включи и депутатът от ГЕРБ Данаил Кирилов, който обяви, че предложението на Нинова не било по правилник и всъщност заради това не трябвало да има съвет. В крайна сметка обаче председателят на Народното събрание Цвета Караянчева реши да има съвет.    ", "date": "2018.03.30", "title": "Парламентът готви обща позиция за Скрипал, Цветанов атакува БСП заради Русия"}
{"url": "https://www.actualno.com/asenovgrad/izgrajdat-nova-skejt-zona-v-asenovgrad-news_667223.html", "text": "  \"Безспорно е че скейтбордистите предпочитат такива места, които се намират в централна градска част\". С това започна отговорът на кмета на Асеновград доктор Емил Караиванов на въпроса дали ще бъде обособена скейт зона в града, предаде кореспондентът на .  По темата градоначалникът съобщи, че Общината е кандидатствала с проект по Програма ПУДООС (Предприятие за управление на дейностите по опазване на околната среда). Ако той бъде одобрен със средствата би могло да се извърши разширяване и изграждане на нова площадка за скейтбордисти.   Караиванов припомни, че асеновградската администрация беше изградила скейт зона, която се оказала “недостатъчна по обем и по брой уреди”. Посочената площадка бе разположена до градския басейн в Асеновград, но с времето ползването ѝ от спортистите постепенно намалява.   \"Надяваме се да бъдем одобрени с проекта, който сме подготвили. А ако нямаме одобрение по програмата, вероятно ще предложим идеята за обсъждане пред Общинския съвет в града. И ако съветниците дадат съгласието си, специализирано обособено място за скейтборд в Асеновград ще бъде изградено\", обясни кметът. И допълни, че на този етап са осигурени нови уреди на скейтбордистите в града. \"Не съм сигурен, обаче, че тази зона ще бъде ефективно ползвана, имайки предвид, както вече споменах, че скейтбордистите предпочитат центъра\", заяви в заключение Караиванов.\r\nКъм настоящия момент любителите на скейтборда ползват счупени решетки от шахти. Позиционират ги по подходящ начин - обичайно на второто ниво на площада в Асеновград.       ", "date": "2018.03.30", "title": "Изграждат нова скейт зона в Асеновград"}
{"url": "https://www.actualno.com/sciencelogy/pyrvijat-humanoiden-robot-kani-svetovnite-lideri-da-posetjat-sofija-digitalnata-stolica-news_667187.html", "text": "  Тази година на 26-27 юни ще се проведе десетото юбилейно издание на Webit.Festival Europe. Отличен като най-влиятелния форум за иновации, политики, инвестиции, дигитална икономика и предприемачество в Европа през 2018 година, фестивалът ще бъде сборна точка на водещи световни бизнес лидери и иноватори, инвеститори, както и политици, комисари, премиери и министри от Европа.  \"Нямам търпение да се срещнем на Webit.Festival Europe в София - дигиталната столица. Радвам се, че имам възможността да говоря пред повече от 7000 гости, присъстващи и участващи на фестивала, сред които министри, бизнес и академични лидери от целия свят, с които ще се съберем, за да преоткрием бъдещето на Европа!\", казва роботът София във видео поканата си в социалната мрежа Facebook.    София е най-модерният и прочут робот на Hanson Robotics, надарен със забележителна изразителност, естетика и интерактивност. Тя може да симулира пълна гама от изражения на лицето, да проследява и разпознава лица, да гледа хората в очите и да провежда естествени разговори с тях.\r\nДамата-робот прави дебюта си в шоуто \"South by Southwest\" през март 2016 г. От тогава тя се превръща в изключително търсена медийна личност. Само интервюто ѝ за CNBC от цялата ѝ поредица интервюта за пресата е събрало над милиард гледания. Появява се в най-широко гледаните телевизионни предавания, член е на панели на някои от най-престижните конференции в света. А тази година тя ще бъде специален гост на десетото юбилейно издание на Webit. Festival Europe 2018.    Фестивалът се превръща в гордост за България, защото привлича топ лидерите не само от света на технологиите, но и от бизнеса и политиката. Гости и участници на Webit са премиери, министри, кметове и представители на големи Европейски градове, предприемачи и изпълнителни директори на едни от най-иновативните световни компании.\r\nСред потвърдените топ лектори на фестивала са носителката на Нобелова награда за мир - Тавакол Карман, Морис Леви - Председател и изпълнителен директор на Publicis Groupe, Карлос Моедас - Комисар по научните изследвания, науката и иновациите на Европейската комисия, проф. Д-р Удо Хелмбрехт - Изпълнителен директор на Агенцията на Европейския съюз за мрежова и информационна сигурност (ENISA); Моунир Межуби - инистър на Франция по дигиталните въпроси; Шарън Бъроу -  Генерален секретар на Федерацията на профсъюзите; Мари Кивиниеми - Зам. Генерален секретар на Организация за икономическо сътрудничество и развитие; Катрин Карлтън - кмет на Менло Парк, Калифорния през 2014 и 2015г; Мат Бритин - Президент за Европа бизнес операции на Гугъл; Андрю Цао - Изпълнителен директор на Silicon Valley Bank и още много други.\r\nФестивалът ще се състои от над 10 паралелни тематични конференции, чиито теми обхващат бъдещето на здравеопазването, дигиталните умения и образованието, технологиите, жените в бизнеса и политиката, инфраструктура 4.0, медиите в 21. век и др. Конференциите са таргетирани към посетителите си и някои от тях ще имат изложбени площи, където ще бъдат представени компании и решения от и за конкретния бранш.    За повече информация и билети за фестивала, посетете !", "date": "2018.03.30", "title": "Първият хуманоиден робот кани световните лидери да посетят София - Дигиталната столица"}
{"url": "https://www.actualno.com/business/preduprejdenie-za-strjaskasht-skrit-dylg-za-pensiite-sled-2037-godina-shte-ima-problemi-news_667205.html", "text": "   , предупреди социалният министър Бисер Петков. Той уточни, че става въпрос за втори и трети пенсионен стълб и призна, че все повече държавата ще трябва да помага за плащането на пенсии, особено що се отнася до държавното обществено осигуряване (ДОО).  Що се отнася до ДОО, нещата ще бъдат в допустими рамки до 2035-2037 година. След това ще трябват нови мерки, заяви Петков пред bTV. Според него в средносрочен период системата е стабилна, но ако тенденцията в демографско отношение се запази, то ще трябва да се вземат нови мерки.   По отношение на новата формула за изчисляване на пенсии, която влиза от 2019 година, Бисер Петков уточни, че пенсията на новите пенсионери ще се изчислява на база доходите след 1997 година. Ще се взема целият осигурителен стаж, но ще се изчислява само на база доходи след 1997 година – това ще облекчи бюрокрацията, заяви министърът. . За старите пенсии ще има увеличение на тавана - от 35% от максималния доход, върху които са се осигурявали трудещите се, на 40%.   Относно т.нар. великденски пенсионни добавки социалният министър каза, че това реално вече е традиция. Линията от 321 лева, която се използва за подпомагане, е линията на бедност. Сигурно е несправедливо за тези, които вземат малко над тази граница, но винаги ще го има този елемент при каквато и да е граница, уточни Петков. 50 млн. лева, отделени за добавки, не е малка сума и не беше предвидена в държавния бюджет за тази година, добави министърът и отрече да е имало противоречия с финансовия министър Владислав Горанов. Всъщност, по думите на Петков, лично Горанов внесъл в Министерския съвет доклада за великденските добавки за пенсии.\r\nСоциалният министър коментира и темата със самотни пенсионери, живеещи сами при крайна мизерия. На въпрос трябва ли социалните служби да имат право да отвеждат такива възрастни хора дори и против волята им, Петков отговори, че се развиват услуги като личен, социален асистент и домашен помощник, които да бъдат адресирани към такива хора.       ", "date": "2018.03.30", "title": "Предупреждение за стряскащ скрит дълг за пенсиите: След 2037 година ще има проблеми"}
{"url": "https://www.actualno.com/chronicles/podpisan-e-parijkijat-dogovor-s-kojto-se-slaga-kraj-na-krimskata-vojna-news_666561.html", "text": "  Парижкият мирен договор е подписан на 30 март 1856 г. в Париж на   конгрес, открит на 25 февруари 1856 г. Договорът слага край на Кримската   война между Русия и съюза между Османската империя, Сардинското   кралство, Втората френска империя и Британската империя, като отслабва   международното влияние на Русия в Европа и довежда до изостряне на   Източния въпрос.  Всички държави се задължават да не се намесват във вътрешните работи   на Турция. Черно море става неутрална територия, затворена за военни   кораби, а по неговите брегове се забранява изграждането на укрепления и   разполагане на въоръжени сили. Обявява се свободно плаване по р.Дунав   под контрола на международната комисия. Молдова и Влашко остават под   юрисдикцията на Османската империя, но им се гарантира независима   конституция.   С договора Русия отстъпва на Княжество Молдова част от южна   Бесарабия, с територии, населени предимно с български преселници,   установени там в началото на XIX в. Техен център бил гр. Болград.   Във втората част на договора между Австрия, Великобритания и Франция,   подписан на 15 април 1856 г. се изразява готовността на тези три   страни, да защитават клаузите на Парижкия мирен договор дори с цената на   въоръжена намеса срещу всеки, който би ги нарушил.\r\nИзточник: Уикипедия       ", "date": "2018.03.30", "title": "Подписан е Парижкият договор, с който се слага край на Кримската война"}
{"url": "https://www.actualno.com/asenovgrad/oshte-140-000-leva-za-pochistvane-na-ulichni-platna-ploshtadi-i-drugi-zoni-v-asenovgrad-news_667228.html", "text": "  Актуализирана от Общински съвет на Асеновград беше план-сметката по въпроса с чистотата в общината. Това се наложи поради разлика в заложените за 2017 година прогнозни средства и реално останалият преходен остатък, предаде кореспондентът на в града.  След приключване на бюджетната година се установи, че преходният остатък е по-голям от очаквания. Неизползваните за 2017 година средства, заложени в перо \"чистота\", са в размер на над 172 200 лева. Поради тази причина общият размер на План-сметката за чистота беше изменен, с решение на Общински съвет-Асеновград - от близо 3 614 000 лева на над 3 750 000 лева. От тях около 15 500 лева ще бъдат пренасочени към дейността по събиране на битови отпадъци и транспортирането им по депата или други инсталации и съоръжения за третиране. По-голяма част от остатъка – близо 140 000 лева - ще бъдат добавени към разхода за почистване на улични платна, площади, алеи, паркове и други зони от населените места в община Асеновград.   Част от селата, към които също ще бъде прехвърлен разходен остатък за чистота, са Бачково, Нареченски бани, Тополово, Мулдава, Леново, Новаково и Конуш.   ", "date": "2018.03.30", "title": "Още 140 000 лева за почистване на улични платна, площади и други зони в Асеновград"}
{"url": "https://www.actualno.com/curious/luboven-horoskop-za-uikenda-news_667198.html", "text": "     Вие сте сред тези, които със сигурност ще дишат дълбоко от  романтиката, която пролетта разпръсква във въздуха. През този уикенд ще  трябва да се фокусирате преди всичко върху себе си,  но това няма да е  за сметка на любовта, спокойно.    Ако успеете да овладеете егоистични изяви ще съумеете достатъчно  бързо и навреме да възстановите хармонията. Нужно е да разберете, че  кардиналните действия не обслужват личното ви щастие и по-скоро могат да  ви навредят, особено ако не сте сигурни в чувствата си.     Този уикенд обещава да ви върне емоциите от началото на връзката ви.  Ако не сте планирали да е романтичен, непременно потърсете някое хубаво  местенце, а пък и какво по-хубаво от спонтанна двудневна почивка. Ако скоро сте започнали нови взаимоотношения, може да се почувствате  така, сякаш има нещо много различно в тази романтика. Споделените емоции  с него е възможно да ви се сторят неочаквани.     ", "date": "2018.03.30", "title": "ЛЮБОВЕН хороскоп за уикенда"}
{"url": "https://www.actualno.com/balkani/chovek-zagina-sled-vzriv-na-bomba-v-podzemen-parking-v-podgorica-news_667191.html", "text": "  Един човек загина при експлозия в подземен паркинг в центъра на черногорската столица Подгорица, предаде БГНЕС.  Бомбата е била поставена в автомобил. Тя е експлодирала при влизането на колата в паркинга, съобщи черногорската държавна телевизия РТЦГ. Няма други пострадали при инцидента.   Според информациите в Подгорица става въпрос \"за разчистване на сметки между престъпни групи\".   От вътрешното министерство на Черна гора съобщиха, че експлозията е станала в бронирана кола марка \"БМВ\".", "date": "2018.03.30", "title": "Човек загина след взрив на бомба в подземен паркинг в Подгорица"}
{"url": "https://www.actualno.com/asia/zemetresenie-ot-7-po-rihter-udari-papua-nova-gvineja-news_667189.html", "text": "  Ново разрушително земетресение удари Папуа Нова Гвинея, показва справка на официалния сайт на Европейския средиземноморски сеизмологичен център (EMSC).  Според данните трусът е бил от седма степен по Рихтер. Епицентърът му е бил на 644 километра североизточно от столицата Порт Морсби, с дълбочина от 51 километрам под земната кора.   Издадено беше предупреждение за опасност от цунами, но по-късно то беше отменено. Първите съобщения за възможни жертви и щети сочат, че сега няма видими такива. Пред The Guardian рецепционист от хотелския комплекс Rapopo Plantation Resort потвърди, че трусът е усетен, като гостите на хотела са избягали от сградите.   Мощното земетресение е второ такова само за месец, след като Папуа Нова Гвинея в края на февруари и бяха нужни седмици, преди да бъдат оценени щетите и преброени жертвите - 100 души. Последваха над 30 труса, всичките със сила над 5 по Рихтер.", "date": "2018.03.30", "title": "Земетресение от 7 по Рихтер удари Папуа Нова Гвинея"}
{"url": "https://www.actualno.com/asia/sauditskijat-prestolonaslednik-preduprejdava-za-vyzmojna-vojna-s-iran-news_667206.html", "text": "  Престолонаследникът на кралство  Саудитска Арабия принц Мохамед бин Салман Ал Сауд предупреди за  възможността за военен конфликт с Иран след 10-15 години. В интервю за вестник Wall  Street Journal престолонаследникът призова международната общност за  по-строги санкции срещу Техеран, за да се избегне военна конфронтация в  региона. \"Ние трябва да направим това, за да се избегне военен конфликт.  Ако не успеем да направим това, след 10-15 години вероятно ще започне  война с Иран\", казва принцът, предаде БГНЕС. Рияд обвинява Техеран в незаконна доставка на оръжия, включително ракети, за бунтовниците в Йемен.  ", "date": "2018.03.30", "title": "Саудитският престолонаследник предупреждава за възможна война с Иран "}
{"url": "https://www.actualno.com/society/nova-izmama-stari-hora-davat-parite-si-za-da-im-uvelichat-pensiite-news_667212.html", "text": "   Оказва се, че възрастните хора дават всичките си спестявания, и то не само когато им ги поискат по телефона, а и на ръка,   \"Изборът е на случаен принцип. Мошеникът преценява дали ще може да вземе от жертвата това, което иска да вземе. С много голяма словесна ловкост и добър външен вид тези хора съумяват да спечелят доверието на своите жертви и по този начин влизат и в техните домове\", обяснява служител на МВР-Плевен.    , пояснява той, цитиран от Нова тв.   ", "date": "2018.03.30", "title": "Нова измама: Стари хора дават парите си, за да им увеличат пенсиите"}
{"url": "https://www.actualno.com/sciencelogy/francija-otpuska-15-mlrd-evro-do-2022-g-za-razrabotvane-na-izkustven-intelekt-news_667182.html", "text": "   Това заяви френският президент Еманюел Макрон в Колеж дьо Франс.  Макрон уточни, че около 400 млн. евро ще отидат за \"реализацията на специални проекти в тази област\". Той каза, че \"Франция трябва да стане световен лидер в областта на изкуствения интелект\". \"Имаме всички средства за това, ще създадем всички необходими условия. Не трябва да се страхуваме от развитието на нови технологии в нашия свят, в който днес се извършва революция\", каза президентът на Франция.   Според вестник \"Монд\", френските власти са разработили национална програма, насочена към развитието на изкуствен интелект, включително чрез създаването на мрежа от специализирани институции в страната. Изпълнението на тази програма ще бъде в тясна координация с Националния изследователски институт на Франция в областта на компютърните науки.   ", "date": "2018.03.30", "title": "Франция отпуска 1,5 млрд. евро до 2022 г. за разработване на изкуствен интелект"}
{"url": "https://www.actualno.com/viewpoint/da-pritoplim-mandjata-news_667111.html", "text": "  Случаят с Юлия Кръстева напомня на този с Владимир Трендафилов. И двамата са литератори, хора на словото. Само че Трендафилов реши да бяга пред вятъра и сам оповести своето младежко сътрудничество с ДС, за да не го наклепат медиите. И да го изкарат по-черен от дявола. И влезе в обяснителен режим как никога не е писал нещо съществено в своите доклади, не е доносничил срещу хора и е предоставял на висшестоящите оперативни работници само общи приказки. Като виден литературен критик той владее писането на общи приказки. Но затъна в блатото.  Кръстева от своя страна е семиотик, философ, писател, знае цената на думите, познава добре свойствата им. В началото замълча, а после отрече да е била агент... Тактиката на отричането може би е защитна реакция. От успешното ѝ преминаване през тази фаза от живота ще се разбере доколко е психически устойчива. Коравите ченгета са гьонове, нищо не ги трогва. Спят спокойно и гледат с насмешка. Това е вид психопатия. По-чувствителните натури почват да се вайкат и разкайват, все едно има смисъл от вайкане през 2018 година.   Но, да направим лек анализ на така наречените \"оповестявания\" десетилетия по-късно. Каква е целта на притоплящите старата блудкава манджа? Те са хитри копилета, никога не правят нещо без умисъл. Просто така, за да бъдем информирани относно тайния живот на културните дейци навярно? И да си кажем: \"Брей, тия културни дейци били много некултурни, да живеят така лицемерно, да ни се правят на честни и открити, а да са така подмолни и подли...\" Така си казва една огромна част от публиката - онази, гласуващата за Бойко. Другата, либералната, пее в същия тон. Възмущава се и се пеняви из соцмрежите, обаче ако всеки един индивид от тая маса бъде поставен в условията на \"оповестените\", ще се продаде още по-евтино и от тях.   Въпросът, който всеки трябва да си зададе – аз на тяхно място бих ли сътрудничил? Какво ще се иска от мен – да разузнавам в чужбина, да събирам информация за капиталистическата страна и да я предоставям на социалистическата си родина? Или да наострям пеленгаторите си сред своите познати и приятели, да си водя записки кой разказва вицове за ТиДжей и да ги ковладя после на онези там, дето решават съдбите човешки? Къде е разликата? Шпионската професия е неблагодарна, но благородна, както знаем от романите на Богомил Райнов. Но едно е шпионин, агент, а друго е ченге, доносник.\r\n\"Литературен вестник\" притоплят блудкавия буламач \"досиета\" за пореден път. Яжте, да ви е сладко. Не знам колко пъти още трябва да го правят всякакви такива активисти като литвестник, за да почнем да повръщаме, да се разболеем от булимия и анорексия и да се свършва с цялата постсъветска сага. Върху руините на следващата национална катастрофа България ще се възроди. В момента не може. В момента е пожълтяла, има температура, възпаление на очите, дробовете, ставите, страда от стария автоимунен вирус, заразил ни с убийството на Никола Петков (някъде там) и докато не пукне, няма мърдане. Чакаме новата порция боклук, който да ни сервират. Все един ден ще се натрупа такова количество, което ще доведе до изменение в качеството. Нарича се \"критична маса\" в науката. Ще експлодираме. Физикохимичен закон е това.       Пред въпросите на съвестта всеки си е сам, в своята най-съкровена вътрешна стая. Кръстева си знае какво е направила и защо. Трендафилов си знае също. Ние, обществото, нямаме право на възмутени или одобрителни реакции, защото това си е техен вътрешен проблем. \"В края на живота си да станеш за резил\" - един от най-често срещаните коментари. Но ако обществото днес научи за някоя моя издънка или срамна тайна, трябва ли да си посипвам главата с пепел публично, да плача и демонстративно да се кая? Че ако аз не съм разрешил този конфликт вътре в сърцето си, какво значение има външният отглас? И защо изобщо трябва да се обяснявам или отричам? Мълчанието е единствената правилна реакция. В случая с Кръстева или тя лъже, като отрича, или архивите са фалшификат. Притоплената манджа се забърква все повече. Накрая ще загори и замирише. Не ми пука нито за Кръстева, нито за досиетата. На вас защо ви пука? Харесва ли ви да ви хранят с това?\r\nОстава по-същественият въпрос – защо \"оповестяващите\" правят това? Каква е крайната цел? Има много възможни отговори. :        ", "date": "2018.03.30", "title": "Да притоплим манджата"}
{"url": "https://www.actualno.com/america/zetjat-na-trymp-e-zaplashen-ot-novo-razsledvane-news_667199.html", "text": "  Демократическата партия в САЩ поиска в официално писмо от ФБР да разследва дали зетят на американския президент Доналд Тръмп Джаред Къшнър не е съобщил класифицирана разузнавателна информация на престолонаследника на Саудитска Арабия Мохамед бин Салман, която е била използвана от Салман за разправа с вътрешната опозиция на кралското семейство, предаде The Independent.  Къшнър отдавна действа като своеобразен външен министър на САЩ и подготви обиколката на Тръмп в Близкия изток, където първа спирка беше точно Рияд. Сега обаче има информация, че през октомври миналата година Къшнър е издал информацията на Салман - 4 месеца, след като Салман зае мястото на принц Мохамед бин Найеф като втори наследник на трона. Има информация, че зетят на Тръмп е дал конкретни имена на Салман - на хора, които не искат сегашното управление на Саудитска Арабия да продължи. Седмица след като Къшнър се върна от Рияд, Саудитска Арабия започна операция \"за борба с корупцията\" и арестува мнозина много богати саудитци.   \"Настояваме ФБР да започне незабавно разследване, за да установи дали тези твърдения са верни и да разкрие до каква степен информацията и източниците може да са били компрометирани\", пишат в писмо демократите.   Ако тези твърдения се окажат истина, Джаред Къшнър може да се окаже в незавидната позиция на лице, нарушило федерален закон. Той вече беше обект на разследване, защото с баща си Чарлз опитал да договори инвестиция в недвижими имоти за половин милиард долара с бившия катарски премиер шейх Хамад бин Ясим ал-Тани през 2016 година. Шейхът обаче отхвърли сделката.", "date": "2018.03.30", "title": "Зетят на Тръмп е заплашен от ново разследване"}
{"url": "https://www.actualno.com/books/v-biblioteka-na-oksfordskija-universitet-shte-pochetat-tolkin-news_667194.html", "text": "  Изложба, посветена на живота и творбите на писателя и художник Дж. Р. Р. Толкин, се открива това лято в Бодлиевата библиотека - главната изследователска библиотека на Оксфордския университет, предаде БГНЕС.  Експозицията ще представи оригинални акварели, които авторът рисува, докато пише класическия си фентъзи роман \"Хобит\". Изложбата \"Толкин: Създателя на Средната земя\" (1 юни - 28 октомври) включва и непоказвани творби на писателя, включително Linquë Súrissë (1960), рисунка със заглавие на елфски език, разработен от самия Толкин, което се превежда като „Трева върху вятър\". Макар Толкин да умира през 1973 година, \"Хобит\", която е публикувана за пръв път през 1937 година, продължава да бъде публикувана без прекъсване.   Проектите на Толкин за корици - подвързии и илюстрациите му за детски приказки също са включени в изложбата. Едно от най-необичайните открития е страница от скицника на писателя, съдържаща две картини, озаглавени \"Тук (когато не искате да си тръгнете оттук)\" и \"Там (на едно вълнуващо място)\". И двете са създадени през 1914 година.   \"Живите абстрактни картини, озаглавени \"Тук\" и \"Там\", показват Толкин като млад студент в Оксфорд, който намира собствения си артистичен глас\", казва Катрин МакИлвайн, архивист на библиотеката и творчеството на Толкин и куратор на изложбата. \"Те показват, че той започва да рисува, не само това, което може да види, но това, което може да си представи\", добавя тя.\r\nЕкспозицията също така се фокусира върху знанията на Толкин по староанглийски език (той е професор по английски език и литература в университета в Оксфорд от 1945 до 1959 г.). Ще могат да бъдат видени ръкописи на \"Хобит\" и оригиналните ръкописи на на не по-малко известната трилогия - \"Властелинът на пръстените\".       Толкинския изследовател Том Шипий, професор в университета в Сейнт Луис, казва, че картините и рисунките на Толкин представляват значително количество материал. \"Има цяла книга с тях, наречена \"Картини от Дж. Р. Р. Толкин“, и те формират основата за оригиналната корица на \"Хобит\". Но след като видях каталога за изложбата на Бодлиевата библиотека, смятам че тя е много амбициозна и впечатляваща. Те очевидно имат много материал, който никога не е бил показан, както ръкописи, така и произведения на изкуството \", казва той.\r\nЕкспонатите са почти изцяло от архива на Толкин в библиотеката, дарени на институцията през 1979 година. Там се помещава най-голямата колекция от ръкописи и рисунки на Толкин в целия свят. Други са взети назаем от колекцията \"Толкин\" в университета \"Маркет\" в Милуоки и частни колекции.", "date": "2018.03.30", "title": "В библиотека на Оксфордския университет ще почетат Толкин"}
{"url": "https://www.actualno.com/africa/trymp-moje-da-si-trygnem-ot-sirija-mnogo-skoro-news_667185.html", "text": "     \"Ние изпускаме духа от ИД, ще напуснем Сирия много скоро \", каза Тръмп.   Той обеща, че групировката ще загуби напълно цялата завзета от нея територия. \"Но ние се каним да тръгнем от там много скоро, за да се върнем в нашата страна, на която принадлежим, в която искаме да живеем\", обобщи президентът.   В момента сили на САЩ се намират в източната САЩ на Сирия, като помагат на Сирийските демократични сили да контролират най-богатия район на петрол. Демаркационната линия спрямо режима на Башар Асад върви горе-долу по линията на брега на река Ефрат, а най-голямата конфликтна точка е Дейр ез-Зор - там, където преди по-малко от два месеца имаше с руските наемници от \"Вагнер\", които бяха разбити и според различни оценки дадоха между 100 и 200 жертви, макар Москва да признава само за 11.", "date": "2018.03.30", "title": "Тръмп: Може да си тръгнем от Сирия много скоро"}
{"url": "https://www.actualno.com/society/strah-ot-romi-i-bejanci-pak-spira-proekt-za-socialni-jilishta-news_667184.html", "text": "     Причината - недоволство на жители на квартал 89, където се планираше да бъдат изградени 30 апартамента на стойност малко над 2 млн. лв. Наредбата, която регламентира инициативата, трябваше да бъде окончателно одобрена от общинския съвет на заседание вчера, но бе предварително извадена от дневния ред. Председателят на местния парламент Даниел Костадинов съобщи, че проектът е спрян \"за доста дълго време\".   По подобен начин преди 3-4 години бяха преустановени градежи във и на други места. В най-големия морски град проектът за \"социален блок\" куриозно бе местен из кварталите, за да се избегнат протести, но те все се появяваха, предава .   Напрежението в Горна Оряховица избухна в началото на годината, когато общинската управа насрочи обществено обсъждане по темата. Хората от квартал 89 бяха подкрепени от много други жители, за кратко в протестната подписка се включиха около 3000 души. Мотивите им са същите като оповестяваните в другите градове - , след което престъпността ще се увеличи. Ръководството на града няколко пъти опроверга страховете, заявявайки, че критерият е социален и ще се приютяват бедни семейства от рискови групи. Бе организирана и контраподписка в подкрепа на жилищата, за тях се застъпи организацията \"Амалипе\". Появата на ромското сдружение обаче захрани още повече недоволството. Градът се управлява от ГЕРБ, затова БСП не пропусна да налее масло в огъня и също се обяви против жилищата. В крайна сметка се взе решение за спиране на проекта. В квартал 89 живеят представители на българския и турския етнос, значителна част от тях не искат роми.\r\nВъпреки че местната власт се отказа от проекта, вчера преди старта на сесията на общинския съвет се проведе протест на хората, които са срещу жилищата. На влизане няколко общинари безцеремонно ги подминаха, дори им отправиха иронични жестове. Това предизвика освирквания. По плакатите се четяха надписи срещу кмета Добромир Добрев, а и \"Не искаме паразити\". \"Не протестираме срещу това, че ще има социално слаби хора, а срещу това, че ще са малцинствени и маргинални групи\", заявиха представители на инициативния комитет. Според тях по-добре е да се изграждат жилища за стари хора или пък парите да се инвестират в подобряване на уличната инфраструктура. Недоволството срещу местната власт бе породено и от факта, че в разгара на скандала преди 5-6 дни кметът Добрев бе обвинил протестиращите, че разпространяват фалшиви новини. Любопитно е, че горнооряховският общински съвет е приел на първо четене социалната наредба на изнесено заседание в Правец.       ", "date": "2018.03.30", "title": "Страх от роми и бежанци пак спира проект за социални жилища"}
{"url": "https://www.actualno.com/asia/turcija-othvyrli-frensko-posrednichestvo-s-kurdite-news_667222.html", "text": "  Турция  отхвърли френското  предложение за посредничество със Сирийските демократични сили (СДС),  доминирани от кюрдската милиция, смятана от Анкара за разклонение на  терористична групировка, каза говорителят на президентството. \"Ние отхвърляме всички усилия  за насърчаване на \"диалога\",\"контакта\" или\"посредничеството\" между  Турция и тези терористични организации\", пише Ибрахим Калън в Туитър, предаде БГНЕС. Френският президент Еманюел  Макрон заяви в четвъртък, че се надява \"да бъде установен диалог\" между  двете страни с помощта на Франция и международната общност, след като се  срещна с делегация на сирийски и арабски бойци.  ", "date": "2018.03.30", "title": "Турция отхвърли френско посредничество с кюрдите "}
{"url": "https://www.actualno.com/politics/deset-ministri-na-parlamentaren-kontrol-v-petyk-news_667173.html", "text": "     Пръв на трибуната ще се качи Владислав Горанов, министър на финансите. Той ще отговори на един въпрос относно подзаконовата нормативна уредба в областта на ваучерите за храна.   Веднага след него транспортният министър Ивайло Московски също ще отговори на един въпрос относно доставки на електрическа енергия за нуждите на \"БДЖ - Пътнически превози\" ЕООД.   Трети на контрол ще бъде подложен социалният министър Бисер Петков. И към него има само един въпрос и той е относно великденски добавки към пенсиите.\r\nМинистърът на здравеопазването Кирил Ананиев също ще участва в парламентарния контрол. Към него въпросите са общо 5: относно предприети мерки във връзка с тежкото финансово състояние и нуждата от ремонт в \"Специализирана болница за активно лечение на белодробни болести - Перник\" ЕООД; относно състоянието на питейната вода в общ. Брегово и региона; относно осигуряване на спешна медицинска помощ на територията на гр. Копривщица и близките населени места.; относно създаването на Национална онкологична стратегия.; относно програмата за дентално протезиране на възрастни хора.       В парламентарния контрол ще участват още министърът на културата Боил Банов, министърът на земеделието Румен Порожанов, министърът на икономиката Емил Караниколов, министърът на енергетиката Теменужка Петкова, спортният министър Красен Кралев и силовият Валентин Радев.", "date": "2018.03.30", "title": "Десет министри на парламентарен контрол в петък"}
{"url": "https://www.actualno.com/balkani/nova-sreshta-mejdu-makedonija-i-gyrcija-za-imeto-na-makedonija-news_667193.html", "text": "  Министрите на външните работи на Македония и на Гърция Никола Димитров и Никос Кодзияс проведоха работна вечеря във Виена. Срещата се състоя часове преди днешните преговори с международния посредник в спора за името Матю Нимиц, посочва БГНЕС.  Това е втора среща между дипломатите на двете страни за последните 7 дни. Миналата седмица Кодзияс беше в Скопие където се среща с всички държавни и политически ръководители на Република Македония.   След срещата си в Скопие Димитров и Кодзияс съобщиха, че и двете страни имат желание да решат спора за името. Спорът между двете страни, който продължава почти 30 години, затруднява приемането на Македония в НАТО и Европейския съюз.   ", "date": "2018.03.30", "title": "Нова среща между Македония и Гърция за името на Македония"}
{"url": "https://www.actualno.com/celebrate/sveti-prepodobni-joan-lestvichnik-news_667165.html", "text": "  Не е известно къде се е родил великият подвижник преподобни Йоан. Предполага се, че той бил сириец. Подтикван от любов към Бога, той на седемнадесетгодишна възраст се оттеглил в Синайската планина, където бил постриган за инок. Там живял деветнадесет години под ръководството на благочестив и мъдър старец и след смъртта му се поселил в пустинното място, наречено Тола, също на Синайската планина.  Тук Йоан се предал на постоянна молитва и на пост; проливал сълзи от умиление и съкрушение на сърцето си. Макар от цялата си душа да обикнал самотния и безмълвен живот, той не се отказвал да наставлява тия, които идвали при него за съвет, и дори приел при себе си един ученик на име Мойсей. За Мойсей се разказва едно събитие, което доказва как Бог пази верните Си раби.   Веднъж Мойсей бил на работа далеч от килията, а преподобни Йоан се молел у дома си. След молитвата леко задремал и веднага чува, че някой му говори: \"Ти спокойно спиш, а ученикът ти се намира в опасност!\" Йоан се събудил, но не знаел къде да намери Мойсей и започнал да се моли за него. Привечер Мойсей се върнал и Йоан го запитал не се ли е случило с него нещо лошо. \"Едва не бях затиснат при падането на един голям камък – отговорил Мойсей. – Уморен от работа и от слънчевия пек, аз легнах да си почина на сянка до една надвиснала скала. Веднага ме събуди твоят глас, който ме викаше. Бързо станах и в същото време скалата падна.\" Йоан със сълзи благодарил на Господа, Който му известил за опасността на ученика и чул молитвата му.   След дълги години, прекарани в пустинно място, преподобни Йоан, по молба на синайските иноци, се съгласил да бъде игумен на тяхната обител. Той ръководел братята и ги наставлявал на духовен живот и на монашески подвиг.\r\nНеговият голям духовен опит и дълбоката му мъдрост се разкриват в прекрасната му книга \"Лествица към рая\", в която той наставлява християните как да устремят мисълта си към Бога и по каква духовна \"лествица\", т. е. Стълба на добродетелта, да постигнат християнското съвършенство. По тая книга той е наречен \"Лествичник\". Той написал и съчинението \"Книга към пастиря\".       Св. Йоан Лествичник умрял в 603 година. ", "date": "2018.03.30", "title": "Свети преподобни Йоан Лествичник"}
{"url": "https://www.actualno.com/asia/serija-ot-silni-zemetresenija-v-razlichni-tochki-na-azija-i-tihija-okean-news_667190.html", "text": "  Няколко много силни земетресения в различни точки в Азия предизвикаха притеснения, но за щастие в нито един случай няма данни за човешки жертви, щети и разрушения, предаде БГНЕС.  5,1 по Рихтер разлюля централната част от Япония. Земетресението е усетено в шест префектури в централните и североизточни  райони на Япония, включително в префектурите на Фукушима, Ибараки, Чиба  и столичния регион. Според Националната метеорологична служба на страната епицентърът е в префектура Ибараки, а огнището е на дълбочина 60 километра. Беше обявена опасност от цунами, но предупреждението беше бързо отменено.   В Таджикистан имаше по-силен трус - 5,7 по Рихтер. Трусът е бил на 109 километра източно от столицата Душанбе и на 15 километра югоизточно от селището Рогун. Огнището на земетресението е на дълбочина 10 километра.   При крайбрежието на Соломоновите острови имаше земетресение от 5,8 по Рихтер, съобщи геологическата служба на САЩ. Епицентърът е бил на 42,8 километра западно от столицата Хониара с население от около 56 000 жители. Огнището е било на дълбочина 10 километра.\r\nСоломоновите острови са островна държава в южната част на Тихия океан, разположена на изток от Папуа Нова Гвинея, където имаше - 7 по Рихтер. Тя е част от Британската общност и има население от 519 000 души. Състои се от 6 големи и 992 малки острова, чиято обща площ е 28 380 кв. км.       ", "date": "2018.03.30", "title": "Серия от силни земетресения в различни точки на Азия и Тихия океан"}
{"url": "https://www.actualno.com/balkani/turcija-bezprepjatstveno-arestuva-i-ekstradira-turski-uchiteli-ot-kosovo-news_667192.html", "text": "  Тази нощ премиерът на Косово Рамуш Харадинай свика извънредно заседание на правителството поради ареста на 6 високопоставени членове на движението на Гюлен, които веднага след това бяха откарани в Турция. Харадинай заяви, че \"извънредното заседание е свикано поради липсата на информация от страна на държавните институции относно ареста на шестимата\", предаде БГНЕС.  Вчера следобед турските тайни служби транспортираха от Косово шестима членове на базираното в САЩ мюсюлманско движение на Фетхуллах Гюлен, което беше обвинено за опита за сваляне на турското правителство през 2016 година.   В операция между турската разузнавателна агенция и косовските тайни служби, арестуваните бяха откарани в Турция с частни самолети. Турските медии разпространиха и снимки на заподозрените, минути след задържането им.   Официалните власти в Косово описват заподозрените като учители в училището на Гюлен и обявиха, че задържаните са 5 а не 6. Все още не е ясно защо са задържани турските учители.\r\nСпоред семействата на задържаните, те са били отведени рано сутринта на път за работа. Адвокатът на арестуваните съобщи, че не може да се срещне с клиентите си, тъй като от полицията не позволяват.       ", "date": "2018.03.30", "title": "Турция безпрепятствено арестува и екстрадира турски учители от Косово"}
{"url": "https://www.actualno.com/politics/bojko-borisov-ogranichavame-se-s-pylnata-podkrepa-za-london-ne-gonim-ruski-diplomati-news_667225.html", "text": "  Оставаме на ниво реакция от Европейския съвет (бел. ред. -  ). Засега няма да гоним руски дипломати - очакваме допълнителни факти от разследването за Солсбъри. Това заяви премиерът Бойко Борисов след днешното заседание на Съвета по сигурност към Министерския съвет, като не каза абсолютно твърдо дали при нови факти и доказателства ще има сигурно експулсиране на руски дипломати.  Борисов направи съвсем кратко изявление след като беше проведена консултация с посланика ни в Русия Бойко Коцев, който се върна специално от Москва, след като беше отзован за консултацията. Коцев е осведомил правителството какви са настроенията в руската столица по случая.   Според премиера, в момента има особено голяма нестабилност на Балканите, като той изброи напрежението между Сърбия и Косово - заради , където беше арестуван и после експулсиран ръководителя на канцеларията за Косово и Метохия при сръбското правителство Марко Джурич, както и заради напрежението между Гърция и Турция, което се увеличи след като . Борисов посочи като точка на напрежение и Украйна, заради Крим, без да влиза в обяснения защо сега там има напрежение.   Премиерът и лидер на ГЕРБ добави и, че точно заради нестабилната ситуация България като председател на ЕС трябва да бъде мост на комуникация за бъдещ диалог между Съюза и Русия.        За позицията, изказана от Борисов, той получи специални поздравления от лидера на БСП Корнелия Нинова, която съобщи и новината, че .\r\nНа въпрос кога Цветан Цветанов е изразил позиция да няма обща декларация на Народното събрание - преди или след като Борисов съобщи решението на правителството, самият Цветанов отговори, че информацията, която е на разположение на премиера, не е на разположение на парламента. Към настоящия момент няма нужда от декларация на парламента, защото БСП е против да признае решенията на Европейския съвет, който реши да отзове представителя си в Москва Маркус Едерер, подчерта вторият човек в ГЕРБ. Нямам никакви съмнения относно това, което казва и отстоява Великобритания, добави Цветанов.\r\nНа директен въпрос дали за парламентарната група на ГЕРБ няма нужда от повече доказателства, че Русия стои зад случилото се със Сергей Скрипал и дъщеря му, Цветанов припомни атентата в Бургас и как позицията на Сергей Станишев като председател на ПЕС била пусната в сайта на \"Хизбула\". Тогава всички европейски държави се съгласиха \"Хизбула\" да влезе в списъка с терористични организации, подчерта Цветанов, давайки пример за солидарност от страна на ЕС към БЪлгария. Припомняме, че на ниво съдебно дело държавното обвинение каза, че да е участвала в атентата на \"Сарафово\". Остава възможност да има конкретни действия по случая \"Сергей Скрипал\" при нови доказателства, подчерта Цветанов.    ", "date": "2018.03.30", "title": "Бойко Борисов: Ограничаваме се с пълната подкрепа за Лондон, не гоним руски дипломати"}
{"url": "https://www.actualno.com/society/specializiranata-prokuratura-masovo-se-razbira-s-prestypni-grupi-news_667183.html", "text": "     \"Споразумение за мен е синоним на присъда, която не подлежи на обжалване. На който не му е ясно, трябва да чете повече, а ако е магистрат, е обидно\", заяви Гешев.   Проблемът със споразуменията е, че присъдите винаги се дават под законовия минимум за наказание. Така за ръководство на организирана престъпна група може да се постанови например тригодишна присъда вместо до 10 г. Обикновено такива хора са лежали няколко месеца и в следствения арест, което допълнително намалява времето, което ще прекарат в затвора. Прокуратурата обаче използва споразуменията непрекъснато и така отчита множество осъдени. Те се одобряват от съда и не подлежат на обжалване, съобщава в днешния си брой.   \"Трябва да ви е ясно, че голяма част от е осчетоводила ареста и затвора като част от бизнеса. На него му е ясно, че трябва да сключи споразумение, след като стигне до едно ниво, и колкото по-малко, толкова по на сметка, за да може да излиза и да продължава да си работи, това е бизнес техен. Те си го изживяват като нещо нормално, след като вече няма накъде, да сключиш споразумение, да лежиш и да се бориш да лежиш колкото може по-малко\", обясни Гешев.\r\nТой посочи, че през следващата година приоритет ще бъде наложените наказания да бъдат адекватни на извършените престъпления. Това е проблем на прокуратурата, каза той. \"Това е свързано и с качеството на прокурорската работа, няма какво да крием. И с качеството на съдийската работа. Знам при кой прокурор е един проблемът, при кой е друг. Аз нося отговорност за хора, които са минали през конкурс и са спечелили, и не мога да ги избирам\", обясни Гешев.       ", "date": "2018.03.30", "title": "Специализираната прокуратура масово се \"разбира\" с престъпни групи"}
{"url": "https://www.actualno.com/society/prognoza-za-vremeto-30-mart-petyk-news_667172.html", "text": "  Днес ще е слънчево с разкъсана висока облачност. Вятърът ще се ориентира от югозапад, ще е слаб до умерен. Ще се затопля: минималните температури ще са между 0° и 5°, максималните - между 17° и 22°, по-ниски по Черноморието. Такава е прогнозата за времето на Националния институт по метеорология и хидрология (НИМХ), съобщи за Агенция „Фокус” дежурният синоптик Анна Дякова.  Атмосферното налягане слабо ще се повиши, ще е близко до средното за март.   Над Черноморието ще е предимно слънчево. Ще духа до умерен югозападен вятър. Максимални температури на въздуха: от 15° до 17°, в северните райони 10°-11°. Температурата на морската вода е 7°. Вълнението на морето ще бъде 2-3 бала.   Над планините ще е предимно слънчево. Ще духа умерен запад-югозападен вятър. Максимална температура на височина 1200 метра около 11°, на 2000 метра – около 4°.\r\nВ събота ще има разкъсана висока и средна облачност. След обяд и през нощта срещу неделя югозападният вятър ще се усили, особено в Източна България и в районите в близост до северните склонове на планините - ще бъде умерен и временно силен; през нощта в Предбалкана ще се прояви като фьон. Температурите ще се повишат още и максималните в събота ще са между 20° и 25°. През нощта срещу неделя и в неделя вятърът постепенно ще се ориентира от запад-северозапад, ще се усили и с него ще нахлуе хладен въздух; дневните температури ще се понижат с около 5 градуса, сутрешните в неделя ще са високи, особено в Източна България, където все още ще духа силен южен вятър. Още през нощта срещу неделя над Западна България ще се развие купесто-дъждовна облачност и там ще има краткотрайни валежи, в планинските райони и с гръмотевици. В неделя ще превали на много места и в останалата част от страната. На места, по преминаващия студен атмосферен фронт, валежите ще са интензивни, главно в Южна България, и с гръмотевични бури. В понеделник ще има променлива облачност и на отделни места ще превали краткотраен дъжд. Ще се понижат и минималните температури, а до вечерта и вятърът ще отслабне.       ", "date": "2018.03.30", "title": "Прогноза за времето - 30 март (петък)"}
