{"url": "https://www.actualno.com/starazagora/eto-koj-kakvo-pecheli-v-oblast-stara-zagora-news_1389381.html", "text": "      Четири общини в Старозагорска област - Николаево, Опан, Чирпан и Гурково, ще си изберат кметове на балотаж. На първи тур кметове вече имат Стара Загора, Казанлък, Раднево, Гълъбово, Мъглиж, Павел баня и Братя Даскалови.      В община Раднево втори мандат спечели Теньо Тенев от Политическа партия (ПП) ГЕРБ с 6009 гласа и 62,49%, следван от Васил Василев от Местна коалиция МИР (Движение Гергьовден, ДПС, Български Социалдемократи) с 2106 гласа и 21,90% и Красимир Куртев от БСП за България с 1196 и 12,44 на сто. Никого не са подкрепили 305 избиратели, които представляват 3,17% от участвалите в изборите гласоподаватели. \r\nВ Гълъбово с пореден мандат в следващите 4 години ще управлява Николай Тонев от Местна коалиция ДПС (Български социалдемократи, Български демократичен център - БДЦ) с 4118 гласа и 70,85%. След него остана кандидатът на ГЕРБ Стефан Николов с 1276 гласа и 21,95%. Никого не са подкрепили 7,19% от жителите на общината - 418 гласа. \r\nВ община Мъглиж на досегашния кмет Господин Господинов от ГЕРБ се довериха 59,51% и 2725 гласа, с което той спечели правото да управлява още един мандат. Опонентът му от БСП за България Златко Острешев събра 1735 гласа и 37,89%. 119 души не са подкрепили нито един от двамата.  Кандидатът на Движение за права и свободи - ДПС, Иса Бесоолу с 3998 гласа и 51,65% успя да се наложи над досегашния кмет Станимир Радевски, подкрепен от ВМРО - БНД, който събра 1406 гласа -, 18,17 на сто. Кандидатът на ГЕРБ Кръстьо Захариев остана трети с 989 гласа - 12,78%, следван от Иван Михайлов от Местна коалиция БСП за България (АБВ - БСП за България) със 744 гласа - 9,61%, Петър Петров „Демократична България - Обединение (ДА България, ДСБ, Зелено движение) с 436 гласа - 5,63%, и Осман Пехливанов от Национално движение за права и свободи с 44 гласа - 0,57 на сто. 123-ма не са подкрепили нито един от кандидатите - 1,59 на сто. \r\nВ Братя Даскалови Иван Танев от ПД \"Социалдемократи\" спечели на първи тур с 68,25% - 2795 гласа срещу \r\nВеселин Калчев от БСП за България, който спечели 28,23 % от гласовете. НФСБ с 308 - 13,82%, и Вълчо Вълчев, Земеделски съюз „Александър Стамболийски“ със 77 - 3,45 на сто.    Генчо Колев, досегашният кмет на Опан и подкрепен този път от ВМРО, ще се изправи на балотаж срещу кандидата на БСП за България Минчо Чавдаров, който има няколко кметски мандата зад гърба си в общината. Колев събра 655 гласа - 41,69%, а Чавдаров 519 - 33,04 на сто. \r\nВ Чирпан балотажът ще е между кандидата на широката Местна коалиция ГЕРБ (ПП НФСБ, ПП СДС, ПП БЗНС, ПП АБВ, ПД Социалдемократи, ПП АТАКА) Ивайло Крачолов, който вчера събра 33,38% от гласовете, и Гено Генов, БСП за България, събрал 20,33% - 1950 гласа. Настъпващото в общината ДПС събра с кандидата си Орхан Асанов 17,40% - 669 гласа, а след него останаха Росен Иванов от Местна коалиция Движение ЗАЕДНО за промяна (ПП ВМРО - БНД, Коалиция Ние, Гражданите, Коалиция АЛТЕРНАТИВАТА НА ГРАЖДАНИТЕ, ПП МИР, ПП ЗЕМЕДЕЛСКИ НАРОДЕН СЪЮЗ) със 17,32% - 1661 гласа, и Румен Тунанов, \r\nПП Нова алтернатива с 10,45% - 1002 гласа. \r\nВ община Гурково на балотаж ще играят кандидатът на ДПС Мариан Цонев, който вчера събра 39,18%, и на ГЕРБ - Иван Иванов с 30,39 процента. Стоян Бонев, който е бил кмет там, събра 24,05%, Пенчо Пенчев от - 5,80 на сто от гласовете. \r\nВ община Раднево в надпреварата при кметовете на населените места с над 350 души население има избрани кметове в Сърнево, Полски Градец, Трояново, Трънково, Коларово и Боздуганово, в които надделяха кандидатите на БСП за България, и в Ковачево и Любеново, където бяха избрани кандидатите от ГЕРБ. В Знаменосец има прецедент - Иван Славов от БЗНС спечели 37,30% от гласовете, Николай Пенев от АБВ и Иван Даев от БСДП имат еднакъв брой проценти и гласове - 136 и 31,12.   В община Гълъбово на първи тур си избраха кметове селата Обручище, Медникарово и Мъдрец. В първите две спечелиха кандидатите на БСП за България, а в Мъдрец - на Местната коалиция БЪЛГАРСКА СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (АТАКА). В Главан ще има балотаж между \r\nДиян Петков от АБВ, събрал 45,88 на сто от гласовете, и Живко Радичков от ВМРО с 37,65 процента. \r\nВ мъглижките селата Ягода, Дъбово, Ветрен и Зимница на първи тур бяха избрани кандидатите на ГЕРБ. В Юлиево и Тулово кандидатите на партията ще се изправят срещу кандидатите на ДПС на втори тур. \r\nВ Павелбанско движението продължава да поддържа позиции. Негови кандидати в битката за кметове на кметства спечелиха на първи тур в Търничени, Тъжа, Александрово, Манолово и Осетеново. Отстъпиха на ГЕРБ селата в Горно Сахране и Асен. Кандидатите на двете партии обаче ще се изправят един срещу друг на втори тур в Скобелево и Габарево. Единствено в Долно Сахране нямаше кандидат на ДПС и във втория тур ще спорят кандидати на БСП за България и ГЕРБ. \r\nВ тази битка в община Николаево движението още вчера спечели селата Нова махала и Едрево, а в третото - Елхово, с над 350 души население спечели кандидатът на ГЕРБ. В единственото село, в което се избира кмет на кметство в община Опан - Ястребово, ще има балотаж между кандидати на ГЕРБ и БСП. \r\nВ три от селата в община Чирпан, където имаше битки за кметове на кметства, в Зетьово, Гита и Спасово са избрани на първи тур, а балотаж ще има в Свобода. В община Братя Даскалови в пет села - Партизанин, Плодовитово, Мирово, Оризово и Гранит, вече имат избрани кметове. На балотаж в Черна гора отиват кандидатът на ПДС, което има добри позиции в общината, и кандидатът на БСП за България. От двете село в община Гурково, които избират кмет на кметство, вчера Паничерево избра кандидата на ДПС, а в Конаре на втори тур ще спорят кандидатите на ПДС и ГЕРБ. \r\nПо отношение на листите за избор на общински съветници в община Раднево води ПП ГЕРБ с 29,83%, следвани от АБВ с 18,87%, Местна коалиция МИР (Движение Гергьовден, ДПС, Български Социалдемократи) с    16,82%, БСП за България с 14,02, БСДП с 13,58%, Местна коалиция ПП ЗНС (ПП ВМРО - БНД) с 6,04% и ВОЛЯ с 0,85 на сто. В Гълъбово води БСП за България с 29,91, следвана от Местна коалиция ДПС (БЪЛГАРСКИ СОЦИАЛДЕМОКРАТИ, БЪЛГАРСКИ ДЕМОКРАТИЧЕН ЦЕНТЪР - БДЦ)    с 27,32, Местна коалиция БЪЛГАРСКА СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ (АТАКА) с 15,50, ГЕРБ с 14,66, АБВ с 8,46, ВОЛЯ    с 2,11 и ПП СЪЮЗ НА ДЕМОКРАТИЧНИТЕ СИЛИ с 2,04 процента. \r\nВ община Мъглиж най-много гласове има ПП ГЕРБ - 46,10%, следват БСП за България с 27,81%, ДПС с 12,84%, ВОЛЯ с 4,12%, БСДП с 3,82%, Земеделски съюз „Александър Стамболийски“ с 3,11% и ЗЕМЕДЕЛСКИ НАРОДЕН СЪЮЗ с     2,19 процента. \r\nДПС с 47,74 на сто от гласовете има превес в общинския съвет в Павел баня, втори са ГЕРБ със 17,73%, а трети са Местна коалиция БСП за България (АБВ - БСП за България) с 15,40 на сто. Следва ВМРО с 12,05%, а след тях са Демократична България - Обединение с 4,03%, Движение ЗАЕДНО за промяна    с 1,96%, НДПС с 1,10% и ПП Народна партия свобода и достойнство с 1 процент. \r\nС 43,79% ДПС ще има най-много представители и в общинския съвет в Николаево. Следват БСП за България с 19,89% и ГЕРБ с 19,19 процента. НФСБ събира 9,38 на сто, ВМРО - 4,34%, \r\nЗемеделски съюз „Александър Стамболийски“ - 3,41 процента. В общинския съвет в Опан с 31,25 процента води ВМРО, следвани от БСП за България и ГЕРБ съответно с 27,15 и 26,88 процента, и ДПС с 10,39 на сто от гласовете. С под 2% са ПДС и ВОЛЯ. \r\nМестна коалиция ГЕРБ (ПП НФСБ, ПП СДС, ПП БЗНС, ПП АБВ, ПД Социалдемократи, ПП АТАКА) с 31,62 % ще е най-многобройната група в местния парламент на община Чирпан. Втора е БСП за България с 22,16%, а ДПС е на трето място с 20,72 на сто. Следват Местна коалиция Движение ЗАЕДНО за промяна (ПП ВМРО - БНД, Коалиция Ние, Гражданите, Коалиция АЛТЕРНАТИВАТА НА ГРАЖДАНИТЕ, ПП МИР, ПП ЗЕМЕДЕЛСКИ НАРОДЕН СЪЮЗ) с 14,99% и ПП Нова алтернатива с 9,52 процента. \r\nПДС имат най-много събрани гласове за местата в общинския съвет на Братя Даскалови. С 24,46% ги следва БСП за България, а след тях се нареждат ГЕРБ с 18,82%, ДПС с 12,75% и Местна коалиция ЗЕМЕДЕЛСКИ НАРОДЕН СЪЮЗ (ПП ВМРО-БНД, ПП МИР) с 10,25 процента. \r\nВ Гурково общинският съвет ще е доминиран от ДПС с 42%, следвани от БСП за България с 23,68%, ГЕРБ с 25,94%, ВОЛЯ с 6,79 процента. ", "date": "2019.10.28", "title": "Ето кой какво печели в област Стара Загора"}
{"url": "https://www.actualno.com/interview/lubomir-stefanov-glasovete-za-ignatov-i-bonev-shte-otidat-pri-fandykova-news_1389306.html", "text": "              Г-н Стефанов, как оценявате местни избори 2019-а? -\tКато завръщане на нормализацията и здравословната политическа конкуренция, въпреки страстите през вечерните часове. Защо завръщане към нормалността?   -\tЗащото конкуренцията в общините и в селата в цялата страна се засили и то може би неочаквано за основните играчи, което ще даде отражение на общинските съвети, които са основни двигатели в триадата на местната власт. И по този начин ще увеличи чувството за представителност, а оттам косвено или може би пряко, чувството за справедливост на българските граждани. Кой всъщност победи на тези избори? На местни избори обикновено всички казват, че са спечелили. -\tНа практика е така, ако погледнем точно, тъй като за разлика от Народното събрание, което е представителна извадка в национален аспект, мисля, че тези избори са представителни в местен. И в този смисъл всеки, който успее да събере достатъчно, за да прескочи избирателната квота, е представител на местно ниво и участието в общинския съвет му дава глас. Пък и на хората зад него, така че да, наистина, всъщност са печеливши гражданите, местната власт.     Дали гражданите са печеливши, като на места не се е променило статуквото. На доста места остават независими кандидати на местни коалиции, съставени преди всичко от бизнесмени-феодали? -\tВ крайна сметка, ако нещата протичат по правилата и всичко е в рамките на закона, не виждам никакъв проблем в това местният бизнес да търси обвързване с властта. Знаете, че в развитите демокрации има директни закони, които регулират тези връзки. При нас отсъствието на тези закони са точно причината и поводът да се пораждат съмнения за нехигиеничност и затова гледаме малко скептично на такива феномени. Съгласен съм, че директно такова обвързване на ниво едва ли не и табелка „спонсорирано от…“, е притеснително, но иначе не виждам място за притеснение. Пак казвам, особено ако дейността на съответния общински съвет е прозрачна. И следващия въпрос е „а дали е така?“. И тук е ролята на гражданските общности, които са издигнали и подкрепили съответните кандидати, да им търсят сметка, регулярно плюс това. Може ли да се каже, че победата на ГЕРБ е толкова убедителна, колкото беше на вота през 2015 година, или има разколебаване? -\tРазколебаването е национално и то се дължи на спада на избирателната активност, въпреки, че сутринта се запознах с един на изборите, където по стечение на обстоятелствата  избирателната активност и разпределението на местата в общинския съвет водят до това, че ГЕРБ ги заема всичките – 13 на брой. Останалите партии не че нямат гласове, но не покриват квотата. Така че и така и онака може да се разглежда, зависи от случая, но тяхната представителност вече е оспорвана. Според мен ГЕРБ не са загубили, тъй като, ако не ме лъже паметта кметове в 10 града, избрани на първи тур, в останалите десетина-петнайсет отиват на балотаж. По-скоро изненадата за мен е, че БСП се появява на тези балотажи. БСП възвръща позиции отпреди 2015-а?    -\tВ никакъв случай, не. Смятам, че ниската избирателна активност се отрази на това, но на втори тур нещата винаги са по-лесни, имаш двама кандидат, между които избираш и общо взето аз смятам, че ГЕРБ ще възстанови позиции, тъй като БСП просто няма ресурс. Не че има лоши кандидатури, просто няма с какво да ги подплати. На централно ниво партията каквото и да направи, г-жа Нинова просто е майстор на съсипването на кампании. След като говорихме за Доспат като така, нека да кажем и за София като онака. Балотаж в столицата не е имало от 2005 година. Как ще коментирате този факт? -\tМисля, че то е очевидно за всички жители на столицата. Това е появата на две модерни, градски технократски кандидатури. Говоря за г-н Борис Бонев и за арх. Борислав Игнатов. Те двамата успяха категорично да привлекат гласоподаватели, които не са участвали в избирателния процес дотук и социологическите агенции ще го проследят, като направят пълен анализ на данните си. По този начин двамата кандидати нарушиха статуквото. Това статукво, за което ще има да се говори, всъщност не е онова, което тези две кандидатури разрушиха, тъй като активирането на негласуващи граждани е признак, че се говори най-сетне на език политически достъпен и разбираем за тези, които не са участвали досега в избори. А не монолитните електорати, за които говорим отпреди 15-20 години. За феномена новата градска десница след малко ще поговорим, нека сега да коментираме изказването на го-жа Манолова: „пробивът е направен“. В този ред на мисли, тя ли направи пробива? -\tОт нейна гледна точка разбира се, че е така, но от друга гледна точка моят прочит остава, че това направиха двете кандидатури, за които говорих. Това е реалния пробив на тези избори, защото и двамата преминаха десет процентова бариера, а съвкупния им резултат, даже и механично човек да се изкуши да го направи, ги изравнява с г-жа Манолова и това показва, че  има… не бих казал нова градска десница. Тъй като нито едната, нито другата кандидатури са отчетливо ясни… Но са абсолютно нови.    -\tКатегорично са нови и по-скоро бих ги нарекъл активни граждански кандидатури. Това е тази нова прослойка, която тепърва ще пуска корени в политическата реалност и ще се превърне може би във факт. Това са двама млади хора, за които вече съвсем не може да се каже, че са неразпознаваеми. -\tКатегорично. Нито че говорят празни приказки и не предлагат конкретни решения. Според Вашите колеги повечето от гласоподавателите на десницата ще отидат за гъби, вместо на балотажа в София. И Вие ли смятате така? -\tНе, не смятам така. Тези хора биха проявили гражданска позиция и няма да оставят някой да се разпореди с гласа им. Веднъж осъзнали правото да взимаш решения и да влияеш на тях със собственото си участие, то си има някаква тръпка. Този вид адреналин не мисля, че ще бъде изпуснат. Пак Ви казвам, това не са десни градски кандидатури. Това са кандидатури на активни граждани, които ще продължат да бъдат активни. И да, една част от тях сигурно ще отидат за гъби, макар че казват, че времето другата събота и неделя ще бъде лошо. Но друга част от тях и то не заради идеологически обременености, онези моноблокови и монолитни структури, за които говорихме, а заради практически политики. И ще я слушат много внимателно какво ще им обещае тази седмица, защото после ще й го припомнят. Десницата между другото не изневери на себе си и пак се яви на избори като двуликия Янус – едната кандидатура на Борис Бонев, а другата – на арх. Борислав Игнатов. Кой спечели от това в крайна сметка?    -\tГражданите. Гражданите спечелиха, понеже видяха, че имат сили да променят нещата и да влияят на процесите. Пак да кажа. Тези кандидатури десни не са. Нито амалгамата зад архитекта, нито амалгамата зад Спаси София са десни и СДС не ги нарича десни и никъде не чух посланието „десни“. Извинете ме, но това беше същата пропукана амалгама, която сме виждали на предишни избори – -\tАми това е оздравителен процес, който очевидно върви към края си. И по тази причина, да, това или ще стане модерната градска десница, както припомнихте Вие малко по-рано, или просто ще отпадне дясното и ще остане активна гражданска позиция, свързана с някакъв свободен, може би зелено-либерален характер. В този смисъл как ще изглежда общинския съвет с който, спокойно можем да кажем след Вашата прогноза, че гласовете на Борисов и Бонев ще отидат при Фандъкова, очевидно тя ще трябва да работи? -\tИ Борис Бонев, и арх.Борислав Игнатов ще бъдат в него. Така че очаквам общинският съвет в София да стане прозрачен, може би не гъвкав, но решителен и да прокарва последователни политики. Защото тези две кандидатури на активни граждани, негласували до сега, вкарва доста активни граждани в политиката, които със сигурност имат да разчупват клишета и да доказват на себе си и подкрепилите ги, че не са влезли в общинския съвет за да станат част от статуквото. За тях статуквото не е политически задкулисия или вършене и невършене на някаква работа по даден начин. Абсолютно различен прочит имат те или поне такива са индикациите понастоящем. И след една година, когато го водим този разговор, ще бъдем по-обективни. Аз се надявам да водим този разговор още другата седмица след балотажа, защото аз съм скептична към Вашата прогноза, че десните Десните, да си послужа с метафората на премиера Бойко Борисов от изборната нощ за кукувиците, нямат навик да снасят яйцата си в чужди гнезда.    -\tСъгласен съм, но алтернативата г-жа Манолова, която претендира и мимикрира, че не е лява, със сигурност пък няма да е по вкуса на по-твърдо десните, ако има такива в столицата и те с нежелание, като в един стар виц, ще направят това, което трябва да се направи, за да не се случи по-голямото бедствие. Тъй като г-жа Манолова няма листа в общинския съвет, тя няма хора, с които да работи. Принципът би бил на договаряне и предоговаряне. А едно такова нещо е всъщност сърцевината на това статукво, което като че ли всички искат да разрушат. Добре, ако се върнем към стария израз на Иван Костов, може ли някой от десните избиратели да  „гласува с отвращение“ за Мая Манолова, само и само да не е Фандъкова кмет? И резултатът далеч да не е предопределен? -\tВ никакъв случай не е предопределен резултатът, защото в крайна сметка гласовете пред и в урните са на живи, мислещи хора, които могат да вземат самостоятелни решения, независимо от апели на политически и неполитически лидери. Смятам, че гражданите на София ще успеят да си преценят добре в оставащите пет дни, включително и в деня за размисъл, и да, ще има неудоволствие, но смятам, че ще има решителен и еднозначен избор, тъй като София е важна за всички граждани, не само нейни, но и на България и посланието ще бъде ясно. Може ли един общински съвет да промени статуквото или само да направи така, че някои неща съвсем да лъснат до следващия местен вот? -\tИ едното, и другото са верни. Един нов общински съвет, какъвто ще имаме с отчетливи, ясни групи, които няма да са от един-двама души, а ще бъдат значителни по своето представителство, ще бъде доста по-труден за корумпиране. Ще бъде много по-ясно какво се случва и какви са механизмите, които действат в него. И мнозинствата по-скоро ще бъдат работещи по казуси. Струва ми се, че нещата ще приличат на тези в Европейския парламент – ще има ад-хок коалиции, които ще бъдат за каузи. Което ще направи работата му трудна, но от друга страна пък интересна и всички се надяваме полезна в крайна сметка.  ", "date": "2019.10.28", "title": "Любомир Стефанов: Гласовете за Игнатов и Бонев ще отидат при Фандъкова"}
{"url": "https://www.actualno.com/analysis/mnenie-balkanite-se-ochertavat-kato-novata-katastrofa-za-es-news_1389128.html", "text": "      Няма съмнение, че е стратегическа катастрофа за Европейския съюз. Но малцина изглежда разбират, че ЕС се насочва към друга стратегическа катастрофа - този път на Балканите, смята бившият премиер на Швеция и бивш специален представител на ЕС за бивша Югославия Карл Билд в статия за вестник The Washington Post.      \" на започването на преговорите за присъединяване към ЕС на Северна Македония миналата седмица, въпреки многократната положителна препоръка на Европейската комисия и волята на други държави-членки. Това може да подкопае дългогодишния стратегически подход на ЕС към Балканите, предупреждава Билд. От края на балканските конфликти през 90-те години, приоритет на ЕС е установяването на дългосрочна стабилност в тази проблемна част на континента\", пише още той.   Бившият специален представител на ЕС за бивша Югославия обаче подчертава, че прекратяването на войните е едно, но за изграждането на истински мир са необходими дългосрочни усилия, особено около мирната интеграция.\r\n\"През 2003 г. на срещата на върха в Солун европейските лидери официално обещаха да отворят ЕС за членство на всички държави от Западните Балкани. Оттогава това е пътеводната светлина, която вдъхновява и ръководи политиките на страните в региона с цел реформиране на икономиките им и обществата им, преодоляване на разделенията от миналото и подготовка за европейското им бъдеще. Това със сигурност не беше лесно и напредъкът беше бавен в много области. Но в регион, в който се пресичат силите на разпада и интеграцията, балансът очевидно се е изместил от първите към вторите, до голяма степен благодарение на европейската перспектива. Но този проект е застрашен от решението на Франция за Северна Македония. Никой не мислеше, че членството на Северна Македония в ЕС ще се случи бързо. Въпросът беше да започне десетгодишен процес на преговори и реформи, вдъхновен от тази перспектива. В края на краищата между Северна Македония и Гърция, който уреди дългогодишния спор за името на страната, трябваше да бъде фактическата предпоставка за поемане по европейския път. Сега Париж казва, че това ще трябва да изчака, докато не бъдат извършени някои реформи в ЕС през следващите години, а може би и десетилетия\", казва Карл Билд.  Подобна френска позиция според него е лоша сама по себе си, но последиците от решението отиват много по-далеч, е гледната точка на дипломата. Карл Билд изтъква, че френското вето е не само вето срещу Северна Македония и Албания, но и срещу целия процес на разширяване към Западните Балкани, който спъва цялата политика на разширяване. Възможно е да не е написано изрично, но неявно, това означава и вето за Сърбия, Черна гора и Босна и Херцеговина. Това, според Билд, неизбежно ще има последици върху други нерешени проблеми в региона.\r\n\"С възможността за европейска интеграция Сърбия трябваше да избира между своето бъдеще в Европа и миналото си с Косово, като по този начин нормализира отношенията между Белград и Прищина. Ако Европа затвори вратата, това ще стане изключително трудно. И с цялото напрежение, бъдещето на Босна със сигурност би било много по-стабилно, ако страната беше включена в европейските структури. Френският президент Еманюел Макрон красноречиво говори за отговорността на Европа, а самият той и иска да се позиционира като фигура, която стартира новата траектория на ЕС с глобално значение. Всичко е добре, и е спешно, и е необходимо - но едва ли е съвместимо със срива на доверието към ЕС вътре в самата Европа\", посочва Билд.   Той припомня, че последният опит за по-съществен ремонт на ЕС беше с опита за единна европейска конституция, но тя беше отхвърлена на референдум през 2005 година във Франция, както и в Холандия. Оттогава никой не се е осмелил да съживи тези опити. И искреността на Париж за готовността му да се отвори за нови членове в бъдеще, трябва да бъде открито поставена под въпрос. Страхувам се, че малцина са готови да разчитат на това, казва Билд.    Бившият специален представител на ЕС за бивша Югославия обаче твърди, че Франция може би никога не е била ентусиазиран привърженик на разширяването на ЕС, но като цяло е приела процеса и е доволна от резултата.\r\n\"Все пак Франция направи всичко възможно, за да блокира перспективите за присъединяване на Турция. Докато други фактори оказаха влияние, това изигра роля за придвижването на Турция в друга посока. Докато Турция в миналото беше стратегическа възможност за Европа, сега тя се превърна в стратегическа заплаха за Запада. Гледайки напред рискът е, че на Балканите може да се случи същото. И докато балканските страни остават икономически зависими от ЕС, неизбежното забавяне на реформите и европейската интеграция вероятно ще принудят още повече млади хора от Балканите да търсят своето бъдеще в ЕС. Останалите могат да се окажат привлечени от опасните политики на национализма и носталгията. Лишени от бъдещето, те могат да търсят връщане към миналото. И в края на краищата това са Балканите. Виждали сме това да се случва и преди\", заявършва Карл Билд. ", "date": "2019.10.28", "title": "Мнение: Балканите се очертават като новата катастрофа за ЕС"}
{"url": "https://www.actualno.com/europe/monitoringova-grupa-na-oon-ne-potvyrjdava-eliminiraneto-na-al-bagdadi-news_1389385.html", "text": "      Групата на ООН за наблюдение на Ислямска държава (ИД), „Ал Кайда“ и талибанското радикално движение не може да потвърди информацията за ликвидацията на лидера на ИД Абу Бакр ал Багдади.      В същото време се отнасят сериозно към изявлението на американските власти и възнамеряват да взаимодействат със САЩ по този въпрос, заяви координаторът на групата Едмънд Уолтър Фитън-Браун пред РИА Новости.   Президентът на САЩ Доналд Тръмп заяви в неделя, че американските военни са елиминирали Ал Багдади в Сирия. По-късно генерал-майор Игор Конашенков, говорител на руското Министерство на отбраната, заяви, че Руската федерация не разполага с достоверна информация за операцията от американските военни за поредното \"унищожаване\" на Ал Багдади.\r\n\"Не, все още нямам доказателства за това\", каза Фитън-Браун.  \"Всичко, което имаме, е публично изявление на американците, но то изглежда много уверено. Изглежда, че са много уверени в себе си. Те обявиха, че са проверили тази информация ... Затова смятам, че към това трябва да има сериозно отношение \", каза той пред РИА Новости..\r\nФитън-Браун също добави, че ще \"задава въпроси към американските власти и на други\", за да получи потвърждение възможно най-скоро.    ", "date": "2019.10.28", "title": "Мониторингова група на ООН не потвърждава елиминирането на Ал Багдади "}
{"url": "https://www.actualno.com/europe/dvama-raneni-pri-strelba-kraj-djamija-vyv-francija-news_1389391.html", "text": "      Двама души са били ранени при стрелба пред джамия във френския град Байон. Полицията е арестувала заподозрян, за който се твърди, че е военен ветеран, и че според различни противоречащи си информации е на 60 или 80-годишна възраст, съобщават френските медии.      Мъжът се е приближил с кола до джамията около 15 часа местно време (16 часа българско) и е прострелял двама души на 84 и 87 години. Те са откарани в болницата в Байон.   Мъжът също така хвърлил самоделно взривно устройство в сградата, уточниха местните власти.\r\nОт полицията посочиха, че са арестували заподозрения в близост до дома му в намиращо се в близост населено място, където са открили пистолет и газов цилиндър в колата му, както и гранати в имота.  Смята се, че заподозреният е болен от рак. Мотивите му засега са неясни.\r\nСпоред \"Ройтерс\", които цитират полицейски източник, стрелецът имал връзки с крайната десница и е бил кандидат на партията на Марин льо Пен, лидерката на крайната десница във Франция.    ", "date": "2019.10.28", "title": "Двама ранени при стрелба край джамия във Франция "}
{"url": "https://www.actualno.com/crime/gorski-slujitel-zagina-sled-kato-be-udaren-ot-kamion-news_1389440.html", "text": "      Горски служител загина на пътя между град Земен и село Жабляно, съобщи БНР.      38-годишният мъж от Брезник е проверявал сигнал за опасно надвиснали дървета, когато водачът на преминаващ камион изпуснал управлението и камионът ударил намиращия се встрани от пътя горски служител. Той е загинал на място.   По информация на местни жители при инцидента има пострадали и други хора, като двама от тях били откарани в болница. ", "date": "2019.10.28", "title": "Горски служител загина след като бе ударен от камион"}
{"url": "https://www.actualno.com/society/novinite-naj-vajnoto-za-denja-28-oktomvri-news_1389332.html", "text": "                    В много населени места в страната резултатите от вота са ясни. Къде продължава броенето на гласовете и кои кметове ще се явят на поправителен изпит следващата неделя - вижте в материала. Според съобщението на държавното обвинение въпросният човек е осъществявал разузнавателна дейност, като е провеждал регулярни конспиративни срещи с български граждани, включително и с ръководен служител, разполагащ с достъп до класифицирана информация на Република България, ЕС и НАТО. Целта на срещите е била придобиване с разузнавателна цел на такава информация, представляваща държавна тайна, включително и чрез подкуп. Установено е, че руският гражданин има статут на дипломат, акредитиран у нас – първи секретар в Посолството на Руската Федерация в София.     Европейският съвет одобри удължаването на Brexit до 31 януари 2020 г., съобщи неговият председател Доналд Туск. Решението идва точно когато британският парламент се подготвя да гласува предложението на Борис Джонсън за предсрочни избори на 12 декември. \"Демократична България\" няма да подкрепи нито Йорданка Фандъкова, нито Мая Манолова на балотажа в битката за София. Това стана на нарочна пресконференция на политическото обединение относно резултатите от местните избори 2019 г.     Около 2000 уебсайта в Грузия, включително тези на президента, съдилищата и медиите, попаднаха в центъра на мащабна кибератака. Уебсайтът на грузинския президент Саломе Зурабишвили беше \"нападнат от хакери днес следобед\", заяви неговата говорителка за AFP. \"Органите на реда разследват инцидента\", каза още Софо Джаянашвили. Администрацията на Тръмп предприе стъпки към напускане на още един договор, сключен преди около 30 години. Документът е предназначен да намали риска от война между Русия и Запада, като позволи на двете страни да извършват разузнавателни полети над териториите на другия. Това заявиха американски представители, цитирани от вестник The Wall Street Journal. В САЩ, Ирак и Сирия категорично твърдят, че лидерът на „Ислямска държава“ (ИД) и самопровъзгласил се „халиф“ Абу Бакр ал Багдади е загинал по време на специална операция от американските военни, в която той е решил да не се предава жив. Какво ще промени смъртта на лидера на някога мощната и сега почти унищожена организация? Колкото и да е странно обаче, само в една държава – САЩ. Това пише руският вестник \"Взгляд\" в материал, цитиран от агенция \"Фокус\". Вторник ще бъде последният по-топъл есенен ден за тази седмица.        ", "date": "2019.10.28", "title": "Новините: Най-важното за деня, 28 октомври"}
{"url": "https://www.actualno.com/sofia/radan-kynev-izleze-s-interesni-razmishlenija-za-balotaja-v-sofija-news_1389376.html", "text": "       Евродепутатът Радан Кънев развълнува Facebook с интересни размишления относно предстоящият балотаж за кмет на столицата.      \"Тъй като твърдението ми, че София може да има нов кмет, и той да не се казва Мая Манолова, предизвика интерес, нека уточня:\r\nЧл. 246 Ал. 8 ИК (пардон - чл. 452 ал. 8 от новия ИК, малко наизуст писах) дава възможност и г-жа Манолова, и г-н Игнатов да се откажат от участие в балотажа.\r\nВ такъв случай срещу г-жа Фандъкова ще се изправи кандидат, който може с лекота да обедини целия опозиционен вот и да стане кмет. Това е безспорният победител от първия тур г-н Бонев\", пише Кънев.   \"Така всички ще покажем, че наистина сме готови на жертви в името на промяната, че тя не е просто дума, платформа за партийно позициониране.\r\nИ да, г-жа Манолова няма как да вземе София - на първи тур тя просто консолидира червения електорат. Взе гласове колкото Татяна Дончева или Георги Кадиев.    Но тя все още има шанс да не бъде забравена като поредния червен кандидат, изгубил София. Може да докаже, че нейната кауза наистина е по-доброто управление на града. И за тази кауза е готова на жертви\", завършва коментарът на Радан Кънев. ", "date": "2019.10.28", "title": "Радан Кънев излезе с интересни размишления за балотажа в София"}
{"url": "https://www.actualno.com/europe/kak-v-germanija-strojat-avtomagistrali-news_1389262.html", "text": "       .      Германия с право е смятана за една от страните с най-високо качество на . В класацията на Световния икономически форум Федералната република изпреварва страни като Швеция, Испания, Великобритания и Канада.    Строителството на пътищата, както и на всеки друг инженерен обект, започва с планирането. В Германия това е най-важният етап и по правило - бавна фаза. За пътното планиране на магистрала, например, съществуват специални указания как да бъде трасиран обектът: трябва да се отчетат допустимите наклон и радиуси, ширината на платното, броят и ширината на лентите, банкетът. И обичайно това е продължителен процес.  \"Днес за строителството на магистралите в Германия се използват и асфалт, и бетон. Дискусията по въпроса кой материал е по-добър, продължава и до ден-днешен. Има и ограничения за определени трасета - например по отношение на шума. В този случай се използва т.нар. шумопоглъщащ асфалт - силно порест асфалт, който позволява да се намали шумът от преминаващите автомобили\", посочва професор Маркус Фридрих от Щутгартския университет.\r\nПредседателят на Института по пътно дело професор Михаил Вистуба на свой ред казва, че в 75 процента от случаите се използва асфалт. Тази настилка се състои от три слоя с различна смес: базов и свързващ слой от асфалтобетон плюс покритие.        Пътностроителните фирми в Германия използват няколко метода за полагане на пътната настилка. Изборът им зависи от обекта. \"При строежа на аутобани нашата фирма най-често използва технологията за нанасяне на гореща асфалтова смес върху платното и уплътняването ѝ с валяк. На участъците с по-голяма натовареност обичайно се използва технологията на летия асфалт. Сместа се разпределя и се \"стяга\", за да се получи плоска повърхност. Посипването със ситен чакъл позволява да се създаде такава структура на най-горния слой, че той дълго време да остане грапав\", разказва Кристоф Дрьоге от отдел \"Пътна инфраструктура\" в Северен Рейн-Вестфалия.\r\nВажен елемент от работата по изграждането на в Германия е внедряването на иновативни технологии. В тази сфера се прилага федералната изследователска програма \"Пътища в 21 век\", сред чийто приоритети са енергоспестяващите, екологичните и трайни пътища. Специално за изпробването на най-новите технологии, преди две години в провинция Северен Рейн-Вестфалия е построен специален експериментален участък с дължина от около два километра.\r\nТам, например, са направени тестове на т.нар. \"самовъзстановяващ се\" асфалт. Тази технология позволява да се увеличи трайността на повърхностния слой на пътната настилка за сметка на индукционната енергия. Към асфалтовата смес се добавят магнитни елементи, които при рязко нагряване със специална машина дават възможност за стягане на цепнатините.\r\n\"Основната технология вече е разработена достатъчно добре. Следващите изследвания ще бъдат свързани с индукционната енергия, а по-точно - с машината за генериране на тази енергия\", казва говорителят на Федералния институт по пътно строителство Кристофер Герхард. По неговите думи, \"самовъзстановяващият се\" асфалт е най-целесъобразно да се използва на неголеми участъци - там, където затварянето на магистралата за ремонт може да доведе до огромни задръствания.       В един участък между Нюрнберг и Мюнхен от 2017-а година насам се тества технологията, наречена \"умен\" мост. Нейната цел е да се получат данни за състоянието на този вид обект в допълнение към извършваните планови изследвания. На двулентова конструкция на детелината са поставени сензорни устройства, които дават информация за основните ѝ параметри. Функционалната способност на цялата \"умна\" система и на отделните компоненти ще бъдат анализирани в продължение на пет години.\r\nНо най-важният въпрос, над който работят и пътните инженери и изследователите, си остава възможността за намаляване на неудобствата за шофьорите заради . Времето за извършването им може да се съкрати, например, чрез т.нар. \"компактен асфалт\" (едновременно полагане на два слоя) и поставянето на покритие със специална машина, която пръска основата и същевременно полага горния слой.\r\n\"Доброто качество е нужно, за да може да се удължи максимално срокът на експлоатация. Именно така могат да се увеличат интервалите между ремонтните работи. Колкото повече са ремонтите по автомагистралната мрежа, толкова по-голям е рискът от големи задръствания. Затова този фактор е много важен в опитите за предотвратяване на задръствания\", обяснява Кристоф Дрьоге.\r\nКакто казват специалистите, качеството на германските пътища се гарантира чрез щателния подбор и смесване на строителните материали, чрез системния многостепенен контрол на качеството и стриктното придържане към указанията за планиране и строителство на съоръженията. Наред с това има и ясно разделение на отговорностите: кой отговаря за строителството и кой - за поддръжката на трасето.   ", "date": "2019.10.28", "title": "Как в Германия строят автомагистрали?"}
{"url": "https://www.actualno.com/america/kritiki-sreshtu-trymp-zaradi-kontrola-na-sirijskija-petrol-news_1389412.html", "text": "      Предложението на президента на САЩ Доналд Тръмп в неделя, че Exxon Mobil или друга нефтена компания в САЩ ще управлява  сирийски петролни находища, предизвика критики от правни и енергийни експерти.      \"Това, което възнамерявам да направя, може би е да сключим сделка с ExxonMobil или някоя от нашите страхотни компании, за да влезем там и да го направим правилно ... и да раздадем богатството\", заяви Тръмп по време на пресконференция за операцията на американските специални сили, довела до смъртта на лидера на терористичната групировка Ислямска държава Абу Бакр ал Багдади.   Exxon Mobil Corp и Chevron Corp, двете най-големи американски петролни компании, опериращи в Близкия изток, отказаха да коментират думите на стопанина на Белия дом.\r\n„Международното право се стреми да защити точно от този вид експлоатация“, казва Лори Бланк, преподавател от Юридическото училище Емори и директор на неговия Център за международно и сравнително право.  \"Това не е само съмнителен от правна гледна точка ход, той изпраща послание до целия регион и по света, че Америка иска да открадне нефта\", казва Брус Ридъл, бивш съветник по националната сигурност и сега старши сътрудник в мозъчния тръст Брукингс инститюшън\r\n\"Идеята САЩ да\" държат петрола\" в ръцете на ExxonMobil или на друга американска компания е неморална и вероятно незаконна\", заяви Джеф Колгън, доцент по политически науки и международни изследвания в университета Браун университет. Колгън каза още, че американските компании ще се сблъскат с „множество практически предизвикателства“, за да работят в Сирия.   Дори допускането на Exxon или друга голяма петролна компания за разработване на сирийски петрол би било \"трудно продаваемо\" предвид сравнително ограничената  инфраструктура и малкото производство, заяви Елън Р. Уолд, старши сътрудник в Глобалния енергиен център на Атлантическия съвет.    Сирия произвеждаше около 380 000 барела петрол на ден преди избухването на гражданската война в страната. Работен документ на Международния валутен фонд през 2016 г. изчисли, че производството е намаляло до едва 40 000 барела на ден. ", "date": "2019.10.28", "title": "Критики срещу Тръмп заради контрола на сирийския петрол"}
{"url": "https://www.actualno.com/europe/borislav-cekov-se-otteglja-ot-pravnija-syvet-kym-prezidenta-rumen-radev-news_1389417.html", "text": "       Борислав Цеков се оттегля от правния съвет към президента Румен Радев. Това съобщи самият той в профила си във \"фейсбук\".      Като причина той посочва липсата на време.    \"Многобройни нови делови ангажименти налагат да редуцирам някои от досегашните си делови активности поради липса на време\", пише той.  По думите му президентът Радев вече е уведомен за това негово решение.\r\nБорислав Цеков посочва още, че прекратява и участието си в консултативния съвет по конституционни въпроси при омбудсмана, както и част от преподавателските си ангажименти.   \"Съобщавам го сега, след изборния ден, за да няма спекулации. Приоритетите ми сега са други\", допълва още той в позицията си.     ", "date": "2019.10.28", "title": "Борислав Цеков се оттегля от правния съвет към президента Румен Радев"}
{"url": "https://www.actualno.com/politics/kandidat-za-kmet-se-oplakva-ot-poboj-ot-hora-na-negov-oponent-news_1389429.html", "text": "      Кандидат за кмет на видинската община Брегово и застъпниците му твърдят, че в края на изборния ден им е нанесен побой от привърженици на техния опонент, съобщи БНТ.      При инцидента няма сериозно пострадали.   Според пострадалите нападателите били група от около 30 души, а причината за побоя са слабите изборни резултати на другия кандидат. За случая е уведомена полицията.\r\nВ избирателната секция била осигурена охрана до предаване на изборните книжа в Общинската избирателна комисия. От полицията съобщават, че се извършва проверка.   ", "date": "2019.10.28", "title": "Кандидат за кмет се оплаква от побой от хора на негов опонент"}
{"url": "https://www.actualno.com/politics/prikluchi-predavaneto-na-izbornite-protokoli-imalo-mnogo-greshki-news_1389408.html", "text": "      В зала \"Арена Армеец\" вече са предадени всички изборни протоколи от Секционните избирателни комисии на територията на София, съобщи bTV, позовавайки се на Общинската избирателна комисия.      Това стана след 20 часа обработване и предаване на изборните книжа.   Процесът по предаването на изборните документи се оказа бавен, въпреки обучението на хората ангажирани с вота.\r\nПо думите на Катерина Милева от СИК имало много грешки в протоколите, защото всичко било усложнено и това не било в интерес на комисиите.  \"Грешките са страшно много, почти всяка секция има поне един грешен протокол, присъстваха доста членове на обучението, не мога да си обясня на какво се дължи това нещо\", коментира Полина Витанова, председател на Общинската избирателна комисия - София.\r\nДруги се оплакаха от липсата на транспорт, за да се приберат до домовете си, като тези членове на комисии от район Сердика.   Припомняме, че на сутринта двама души в залата припаднаха, линейки ги откараха в болница. Състоянието им е стабилно. Полицай също се е почувствал зле, но поискал да остане на работното си място.    Напрежението в \"Арена Армеец\" ескалира и след като Волен Сидеров пожела да влезе в залата, за да се убеди в прозрачността на процедурите вътре.\r\nОт Общинската избирателна комисия обаче обявиха, че правилата не позволяват Сидеров да влезе вътре. А полицията го спря. ", "date": "2019.10.28", "title": "Приключи предаването на изборните протоколи, имало много грешки"}
{"url": "https://www.actualno.com/politics/okonchatelno-kmetskijat-spor-vyv-varna-shte-se-reshi-sled-balotaj-izbornite-rezultati-po-gradove-news_1389435.html", "text": "       След преброяването на 100% от бюлетините стана ясно, че Варна става поредният град, в който ще бъде решена след балотаж. Кандидатът на ГЕРБ и досегашен кмет, Иван Портних получава 49 754 гласа или 49,29%, като остава агонизиращо близо до победата на първи тур.      Той ще се изправи на балотаж срещу Костадин Костадинов, издигнат от движение „Възраждане”, който има 14 432 гласа или 14,30%. През целият ден данните се колебаеха малко под, или малко над 50% ще получи настоящия кмет. Трета само с около 300 гласа по-малко е Анелия Клисарова от БСП.\r\nСпоред Костадинов следващата неделя е „шансът на Варна да избере свободата”. Клисарова каза пред бТВ, че приема резултата и продължава да работи в името на родния си град. Иван Портних запазва мълчание денонощие след вота, а ГЕРБ имат 32% от гласовете за общинския съвет.   Балотаж ще се проведе и в 4 от 5-те района на Варна. Във Варненска област втори тур ще има в Бяла и Провадия.\r\nВ Пловдив кандидатът на ГЕРБ Здравко Димитров взима 39 777 гласа или 36,14%. Втори остава бившият кмет на града, издигнат от местна коалиция „НФСБ (ВМРО-БНД)”, Славчо Атанасов със 17 775 гласа или 16,15%.\r\nКандидатът на ГЕРБ в София Йорданка Фандъкова получава 130 625 гласа или 36,52% според последните данни на Централната избирателна комисия към 20:00 часа, при преброени 82,03% от бюлетините.    Втора, с 98 987 гласа или 27,68%, е независимият кандидат, подкрепен от БСП, Мая Манолова. Балотажът между двете за кметския стол в столицата е на 3 ноември.\r\nНа сигурен балотаж в неделя отиват кандидатите за кметове на Пловдив, Варна, Русе, Благоевград, Плевен, Перник и разбира се София. 9 града – Враца, Монтана, Стара Загора, Бургас, Велико Търново, Кърджали, Габрово, Кюстендил и Хасково са със сигурни кметове, а в 8 от тях победители са кандидатите на ГЕРБ, един е на ДПС.\r\nВ Русе при обработени 100.00% СИК протоколи в OИК на балотаж отиват Пенчо Милков от БСП – 35.16%, и Диана Иванова от ГЕРБ – 25.13%.\r\nВ Благоевград, при обработени 100.00% СИК протоколи в OИК, на втори тур отиват Атанас Камбитов от ГЕРБ – 25.65% и подкрепеният от БСП Румен Томов – 20.50%.   В Плевен, при обработени 99.18% СИК протоколи в OИК, балотажът ще е между Георг Спартански, подкрепен от инициативен комитет и Мирослав Петров от ГЕРБ.   В Перник, при обработени 92.70% СИК протоколи в OИК, сили на втори тур ще мерят Вяра Михайлова Церовска от ГЕРБ с 40.50% и Станислав Иванов Владимиров от БСП с 40.00%. На 2 ноември избори няма да има в градовете: Кмет на първи тур ще има Бургас. Там нов мандат получава настоящият градоначалник Димитър Николов от ГЕРБ. За него са гласували 65.83%, при обработени 100.00% СИК протоколи в OИК.\r\nВ Стара Загора безапелационна е победата на Живко Тодоров. Кандидатът на ГЕРБ си печели нов мандат с подкрепата на 68.63% от старозагорци, при обработени 100% от секционните протоколи.\r\nВ Кърджали Хасан Азис от ДПС получава 53.02% от гласовете при обработени 100% от протоколите.   Кандидатът на ГЕРБ остава в кметското кресло и във Велико Търново. Данните при обработени 100% СИК протоколи в OИК показват, че за Даниел Панов бюлетини са пуснали 60.55% от съгражданите му. Втора е Весела Лечева с 22.22%.\r\nВраца е следващият град, където има избран кмет от първи тур. При обработени 99.17% СИК протоколи в OИК, Калин Каменов от ГЕРБ води с 72.79% пред кандидата за кмет Момчил Младенов, който получава 14.13%.\r\nЗлатко Живков от Местна коалиция „СДС (ГЕРБ, БНД, ВМРО-БНД и ЗНС)” печели надпреварата в Монтана със 71,75%, при обработени 100% СИК протоколи в OИК. Живков печели рекорден шести пореден мандат.\r\nПетър Паунов от местна коалиция, подкрепена от ГЕРБ, застава начело на Кюстендил за четвърти пореден път с близо 55% одобрение. Опонента му Здравко Милев остава втори с 25.80% при обработени 100% протоколи.\r\nТаня Христова също печели битката за кметското място в Габрово. Тя получава 58,63%. Втори в надпреварата е Ивелин Николов с 17,39% при обработени 100% СИК протоколи в OИК.\r\nСтанислав Дечев е новият кмет на Хасково с 51 на сто от гласовете. Опонентът му от БСП Коста Стоев събира 17 на сто подкрепа.    Ето и къде още са обработени на 100% СИК протоколи в OИК: В Пазарджик Тодор Попов е с резултат 44.72%, а след него е Благо Солов с 18.90% при обработени 100% СИК протоколи в OИК.\r\nПри 100% обработени протоколи в Ямбол ще има балотаж между кандидата на Пряка демокрация Валентин Ревански, който получава 40.18% от гласовете и той ще се изправи срещу Катя Георгиева от БСП за България, която е получила 21.54%.\r\nВ Добрич Йордан Йорданов получава 41.22%, а Надежда Петкова е втора с резултат 29.46%% при обработени 100% СИК протоколи в OИК.\r\nВ Силистра при обработени 100% от протоколите Юлиян Найденов от ГЕРБ печели 48,51% от гласовете, втори е Момчил Неков от БСП за България с 29.02%.\r\nВ Търговище при обработени 100% от протоколите Дарин Димитров от ГЕРБ печели 48,43% от гласовете, втори е Хамди Илиязов от ДПС с 37.36% от гласовете.   В Ловеч при обработени 100% СИК протоколи в OИК Корнелия Маринова води с 28.82%, а след нея е Радина Банкова с 26.30%.\r\nВ Разград при 100% обработени протоколи, на първо място се нарежда кандидатът на БСП за България Денчо Бояджиев с 25,38% от гласовете. Бояджиев отива на балотаж с кандидата на ГЕРБ Валнетин Василев, който получава 24.36% от гласовете.\r\nПри 100% обработени протоколи в Сливен, кандидатът на ГЕРБ Стефан Радев получава 48.47% от гласовете и отива на балотаж с кандидата на БСП за България Кольо Милев, който е спечелил 24,33% от гласовете.\r\nПри 100% обработени протоколи в Смолян, кандидатът на ГЕРБ Николай Мелемов е спечелил 39.84% от гласовете и той отива на балотаж с кандидата на БСП за България Стефан Сабрутев, който е получил 21.46% от вота.\r\nЗа кметския стол в Шумен на втори тур ще се борят Любомир Христов от ГЕРБ и Венцислав Венков от БСП. Те получават съответно 32.35% и 22.02% от гласовете при обработени 99.28% СИК протоколи в OИК.\r\nВъв Видин на балотаж ще участват Огнян Ценков и Цветан Ценков. При обработени 97,14% СИК протоколи в OИК, Огнян Ценков получава 32.23%, а Цветан Ценков – 30.41%. ", "date": "2019.10.28", "title": "Окончателно: Кметският спор във Варна ще се реши след балотаж - изборните резултати по градове"}
{"url": "https://www.actualno.com/europe/navalni-osyden-da-plati-14-mln-za-kleveta-news_1389364.html", "text": "      Руски съд в понеделник осъди и неговата съмишленичка  Любов Собол да платят 88 милиона рубли (1,4 милиона долара) обезщетение за нанесени щети на компания, контролирана от топ съюзник в Кремъл.      През февруари Фондът за борба с корупцията (ФБК) на Навални огласи разследване, критикуващо фирма за зареждане на училища с храни за качеството на доставките.   Като се позова на бивш служител на компанията, ФБК заяви, че фирмата е контролирана от бизнесмена Евгений Пригожин, който е близък с президента Владимир Путин и е под санкции на САЩ.\r\n„Значи те отровиха децата в училищата и детските градини“, каза Навални, който е най-видния критик на Путин.  \"Случаите на дизентерия бяха документирани. Но ние трябва да плащаме\", каза Навални в публикация в Instagram в понеделник.\r\nГоворителката на Навални Кира Ярмиш заяви, че той и Собол - – както и ФБК трябва да платят приблизително по 29 милиона рубли на фирмата \"Московский школник\".\r\nНа опозиционния фонд беше наредено също да оттегли разследването.       Ярмиш заяви, че ще обжалва решението на съда.\r\nВластите постоянно засилват и неговите поддръжници през последните няколко месеца.\r\n43-годишният критик на Кремъл помогна за организирането на миналото лято, когато десетки хиляди излязоха на улиците на Москва, за да поискат честни избори.\r\nВластите предприеха брутални контрамерки и осъдиха няколко души на затвор между две и пет години. Още няколко са подсъдими.\r\nПрез август започна разследване за пране на пари, като обвинението е, че борецът срещу корупцията взимал пари като дарения, с които се сдобивал незаконно.      Този месец ФБК беше обявена за \"чужд агент\", а офисите на Навални често стават обекти на действия на правоохранителните органи. ", "date": "2019.10.28", "title": "Навални осъден да плати $1,4 млн. за клевета "}
{"url": "https://www.actualno.com/politics/kalojan-pargov-bsp-prodyljava-s-podkrepata-si-za-maja-manolova-news_1389451.html", "text": "      \"БСП постига успех на тези избори, удвоявайки своето присъствие в местната власт\", каза в студиото на \"Още от деня\" Калоян Паргов, председател на БСП - София и член на Изпълнителното бюро на БСП.      Той обясни, че целта е била БСП да вземе реванш за 2015 година. Той благодари на всички членове и симпатизанти, както на кандидатите.   Един от първите анализи на изборите на политолози и социолози беше, че ГЕРБ запазва доминиращото си положение. Паргов отбеляза, че за първи път Фандъкова е на балотаж.\r\nПо негово мнение битката на 3 ноември ще е битка между сатуквото и промяната. Той призова гражданите на София да упражнят правото си на глас и да изберат промяната.   ", "date": "2019.10.28", "title": "Калоян Паргов: БСП продължава с подкрепата си за Мая Манолова"}
{"url": "https://www.actualno.com/politics/iniciativnijat-komitet-na-manolova-sezira-za-izborni-narushenija-video-news_1389387.html", "text": "       Инициативният комитет на Мая Манолова обяви, че е сезирал ЦИК за допуснати изборни нарушения в ромските секции в кварталите Красна поляна, Слатина и Люлин.          Данните от протоколите на секционните избирателни комисии бяха обобщени от Димитър Делчев, водач на листата на ДБГ за общински съветници, които подкрепят кандидатурата на Манолова по време на брифинг в предизборната шатра на кандидатката.\r\nОчевидно, че вотът там буди огромни съмнения, коментира Димитър Делчев. \"Докладваха ни, че в изборния ден, в \"Красна поляна\", в ромските секции струпване на хора е имало в часовете между 9.00 и 11.00 часа и в тези часове са гласували голям брой от хората, като следобед вече не е имало никакво движение в тези секции. Ние имаме огромни притеснения, че този вот е бил организиран\", посочи Делчев.  По протоколите се вижда, че при 2181 от гласовете, подадени в ромските секции в \"Красна поляна\" - 2081 гласа има г-жа Йорданка Фандъкова, 251 гласа има г-жа Мая Манолова, останалите гласове са разпилени между другите кандидати, каза още Делчев. Според него разликата трудно би могла да бъде постигната без организация, без контрол на вота. Той даде за пример секция 61 от кв. \"Красна поляна\", където Йорданка Фандъкова има 242 гласа, а Манолова 13 гласа.    Делчев коментира още, че ГЕРБ очевидно са избрали другият подход, при положение, че те многократно са призовавали за спазване на изборните правила. По думите му навсякъде другаде резултатите между Манолова и Фандъкова са близки, освен в ромските секции. \"Точно това ще разгневи демократично мислещите хора да излязат и да гласуват срещу кандидата, който си позволява да манипулира изборите\", заяви Делчев.    По думите му разликата, не е случайна и очевидно е дошла след организиран вот.\r\nПредседателят на предизборния щаб Никола Вапцаров коментира, че в изборния ден щабът е подал над 30 жалби за сериозни нарушения на изборния процес. Такива са по думите му нарушения, свързани с недопускане на законни представители до секциите и то само заради етническия им произход.\r\nДруга прилагана тактика, включително в секции във Френската гимназия, са обезкуражаване на хората да взимат бюлетината за кмет. \"Забелязано е, че тези бюлетини, които не са раздадени са били попълвани служебно и вкарвани в урните. Това е едно фрапантно нарушение и призоваваме всички участници в изборния процес да помислят първо за бъдещето на своите деца\".   Войслав Тодоров допълни, че това не е единичен случай и заяви, че става въпрос за такъв модел на гласуване във всички големи ромски квартали на София. Тодоров визира кварталите \"Христо Ботев\" и \"Филиповци\". ", "date": "2019.10.28", "title": "Инициативният комитет на Манолова сезира за изборни нарушения (ВИДЕО)"}
{"url": "https://www.actualno.com/music/14-ot-naj-populjarnite-didjei-v-sveta-idvat-v-sofija-za-neverojaten-maraton-ot-sybitija-news_1389310.html", "text": "      YALTA CLUB се завърна към славните времена с пълен клуб и грандиозни събития. След участията на Roger Sanchez, Marco Faraone, wAFF и Claptone през октомври, клубната програма продължава с пет събития, които не са за изпусканe, както и най-големият SOLAR за годината с участието на редица световни имена.      Селекцията от артисти винаги е била една от най-силните страни на YALTA CLUB и програмата до края на годината отново го доказва. Ноември месец започва с Alan Fitzpatrick, който пристига директно от Берлин на 2 ноември, за да върне в София енергията от ранните рейв партита. През следващия уикенд (9 ноември) посрещаме любимеца на българската публика, Fedde Le Grand. Легендарния хаус диджей се завръща още веднъж, за да взриви Room 1 на клуба, както само той умее, a компания зад пулта ще му прави Juan Alvarez. Kлубните събития на YALTA продължават на 15 ноември с eдин от най-добрите диджеи и продуценти в тек-хаус жанра, Daley Padley, по-познат като Hot Since 82, а вечерта ще открие Liubo Ursiny. Едно от най-дългоочакваните партита за сезона е седмица по-късно. На 22 ноември ще станем свидетели на аудио-визуалното приключение на което ще ни отведе Len Faki – собственик на няколко топ лейбъла и създател на многобройни убийствени парчета.  Ноември месец ще приключи подобаващо с парти в двете зали на YALTA CLUB. На 29 ноември, зад пулта на Room 1 ще се качи Enrico Sangiuliano с новата си концепция, SOLO. Италианецът ще свири от началото до края на вечерта, показвайки уникалните си диджейски способности в множество жанрове и темпове. По същото време в Room 2 ще звучи b2b сет от Guy J и Guy Mantzur, чиито опияняващи мелодии радват публиката при всяко тяхно завръщане в София.Към израелците в ъндърграунд залата на клуба ще се присъедини и Liubo Ursiny.\r\nКраят на годината ще наближи с най-специалното събитие в парти календара на София – SOLAR 2019. На 13 декември, мащабният фестивал се завръща с 10 артиста в три от залите на Интер Експо Център. Както клубната програма на YALTA CLUB, така и единственият SOLAR за годината предлага разнообразие от стилове и артисти, които рядко бихте срещнали в един лайнъп.     В една от залите (TOOLROOM IN STEREO) ще посрещнем човекът, чиито сетове са звучали на някои от най-култовите събития като SOLAR Summer, Halloween и SOLAR Crishtams – Mark Knight. Кралят на хауса ще направи b3b сет с дуото Chus Ceballos и Juan Alvarez. Продължаваме към залата MOODRAW – техно раят, който ще побере още интересни актове за българските фенове. Собственичката на MOOD Records, Nicole Moudaber ще бъде в центъра на събитията, заедно с Liubo Ursiny, както и Gaiser и Matador, които ще ни зарадват с b2b сет. Не на последно място, към разнообразния SOLAR се включват и Rudimental. Британската дръм енд бейс групата, която последно видяхме през 2015 година се завръщат с диджей сет и изпълнение на живо в отделна зала на Интер Експо Център. Билети за всички клубни партита, както и за SOLAR, може да закупите от OMV, YALTA CLUB и в мрежата на Eventim.  ", "date": "2019.10.28", "title": "14 от най-популярните диджеи в света идват в София за невероятен маратон от събития"}
{"url": "https://www.actualno.com/asenovgrad/njakolko-asenovgradski-sela-ostavat-s-dosegashnite-kmetove-news_1389318.html", "text": "       В други, също ще бъде проведен балотаж тази неделя (03.11.19 г.), както предстои да се случи и в града. Обработени са 100% от протоколите и резултатите са ясни.       Той спечели изборите с около 68% или повече от 430 гласа срещу Янко Василев от ПП ГЕРБ, за когото гласуваха 195 души или – приблизително 31%. С тази победа Димитър Димитров започва четвърти мандат в село Боянци. В Златовръх Славка Голубятникова от ПП ГЕРБ с близо 45% от гласовете (около 150 гласоподаватели) ще се изправи на балотаж срещу Иванка Чохлева от „БСП за България”, която получи 107 гласа или 35,55%.   Йордан Райчев от „БСП за България” остава кмет за пореден мандат в село Избеглии с над 86% от вота. Своя глас за него са дали 475 избиратели, а за Андрей Андреев от ПП ГЕРБ – 70 (близо 13%). Козаново вече има нов кмет – Антоанета Паунова-Фонди от „БСП за България”. Тя спечели със 163 гласа или 55,44% пред Влашо Бозев от ПП ГЕРБ, който бе подкрепен от 104-ма души (малко над 35%). Георги Ваклушев от „БСП за България” ще се бори за кметството в село Конуш срещу Филип Гурдев от БДС „Радикали”. Първият кандидат е подкрепен от 165-ма избиратели, които съставляват малко над 39%, а за втория са гласували 158 души (близо 38%). Алиосман Топал от е категорично спечелилият в село Мулдава с почти 80% от гласовете на избирателите (близо 600 души). Той надделя над Фикрет Мустафа, издигнат от Инициативен комитет и за него гласуваха 145 жители на селото, което е приблизително 20%.\r\nВ Нови извор единственият кандидат Айнур Нешадов от ДПС, който е и досегашен кмет на населеното място, бе преизбран с почти 100%. 161 от гласоподавателите са го подкрепили, а седем са пуснали бюлетина „Не подкрепям никого”. Кандидат-кметът на Нареченски бани от Местна коалиция СД (БСДП) Димитър Бакалски, който и досега бе на същия ръководен пост, отива на балотаж с малко над 41%, подкрепен от около 170 избиратели. Тази неделя той ще се изправи срещу Васил Куртев от ПП ГЕРБ, който получи близо 34% подкрепа или гласа на 141 гласоподаватели. Стоево също вече има избран кмет – Айше Мехмед от ДПС. За нея са гласували близо 190 избиратели (53,54%). Тя спечели пред Сафет Халибрям, издигнат от Инициативен комитет, който получи 103 гласа или малко над 29% от гласоподавателите.  В село Тополово също ще има балотаж. Ирфан Кърмаджиев от ДПС води с около 42% (близо 560 гласа) на Йордан Дичев от „БСП за България”. Последният е спечелил доверието на 360 души или около 27%. В село Червен кмет ще продължи да бъде Атанас Игнатов от „БСП за България”. Той спечели изборите там с близо 60% (266 гласоподаватели). В надпреварата зад него остана Веселин Костадинов от ПП ГЕРБ, за когото гласуваха 102 души (около 23%). Борислав Ангелов бе единствен кандидат там и бе преизбран със 190 гласа (96,68%). В урната в село Леново е имало и 15 бюлетини, отбелязани с „Не подкрепям никого”.\r\nВ някои от асеновградските села, на които населението е под минималното изискване, ще бъдат назначени кметски наместници.    ", "date": "2019.10.28", "title": "Няколко асеновградски села остават с досегашните кметове"}
{"url": "https://www.actualno.com/europe/novi-detajli-okolo-ubijstvoto-na-slovashkija-jurnalist-jan-kuciak-news_1389406.html", "text": "      Словашки бизнесмен, обвинен в убийството през 2018 г. на разследващия журналист Ян Куциак, изглежда е  решил да го убие, след като не успял да намери „никаква мръсотия“, която да използва като изнудване. Според словашките медии това става ясно от копие на обвинителния акт.      Куциак разследваше бизнес дейностите на строителния предприемач Мариан Кочнер, предполагаем поръчител на убийството, когато той и годеницата му Мартина Кушнирова бяха разстреляни в дома им в близост до столицата Братислава.   Двойното убийство предизвика масови антиправителствени протести, които принудиха тогавашния премиер Робърт Фицо да подаде оставка и проправи пътя към избора на либералната антикорупционна активистка Зузана Чапутова за президент през март.\r\nПрокурорите повдигнаха обвинения срещу Кочнер за \"поръчване на убийството\" на Куциак, според изтеклия обвинителен акт, , публикувано от няколко водещи словашки медии.  Яна Токольова, говорител на специалната прокуратура, отказа да потвърди автентичността на документа при контакт с АФП в понеделник.\r\nВ документа от 93 страници се посочва, че Кочнер не  успял да намери „никаква мръсотия“ на журналиста, за да го дискредитира, което накарало обвиняемия „да реши да се отърват физически от Ян Куциак и по този начин да предотврати по-нататъшното разкриване на неговите (на Кочнер) дейности“.   На четири други лица също бяха повдигнати обвинения във връзка с убийството, включително един заподозрян, който е сътрудничил на следователите в замяна на сделка с прокуратурата.    \"Ако бъде осъден, обвиняемият е изправен пред минимум 25 години или  доживотен затвор\", каза Токольова.\r\nРазследващите разкриха, че Кочнер е обменил хиляди съобщения с висши държавни служители, включително с бившия държавен секретар на министерството на правосъдието Моника Янковска, в опит да спечели благосклонност от страна на съдиите.\r\nЯнковска беше принудена да подаде оставка през септември и е пред дисциплинарно производство. ", "date": "2019.10.28", "title": "Нови детайли около убийството на словашкия журналист Ян Куциак "}
{"url": "https://www.actualno.com/smolyan/elin-radev-ochakvah-vsichki-mandati-v-obs-dospat-kampanijata-mi-beshe-samo-s-plakati-news_1389323.html", "text": "              Нагласите бяха за пълна победа, защото през последните четири години работихме много за развитието на общината, инвестирахме около 30 млн. лв. Подменихме навсякъде водопроводите, асфалтирахме улици, ремонтирахме тротоари, зелени площи, изградихме центровете на някои от населените места, подобрихме качеството на обслужване от общинската администрация и това е един очакван резултат. Другият важен момент е, че правилно преценихме кандидатите за общински съветници. Всички те са професионалисти в своята сфера и резултатите се получиха.   Имахме кандидат, който в предишния мандат беше от ДПС. Имаме един, който беше от Реформаторския блок. Нашата партия е отворена. Всички професионалисти са добре дошли да работят в името на общината. Не. Ние определено очаквахме да вземем всички мандати. И смятам, че това се получи благодарение на ръководството на ДПС. Още в началото на мандата те се държаха много грубо с нас и това ни амбицира да работим още повече и да направим така, че целият Общински съвет да бъде от ГЕРБ.     Не, не съжалявам. Даже по-добре се получи, че са 12. Един съветник по-малко си е икономия за бюджета на общината (смее се). Ще даваме по-малко средства за възнаграждения на ОбС, а и няма да се отрази на решенията. И да отбележа, че има 950 преференции за наши кандидати, които са объркани - зачертана е само преференцията, без основния номер - 43 на ГЕРБ. Ако тази грешка беше избегната, резултатът щеше да е много по-добър, но съветниците щяха да са същият брой. Печелим от първи тур в Бръщен с кмет от ГЕРБ, който беше и единствен кандидат. В Любча и Бръщен кметовете също са от ГЕРБ на първи тур. В Црънча на първи тур спечели кандидат, подкрепен от БСП. Имаме два балотажа с ДПС- в Змеица и Касъка, но мисля, че ще ги спечелим. Като цяло мога да кажа, че и всички кметове ще бъдат наши, с изключение на този от Црънча. Той не е член на БСП, работим добре с него, познаваме се.    Да, затова са и добри резултатите. Имаме села на 100% асфалтирани, нови водопроводи, нов център, училището санирано. Очакваме спортни площадки за село Бръщен, Змейца и Барутин. Имаме доста проекти, по които продължаваме да работим. Вярно е и на тази предизборна кампания не съм ходил в нито едно населено място - нито при колектив, нито на центъра, въобще не сме ходили да агитираме. Оставихме хората сами да преценят дали да ни подкрепят или не. Да, навсякъде. Само с едни плакати сме агитирали. Може би имате предвид ДПС, защото ДПС почти вече го няма в община Доспат. То е една нула. Поради тази причина лидерите на ДПС в областта и общината казват, че проблемът е в управлението на община Доспат. Резултатите показват дали сме силови или не. Може да питате жителите на населени места, те да ви кажат дали са заплашвани. Слабите резултати на ДПС са откак аз съм станал кмет. Оправданието им е, че ние натискаме хората, което не е така. Опитват се да заблуждават. Знаете, че тук сме почти 100% мюсюлмани и искаха на религиозна основа да привлекат гласоподаватели, но не успяха. Амбициите ми са да направя един нов градски център, да спомогна за развитието на туризма покрай язовир Доспат. Знаете, че той е едно уникално място, но няма никаква инфраструктура от двете страни. Там ще наблегнем. Продължаваме с асфалтиране, защото има улици за ремонт, по-икономично улично осветление. А чувството ни е, че предстои много работа. Очакванията ми отпреди изборите се оправдаха, така че няма изненада. Продължаваме да работим. ", "date": "2019.10.28", "title": "Елин Радев: Очаквах всички мандати в ОБС – Доспат, кампанията ми беше само с плакати"}
{"url": "https://www.actualno.com/goodnews/shestoto-izdanie-na-s-teniska-na-bala-zavyrshi-s-otlichen-6-news_1389430.html", "text": "      На 28 октомври 2019 в София се състоя церемонията по връчване чековете за стипендии на първокурсници бенефициенти от Випуск 2019 по програмата #steniskanabala. Благотворителната инициатива на Мото-Пфое осигурява равен старт в живота след завършването на 12-и клас на български абитуриенти, които продължават образованието си във висше учебно заведение, макар да са загубили един или и двамата си родители.      По традиция, организаторите отчитат резултатите от всеки сезон на инициативата по време на открито събитие, на което присъстват представители на медиите, дарители и кандидатите за стипендии. Закриването на кампанията през 2019 г. се състоя в литературен клуб \"Перото\", любезно предоставен, безвъзмездно, от страна на Национален дворец на културата вСофия.   Управителят на Мото-Пфое Груп, Масухиро Ояма, приветства гостите и бенефициентите и изказа специалната си благодарност към всички дарители – абитуриенти и корпоративни представители. Обръщение към многобройните присъстващи на събитието отправиха още Румен Иванов, Управител на DHL Express Bulgaria – традиционния официален логистичен партньор, който благотворително доставя символя на кампанията, тениската, до дарителите, както и Петранка Недялкова, директор на Столична организация на БЧК, която се грижи даренията от кампанията да се разпределят съгласно регламента на програмата #steniskanabala и да достигнат до точните кандидати за стипендия.\r\nРезултатите през шестата поредна година са за „отличен 6”. 2 242-ма души абитуриенти от Випуск 2019 завършиха училище и отидоха на прощалното си парти или бал с тениска, вместо с излишно скъпи дрехи. По този начин единичните дарения от младежите достигнаха общо сумата от 49 312 лева. Над 50 училища участваха в цялата страна – някои от тях вече традиционно се включват, но се присъединиха и доста нови, което доказва нарастващата популярност на програмата.  Общуването на организаторите с участниците в процеса на кампанията също така показа, че #steniskanabala се превръща в пример за подражание и вече всяка година зрелостниците се стремят да подкрепят благородни каузи по случай завършване на средното си образование и да помогнат на връстници в неравностойно положение.\r\nКъм сумата 49 312 лв. се добавиха корпоративни и крупни единични дарения и през 2019 година #steniskanabala постигна общия дарителски фонд от 100 812 лева. Така всички, които са кандидатствали по програмата и отговарят на регламента, могат да получат еднократни стипендии по 2000 лева всяка. Това са 45 абитуриенти сираци от Випуск 2019. Остатъкът от 10 812 лева ще се използва за поощрение на най-добрите студенти, които са бенефициенти от предишни сезони. Партньорът на Мото-Пфое в инициативата - БЧК Столична организация, ще събира уверенията за успех и ще предостави тези извънредни средства в рамките на няколко седмици.    Като национална кампания, #steniskanabala има за цел да става все по-популярна сред учениците, но също така продължава да разчита и на подкрепата на корпоративни дарители. Каузата през 2019 г. обедини подкрепата на: АТ Инженеринг 2000 ООД, Кар Транспортер ЕООД, Импрес ЕООД, Хювефарма ЕООД, Дженерали Застраховане АД, Експрес Логистика и Дистрибуция ЕООД, Ей Ес Пи ЕООД, Алианс Принт ЕООД, Евро Стийл Трейд ООД, ВИП Секюрити ЕООД, както и лични крупни дарения от Филип Пфое, Димо Николов и Атанас Фурнаджиев.    За първи път програмата няма да затвори за дарения сайта www.steniskanabala.bg до следващия сезон, който ще се обяви в началото на 2020 г. След 1 ноември т.г. на сайта ще могат да се заявяват тениски от всички досегашни сезони, от 2014 г. насам, от т.нар. Винтидж колекция, а набраните средства ще се добавят към сумите за финансово поощрение за успех. През следващите седмици всеки бивш или бъдещ абитуриент, който харесва каузата и иска да се сдобие с една от уникалните предходни тениски, ще може да го стори срещу дарение, онлайн или по банков път. ", "date": "2019.10.28", "title": "Шестото издание на \"С тениска на бала\" завърши с \"отличен 6\""}
{"url": "https://www.actualno.com/crime/taksi-se-e-zapalilo-v-burgas-izgorjala-e-oshte-edna-kola-news_1389433.html", "text": "      Два автомобила са изгорели пред Спешния център на УМБАЛ-Бургас, съобщиха от Областната дирекция на МВР в морския град.      В 17.42 ч. в Пето РПУ е получен сигнал, че в района пред Спешния център на бургаската болница в току що паркирало такси е възникнало запалване. Огънят се е прехвърлил и върху съседен паркиран автомобил.   На място е изпратен екип огнеборци, но и двата автомобила са изгорели напълно. Няма пострадали хора, а най-вероятната причина за инцидента е късо съединение в електрическата инсталация на таксито. ", "date": "2019.10.28", "title": "Такси се е запалило в Бургас, изгоряла е още една кола"}
{"url": "https://www.actualno.com/cite/nie-sme-tezi-koito-imame-tejkija-angajiment-da-protivostoim-na-putinizacijata-na-bylgarija-news_1389304.html", "text": "      Това заяви съпредседателят на \"Демократична България\" Христо Иванов по време на пресконференция в централата на формацията относно резултатите от местните избори 2019 г.      Какво казаха още представителите на политическото обединение, четете .    ", "date": "2019.10.28", "title": "Ние сме тези, които имаме тежкия ангажимент да противостоим на путинизацията на България"}
{"url": "https://www.actualno.com/interest/gorbachov-razkazva-kak-e-mojelo-da-se-izbegne-razpadaneto-na-sssr-news_1389335.html", "text": "      Бившият съветски лидер Михаил Горбачов е уверен, че целостта на СССР е можела да бъде съхранена. Той разказа и как се е опитал да го направи.      \"Моето дълбоко убеждение беше, че пътят към политическия суверенитет на републиките, до тяхната икономическа независимост, запазване на тяхната идентичност, развитието на културата, лежеше чрез обновяването на Съюза, превръщайки го в демократична, реална, ефективна федерация, на която републиките делегират част от своите правомощия\", спомня си Горбачов в новата си книга „Какво е заложено на карта: бъдещето на глобалния свят“, която предстои да излезе скоро на пазара.   Горбачов отбелязва, че решаващата стъпка по този път трябвало да бъде нов съюзен договор, чието подписване било осуетено през 1991 г. от августовския преврат. Бившият първи подчерта, че \"той се е борил до края за единството на страната\".\r\n\"Ръководството на най-голямата република в рамките на СССР - Русия, начело с Борис Елцин, пое по пътя на разпадането. Надделя линията за разединяване на държавата\", споделя още Горбачов, цитиран от РИА Новости.  Десетки милиони хора скоро усетили тежките последици от това, добавя той. \"Не бива да изненадва никого, че според всички проучвания на общественото мнение, повечето руснаци съжаляват за разпада на Съюза и смятат 90-те години на миналия век за най-трудния период в живота си\", обобщава политикът, отбелязва още БГНЕС.          ", "date": "2019.10.28", "title": "Горбачов разказва как е можело да се избегне разпадането на СССР"}
{"url": "https://www.actualno.com/curious/dneven-horoskop-za-29-oktomvri-news_1389241.html", "text": "       Овен       Този вторник е добър ден за предприемане на умерен риск. Потърсете някой, който ще ви вдъхне повече кураж и ще ви окаже подкрепа. Телец Днес не забравяйте важните неща за деня. Случайно събитие може да измести фокуса от основните ви задължения.   Близнаци Днес не трябва да ви е страх от промени. През изпитанията успешно преминават онези, които честно признават грешките си Рак     Това, което може да ви спре по пътя към успеха е непостоянството. Упоритата работа и дисциплината ще ви помогнат да излезете на върха. Лъв Този вторник не си позволявайте внезапни избухвания и обвинения към партньора ви. Бъдете търпеливи и толерантни към него. Дева Този вторник, ако сте семейни ограничете притока на гости у дома ви. Прекаленото присъствие на външни хора може да доведе до конфликти.   Везни Този вторник помислете как може да намалите обема на задълженията ви. Може би ако се откажете от идеята да сте перфектни няма да загубите много. Скорпион Днес не поставяйте капан никому. Възможно е сами да паднете в него. От степента на вашата честност ще зависи изхода от играта. Стрелец Лоялността ви днес ще бъде оценена високо. Важно е да си дадете сметка, че ще можете да я поддържате и в бъдеще. Козирог    Този вторник не се вторачвайте в  проблемите. Погледът към красивите неща или онези, които престоят за довършване ще осмислят деня ви. Водолей Днес не си позволявайте да повишавате тон и да влизате в интриги. Точно сега трябва да сте максимално дипломатични и добронамерени, каквото и да ви коства това. Риби Този вторник не бъдете прекалено подозрителни. Играйте по правилата, за да е чиста съвестта ви. Вечерта намерете време да научите нещо ново. ", "date": "2019.10.28", "title": "Дневен хороскоп за 29 октомври"}
{"url": "https://www.actualno.com/dobrich/jordan-jordanov-dobrich-e-s-naj-mnogo-privlecheni-sredstva-shte-prodyljim-da-rabotim-news_1389308.html", "text": "      „ “, каза на пресконференция кандидатът за втори мандат на добруджанския град Йордан Йорданов. Той припомни, че през изминалия мандат и е амбициран да продължи в същата насока.      Йорданов е благодарен на всички, които в неделния ден са отишли да гласуват, и е убеден, че това е начинът да бъде пресечен корпоративният и купен вот. Призова на балотажа до урните да отидат повече хора и обяви, че разчита на подкрепата на жителите на Добрич.\r\nНаблюденията му са, че кампанията е била изпълнена с много фалшиви новини и заиграване с етническия вот. Решен е да продължи да води положителна кампания. „ За мен е важно, че моите съграждани не се поддадоха на манипулации “, каза още той. Разчита на широка подкрепа от хората, не са водени политически разговори за подкрепа с други партии.\r\nНа балотажа Йорданов излиза срещу кандидата на Местна коалиция ГЕРБ (СДС) Надежда Петкова.    ", "date": "2019.10.28", "title": "Йордан Йорданов: Добрич е с най-много привлечени средства, ще продължим да работим"}
{"url": "https://www.actualno.com/europe/mashtabna-kiberataka-v-gruzija-udari-sajtovete-na-prezidenta-sydilishtata-i-mediite-news_1389293.html", "text": "      Около 2000 уебсайта в Грузия, включително тези на президента, съдилищата и медиите, попаднаха в центъра на мащабна кибератака.      Уебсайтът на грузинския президент Саломе Зурабишвили беше \"нападнат от хакери днес следобед\", заяви неговата говорителка за AFP. \"Органите на реда разследват инцидента\", каза Софо Джаянашвили.\r\nИнформационната агенция \"Грузия Интерпрес\" съобщи, че уебсайтът на съдилищата с обща юрисдикция в Грузия, както и уебсайтовете на редица правителствени агенции, неправителствени организации и медийни агенции също са засегнати от кибератаката, отбелязва още БГНЕС.   В резултат на атаката се появи снимка на бившия президент на Грузия в изгнание Михаил Саакашвили с надпис \"Ще се върна!\", съобщава \"Интерпрес\".  Припомняме, че Саакашвили живее в самоналожено изгнание в Украйна, след като вторият му мандат като президент приключи през 2013 година. Жестоко прозападният реформист и бивш лидер е издирван в Тбилиси по обвинение в злоупотреба с власт, което той отрича.\r\nРедица бивши висши служители от администрацията на Саакашвили са в затвора, след като неговата партия загуби през 2012 г. на парламентарните избори от настоящата управляваща партия \"Грузинска мечта\", оглавена от олигарха Бидзина Иванишвили.\r\nОпозиционните партии и западните съюзници на Грузия заклеймиха наказателното преследване като политически лов на вещици.     ", "date": "2019.10.28", "title": "Мащабна кибератака в Грузия удари сайтовете на президента, съдилищата и медиите"}
{"url": "https://www.actualno.com/europe/ekspert-sled-vota-v-germanija-shte-ima-reduvane-na-lideri-v-es-news_1389334.html", "text": "      Политическите наблюдатели в Европа отдавна прогнозират, че след решението на германския канцлер да се оттегли от партийния живот а по-късно и от поста, на ниво Европейски съюз и респективно на президента Еманюел Макрон.       спечелени вчера от левицата, след победите на „Алтернатива за Германия“ в Саксония и Бранденбург на 1 септември т.г., са поредната индикация затова. Actualno.com потърси за първи коментар европеиста Любомир Стефанов. Ето какво каза той:   „Левицта в Тюрингия надмогна своето минало и своите идеологически пристрастия, за разлика от нашата. Там всъщност големият печеливш е партията „Алтернатива за Германия“, която стана втора в източната част на страната, като отне директно 7-8% от Християндемократическата партия на Меркел и Социалдемократическата партия. Това е удар по управляващата коалиция на централно ниво, което неизменно ще се отрази на днешното статукво.\r\nНяма да я има коалицията отпреди 5 години. Между левицата, социалдемократите и зелените, категорично ще има ново мнозинство. Може би ще има правителство на малцинството. В по-глобален план, вероятно ще има известен превес на Франция в ЕС. Очевидно в Германия върви процес на вътрешнополитическо напрежение и преструктуриране, което няма как да не се отрази на политиката на канцлера Меркел. Тя все пак миналата година даде ясна заявка, че приключва с партийната дейност и се фокусира върху държавническата, така че не се знае, може и да успее.  Но в крайна сметка няма нищо лошо от редуване на лидерството в Европейския съюз, тъй като някой път държавните лидери, които са на върха се изчерпват. От друга страна Еманюел Макрон омекна за Brexit и склони на , защото трябваше да се даде шанс на Великобритания да произведе ясно решение, при условие, че сигналите към този момент изглеждат като че ли са намерили начин да разрешат вътрешнополитически противоречия. Стана ясно, а мисля, че президентът Макрон и останалите европейски лидери го демонстрират с поведението си, че от страна на ЕС няма проблеми с Brexit. Да, трудно ще ни бъде, тежко ще ни бъде, но ние ще се справим. Оставаме съюз на 27 държави. . И колкото по-ясно стане това, толкова по-лесно ще бъде на ЕС да се раздели с Великобритания и без сделка, със всичките проблеми, които ще произтекат от това.    ", "date": "2019.10.28", "title": "Експерт: След вота в Германия ще има редуване на лидери в ЕС"}
{"url": "https://www.actualno.com/asia/sasht-i-turcija-bili-v-kontakt-pri-operacijata-sreshtu-djihadistkija-halif-news_1389339.html", "text": "      Турция заяви в понеделник, че военните и разузнавателните й служби са имали \"интензивен\" контакт с американските си колеги по време на операцията, довела до убийството на лидера на Ислямска държава (ИД) , предава БГНЕС.      Президентът на САЩ Доналд Тръмп обяви в неделя, че Багдади е бил убит предишната нощ по време на нападение от американските специални сили в северозападна Сирия, на няколко километра от турската граница.   \"Нашите военни и нашите разузнавателни служби по този въпрос, те се координираха помежду си\", заяви говорителят на турското президентство Ибрахим Калън пред репортери в Анкара.\r\n\"Можем да кажем, че през нощта на операцията имаше интензивен диалог между нашите военни\", каза Калън.  Той определи смъртта на Багдади като \"победа\", като добави, че Анкара ще продължи своята \"ефективна борба\" срещу \"отклоняващата се от нормите идеология\" на ИД.\r\nКалън нарече ИД \"чума, рак, който най-много навреди на мюсюлманите\".   Преди това , че е оставила джихадистите да преминават през границата ѝ, за да им позволи да се борят с режима на сирийския президент Башар Асад в гражданската война, която бушува в Сирия от осем години.     ", "date": "2019.10.28", "title": "САЩ и Турция били в контакт при операцията  срещу джихадисткия халиф "}
{"url": "https://www.actualno.com/bgfootball/dermendjiev-objavi-spisyka-si-s-futbolistite-igraeshti-v-chujbina-news_1389222.html", "text": "      Селекционерът на Георги Дерменджиев обяви списък с 8 футболисти, състезаващи се в чужбина, за последния двубой от квалификациите за Евро 2020. На 17 ноември „лъвовете“ приемат Чехия на ст. „Васил Левски“ от 19:00 ч.          Изненадващото име в списъка е това на защитника на ФКСБ Божидар Чорбаджийски, който не бе получавал повиквателна след преминаването си под наем в румънския тим. 24-годишният юноша на ЦСКА има 8 мача за националния тим.\r\nПовиквателни за двубоя получиха Ивелин Попов (Ростов, Русия), Кирил Десподов (Щурм, Австрия), Страхил Попов (Касъмпаша, Турция), Васил Божиков (Слован Братислава, Словакия), Георги Костадинов (Арсенал Тула, Русия), Симеон Славчев (Карабах, Азербайджан), Божидар Краев (Жил Висенте , Португалия), Божидар Чорбаджийски (ФКСБ, Румъния). Списъкът ще бъде допълнен с играчи от българското първенство в началото на другата седмица.     ", "date": "2019.10.28", "title": "Дерменджиев обяви списъка си с футболистите, играещи в чужбина"}
{"url": "https://www.actualno.com/sciencelogy/ucheni-ot-bylgarija-s-tehnologija-kojato-moje-da-konkurira-bateriite-news_1389345.html", "text": "      Учени и преподаватели от катедра „Микроелектроника“, Факултет по електронна техника и технологии на Техническия университет – София изградиха наноструктуриран пиезоелектричен материал под формата на нанонвлакна, които произвеждат електричество при приложен върху тях натиск.      Разработката е във връзка с дисертационен труд на маг. инж. Цветозар Цанев на тема: \"Изследване на оксидни и хибридни оксид-полимерни пиезоелектрични елементи с приложение в наноелектромеханични системи (НЕМС)\", под ръководството на проф. д-р Валентин Видеков и доц. д-р Мария Александрова – Пандиева. Част от финансовата подкрепа е осъществена от Научно-изследователския сектор на ТУ-София посредством научен проект в помощ на докторантите (№ 129ПД0006-03, конкурсна сесия 2019-2020 г).  Източник:    В нашето съвремие нараства употребата на електронни и механични устройства, като успоредно с това се повишава и необходимостта от независимост при функципнирането им.  Основен фактор за тази независимост е автономното захранване. При направени проучвания от екипа, ангажиран с разработката, бе установено, че това може да бъде постигнато чрез използването на пиезоелектричния ефект. Основният принцип на този ефент е, че при прилагане на натиск (механично натоварване) върху пиезоелектричен материал, той произвежда електричество . Системите, които използват електричеството, добито чрез пиезоелектричен ефект спадат към групата на НЕМС – наноелектромеханични системи. Те представляват съвременна технология с основна функция да \"улавят\" механичната енергията, за да я преобразуват в електрическа. Това се получава при периодично (повтарямо) прилагане на механично натоварване върху тях. Технологията е с широк спектър на прложения.  Източник:      Някои от нововъзникащите приложения използващи този ефект са за захранване на сензори в биомедицината за следене  функцията на определени органи. При този вид приложение няма възможност за използване на батерии, което дава предимство на този вид захранване.\r\n1. Сърдечен ритъм\r\n2. Изменение на кръвното налягане\r\n3. Дишане\r\n4. Движение на крайници   За биомедицински приложения безоловните пиезоелектрични материали са задължителни, тъй като съвместимоста с човешките тъкани е основен фактор.  Източник:  Слеващото основно предизвикатество, което е и основен проблем при този вид системи, е че количеството \"уловена\" енергия е твърде малко за захранване на устройства с по-висока консумация. Новите екологични стандарти за използване на безоловни материали (Lead-free materials) допълнитено затрудняват изграждането на подобни устрйства. Това е така поради факта, че техните естествени възможности за преобразуване на механичната енергия в електрическа, произтичащи от природата на кристалната решетка, са заначително по-слаби (притежеават по-слаба способност за поляризация). Това налага усъвършенстване на системите по отношение на количеството генерирана (уловена) енергия чрез различни подходи.\r\nПървият подход, използван от екипа, бе избирането на пиезоелектричен материал, който да отговаря на съвременните екологични стандарти и същевременно с това да питежава добри пиезоелектрични свойства. Възможностите за съвместимост с конвенционалното електронно производство при технологичното изграждане на пиезоелектричния слой, също бяха взети под внимание. Избраният материал се нарича калиев ниобат (KNbO3) и е от групата на модерните, безоловни материали, характеризиращи се с голяма асиметрия на градивните клетки на кристалната решетка, което е предпоставка за силна пиезоелектрична реакция дори при слабо механично натоварване. Едно от основните постижения на екипа бе получаването на нанопокрития от материала, хиляда пъти по-тънки от човешкия косъм, върху гъвкаво фолио. По този начин се придава компактност и възможност такова фолио да се прикрепи към човешкото тяло и да се активира периодично от движението на човек, като така произвежда макар и малко количество електроенергия.\r\nВторият подход за усъвършенстване на тези системи е чрез повишаване на добива на енергия, който се осъществява чрез наноструктуриране на избрания материал. Този подход се прилага с цел реализация на определена вътрешно структурна подредба на молекулите на материала. Начина на подреждане, може да бъде наблюдаван само в наноразмерната скала  [nm] – а от там и името наноструктуриране. Тази подредба подобрява способностите на пиезоматериалите за генериране на електричество.\r\nДруги повишаващи добива фактори при  метода са увеличаването на развитата функционална площ (при един и същ вътрешен обем се получава многократно увеличена работна площ). Това е основно свойсто при всички наноструктурирани материали. При постигане на определени геометрични структури, например нановлакна (в наноразмерната скала), могат да се получат области, които концентрират маханично приложеното натоварване, което допълнително подобрява пиезоектричните параметри на структурата. Вследствие на тези качества на наноструктурирането, пиезоелектричният материал беше структуриран, чрез плазмено отлагане в пореста матрица от алуминиев оксид, протичащо в среда на висок вакуум. Тази матрица се изгражда чрез анодиране на алуминий в различни киселинни разтвори и първоначално е била разработена от екипи на катедра \"Микроелектроника\" под ръководството на проф. Валентин Видеков, съвместно с доц. Боряна Цанева от катедра Химия (ТУ-София). Тя притежава пореста структура, като геометричните параметри на порите се определят от режимите на тяхното формиране. В последстви, порите биват запълнени с пиезоелектричния материал като той изцяло копира тяхната структура. По този начин се изграждат пиезоелектрични наноструктурирани влакна.  Източник:    Източник:    Снимка вляво:   Снимка вдясно:  При прилагане на механично натоварване от няколко десетки грама върху структурите от нановлакна, те генерираха електрически сигнал до 2,3 пъти по-силен спрямо неструктуриран пиезоелектричен материал със същия обем. За да се направи правилно сравниение, механичната деформация беше еднаква и при двата образеца. Това показва, че този вид вид технология значително повишава добива на енергия и притежава потенциал за внедряване в реални устройства.\r\nБъдещата работа по дисертационния труд и втори етап на научния проект, ще бъде насочена към разработване на нови подходи за запълване на нанопорите с материали на органична основа (пиезомастила), с цел подобряване на биосъвместимостта на структурите. Автори:   ", "date": "2019.10.28", "title": "Учени от България с технология, която може да конкурира батериите"}
{"url": "https://www.actualno.com/crime/ot-200-000-na-100-000-leva-namaliha-garancijata-na-bivshija-rektor-na-mu-news_1389301.html", "text": "      От  200 хиляди на 100 хиляди лева намалиха наложената парична гаранция на бившия ректор на Медицинския университет академик Ваньо Митев, с по ½ бяха намалени и гаранциите на останалите петима подсъдими по делото, което е за ръководене на организирана престъпна група, заради нерегламентиран проем на чуждестранни студенти. Сред подсъдимите е и иракчанин с британско гражданство. За пълно отпадане на паричните гаранции или намаляване пледираха защитниците, но прокуратурата поддържаше да останат непроменени. Съдията определи размерът им като „неоправдана репресия“ и затова прецени да бъдат преполовени. Това бе решено в разпоредително заседание на Специализираният наказателен съд.      Заради неточности в обвинителния акт, съдът прекрати съдебната фаза на наказателното производство и върна делото на Специализираната прокуратура за отстраняване на допуснатите съществени процесуални нарушения. Съдията се мотивира, че извършените деяния следва да бъдат конкретно посочени от обвинението. „Посочването на нарушенията в недостатъчна конкретика и яснота затруднява защитата на обвиняемите лица“, отбеляза съдията и подчерта, че всеки обвиняем трябва да е наясно в какво точно се обвинява, за да може да организира адекватно защитата си.   Съдът прецени, че обвинителният акт следва да бъде преведен от прокуратурата и отмени взето решение за извършване на превода от съда. Тъй като преводът е извършен, но не е заплатен, фактурата ще бъде изпратена на специализираната прокуратура за извършване на плащането от органа, който следва да извърши превода, реши съдът. „Обвиняем, който не владее български език  има право на устен и писмен превод. Актът, с който се инициира образуването на наказателно производство е обвинителният кат, който като изхождащ от прокуратурата е логично да бъде преведен от нея“, поясни съдията.\r\nДругото водено дело срещу бившия ректор на МУ акад. Ваньо Митев бе за безстопанственост и неизгодни сделки, по което той бе оправдан.   ", "date": "2019.10.28", "title": "От 200 000 на 100 000 лева намалиха гаранцията на бившия ректор на МУ"}
{"url": "https://www.actualno.com/asia/petima-protestirashti-ubiti-v-bagdad-news_1389347.html", "text": "      Петима протестиращи бяха убити в , с което общият брой на загиналите досега на провежданите в страната .      Протестите започнаха миналия месец.   Али Баяти от Иракската комисия по човешки права заяви пред Франс прес, че не е известно как за починали последните жертви, но множеството от досега пренеслите се в отвъдното протестиращи загиват от тежки травматични рани от изстрелваните от полицията контейнери със сълзотворен газ. ", "date": "2019.10.28", "title": "Петима протестиращи убити в Багдад "}
{"url": "https://www.actualno.com/politics/mestni-izbori-2019-broeneto-v-sofija-cikli-samo-v-oshte-8-grada-ne-e-statisticheski-jasno-news_1389326.html", "text": "      Само 9 са областните градове, където все още не са преброени всички гласове, показват последните засега данни, обявени от ЦИК. Победи на първи тур пък има в Бургас, Велико Търново, Враца, Габрово, Кърджали, Кюстендил, Монтана, Стара Загора и най-вероятно Хасково.      Най-назад са нещата в София - 45,94% преброени протоколи. Там кандидатите за кмет в София на \"Демократична България\" Борислав Игнатов и  на \"Спаси София\" Борис Бонев все пак засега не събират сумарно повече  гласове, отколкото втората в класирането Мая Манолова Манолова взема 27,35% от гласовете, докато Игнатов и Бонев са съответно със 12,46% и 10,89%. Победител е Йорданка Фандъкова, която събира 36,68% и ще се бори за нов мандат с Манолова на балотаж в края на седмицата.\r\nВ Общинския съвет ГЕРБ остава номер едно, с 32,66%, а БСП е на второ място, със 17,79%. \"Демократична България\" е трета, със съвсем малко отзад – 14,69%, а Борис Бонев събира впечатляващите 10,86%, които реално му стигат за няколко места, ако имаше единна листа. Окончателни резултати   В победата е за Атанас Камбитов – 25,65%, който ще се бори на балотаж с независимия Румен Томов. Разликата между двамата е около 1800 гласа. В Общинския съвет картината е изключително пъстра – ГЕРБ води, с 12,25%, следвани от местната коалиция ЕНП-СДС-БДО, с 11,39% и БСП, с 11,09%. Разликата реално се заключва в само 300 гласа.\r\nВ нещата отдавна са ясни – новият-стар кмет е Димитър Николов, за който са гласували 48 005 гласа (65,83%). Кандидатът на БСП Николай Тишев е със само 7425 гласа (10,18%). В Общинския съвет ГЕРБ е първа сила, с 43,21%, а БСП е на второ място, с 12,15%. Повече за ситуацията в съвета научте в !\r\nСъщо толкова ясни са нещата и във – Даниел Панов, досегашният кмет, ще управлява още един мандат, след като спечели 60,55% от гласовете (19 032 гласа). Кандидатът на БСП Весела Лечева остана с 22,22% (6984 гласа). В Общинския съвет ГЕРБ е първа сила, с 39,95%, а коалицията на БСП, АБВ и Движение 21 е с 16,48%.    В победител е Таня Христова от ГЕРБ – на първи тур, с 58,63%. В Общинския съвет отново ГЕРБ е първа сила – 49,22% подкрепа, а БСП е с 19,92%.\r\nВ също е ясно – балотаж. Той ще е между Йордан Йорданов, подкрепен от коалиция ДБГ (ДБГ, НДСВ, ССД, ГН) и печелещ на първи тур 41,22% и Надежда Петкова, която е кандидат на ГЕРБ и СДС и взема 29,46%. В Общинския съвет ГЕРБ и СДС са първи, с 32,77%, докато коалицията ДБГ е с 28,13%.\r\nВ също е ясно – досегашният кмет Хасан Азис печели на първи тур, с 53,02% подкрепа. Втори е Никола Чанев, подкрепен от ГЕРБ, 29,67%. В Общинския съвет ДПС е първа сила, с 54,86% подкрепа, а ГЕРБ има 25,49%. БСП е далеч назад – с 11,32%.\r\nИ в няма да има балотаж – кметът Петър Паунов ще управлява още 4 години, с 54,96% подкрепа. Независимият Здравко Милев остана с 25,80%. В Общинския съвет местна коалиция, водена от ГЕРБ (ПП ГЕРБ, ПП СДС, ПП ВМРО-БНД, ДБГ, ЗНС, ПП ОБЕДИНЕНИ ЗЕМЕДЕЛЦИ), е първа сила, с 43,82%. БСП е втора, с 21,52%.\r\nВ обаче ще има балотаж – между досегашната кметица Корнелия Маринова, с 28,82%, а Радина Банкова от БСП е с 26,30%. Разликата е едва 499 гласа. В Общинския съвет ГЕРБ е първи, но само с 25,73%, а БСП е с 22,94%.   В няма да има втори тур. Победител е Златко Живков, подкрепен от ГЕРБ, със 71,75%. Основният му съперник от БСП Илия Илиев събира едва 13,84%. В Общинския съвет коалицията на СДС и ГЕРБ влиза с 57,36% подкрепа, а втора сила е коалицията на НДСВ, ДПС и Новото време, с 18,56%.\r\nВ ще има балотаж, макар че сегашният кмет Тодор Попов печели всъщност с голяма разлика – 44,72% срещу 18,90% за Благо Солов. Нито един от двамата кандидати не е на ГЕРБ – третият Иван Панайотов е със 17,24%. В Общинския съвет Новото време, коалицията, подкрепяща Попов, е първа сила – с 30,17%, а ГЕРБ е на второ място, с 19,71%.\r\nВ също ще има балотаж – между Денчо Бояджиев, подкрепен от БСП и Валентин Василев, подкрепен от ГЕРБ. Разликата е 25,38% на 24,36%, т.е. 202 гласа разлика. В Общинския съвет коалицията Демократична България, СДС и ДБГ е първа, с 18,49%, БСП е втора сила, със 17,54%, а ДПС е на трето място – с 16,92%.\r\nВ също ще има балотаж – между Пенчо Милков от БСП, с 35,16% и Диана Иванова от ГЕРБ, с 25,13%. За Общинския съвет ГЕРБ печели 26,65%, а БСП, заедно с АБВ, Движение за радикална промяна Българската пролет и ПД Социалдемократи, е с 24,50%.\r\nБалотаж и в . При 100% от преброените бюлетини на втори тур ще  се срещнат Юлиян Найденов ГЕРБ, който сега има 48,51% от гласовете, и  бившия евродепутат от БСП (познат като феноменът 13/13) Момчил Неков.  Той е подкрепен от местна коалиция БСП за България (БСП за България,  НДСВ, ДРП Българската пролет, МИР) и на първи тур има 29,02%. Общинският  съвет ще се управлява от ГЕРБ (32,28%), коалицията на БСП(17,60%) и  представители на местната коалиция АЛТЕРНАТИВАТА НА ГРАЖДАНИТЕ  (АЛТЕРНАТИВАТА НА ГРАЖДАНИТЕ, ВМРО-БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ, ПАРТИЯ  НА ЗЕЛЕНИТЕ, ЗЕМЕДЕЛСКИ НАРОДЕН СЪЮЗ), които в момента имат 10,02% от  гласовете.\r\nВ на балотаж отиват Стефан Радев от ГЕРБ, който е получил  48,47% подкрепа, и Кольо Милев от БСП с получени 24,33%от първия тур. В  общинския съвет ГЕРБ е спечелил 35,55% от гласовете, а БСП - 20,50%.\r\nВ също предстои балотаж. При 100% преброени бюлетини  настоящият кмет Николай Мелемов води, с 39,84%. Следващата неделя срещу  него ще се изправи кандидатът на БСП Стефан Сабрутев е с 21,46%.  Общинският съвет ще бъде управляван от ГЕРБ, които печелят 33,46% от  гласовете. Втора по големина група в съвета ще сформират от местната  коалиция \"Новото време\", които печелят 19,40%. Трети остават от БСП  спочти 200 гласа по-малко или с 18,59%. ДПС са четвръта сила в месния  парламент с едва 7,55% от гласовете.\r\nВ победата на ГЕРБ е много голяма – при 100%  преброени протоколи досегашният градоначалник Живко Тодоров печели с  цели 68,63%. Основният му противник от БСП Иван Върляков остава далеч  назад, с 14,47%. При общинския съвет ГЕРБ печели с 38,69%, а БСП има  14,06%.\r\nВ предстои балотаж. Битката ще бъде между ГЕРБ и ДПС и  техните представители, които са събрали съответно 48,43% за Дарин  Димитров и 37,36% за Хамди Илиязов. В общинския съвет, ДПС води с  39,03%, а ГЕРБ е с 35,53%. Разликата между тях се увеличава и вече е  близо 900 гласа. Трета политическа сила там са от местна коалиция БСП за  БЪЛГАРИЯ (БСП за БЪЛГАРИЯ и АБВ) с 13,21%.\r\nВ на балотаж отиват кандидатът на ПРЯКА ДЕМОКРАЦИЯ Валентин  Ревански с 40,18% и Катя Георгиева от БСП с 21,54% от гласовете. В  общинския съвет ще управлява отново ПРЯКА ДЕМОКРАЦИЯ, която е събрала  30,40% подкрепа, втора политическа сила е БСП с 20,98%, трети са ГЕРБ с  20,38%. Разликата между двете сили е 136 гласа. Все още непреброени – възможни ли са промени? Във , при 79,01% преброени протоколи, Иван Портних вече е под 50% - с 49,44%. Засега противник на балотаж му е Костадин Костадинов от „Възраждане“, който беше и общински съветник в морската столица. Той има 11 305 гласа (14,24%), а бившият образователен министър от кабинета „Орешарски“ Анелия Клисарова е с 11 160 гласа (14,06%). Какво вижда Костадинов в ситуацията – научете в този материал! (https://www.actualno.com/varna/lideryt-na-vyzrajdane-se-gotvi-da-sezira-es-za-izmama-ako-njama-balotaj-vyv-varna-news_1389275.html ) В Общинския съвет ГЕРБ влиза с 32,21%, а БСП е с 14,25%, докато „Възраждане“ има 7,66%.\r\nВъв битката ще е свирепа – сигурен балотаж, между Огнян Ценков от ГЕРБ (32,23%) и Цветан Ценков (коалиция СДС, НДСВ, Нова алтернатива, ЗНС, БЗНС, БДСР), с 30,41% при 97,14% преброени протоколи. Разликата е само 379 гласа. В Общинския съвет ГЕРБ е първа сила, с 31,83%, а БСП е с 19,85%.\r\nВъв , макар и да няма 100% преброяване, при 99,17% победата на досегашния кмет Калин Каменов е най-убедителната на ниво областни градове. Кандидатът на ГЕРБ взема 72,79%, а този на БСП Милчо Младенов е само с 14,13%, като разликата е около 19 000 гласа. В Общинския съвет ГЕРБ печели, с 40,74%, а БСП е с 11,85%.\r\nВ засега борбата е свирепа – при 91,57% преброени протоколи, Вяра Церовска от ГЕРБ е с 40,59% подкрепа, докато Станислав Владимиров от БСП е с 39,98%. В Общинския съвет ГЕРБ изпреварва с малко БСП – 23,48% на 21,45%.\r\nВ , при 99,18% от протоколите, Георг Спартански печели 37%, а Мирослав Петров от ГЕРБ остава с 30,12%. В Общинския съвет ГЕРБ е първа сила, с 21,32%, БСП е със 17,59%, а коалицията на Демократична България, СДС и БЗНС е с 15,30%.\r\nИ в , при 99,37%, е ясно, че ще има балотаж – между досегашния областен управител Здравко Димитров, с 36,15% и бившия кмет на града Славчо Атанасов, който е с 16,15%. Дани Каназирева остава доста назад – с 11,34%, разлика от над 5000 гласа. В Общинския съвет ГЕРБ води, с 30,60% подкрепа, а БСП е с 12,66%. Патриотите от ВМРО и НФСБ са трети, с 10,12%.\r\nВ при 93,73% обработени бюлетини, кандидатът на ГЕРБ Станислав  Дечев води с 51,42% или с 17 786 гласа. Втори е Коста Стоев от БСП с  17,12%. В общинския съвет картината е по-шарена: ГЕРБ са с 35,89%,  следвани от ДПС с 18,30%, трети са от БСП с 13,58%.\r\nВ , където снощи нямаше никаква информация, вече са преброени  99,28% от протоколите, първи е Любомир Христов от ГЕРБ с 32,35%. На  второ място е Венцислав Венков от БСП, с 22,02% - двамата отиват на  балотаж. В Общинския съвет ГЕРБ е с 27,95%, а БСП е с 20,44%. Трета сила  е местната коалиция ДБГ (БНД, ЕНП, ССД, Глас народен, НДСВ) с 11,42%. ", "date": "2019.10.28", "title": "Местни избори 2019: Броенето в София цикли, само в още 8 града не е статистически ясно"}
{"url": "https://www.actualno.com/dobrich/chetiri-dobrudjanski-obshtini-si-izbraha-kmetove-ostanalite-4-otivat-na-popravitelen-news_1389208.html", "text": "      При 100% обработени протоколи вече са ясни кметовете на 4 общини в Добричка област. Още един мандат спечели Николай Ангелов в Балчик . За него са дали гласа си 4984 избиратели, което е 52,80%. С внушителните 68,25% в Шабла също печели досегашният  кмет Мариян Жечев. И Валентин Димитров остава кмет на Генерал Тошево. Той е събрал 57,14 на сто от вота на избирателите. ДПС запазва позициите си в Крушари, но на кметския стол вече ще е Илхан Мюстеджеб, след като досегашният Добри Стефанов се оттегли.      На балотаж отиват кандидатите за кметове на общините Добрич, Добричка, Каварна и Тервел. В Добрич битката за гласовете на избирателите ще се води между досегашния кмет Йордан Йорданов и Надежда Петкова. За издигнатия от Местна коалиция ДБГ (ДБГ, НДСВ, ССД, ГН) Йорданов са гласували 41,22% от жителите на Добрич, а за кандидата на Местна коалиция ГЕРБ (СДС) Петкова – 29,46 на сто. Спорът в Добричка община е между кандидата на БСП за България Соня Георгиева и на ДПС Ердинч Хаджиев. Георгиева е с 36,54%, а за Хаджиев са гласували 31,28 на сто от имащите право на вот.\r\nВ Каварна един срещу друг се изправят Йордан Стоянов от Местна коалиция ГЕРБ (СДС) и Елена Балтаджиева от ПП ВМРО – Българско национално движение. Стоянов е получил подкрепата на 31,96% от съгражданите си, а за Балтаджиева са гласували 23,76%.\r\nВ Тервел вотът ще се реши на 3 ноември между кандидата на ГЕРБ Симеон Георгиев Симеонов, който на първия тур получи 39,65%, и на ДПС Аксел Невзат Наз-Исмаилова с 32,46%.   ", "date": "2019.10.28", "title": "Четири добруджански общини си избраха кметове, останалите 4 отиват на „поправителен“"}
{"url": "https://www.actualno.com/sofia/fandykova-izglejda-e-silno-obichana-tochno-do-fakulteta-news_1389235.html", "text": "      Изключително впечатляващ резултат успя да запише настоящият кмет на София и водач след първи тур в надпреварата Йорданка Фандъкова. Става въпрос за секция 224611075, която се намира в столичния квартал \"Красна поляна 2\" и е точно до ромския квартал \"Факултета\" и бившите Виетнамски общежития.      От , 160 са за Фандъкова. 5 са тези с \"не подкрепям никого\", а Мая Манолова е подкрепена от 4-ма души. Трима застават зад Стефан Иванов. 15 пък са невалидните бюлетини.   Подобна е картината в избора за районен кмет - 158 гласа от 168 действителни отиват за кандидата на ГЕРБ и СДС Иван Чакъров. А от 168 валидни бюлетини, 151 са за листата на ГЕРБ за Общинския съвет.\r\nПрипомняме, че Виетнамските общежития са един от сериозните проблеми в София и там има редовно протести - заради и обгазяване. Непрекъснато има и искания за събаряне на самите общежития, и въпреки от Фандъкова за поетапно събаряне, имаше моменти, в които .  Рано тази сутрин депутатът от БСП именно от вота в \"Красна поляна\", както и в \"Слатина\". ", "date": "2019.10.28", "title": "Фандъкова изглежда е силно обичана точно до \"Факултета\""}
{"url": "https://www.actualno.com/curious/6-te-zodii-koito-sa-bezstrashni-news_1389249.html", "text": "                  Той е първият в Зодиака и винаги първи в живота. Неговата кипяща и неумолима енергия не му позволява да седи неподвижно и да се наслаждава на монотонното и не различаващо се ежедневие. И така, докато други стоят настрана и обмислят как да продължат по-нататък, Овенът решително прокарва тълпата напред. И с присъщата си увереност се втурва към нови хазартни приключения.       Представителите на зодия Близнаци са любопитни, но не настойчиви и импулсивни, колкото Овните. Близнаците се интересуват от всичко ново. Те започват с нови свежи идеи в работата, завършват една среща с нови хора и пътуване до нови страни. Естественото любопитство често ги насърчава да предприемат необмислени действия. За щастие Близнаците са толкова находчиви, че винаги умело успяват да се измъкнат от всякакви трудни ситуации, които ги очакват по пътя.      ", "date": "2019.10.28", "title": "6-те зодии, които са БЕЗСТРАШНИ"}
{"url": "https://www.actualno.com/curious/zodiite-koito-shte-si-trygnat-vednaga-ako-gi-predadete-news_1389250.html", "text": "                   - Те не са лицемерни хора, които биха се престрували, че сте им приятни, ако това всъщност не е така. Предпочитат да бъдат без приятели и компания, но верни на себе си. В момента, в който усетят, че  не ги уважавате достатъчно, те просто ще ви оставят и дори няма да ви дадат обяснение. Овните са много смели и решителни. Не се притесняват от по - нататъшни проблеми и конфронтации с предателите. Представителите на този зодиакален знак са наистина много силни личности. С лекота ще ви премахнат от списъка с хора, които уважават и ще продължат напред. Те не биха дали втори шанс, не обичат да си губят времето.    - Винаги се опитват да се поставят на мястото на другия. Водолеите са много всеотдайни и мили хора, които лесно се сприятеляват с всеки. Обичат да контактуват с нови и различни хора. Те биха дали всичко, за да се чувстват добре близките им. Точно поради тази причина, не могат да повярват, че има хора, които не оценяват това и в замяна дават лъжи и предателства. Когато важен за тях човек ги разочарова, те без никакви съмнения го изхвърлят от живота си. Възможно е понякога да ви изглежда, че са простили и биха дали втори шанс, но ви уверяваме, че това не е така. Водолеите не биха ви простили нож в гърба, независимо колко време е минало и колко много съжалявате.         ", "date": "2019.10.28", "title": "Зодиите, които ще си тръгнат ВЕДНАГА, ако ги предадете"}
{"url": "https://www.actualno.com/pleven/v-plevenska-oblast-dosegashni-kmetove-otnovo-pecheljat-doverieto-na-izbiratelite-obzor-news_1389211.html", "text": "      Повечето от досегашните кметове в 11-те общини на Плевенска област отново са спечелили доверието на своите съграждани на изборите в неделя. Шестима от тях си осигуриха нов мандат още на първия тур на местните избори. В други четири общини ще има балотажи с участието на досегашните градоначалници.       При обработени 72,28 процента от протоколите:\r\nДосегашният кмет Георг Спартански печели 38,01 на сто от гласовете, за него са гласували 16 963-ма избиратели.  Мирослав Петров (ГЕРБ) е получил 29,26 на сто, за него са гласували 13 059 души.\r\nИлиян Йончев (БСП за България) е получил 15,07 на сто, за него са гласували 6 727 души.\r\nКалин Поповски (ВМРО – БНД) получава 5,33 на сто, за него са гласували 2 380 души.    На балотаж отиват Георг Спартански и Мирослав Петров. При обработени 62,70 на сто от протоколите:\r\nДосегашният кмет Данаил Вълов, издигнат от местна коалиция „Движение България на гражданите“, печели 26,33 на сто от гласовете, за него са гласували 2 277 души.\r\nВтори е Цветан Димитров (ГЕРБ) – с 24,93 на сто, за него са гласували 2 156 души.   Трети е Петко Петков (БСП за България) – 13,55 на сто, за него са гласували 1 172-ма души.\r\nНовият градоначалник на Червен бряг вероятно ще бъде избран чрез балотаж между Данаил Вълов и Цветан Димитров. При 100 процента обработени протоколи:\r\nДосегашният кмет на Белене Милен Дулев (Местна коалиция ГЕРБ) печели още на първия тур. За него са гласували 51,41 на сто от избирателите.\r\nОсновният му опонент – Момчил Спасов (БСП за България), получава 33,92 на сто от гласовете. Още на първия тур изборите в Гулянци спечели досегашният кмет Лъчезар Яков (БСП за България). За него са гласували 53,23 на сто от избирателите в общината. Втори е Виолин Иванов (НФСБ) с 20,92 на сто. Категорична победа на досегашния кмет Поля Цоновска, издигната от Местна коалиция ГЕРБ (БЗНС, ВМРО-БНД, СДС). Тя получава 62,4 на сто от гласовете на избирателите. Основният й опонент – Светла Милчева (БСП за България), получава 29,48 на сто от гласовете. С най-голям дял от вота на избирателите – 42,45 на сто, е Иван Ветов, издигнат от местна коалиция на земеделски партии. На второ място е Зорница Йоткова (БСП за България) – с 20,17 на сто от гласовете. Спорът между двамата вероятно ще се реши в неделя на балотаж. Досегашният кмет Валентин Йорданов (Местна коалиция БСП за България) печели нов мандат още на първия тур – за него са гласували 53,14 на сто от избирателите. На второ място е Венцислав Мариновски (ВМРО-БНД) с 23,9 на сто. И в Кнежа досегашният кмет Илийчо Лачовски (ГЕРБ) печели убедително на първия тур – с 62,93 на сто от гласовете. Втори е Славей Тоширов (БСП за България) с 14,33 на сто. Досегашният кмет там Любка Александрова (БСП за България) спечели убедително първия тур с 43,37 на сто от гласовете. На второ място е Здравко Дафинов (Местна коалиция СДС) с 29,10 на сто. Спорът между двамата ще се реши на балотаж. В Никопол също ще има балотаж. Победител в първия тур е Ивелин Савов (БСП за България) – 31,47 на сто от гласовете. Втори е Валерий Желязков (Местна коалиция ГЕРБ) – с 29,81 на сто. И тук досегашният кмет Детелин Василев (Местна коалиция ГЕРБ) печели категорично още на първия тур – с 59,29 на сто от гласовете. Втория е кандидатът на БСП за България Илиян Александров с 29,76 на сто. ", "date": "2019.10.28", "title": "В Плевенска област досегашни кметове отново печелят доверието на избирателите (ОБЗОР)"}
{"url": "https://www.actualno.com/asia/67-godishna-stana-naj-vyzrastnata-majka-na-novorodeno-v-kitaj-news_1389191.html", "text": "      67-годишна жена роди в Китай, като се превърна в най-възрастната майка на новородено в страната.      Жената, наречена Тиан, е родила здраво момиче с цезарово сечение в петък, съобщи за АФП болницата в град Заоджуанг.\r\n\"Детето е дар за двама ни от небесата\", казва 68-годишният съпруг на Тиан, Хуанг, пред китайския новинарски сайт guancha.cn.\r\n\"Глобал таймс\" съобщи, че новото момиченце се нарича \"Тианчи\", което означава \"дар от небесата\".  Тиан вече има две деца, едно от които е син, роден през 1977 г., две години преди Китай да наложи политика за едно дете, за да контролира нарастващото си население.\r\nНовините за раждането предизвикаха критики в китайската платформа Уейбо, подобна на Туитър.\r\n\"Родителите са твърде егоистични\", пише един от потребителите. \"В напредналата си възраст те нямат способност да се грижат за дете и натискът ще бъде върху по-големите братя и сестри.\"    Други се чудят дали Тиан и Хуанг ще бъдат наказани за това, че имат повече от разрешените за сегашните помощи две деца.   През 2016 г. Пекин облекчи политиката за едно дете, като позволи на семействата да имат две.\r\nЖените в Китай все повече забавят раждането или избират да нямат деца след десетилетия на строги политики за семейно планиране, които превърнаха малките семейства в норма.\r\nВъзрастта, на която средната китайска жена се сдобива с първото си дете, се е увеличила от 24,3 години през 2006 г. на 26,9 години през 2016 г., според доклад от тази година от Икономическия изследователски отдел.\r\nВъпреки че политиката за две деца има по-малък ефект върху броя на ражданията в Китай от очакваното, тя подтиква все повече възрастни жени да обмислят да имат второ дете.   Около 51% от новородените през 2017 г. са второ дете в сравнение с около 40% през 2016 г., се казва в доклада на „Economist Intelligence Unit“. ", "date": "2019.10.28", "title": "67-годишна стана най-възрастната майка на новородено в Китай "}
{"url": "https://www.actualno.com/balkani/srybskijat-vynshen-ministyr-nezavisimostta-na-kosovo-e-myrtva-news_1389229.html", "text": "      Според министъра на външните работи на Сърбия Ивица Дачич независимостта на Косово е \"мъртва\", цитира думите му електронното издание на белградския ежедневник Danas. \"В противен случай те не биха изтеглили кандидатурата си за членство в Интерпол\", коментира първият дипломат на Белград, предаде \"Фокус\".      По отношение на скандала със снимката на посланика на Обединеното кралство в Косово Никълъс Абът с лидера на движение \"Самопределение\" Албин Курти албанския флаг на заден план, Дачич увери, че при следващата си среща с британския посланик ще постави знаме на Република Сръбска, за да види каква ще е реакцията.   Говорейки за Курти като цяло, който се очаква да стане нов министър-председател на Косово, Дачич призна: \"Мислех, че не може да има по-лош от Харадинай, но може би греша\". ", "date": "2019.10.28", "title": "Сръбският външен министър: Независимостта на Косово е мъртва"}
{"url": "https://www.actualno.com/actualno/demokratichna-bylgarija-koga-shte-se-nauchite-news_1389084.html", "text": "      Вчерашните местни избори и по-точно тези в София категорично показаха, че \"Демократична България\" (ДБ) не просто изпусна златен шанс, за да покаже напредък, а и по-страшното – че или не може и знае как, или не иска.      Като погледнем на кандидата на ДБ арх. Борислав Игнатов и тези на кандидата на \"Спаси София\" Борис Бонев, сумарно те са абсолютно реална конкуренция на Мая Манолова. Каквото ще да говори Манолова и нейните поддръжници, някои от които уважавам много като хора и които познавам лично, тя си остава с печата от времето на Пламен Орешарски – тогава, когато обясняваше КОЙ стои зад Делян Пеевски. Тези времена, в моите очи, категорично са изградили какъв политик е Манолова – с висок говор и много пърхане пред медиите, но количеството и качеството на думите ѝ изобщо не отговарят на количеството и качеството на свършеното.\r\nВ този смисъл, ако една много добре разпознаваема организация като \"Спаси София\" и политическа партия със сериозен потенциал в столицата като \"Демократична България\" се бяха обединили, то Йорданка Фандъкова наистина щеше да се притеснява на балотаж. Но от ДБ за пореден път се изложиха като кифладжии – искаха непременно да си имат кандидат, а не да подкрепят друг, извън тяхното лоно - след като Бонев се кандидатира пръв и далеч преди демократите да имаха човек!\r\nЗащо? Щеше нещо да ви се накриви шапката непоправимо, ако бяхте подкрепили човек, който не сте издигнали лично? Нали уж се целите в граждански мислещите, в хората с прогресивни идеи – какво по-прогресивно от това ново, свежо лице, без политическо бреме, с интересни идеи? Или в крайна сметка вие, демократи, няма да излезете от сянката на Фондация \"Америка за България\"? Давате ли си сметка, че 65% от вота за Бонев идва не от привърженици на традиционно познати партии? И още нещо - 20% от вота му е от хора с основно и по-ниско образование, според \"Галъп Интернешънъл\". Причината за това лично аз виждам в неуморното обикаляне на \"Спаси София\" по места в столицата от три месеца - пример за това бяха кварталните пазари! Борислав Игнатов през това време къде ходеше - на високо интелектуални дебати, където кой повече можеше да спечели от известната вече целева група?  Буквално преди дни успях да гледам филма Brexit, с Бенедикт Къмбарбач в главната роля. Филмът не ме изненада с нещо особено, защото нещата, които се разкриват там, ги знаех още от скандала с Cambridge Analytica – много преди в България този скандал да се появи по-широко в новините, бях писал ! Но във филма излезе нещо конкретно, което не знаех с пълна точност – точно тези техноманипулатори са привклекли с посланията си 3 млн. души, които по принцип не гласуват! И затова накрая кампанията в подкрепа на Brexit  спечели.\r\nТова е начинът да печелиш – с визионерски размах. Борис Бонев беше този допълнителен актив за ДБ, който в Brexit се оказаха тези 3 млн. души. Но от ДБ не го използваха, след като имат ясни пример точно от Запад – Запада, който постоянно цитират за всичко.\r\nИ при това положение не може човек да не се замисли – вие, другари-демократи, можете ли да мислите или някой ви казва упорито какво да мислите, за да ви държи на едно постоянно ниво – на лаещото политическо куче, което все да е моралният глас, за да се помръдва лекичко статуквото тук и там в полза на чужд интерес, но никога да не тръгне истински и непреодолимо в полза на интереса на българското общество?  Двата варианта са еднакво плашещи! Покажете, че има и трети – опровергайте ме! Излезте и кажете честно какво стана на срещите със \"Спаси София\" за единна кметска кандидатура и какво не стигна за разбирателство?! \"Спаси София\" да го направи също – ясно, категорично и без недомлъвки! Защото иначе ГЕРБ, с мантрата \"да не дойдат комунистите\" (а те са си все на власт, с бодигарда на Тато пръв демократ), ще векува и вие, демократи, им помагате постоянно! Ако ще е така, закривайте се по-добре още сега!     Автор:   ", "date": "2019.10.28", "title": "\"Демократична България\" – кога ще се научите?"}
{"url": "https://www.actualno.com/viewpoint/mestni-izbori-2019-svetlinka-nadejda-news_1389101.html", "text": "      На пръв поглед нещата и на тези местни избори не се променят особено – ГЕРБ си е първа политическа сила, БСП се пъчи с някой и друг балотаж в по-голям областен град. Но числата показват безапелационно – партията на Бойко Борисов се разклаща.      Почти навсякъде в големите градове няма победител още на първи тур – а не беше така преди четири години. Знаково е положението в София – Йорданка Фандъкова спечели през 2015 година още на първи тур, без никакво напрежение, а сега сривът е двоен. И единствената причина да няма по-голямо наказание за ГЕРБ е фактът, че все още най-организираната от гледна точка на структури партия е БСП. От трън, та на глог – никога вече няма да има начин, в който наричащите се социалисти комунисти ще сменят наричащите се десни и десноцентристки комунисти.\r\nНачините да има промяна са два – или чрез изцяло ново и много популярно лице, около което да се формира партията, както стана със Симеон Сакскобургготски и Бойко Борисов, или чрез формиране на мнозинство от гражданско общество, което застава зад идеи, а не зад облаги, роднински връзки и страх \"да не се върне комунизмът\". Затова и е толкова хубаво да видим случилото се в София, където едно момче и неговите другари, дълго време наистина наблягали на очевидните провали на Фандъкова, за да не останат скрити и главното – излизали с множество предложения за промени в София, успяха да спечелят повече, отколкото Ангел Джамбазки, Волен Сидеров и кандидатът на НФСБ Стефан Иванов наведнъж.\r\nКолкото и да има напъвания по тази или онази тема, София е градът в България, който привлича и събира най-много хора заради икономическите възможности. Простичко казано – в София действително има повече хора, които не треперят за насъщния всеки ден и вече поглеждат по-напред от носа си. И това \"по-напред” се изрази именно в явление като \"Спаси София\".     Далеч съм от мисълта, че \"Спаси София\" е панацея. Явлението обаче може да е. Явление, при което по-млади хора, без явни политически връзки и наследства, се организират в неправителствени организации, почват да се занимават с политики, касаещи мястото, където живеят, и хората, които живеят с тях. Първо – с предложения и преследване на цели за реализиране на политики от отговорните управляващи, А когато узреят, се явяват на местни избори – в търсене на доверие, за да могат пряко да реализират идеите си.\r\nАко на повече места в България такива организации почнат да пробиват, тогава може да се оформят и политически партии, в които ченгетата не могат да влязат лесно - защото те не се интересуват от малките ни проблеми, които много лесно се превръщат много добре. А старият репресивен апарат от комунистическа България все още продължава е най-големият воденичен камък на шията ни – тези, които наричаме олигархия и статукво. Тези, които познаваме чрез лицето на Делян Пеевски – по-точно стоящите зад него. Тези, които ще направят всичко, за да контролират властта и съответно държавата. Само така няма някой някога да им потърси сметка.\r\nДосега в България винаги тръгвахме по лесния път – новият месия. Време е да престанем и да се хванем на работа – отдолу нагоре, а не обратното. Време е да почнем да градим първо от нас, от хората около нас, от малката ни обща среда, от местната общност и тогава, когато го направим, да гледаме към общото, националното. Да минем от \"всички крадат, но тези са по-малкото зло\" на \"стига им на тези, искаме повече от следващите\"! На колкото повече места има такова мислене, толкова повече алтернатива на политическото статукво ще имаме. И повече надежда, че някога ще имаме нормална държава. Но ако не разберем, че няма друг начин, освен постепенното израстване, постоянно ще сме на дъното – и ще го копаем доста често! Дано проявим все повече упоритост и явления като \"Спаси София\" да се появят по-устойчиво и в другите български градове.     Автор:   ", "date": "2019.10.28", "title": "Местни избори 2019: Светлинка надежда"}
{"url": "https://www.actualno.com/europe/es-odobri-udyljavane-na-brexit-news_1389242.html", "text": "       Европейският съвет одобри удължаването на Brexit до 31 януари 2020 г. , съобщи неговият председател Доналд Туск.       , когато британският парламент се подготвя да гласува предложението на Борис Джонсън за предсрочни избори на 12 декември.   Оказа се, че въпреки , ЕС за 3-месечно удължаване на срока до 31 януари 2020-та година. В случай, че споразумението за напускане бъде ратифицирано по-рано от тази дата, страната ще напусне в първия ден на месеца след ратификацията, се казва още в документа.\r\nВ него е записано още, че ЕС няма да преговаря по по-ранното споразумение за Brexit, а Лондон има задължението да предложи кандидат за европейски комисар в комисията на Урсула фон дер Лайен. По-рано обаче, премиерът Борис Джонсън заяви, че няма номинация за комисар.  Великобритания трябваше да напусне ЕС в четвъртък, но  парламентът забрани на Джонсън да направи тази крачка без предложението по сделката да е одобрено. ", "date": "2019.10.28", "title": "ЕС одобри удължаване на Brexit"}
{"url": "https://www.actualno.com/curious/luboven-horoskop-za-28-oktomvri-1-noemvri-news_1389176.html", "text": "       Овен       Последната седмица на октомври може да се каже, че ще бъде вълнуваща за родените под знака на зодия Овен. Най-важното е, че нагласата ви с партньора е положителна и сте склонни да правите компромиси в името на напредъка. Телец Телците ще владеят обстановката около тях само с присъствие. И това не е никак случайно, защото самоувереността им е на ниво. Единственият проблем, който може да възникне, е ако сте твърде настъпатели и потиснете мъжкото его.   Близнаци С обичайните си чар и сладкодумие ще привличате внимание към себе си. Въпросът е дали имате нужда от това внимание от срещуположния пол. Поставете си цели в любовта и ги следвайте, говорете с партньора, ако ви липсва нещо. Рак     Повече романтика и желание за секс са отредили звездите за Раците. Постарайте се да насочите тези страсти към официалната си половинка, а не да се оглеждате за по-подходящ „отдушник“. Лъв През тази седмица Лъвовете ще трябва да дадат повече от себе си, ако искат да постигнат нещо в любовен план. Честността помежду ви ще е единственият начин, който ще ви отведе към бъдещето.  ", "date": "2019.10.28", "title": "ЛЮБОВЕН хороскоп за 28 октомври - 1 ноември "}
{"url": "https://www.actualno.com/burgas/burgas-shte-ima-sharen-obshtinski-syvet-news_1389177.html", "text": "      Разнороден ще бъде съставът на новия общински съвет в Бургас. Нито една партия в него няма да има пълно мнозинство . Това следва от последните данни на ОИК.      Очакванията за мнозинство на ГЕРБ не се оправдаха и партията получи 43.24 % от гласовете на избирателите, следвана от БСП с 12.11%.\r\nЕто и другите данни изнесени до момента от ОИК.\r\n4   ПП АТАКА 545\r\n1.08%    8 НАЦИОНАЛЕН ФРОНТ ЗА СПАСЕНИЕ НА БЪЛГАРИЯ 1 679\r\n3.34%\r\n10   ПП СВОБОДА 62\r\n0.12%\r\n14 Политическа партия АБВ (Алтернатива за българско възраждане) 765\r\n1.52%\r\n15 НАЦИОНАЛНО ДВИЖЕНИЕ ЗА ПРАВА И СВОБОДИ 81\r\n0.16%\r\n23 ДВИЖЕНИЕ БЪЛГАРИЯ НА ГРАЖДАНИТЕ (ДБГ) 3 414\r\n6.79%\r\n26 коалиция АЛТЕРНАТИВАТА НА ГРАЖДАНИТЕ 187\r\n0.37%\r\n28 ДВИЖЕНИЕ 21 217\r\n0.43%\r\n32 СРЕДНА ЕВРОПЕЙСКА КЛАСА 4 782\r\n9.50%\r\n35 БЪЛГАРСКА СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ 313\r\n0.62%\r\n36 ПП ЕВРОРОМА 112\r\n0.22%\r\n42 партия на ЗЕЛЕНИТЕ 189\r\n0.38%\r\n43 ПП ГЕРБ 21 756\r\n43.24%\r\n48 ВЪЗРАЖДАНЕ 1 668\r\n3.32%\r\n51 ВОЛЯ 239\r\n0.47%\r\n55 Движение за права и свободи – ДПС 1 336\r\n2.66%\r\n56 БСП ЗА БЪЛГАРИЯ 6 092\r\n12.11%\r\n58 Движение ЗАЕДНО за промяна 107\r\n0.21%\r\n61 партия БЪЛГАРСКИ СОЦИАЛДЕМОКРАТИ 242\r\n0.48%\r\n64 ПОЛИТИЧЕСКА ПАРТИЯ СЪЮЗ НА ДЕМОКРАТИЧНИТЕ СИЛИ 1 550\r\n3.08%\r\n66 „ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ“ (ДА България, ДСБ, Зелено движение) 1 961\r\n3.90% печели 37 999 от гласовете на избирателите и отново е кмет на Бургас. За Николай Тишев от БСП са гласували 5 823 души. Броят на гласувалите с „Не подкрепям никого“ е 1014 души. В класацията за най-малко гласове първи се нарежда Ивайло Дражев с 155,174, като малко пред него е брат му Георги Дражев. 389 от вота на избирателите са отишли при Георги Сталев от АБВ. ", "date": "2019.10.28", "title": "Бургас ще има шарен общински съвет"}
{"url": "https://www.actualno.com/faces/gotvachyt-pisatel-filip-zahariev-izrazjavam-se-naj-dobre-s-hubava-hrana-pyteshestvija-i-razkazi-za-tjah-news_1386912.html", "text": "             Филип Захариев е не просто елитен готвач, но човек, който прави храната в ресторанта Gruvelageret, който се намира в Свалбард, зад Северния полярен кръг, едно от най-северните, но обитаеми места на планетата. Той е и писател, който вече издаде и втора книга, в която разказва за пътешествията си. Тръгнал от Видин, преминал през школата на личния готвач на Павароти, в момента Захариев съчетава любимите си неща - кулинарията и пътешествията по целия свят, за които после разказва. Ето какво разказа още той за работата си. Роди се по естествен път, ако мога така да го кажа...След като първия тираж на се изчерпа за по-малко от два месеца, нямаше как да не напиша и втора книга, за която вече имах някакъв начален материал. Заглавната история обаче се появи преди няколко месеца, когато се върнах от Бангладеш, където ходих в гробището за кораби. Място, каквото малко хора могат да си представят. Изобщо, Бангладеш е място, каквото хората от нашият свят трудно могат да си представят.   Не съм мислил по този въпрос. То май критериите за качество са индивидуални за всеки човек, независимо с какво се занимава. При мен и в готвенето и в писането нещата се получават добре (поне така казват), защото и в двете не влагам някакви кой знае какви усилия, а просто изрязвам себе си и се забавлявам. Гледам да ми е интересно най-вече. И в готвенето и писането. Не ми ли е интересно, нищо не става.     Несравнимо е! Всеки път когато отворя вратата на кухнята и изляза пред ресторанта, гледката към глетчера и безкрайната арктическа пустиня ми дава едно усещане за спокойствие и свобода, каквото не съм изпитвал на никое друго място по света, въпреки че съм бил на изумителни места. Всяко място е специално, но Арктика и Свалбард имат някаква специална магия за мен. Не мога да кажа всякакви, но доста различни типажи. Предимно авантюристи, които могат да си позволят удоволствието да изпитат усещането да живееш в най-северния град на планетата, макар и за няколко дни. Почти във всички случаи страшно приятни и интересни хора. Поне аз все на такива попадам и в ресторанта, и извън него. Хора от всички точки на планетата. И доста звезди. Но на мен любими са ми “фуудитата”, които идват от далеч, най-вече за да опитат храната. С тях мога да разговорям без край.     Зависи от сезона. И в тъмния и светлия сезон, голяма част от деня ми минава в кухнята. Но във времето, в което денят продължава 5 месеца без слънцето да залезе дори за миг, правиме доста повече неща навън. Примерно, приключваме работа към 23-24 ч., а навън слънцето грее високо в небето. Прибираме се, навличаме костюмите и каските и тръгваме с моторните шейни да се возим из планините. Стотици километри бяла пустош! Нещо нереално!\r\nВ тъмния сезон обаче, когато пък 5 месеца слънцето изобщо не изгрява за миг, си намираме нещо за правене вътре. Навън излизаме по-рядко, като най-често ходим да гледаме северното сияние на различни места. Ние сме малко и сплотено общество, за това ако не искаш да си сам, никога не оставаш сам. Когато навън е нощ месеци наред по 24 ч., винаги имаш при кой да отидеш и какво да правиш. Аз обаче нямам против често да оставам сам със себе си. Да си чета книжка, да гледам филм или просто безмислено да губя време. Историята е много дълга и съм я разказал в първата си книга. Но накратко, не бях чувал за Свалбард преди да се свържат с мен и да ми предложат позицията на главен готвач в Gruvelageret, който шефът ми тъкмо бе завършил след 6 години работа по ресторанта. Изпратиха ми билети, за да отида да се срещнем, да видя ресторанта, да видя как се чувствам няколко дни в градчето и ако ми харесва, да си кажа условията и така. Хареса ми е много меко казано. Вече съм там повече от 4 години. В момента обаче съм дълга отпуска чак до края на годината, защото прецених, че имам нужда от половин година да си поседя вкъщи във Видин. Да презаредя батериите и да се занимавам само със снимане и писане. Искам кухнята да започне да ми липсва. Дългата с месеци полярна нощ е доказан причинител на депресии - как се измъквате от тях?  Понякога се измъквам, понякога не успявам. Когато не успявам, тръгвам на път. Отивам на топло и най-вече на светло. Най-хубавото е, че всички работодатели на острова разбират перфектно, че да живееш в такива условия не винаги е лесно и всеки си взима дълги почивки, стига да си намери достоен заместник. Така съм и аз. Взимам си дълги почивки и през тъмния и през светлия сезон и обикалям света. В случая съм си у дома и се радвам на слънчевата есен. В Свалбард отдавна има сняг, а слънцето вече се показва съвсем за малко. До няколко дни спира да изгрява и ще изгрее чак на 8 март догодина.  Със сигурност след пътешествия сред повече от 70 държави много от спомените са започнали да се сливат - но кои от тях са се врязали най-силно в съзнанието ви?  Абсолютно така е! Не само спомените ми се сливат, а често губя тотална представа за времето. Не мога да си спомня, кога точно ми се е случило дадено нещо. Това лято, миналото, по-миналото... Това е гадно. Защото същото се случва и с хора, които срещам на улицата и които зная, че познавам, но просто не мога да се сетя откъде. Говорим си, разпитваме се “как си”, “ала бала”... обаче аз изобщо не си спомням кой беше този човек и откъде точно го познавам. А не върви да го попитам, защото ще ме помисли за пълен дебил. Хората, които прекарват целия си живот на едно място, няма как да разберат, че когато в живота са влезли и излезли хиляди хора от цял свят, просто в един момент мозъкът си се ъпдейтва и чисти част от информацията. То това не отговори точно на въпроса де, но мисля, че най-силно в съзнанието са ми се врязали Индия, Бангладеш, Припят, Куба и Русия. Това са местата, към които имам най-силни чувства и които не бих могъл да забравя никога. След живот на много различни места, как се чувствате в родния Видин, когато имате възможност да се приберете у дома? С какви очи го виждате? Чувствам се абсолютно перфектно. Даже не ми се тръгва! Видин е най-прекрасното място на света за мен. Имах огромна нужда от това прибираме, за да преосмисля малко живота си, да си помина от всичко и просто да съм си вкъщи-вкъщи!\r\nОбикновено, когато човек се прибере тук за малко, все казва, че няма какво да се прави и все мрънка за нещо. И аз преди доста мрънках, защото винаги ме е било яд като виждам в какво състояние е този красив град. Но сега, след като прекарвам тук повече време, се чувствам страхотно. И все повече неща ми харесват. Във Видин има много неща за правене и има чудесни хора, които милеят са града. Потенцилът тук е огромен. Само да има кой да го използва. И да си призная честно, все повече мисля за прибиране у дома. Възможности има. Суперлативите, които имаме за собствената ни българска кухня, са по-скоро обикновен патриотизъм или действително става дума за особена изключителност? Ако да, в кое е тя? Не смятам, че българската кухня наистина има някаква особена изключотелност. В крайна сметка не са чак толкова много нещата в нашата кухня, за които може да се каже, че са наистина български. Ние сме способни да преиначаваме нещата и да си повдигаме самочувствието с подобни заключения. Като и че българските жени са най-красиви на света и точка. Този болен патриотизъм винаги ми е бил смешен. Кухнята ни е добра, но българинът нито има култура на хранене, нито страната има някакъв стандарт що се отнася до ресторантьорския бизнес. За това и ако съм един чужденец и вляза в случайно избран ресторант или кръчма, някъде из страната, ще остана дълбоко разочарован и от кухнята, и от обслужването. Ще ви дам само няколко примера за страни, в които това трудно може да се случи. В една съседна Сърбия, където е далеч по-евтино от при нас, рядко може да попаднеш на нещо, което да не ти хареса. За Италия и Испания да не говорим. Темата всъщност ми е болна, а и е безкрайна. Пък и много хора биха тръгнали да спорят с мен по този въпрос, просто защото българинът обича да спори. Без значение какъв е опитът му в дадена сфера. Пък и вкусовете на хората са различни. Въпреки, че и вкусът до голяма степен зависи от начина, по който възприемаш света изобщо. Аз като човек, обиколил и опитал много неща, мога да кажа, че българската кухня е просто добра. Aко съумявахме да използваме правилно уникалните български продукти, които имаме, тогава наистина кухнята ни би била една от водещите в света. Към момента просто не е така. И всичко е свързано.  Има ли логическа причина за клишето, че \"мъжете са по-добри готвачи от жените\", или това са общо взето глупости. Ами логическата причина е фактът, че има много повече професионални готвачи мъже, отколкото жени. И доста по-успешни. Но е по-добре да се обобщи, че има повече добри готвачи мъже, отколкото добри готвачи жени. Защото така звучи неправилно. Аз познавам доста жени, които са много по-добри готвачи от доста мъже. Така че... Общували сте с личния готвач на Павароти, какво научихте от него? Работих с него около 2 години. Първо в София, а след това в Италия.\r\nМного съм научил от него! И в кухнята и извън нея. Най-вече, колко е важно да уважаваш подчинените си и как да ги мотивираш с думи и със собствения си пример. Той е малко откачен и веднага си допаднахме. До днес сме добри приятели и е страхотно, когато виждам колко се гордее с мен и споделя нещата, които правя. Това е страхотен стимул.  На какво ви учи най-вече пътят и пътешестването? На това, че всички сме еднакви. Без значение социален статус, национална принадлежност, цвят, характер... В крайна сметка всеки човек под небето има една и съща цел в живота. Да е щастлив! Интервю на   ", "date": "2019.10.28", "title": "Готвачът-писател Филип Захариев: Изразявам се най-добре с хубава храна, пътешествия и разкази за тях"}
{"url": "https://www.actualno.com/asia/opredelen-e-verojatnijat-priemnik-na-abu-bakr-al-bagdadi-news_1389188.html", "text": "      Вероятният приемник на главатаря на терористичната групировка \"Ислямска държава\" (ИДИЛ) Абу Бакр ал Багдади, за когото се предполага, че е унищожен при спецоперация на САЩ в провинция Идлиб, е Абдула Кардаш.      Това съобщи Newsweek, цитиран от ТАСС. Още през август Багдади назначи Кардаш на висок пост в групировката.   Анонимен източник от разузнаването е съобщил на изданието, че в последно време ал Багдади се е оттеглил от реалното ръководство на групировката и Кардаш фактически е станал негов приемник.\r\n\"Ал Багдади е номиниран за лидер. Той не участва в операциите и ежедневните дела. Всичко, с което се е занимавал Багдади, независимо дали е одобрявал или не, той не се е занимавал с планиране.  По-рано телевизия Al Mayadeen определи възможните приемници на ал Багдади между двама негови близки помощници. Абу Абдел Рахман ал-Джезрауи и Абу Османа ал-Фаранси. ", "date": "2019.10.28", "title": "Определен е вероятният приемник на Абу Бакр ал Багдади"}
{"url": "https://www.actualno.com/music/grandiozno-zavryshtane-na-mega-megami-news_1389190.html", "text": "      На 31.10, 01.11 и 02.11 екипът на най-актуалния нощен клуб - Megami Club – Hotel Marinela, е подготвил грандиозно Mega Megami шоу – в нощта на Halloween, когато всеки е избрал най-зрелищния си костюм, поп-фолк звездата Емануела ще изпълни най-хитовите си песни в зала EFE в хотел Marinela. В шоуто ще се включат балет Megami, Acrobatic show Megami, Topless show Megami и резидънт диджеите на клуба Maxy и Spirit. На сцената ще оживеят най-страховитите поп-културни персонажи, а шоуто обещава да е впечатляващо страховито.       Преди това - в часовете, преди стрелките да отброят полунощ, всеки, който желае да се потопи в атмосферата на вълнуващ и провокиращ маскарад, има покана за VIP Halloween Black Party в Street Lounge - Нotel Marinela.\r\nВ първия ден от месец ноември най-успешната и блестяща сръбска звезда Цеца Величкович ще забавлява гостите на Mega Megami в зала EFE с екслузивно шоу, за което дълго ще се говори!  На 2 ноември, в 21:00, отново в зала EFE, започва изборът на Playmate Of The Year 2019! Палитрата от изкусителки отново е изключително богата и насочена към най-различни и взискателни вкусове за женска красота и харизма, верни на максимата си, че това не е просто конкурс за красота, а ревю на провокативни и интересни момичета. Организаторите са подбрали и естествени красавици, но и почитателки на естетичната хирургия, спортистки, благодетелки, модели, артисти, певици. След като най-сексапилната българка за 2019 година бъде избрана, купонът ще продължи в 23:00 с грандиозен финал на трите парти нощи – на сцената на Mega Megami в зала EFE ще излезе една от най-обичаните родни поп-фолк изпълнителки – Преслава.     ", "date": "2019.10.28", "title": "Грандиозно завръщане на Mega Megami "}
{"url": "https://www.actualno.com/asenovgrad/gerb-pochti-naravno-s-bsp-i-dps-v-obs-asenovgrad-ima-rekordior-po-preferencii-news_1389256.html", "text": "       От ПП ГЕРБ ще влязат най-голям брой - деветима съветници. ДПС и „БСП за България” следват неотлъчно синята партия, като си поделят по осем мандата. „Демократична България - Обединение” получава две места, а по трима съветници влизат от Местна коалиция „НФСБ (ВМРО-БНД)” и БДС „Радикали”.       За него са гласували точно 536 асеновградчани, което го прави рекордьор по спечелване на преференции. Димитър Янев ще бъде общински съветник втори мандат. Той е на 34 г. и е експерт по туризъм. Втори в челната тройка за община Асеновград в класацията с най-голям брой преференции се нарежда Радослав Янков също от ПП ГЕРБ с 337 гласа макар, че той не успя да влезе в местния парламент. За да се случи това, не му достигнаха около 70 преференции. На трето място в същото класиране застава Селим Емин, който има 325 действителни гласа и се вписва сред 33-мата съветници в новия мандат на Общински съвет-Асеновград.    След резултатите от предстоящия тази неделя (03.11.19 г.) балотаж се очаква да има размествания. Но засега от ПП ГЕРБ влизат Димитър Янев, Петър Филипов, Камен Куцев, Петя Шопова, Христо Чолаков, Иван Чохаджиев, Васил Бураджиев, Борислав Радославов, доктор Георги Хаджиламбрев. Представители на „БСП за България” ще са доктор Емил Караиванов (при условие, че той заеме кметския пост, листата ще бъде изменена), Енко Найденов, Мария Вълканова, Божидар Малинов, Гео Караданов, Маргарита Стоилова, Борис Колев, Екатерина Гешева. Осмината от ДПС са Ферди Кадир, Хюсеин Караджов, Илдърай Мустафа, Бехие Узун, Юсъф Аптиш, Селим Емин, Айсин Кюлджю, Нуретин Тасим. От „НФСБ (ВМРО-БНД)” влизат Милко Милков, Апостол Тименов и Илия Кендев, а от БДС „Радикали” – Георги Запрянов, Антон Джиголинов и Драгомир Георгиев. Двамата представители на „Демократична България - Обединение” в местния парламент на Асеновград ще бъдат Мариян Велев и Дамян Борисов. ", "date": "2019.10.28", "title": "ГЕРБ почти наравно с БСП и ДПС в ОбС-Асеновград, има рекордьор по преференции"}
{"url": "https://www.actualno.com/asia/ankara-e-tvyrdo-zad-syuza-rusija-turcija-iran-za-reshavane-na-konflikta-v-sirija-news_1389245.html", "text": "      Турция счита за важно да продължи сътрудничеството на страните-гарантки от Астана (Русия, Турция, Иран) в тристранен формат за разрешаване на конфликта в Сирия. Това заяви Садик Арслан, постоянен представител на Турция в Женевския офис на ООН в интервю за РИА Новости, цитирано от БГНЕС.      \"Да, разбира се. Групата от Астана обсъжда много въпроси. Първата тема е политическият път, другата тема, разбира се, е сигурността. След това идва темата за затворниците и хуманитарния маршрут. Важността на групата няма да изчезне. Защото сирийският въпрос е все още отворен и все още създава много предизвикателства за съседните страни и международната общност“, каза още експертът.   Според него срещите на страните гаранти в тристранен формат ще продължат. Включително в близко бъдеще в Нурсултан.     ", "date": "2019.10.28", "title": "Анкара е твърдо зад съюза Русия-Турция-Иран за решаване на конфликта в Сирия"}
{"url": "https://www.actualno.com/smolyan/precedent-koja-e-obshtinata-v-kojato-vsichki-syvetnici-shte-sa-ot-gerb-news_1389216.html", "text": "      Прецедент в изборния процес се получава в община Доспат. Елин Радев от партия ГЕРБ в Доспат спечели на първи тур с 86,78% от гласувалите в общината, което значи 4292 гласа. Това е вторият му кметски мандат.      „С тези гласове партия ГЕРБ печели всичките 13 места в Общинския съвет. Г-н Радев е водач на листата и става кмет. Така в листата на ГЕРБ - Доспат, остават 12 мандата. Липсващият един съветнически мандат не може да се запълни от друга листа, тъй като нямат достатъчно гласове. По този начин едното съветническо място ще остане незапълнено. Нямаме правно основание да дадем мандат на друга партия“, обясни председателят на Общинската избирателна комисия Емил Пържанов.\r\nИ според него това е прецедент в България. Първо, защото всички мандати се печелят от ГЕРБ. И второ, защото по правило общинските съвети се състоят от нечетен брой съветници, но в този случай в Доспат през този мандат ще ОбС ще е на четно число - 12. ", "date": "2019.10.28", "title": "Прецедент! Коя е общината, в която всички съветници ще са от ГЕРБ?"}
{"url": "https://www.actualno.com/starazagora/shte-premine-li-70-jivko-todorov-v-stara-zagora-news_1389158.html", "text": "      С 69,27 процента при обработени 54,23 процента протоколи на секционните избирателни комисии Живко Тодоров от ГЕРБ събира подкрепата на 69,27 на сто от гласувалите старозагорци - 19 407. След него с 14,55 процента - 4076 гласа е кандидатът на БСП за България проф. Иван Върляков.      С 882 гласа или 3,25 на сто е Янко Янков от коалиция „Алтернативата на гражданите”, чийто имунитет вчера беше свален от Централната избирателна комисия (ЦИК) по искане на главния прокурор Сотир Цацаров. На четвърто място с 3,07 процента и 861 гласа е Магдалена Овчарова от Демократична България-Обединение, на пето е кандидатът на ПП „Възраждане” Искра Михайлова с 2,38 на сто и 668 гласа, а на шесто - кандидатът за кмет от ВМРО Антон Андонов - 1,51% и 423 гласа.\r\nОстаналите трима кандидати получават съответно 1,31% и 368 гласа Гергана Микова от НФСБ, 1,01% или 284 гласа Елена Нонева от Политическо движение \"Социалдемократи\" (ПДС) 1.01% - 284 гласа и 0,58% и 163 гласа Камелия Йовчева от ПП АБВ (Алтернатива за българско възраждане).\r\n884-ма старозагорци или 3,07% от имащите право на глас не са подкрепили никого от кандидатите за кмет.  В битката за общински съветници с 10 603 гласа или 39,89 процента води Политическа партия (ПП) ГЕРБ, следвана от БСП за  България с 3 798 гласа - 14,29% и Местна коалиция Земеделски НАРОДЕН СЪЮЗ с 3 105 гласа - 11,68 на сто. Следват Българска социалдемократическа партия с 5,36 процента или 1425 гласа, Демократична България - Обединение с 5,31 на сто или 1411 гласа, Коалиция Алтернативата на гражданите с 1089 гласа - 4,10%, Движение за права и свободи има 973 гласа - 3,66%, ПП ВМРО - Българско национално движение 794 гласа - 2,99%, ПП Движение Нашият град 623 гласа - 2,34%, Коалиция Ние, Гражданите 601 гласа - 2,26%, ПП \"Възраждане\" 595 гласа - 2,24%, Местна коалиция ВОЛЯ 476 гласа - 1,79%, ПП АТАКА 364 гласа - 1,37%, Национален фронт за спасение на България 345 гласа - 1,30%, ПДС 192 гласа - 0,72%, ПП АБВ 188 гласа - 0,71 процента. 936 гласоподаватели не подкрепят никого. ", "date": "2019.10.28", "title": "Ще премине ли 70% Живко Тодоров в Стара Загора?"}
{"url": "https://www.actualno.com/starazagora/galina-stojanova-pecheli-oshte-na-pyrvi-tur-v-kazanlyk-news_1389181.html", "text": "      Галина Стоянова отново ще е кмет на община Казанлък с подкрепата на 55,35% от гласувалите вчера на местния вот, сочат данните от 93,63 на сто обработени протоколи на секционните избирателни комисии. Доверие са й гласували 14 904-ма казанлъчани . След нея в кметската битка се нареждат Стоян Петров от БСП за България със 7825 гласа или 29,06 процента, Чавдар Ангелов от Политическа партия (ПП) ВМРО - БЪЛГАРСКО НАЦИОНАЛНО Движение с 1073 гласа и    3, 99%, Димитър Пашев от ПП \"Възраждане\" с 472 гласа и 1,75%, Гергана Димитрова от Движение ЗАЕДНО за промяна с 429 гласа и 1,59%, Методи Маринов от „Демократична България - Обединение“ с 426 гласа и 1,58%, Диян Калайджиев от ВОЛЯ с 396 гласа и 1,47% и Иван Дончев от ПП \"Съюз на демократичните сили\" с 222 гласа и 0,82 процента. 1178 гласоподаватели или 4,38 процента от гласу казанлъчани не подкрепят никого.      В спора за местата в общинския съвет на Града на розите със 7374 гласа или 31,43 процента води ПП ГЕРБ. С по-малко от 10% разлика - 21,85 на сто или 5126 гласа са БСП за България. Трети са Местна коалиция Алтернативата на гражданите със 17.91% и 4203 гласа, следвани от Движение за права и свободи с 12,89 процента и 3025 гласа. След тях остават   ПП ВМРО - БНД със 714 гласа - 3,04%, Социалдемократическа партия с 488 гласа 2,08%, ВОЛЯ с 441 гласа - 1,88%, ПП \"Възраждане\" с 405 - 1,73%, „Демократична България - Обединение“ с 323 - 1,38%, ПП Народна партия свобода и достойнство с 267 - 1,14%, ПП \"Съюз на демократичните сили\" с 226 - 0,96%, Движение ЗАЕДНО за промяна с 205 - 0,87%, ПП Атака с 204 - 0,87%, Национален фронт за спасение на България с 201 - 0,86%, ПП АБВ (Алтернатива за българско възраждане) със 186 - 0,79% и Българска партия на Зелените със 76 гласа - 0,32 на сто. 716 казанлъчани са гласували с Не подкрепям никого. ", "date": "2019.10.28", "title": "Галина Стоянова печели още на първи тур в Казанлък"}
{"url": "https://www.actualno.com/plovdiv/15-minuti-slava-i-posle-broim-buletinitev-plovdiv-news_1389185.html", "text": "      Пловдив беше пръв навремето с игрите на късмета, на сегашните местни избори се прочу като пръв в игрите със социолозите . Така новината, че Дани Каназирева- за трети път кандидат на кметски избори и общински съветник от \"Съюз за Пловдив\", изпреварва Славчо Атанасов и отива на балотаж с кандидата на ГЕРБ Здравко Димитров, изтрая малко над 15 минути . Съмна, бюлетините са преброени почти до края, но още на първа база стана ясно, че сигналите за манипулация на данните на екзитпола не са празна работа. От второ, при 65 % преброени бюлетини , обещаващата кандидатка отиде на трето място и отпадна от балотажа, но и там в гърба и диша кандидатът на БСП Николай Радев. Така изненадите в Пловдив приключиха, а освен по-високия процент на Радев от обичайните участия на левицата в изборите, други не се очакват.      Общинският съвет се очертава по-шарен от предишния, но пак с най- много съветници от ГЕРБ, което ще улеснява бъдещия кмет, както улесняваше Иван Тотев. На второ място, обаче, отиват съветници от БСП, които досега бяха на четвърто. \r\nВ Асеновград отиват на балотаж депутатът от ГЕРБ Христо Грудев срещу сегашния кмет Емил Караиванов от БСП за България, като разликата в процентите на двамата са 7 в полза на първия . В Общинския съвет общи решения ще търсят съветници на ГЕРБ, ДПС и БСП с горе-долу еднакви квоти. \r\nТрети мандат след много спорни моменти, преждевременно сваляне от власт в първия и няколко дела, в Карлово получава Емил Кабаиванов от местна коалиция ПП СДС/ ПП ГЕРБ/. Балотаж тук няма да има, а следващите двама, които се открояват като резултати - 17.50 и 16.54, са ген. Димитър Шивиков от ПП ВМРО- Българско национално движение и Манол Манолов от БСП за България. С малък превес над останалите в Общинския съвет ще са ГЕРБ, следвани от местна коалиция ПП СДС/ ПП Атака, ПП ДБГ/ и БСП за България. ВМРО също може би ще вкарат съветник, но като цяло иначе забележимото присъствие на патриоти и националисти, характерно за Карлово, при тези избори изглежда редуцирано.  В община Марица , домакин на индустриални зони, от първи тур печели досегашният кмет Димитър Иванов от ГЕРБ. В Общинския съвет с лек превес са съветниците от ГЕРБ, следвани от БСП за България. Останалите резултати са прекалено ниски, за да излъчат някого. На балотаж между кандидатите Пламен Спасов - ГЕРБ и Павел Михайлов / местна коалиция \"БСП за България\" ще се избира кмет на община Родопи. Кандидатът на ГЕРБ е досегашният кмет. В Общинския съвет ще влязат съветници от ГЕРБ, БСП за България и местна коалиция \"Обединени земеделци\".\r\nВ Куклен досегашната кметица Мария Белчева от ГЕРБ води с пет процента засега втория кандидат за балотаж- Тефика Реджебова от ДПС.  На трето място като резултат отново е жена- Елена Филева, нов играч на тази сцена, която спечели 20%. Интересно за Куклен е, че до този момент над 700 бюлетини са обявени за невалидни. В резултатите за общински съветници ДПС взема превес над ГЕРБ, участие може да имат още Местна коалиция ЗС \"Александър Стамболийски\"(ПП НФСБ, ПП СДС, ПП АБВ, ПП ЗС \"Александър Стамболийски\") и ВМРО- Национално движение. Общият брой съветници там е 13, окончателното преброяване ще покаже. \r\nВ община Първомай на балотаж отиват Ангел Папазов от СДП и Николай Митков от БСП за България с много малка разлика. В традиционно червената община на трето място е Асен Кичуков от ГЕРБ също с малка разлика, но така или иначе без шанс за втори опит. За разлика от кметския вот, гласуването за общински съветници дава повече места на БСП за България.     Община Лъки е характерна с най- високата изборна активност , и този път не изневери на себе си. Но другата неделя избирателите пак трябва да отидат до урните, защото се оформя балотаж между кандидата на ДПС Валентин Симеонов, комуто малко не е достигнало за победа на първи тур и Илия Данчев от Земеделски народен съюз, който е постигнал повече от три пъти по- нисък резултат. \r\nБрезово е другото населено място, което по традиция оглавява класацията за изборна активност. Но и там ще има бис- с десет процента разлика на него отиват Христо Енков от ГЕРБ и Калин Калапанков от БСП за България. \r\nБез изненада и с резултат почти като от Тодор Живково време на поста си остава кметът на Стамболийски Георги Мараджиев от ГЕРБ - 64.12%. ГЕРБ там печелят и мнозинство в Общинския съвет, следвани от БСП, които, обаче нямат достатъчно места за сериозен спор. \r\nДве жени- сегашната кметица Пенка Ганева от ГЕРБ и Ива Вълчева от БСП за България ще оспорват с приблизително еднакъв резултат на първия тур- под 25%, кметския пост на балотаж. Горе -долу с еднакво участие, без мнозинство, в Общинския съвет пращат свои хора ГЕРБ, БСП за България и Местна коалиция СДС (СДС, АБВ) ", "date": "2019.10.28", "title": "15 минути слава и после броим бюлетините...в Пловдив"}
{"url": "https://www.actualno.com/asenovgrad/okonchatelnite-rezultati-ot-izborite-v-asenovgrad-sa-jasni-news_1389206.html", "text": "       За синята партия са гласували 8 636 души. Повече от 7 100 от асеновградчаните са дали своя глас за Караиванов или около 27% от гласоподавателите. Кандидатът на ДПС е получил доверието на близо 4 800 граждани (18,30% от гласувалите).       Той е подкрепен от над 2 100 души, което се равнява на около 8,13% от избирателите. Дамян Борисов от „Демократична България – Обединение” (ДА България, ДСБ, Зелено движение) се нарежда на пета позиция, като е получил доверието на 4,59% от гласоподавателите, т.е. за него своя глас са дали близо 1 200 асеновградчани. Шести е Паскал Терзиев от Места коалиция „СДС (БСДП)” с 2,35% (615 гласа). Танер Алимолла, подкрепен от ПП ДОСТ, става седми, като е доверието на близо 400 души или 1,53,% от хората, които са гласували.   Осмата позиция заема Христо Бозов, който е кандидат на Местна коалиция „ВОЛЯ (АБВ)”. За него са гласували около 300 асеновградчани (1,16% от избирателите). На почетното девето място се нарежда Асен Асенов от ПП Обединена социалдемокрация. Той е подкрепен от малко над 230 гласоподаватели или почти 0,9% от всички гласували. След тези резултати доктор Христо Грудев и доктор Емил Караиванов ще се изправят за втори път един срещу друг на балотаж. Те се срещнаха в същата ситуация и на местните избори през 2011 г., когато кандидатът на БСП надделя над този, от ГЕРБ с около 230 гласа.   ", "date": "2019.10.28", "title": "Окончателните резултати от изборите в Асеновград са ясни"}
{"url": "https://www.actualno.com/society/eto-koga-shte-zavali-snjag-news_1389199.html", "text": "      Вторник ще бъде последният по-топъл есенен ден за тази седмица, предаде БГНЕС.      Температурите през деня отново ще бъдат около 22-24 градуса, по Черноморието по-хладно – около 18-19 градуса, за София 23 градуса. Сутрин ще бъде студено с температури около 5-7 градуса, на места в Северозападна България и по-ниски.   В сряда през деня ще започнат слаби превалявания от дъжд в Северна и Източна България, а температурите ще се понижат с около 10 градуса и ще бъдат между 11 и 18 градуса, за София около 15 градуса. По-студено ще бъде в местата с валежи.\r\nПрез нощта срещу четвъртък а и в сутрешните часове на места в северните райони от страната валежите ще преминават в сняг. През деня в четвъртък валежите ще обхванат цялата страна, на места дъждът ще преминава в мокър сняг. Температурите доста ще се понижат и ще бъдат през целия ден около 3-8 градуса, по Черноморието до 11 градуса.  През нощта срещу петък валежите постепенно ще спират, но в петък ще остане студено през целия ден. Сутрешните температури на места ще бъдат отрицателни, а дневните ще бъдат до около 12 градуса, за София около 8-10 градуса.\r\nВ събота ще има разкъсана облачност, а дневните температури слабо ще се повишат и ще бъдат между 13 и 17 градуса, за София около 13 градуса. В неделя ще бъде предимно слънчево, а температурите ще бъдат между 15 и 18 градуса, по Черноморието около 19 градуса. ", "date": "2019.10.28", "title": "Ето кога ще завали сняг"}
{"url": "https://www.actualno.com/politics/mestni-izbori-2019-novi-mejdinni-rezultati-news_1389147.html", "text": "      На изборите в , кандидатите за кмет в София на \"Демократична България\" Борислав Игнатов и на \"Спаси София\" Борис Бонев все пак засега не събират сумарно повече гласове, отколкото втората в класирането Мая Манолова. Това показват данните на ЦИК при 40,72% преброени протоколи от ЦИК, което предполага възможност нещата да се променят.      Манолова взема 27,28% от гласовете, докато Игнатов и Бонев са съответно със 12,70% и 11,05%. Победител е Йорданка Фандъкова, която събира 36,38% и ще се бори за нов мандат с Манолова на балотаж в края на седмицата.\r\nВ Общинския съвет ГЕРБ остава номер едно, с 32,31%, а БСП е на второ място, със 17,79%. \"Демократична България\" е трета, със съвсем малко отзад – 14,92%, а Борис Бонев събира впечатляващите 11,12%, които реално му стигат за няколко места, ако имаше единна листа.\r\nИзключително оспорвано е в , където при 71,82% преброени протоколи кандидатът на ВМРО и НФСБ и бивш кмет на града Славчо Атанасов се класира втори – с 16,10% подкрепа. Така има обрат от екзитполовете, които сочеха Дани Каназирева за втора в подреждането, но тя има 11,15% подкрепа. Водач е кандидатът на ГЕРБ и досегашен областен управител Здравко Димитров, с 35,73%. В Общинския съвет първа сила е ГЕРБ, с 30,35% подкрепа, следвани от БСП, с 12,73% подкрепа.  В ,  при 89,13% преброени протоколи се очертава балотаж. Изборът следващата неделя ще бъде между Георг Спартански, издигнат от Инициативен комитет - ОБЩИНА ПЛЕВЕН, който събира 38,01% подкрепа, и Мирослав Петров от ГЕРБ, с 29,26%. В общинския съвет ГЕРБ е първа сила, с 21,34%, а БСП е малко  по-назад - с 17,88%. Трета сила са Местна коалиция ДЕМОКРАТИЧНА БЪЛГАРИЯ - ОБЕДИНЕНИЕ (СДС,БЗНС) с 15,76%. Без балотаж В , при преброени цели 96,93% от протоколите, Димитър Николов взема победата с убедителна победа – 65,86%. Вторият - Николай Тишев от БСП има само 10,21%. В Общинския съвет картината е сходна: ГЕРБ има 43,29%, а БСП има 12,15%.    Във е другата много убедителна победа – на Даниел Панов, досегашният кмет на старопрестолния град, който е председател и на Националното сдружение на общините. При 100% преброени протоколи, Панов взема 60,55% от гласовете, докато Весела Лечева, кандидатът на БСП, остава с 22,22%. В общинския съвет, ГЕРБ събира 39,95%, а БСП, заедно с АБВ и Движение 21, е със 16,55%.\r\nВъв , при преброени 55,47% от протоколите, сегашният кмет Иван Портних печели нов мандат без нуждата от балотаж – 50,19%. Втора дотук е Анелия Клисарова, бившият министър на образованието от кабинета \"Пламен Орешарски\", с 14,01%, а Костадин Костадинов от \"Възраждане\" – бивш общински съветник в морската ни столица, е съвсем близо, с 14,00%. С преброяването на бюлетините преднината на Портних се топи, а резултатите на втория и третия кандидат са едва на 6 гласа разлика. В общинския съвет ГЕРБ има 32,13%, а БСП е с 14,06%. е с категоричен победител при 97,52% преброени бюлетини. Калин Каменов от ГЕРБ печели подкрепа от 72,82% от гласувалите. Вторият е събрал едва 14,14% - това е Момчил Младенов от БСП. В общинският съвет също ще управлява ГЕРБ, които за момента печелят 40,72%, втори са БСП с 11,86%. ще се управлява от кмет на ГЕРБ. При 99,17% от преброените бюлетини техният кандидат Таня Христова води с 58,63%. Втори е кандидатът на местната коалиция БСП ЗА БЪЛГАРИЯ (БСП ЗА БЪЛГАРИЯ и АБВ) Ивелин Николов, който събира 17,39%. Общинският съвет също ще е доминиран от ГЕРБ. Те печелят 49,22%. Втори са от местната коалиция на БСП и АБВ с 19,92%.\r\nВ , досегашният градоначалник Хасан Азис също печели на първи тур, след като при екзитполовете имаше съмнение, че няма да успее. Азис взема 55,51% при преброени 90,82%, а кандидатът на ГЕРБ Никола Чанев получава доверието на 28,28%. В Общинския съвет ДПС има 56,81% подкрепа, ГЕРБ е с 24,69%.   В на първи тур печели досегашния кмет Петър Паунов, който този път е подкрепен от местна коалиция ГЕРБ (ПП ГЕРБ, ПП СДС, ПП ВМРО-БНД, ДБГ, ЗНС, ПП ОБЕДИНЕНИ ЗЕМЕДЕЛЦИ. Той печели 54,96% при 100% преброени бюлетини. Същата коалиция ще управлява и градския парламент. Тя печели 43,82% подкрепа. БСП са втора политическа сила със събрани 21, 52% от гласовете.\r\nВ бюлетините са преброени на 100%. Кметът е избран на първи тур - изненада няма, печели дългогодишния управник Златко Живков с 71,75% от гласовете на съгражданите си. Той е  подкрепен от местна коалиция \"СДС (ГЕРБ, БНД, ВМРО-БНД и ЗНС)\". Общинският съвет ще се управлява от същата коалиция, която събира 57,36%от гласовете, втора сила е местната коалиция \"НДСВ (ДПС, НОВОТО ВРЕМЕ)\" с\t18,56%, БСП остававт трети с\t13,26%.\r\nВ победата на ГЕРБ изглежда най-голяма засега – при 100% преброени  протоколи досегашният градоначалник Живко Тодоров печели с цели 68,63%.  Основният му противник от БСП Иван Върляков остава далеч назад, с  14,47%. При общинския съвет ГЕРБ печели с 38,69%, а БСП има 14,06%. . В общинския съвет картината е по-шарена: ГЕРБ са с 35,52%, следвани от ДПС с 17,47%, трети са от БСП с 14,05%. Светлина на тъмни досега места В разликата между първите двама се увеличава - настоящият градоначалник  Атанас Камбитов, подкрепен от ГЕРБ, е първи с 25,71%, а Румен Томов е  малко зад него, с 20,46%. Все още не са преброени всички бюлетини,  засега се очертава балотаж между двамата при отчетени 88,93% от всички  гласове. В общинския съвет също ще бъде напрегнато: ГЕРБ е с 12,40%,  местна коалиция \"ЕНП (ЕНП-СДС-БДО)\"е с\t11.30%, БСП - с 10,97%.\r\nНовини има и от , и то много интересни. Очертава се балотаж. При 74,66% преброени протоколи, първи е Цветан Ценков, подкрепен от местна коалиция СДС (НДСВ, Нова алтернатива, ЗНС, БЗНС, БДСР), с 32,05%, а кандидатът на ГЕРБ Огнян Ценков е с 31,93%. В общинския съвет ГЕРБ е на първо място, с 32,49%, а местна коалиция СДС (НДСВ, Нова алтернатива, ЗНС, БЗНС, БДСР) е втора, с 28,73%. - при 100% преброени бюлетини се очертава балотаж. Следващата неделя изборът ще бъде между местни обединенияи техните кандидати,а именно: Йордан Йорданов, подкрепен от Местна коалиция ДБГ (ДБГ, НДСВ, ССД, ГН) и Надежда Петкова Местна коалиция ГЕРБ (СДС). Те печелят съответно по 41,22% и 29,46%. Общинският съвет ще се управлява от: местна коалиция ДБГ (ДБГ, НДСВ, ССД, ГН)- с\t28.13%, ГЕРБ - 32.77%, трети са от БСП - с 14.08.\r\nБалотаж и в - при 98,09% от преброените бюлетини. На втори тур ще се срещнат Корнелия Маринова от ГЕРБ, която печели 28.82% (5 703 гласа), и Радина Банкова от БСП, която печели 26.30%(5 204 гласа). Третият е с 4555 гласа или 23,02% от бюлетините - Виктор Стойчев от ВМРО – БНД. Общинският съвет е с подредба ГЕРБ -25,73%, БСП - 22,94%, ВМРО - 11,98%.\r\nБалотаж в .  При 100% обработени бюлетини е ясно, че на него отиват Тодор Попов,  кандидат на местната коалиция НОВОТО ВРЕМЕ, с\t44.72% и Благо Солов,  поккрепен от местна коалиция БСП за БЪЛГАРИЯ (ЗЕМЕДЕЛСКИ НАРОДЕН СЪЮЗ,  ПАРТИЯ НА ЗЕЛЕНИТЕ, СОЦИАЛДЕМОКРАТИЧЕСКА ПАРТИЯ, НФСБ, ДВИЖЕНИЕ ЗА  РАДИКАЛНА ПРОМЯНА БЪЛГАРСКАТА ПРОЛЕТ) с\t18.90% подкрепа. Вобщинския  съвет най-голяма ще бъде групата на коалиция НОВОТО ВРЕМЕ - тя печели  30,17%, втора сила е ГЕРБ с 19,71% , а трети - коалицията на БСП с  15,26%.\r\nИ ще гласува следващата неделя. Разликата между кандидатите на ГЕРБ и БСП  е много малка - 456 гласа при 73,88% преброени бюлетини. Вяра Церовска  от ГЕРБ печели 39,42%от гласовете, а Станислав Владимиров от БСП ЗА  БЪЛГАРИЯ\t- 41.16%. И в общинския съвет няма политическа сила с  мнозинство: ГЕРБ е с 22,93%; БСП -21,81%; Местна коалиция ВМРО-БНД  (ОЗ,ЗНС,ОБТ БЪЛГАРСКИ ЛЕЙБЪРИСТИ) -17,04%; а Местна коалиция БЪЛГАРСКИ  ДЕМОКРАТИЧЕН ЦЕНТЪР - БДЦ (ЗС„Александър Стамболийски“,РДП,БСДП)-  13,28%.\r\nВ нещата са много шарени. При 100% преброени протоколи, става ясно, че кметът ще се избира на балотаж между Денчо Бояджиев от БСП с 25,38% и Валентин Василев от ГЕРБ с 24,36%. В общинския съвет първа сила е ГЕРБ с 21,51%. Следва ги местната коалиция, водена от \"Демократична България\", с 18,49%, а БСП е трета сила - със 17,54%. ДПС се класира на четвръто място, с 16,92%. Разликата между последните три политически сили е по 100 гласаза общинските листи.\r\nВ ,  при преброени 61,39%, ГЕРБ отстъпва лидерството на БСП. Кандидатът на  левицата Пенчо Милков води с 35,34%, а номинираната от партията на  Борисов Диана Иванова е втора с 25,56%. В общинския съвет битката е  между ГЕРБ и местната коалиция БСП за България (АБВ, Движение за  радикална промяна Българската пролет, ПД Социалдемократи), които  получават съответно по 26,81% и 24,60%. Разликата между тях е едва 388  гласа.\r\nБалотаж в . При 99,54% от преброените бюлетини на втори тур ще се срещнат Юлиян Найденов ГЕРБ, който сега има 48,51% от гласовете, и бившия евродепутат от БСП (познат като феноменът 13/13) Момчил Неко. Той е подкрепен от местна коалиция БСП за България (БСП за България, НДСВ, ДРП Българската пролет, МИР) и на първи тур има 29,02%. Ощинският съвет ще се управлява от ГЕРБ (32,28%), коалицията на БСП(17,60%) и представители на местната коалиция АЛТЕРНАТИВАТА НА ГРАЖДАНИТЕ (АЛТЕРНАТИВАТА НА ГРАЖДАНИТЕ, ВМРО-БЪЛГАРСКО НАЦИОНАЛНО ДВИЖЕНИЕ, ПАРТИЯ НА ЗЕЛЕНИТЕ, ЗЕМЕДЕЛСКИ НАРОДЕН СЪЮЗ), които в момента имат 10,02% от гласовете.\r\nВ при 100% преброени бюлетини на балотаж отиват Стефан Радев от ГЕРБ, който е получил 48,47% подкрепа, и Кольо Милев от БСП с получени 24,33%от първия тур. В общинския съвет ГЕРБ е спечелил 35,55% от гласовете, а БСП - 20,50%.\r\nВ също предстои балотаж. При 100% преброени бюлетини настоящият кмет Николай Мелемов води, с 39,84%. Следващата неделя срещу него ще се изправи кандидатът на БСП Стефан Сабрутев е с 21,46%. Общинският съвет ще бъде управляван от ГЕРБ, които печелят 33,46% от гласовете. Втора по големина група в съвета ще сформират от местната коалиция \"Новото време\", които печелят 19,40%. Трети остават от БСП спочти 200 гласа по-малко или с 18,59%. ДПС са четвръта сила в месния парламент с едва 7,55% от гласовете.\r\nВ след 97,24% от преброените бюлетини предстои балотаж. Битката ще бъде между ГЕРБ и ДПС и техните представители, които са събрали съответно 49,17% за Дарин Димитров и 36,34% за Хамди Илиязов. Картината в общинския съвет претърпя обрат. След като ГЕРБ водеше пред ДПС с 50 гласа, сега ДПС е с 38,18%, а ГЕРБ е с 35,90%. Разликата между тях е 570 гласа. Трета политическа сила там са от местна коалиция БСП за БЪЛГАРИЯ (БСП за БЪЛГАРИЯ и АБВ) с 13,46%.\r\nВ ,  където снощи нямаше никаква информация, вече са преброени 99,28% от  протоколите, първи е Любомир Христов от ГЕРБ с 32,35%. На второ място е  Венцислав Венков от БСП, с 22,02% - двамата отиват на балотаж. В  Общинския съвет ГЕРБ е с 27,95%, а БСП е с 20,44%. Трета сила е местната  коалиция ДБГ (БНД, ЕНП, ССД, Глас народен, НДСВ) с 11,42%.\r\nВ при 100% преброени бюлетини на балотаж отиват кандидатът на ПРЯКА ДЕМОКРАЦИЯ Валентин Ревански с 40,18% и Катя Георгиева от БСП с 21,54% от гласовете. В общинския съвет ще управлява отново ПРЯКА ДЕМОКРАЦИЯ, която е събрала 30,40% подкрепа, втора политическа сила е БСП с 20,98%, трети са ГЕРБ с 20,38%. Разликата между двете сили е 136 гласа.  ", "date": "2019.10.28", "title": "Местни избори 2019: Нови междинни резултати"}
{"url": "https://www.actualno.com/curious/bezdomnite-jivotni-bylgarskata-sreshtu-svetovnata-realnost-news_1389201.html", "text": "      В България сме свикнали да не харесваме бездомните животни. Според нас те разпространяват болести, опасни са и не трябва да бъдат около нас. И докато медиите показват различни пример: от питбули, убиващи хора, до котки, разнасящи смъртоносни заради, световният пример за грижа за бездомните животни въобще не е такъв.      Един от добрите примери идва от Турция. Вестник New York Times, в свои обширен репортаж, представя южната ни съседка като \"рай\" за бездомните животни. Изданието твърди, че само в Истанбул има над 130 000 бездомни котки, и още толкова бездомни кучета. Основното обяснение за това идва от свещената им вяра, според която котката е избрано животно, и то не трябва да се убива. Именно вярата подтиква десетки турци да хранят бездомните животни, да се грижат за тях, и дори да строят къщи, които те да обитават през зимата.   От друга страна, в Русия също се набляга на спасението на животните, а не на тяхното избиване. В Москва, например, е открит безплатен стерилизационен център за бездомни животни.  В продължение на половин година проектът е финансиран  с безвъзмездна финансова помощ от столичното кметство, а след това от ветеринарни лекари, които набират средства, за да продължат дейността си. Според ръководителя на проекта Татяна Королева , стерилизацията на животни ще помогне да се намали броят на бездомните котки и кучета в Москва. Сега 13 градски приюта съдържат около 16 хиляди кучета и 700 котки, хиляди животни са на улицата. Проблемът с бездомните животни в Русия е изключително остър. Според грубите оценки на организациите за защита на животните популацията на кучета в страната е от 14 до 23 милиона индивида, а котките от 7 до 40 милиона.\r\nПодобни данни в България няма. Защото никой не се интересува от бездомните животни. Единственият положителен пример идва от социалните мрежи, където група активисти се обединяват в намирането на домове и грижа за болни и гладни животни.  Много експерти смятат, че стерилизацията е единственият хуманен метод за регулиране на броя на животните, както и проява на отговорно отношение на собственика към неговия домашен любимец и неговото потомство.\r\nСпоред защитниците на животните, кастрацията на домашните любимци, както и на бездомните такива, е необходима в България,  това наистина би помогнало за подобряване на ситуацията с уличните животни и намаляване на техния брой. Отговорността на стопаните, и на обществото, води до извода, че трябва да се предприемат глобални мерки за защита на животните, които да превърнат България поне малко по-близка до страните, в които на животните се гледа като нещо, за което трябва да се грижим, а не нещо, което да захвърлим.         ", "date": "2019.10.28", "title": "Бездомните животни - българската срещу световната реалност"}
{"url": "https://www.actualno.com/asia/naj-malko-5-ubiti-i-5-raneni-pri-eksplozija-na-nefteno-nahodishte-v-kitaj-news_1389183.html", "text": "      Най-малко 5 души са убити, а петима други са ранени в резултат на експлозия на монтиран на превозно средство тестващ апарат от съоръжение за добив на нефт. Инцидентът е станал в северозападната китайска провинция Шанси, съобщиха местните власти.      Технологична компания от централната китайска провинция Хунан в неделя е тествала проницаемостта в два кладенеца, принадлежащи на инсталация за добив на нефт в нефтеното находище в окръг Янчанг.   След приключване на тестовете, когато специалистите се връщали обратно от нефтеното находище, монтираното за превозното средство оборудване за тестуване избухнало по неизвестна причина.\r\nНай-малко трима души остават безследно изчезнали в резултат на инцидента, съобщава Спутник.  Ранените специалисти се намират в болница, докато издирването на изчезналите хора продължава. Местните правоохранителни органи започнаха разследване на инцидента. ", "date": "2019.10.28", "title": "Най-малко 5 убити и 5 ранени при експлозия на нефтено находище в Китай  "}
{"url": "https://www.actualno.com/asia/v-turcija-zadyrjaha-chujdenci-po-podozrenie-za-vryzki-s-id-news_1389196.html", "text": "      Турските сили за сигурност задържаха най-малко 20 чужденци по подозрение за връзки с терористичната организация „Ислямска държава\", предава държавната информационна агенция Anadolu Agency, цитирана от \"Фокус\".      Съгласно разпространената информация, полицейски служители са провели спецоперация в Анкара. Националността на задържаните не е уточнена.   Междувременно на 27 октомври президентът на САЩ Доналд Тръмп обяви елиминирането от американските военни на лидера на терористичната групировка Абу Бакр ал Багдади. Тръмп изрази благодарност към Русия, Турция, Сирия и Ирак за съдействието им в операцията. Съгласно думите му, Руската федерация е отворила въздушното пространство за американски самолети над определени райони на Сирия.\r\nВ същото време Министерството на отбраната в Москва заяви, че ведомството не разполага с достоверна информация за ликвидирането на Ал Багдади и отрече информацията за отварянето на въздушното пространство над Сирия за американската авиация.   ", "date": "2019.10.28", "title": "В Турция задържаха чужденци по подозрение за връзки с ИД"}
{"url": "https://www.actualno.com/haskovo/diana-ovcharova-s-istoricheska-pobeda-v-ivajlovgrad-news_1389207.html", "text": "      Диана Овчарова постигна най-високия изборен резултат в историята на Ивайловград. При обработени 100% протоколи тя събира 74,84% от гласовете. За кандидата на ГЕРБ са гласували 2526 души.      Втори остава Йордан Араджиев от БСП, за когото са гласували 780 души и това му осигурява 23,11%.\r\n“Приемаме го като оценка за добре свършена работа и като стимул да продължим политиките за развитие на Общината! Благодарим ви, Ивайловград!”, .\r\nТрима кандидати за кметове в Източните Родопи на област Хасково са избрани на първи тур. Това са кандидатите на ДПС. Новият стар кмет на Минерални бани е Мюмюн Искендер, който печели трети мандат. В съседната община Стамболово изборите печели Аднан Кязим Йълдъз. В Маджарово пък на кметския стол сяда областният лидер на ДПС Ерджан Юсуф.    ", "date": "2019.10.28", "title": "Диана Овчарова с историческа победа в Ивайловград"}
{"url": "https://www.actualno.com/europe/parlamentyt-otrjaza-boris-djonsyn-za-predsrochni-izbori-news_1389438.html", "text": "      Депутатите в Лондон отхвърлиха искането на министър-председателя Борис Джонсън за предсрочни избори на 12 декември, пише BBC.      Това е третият път, в който парламента гласува срещу Джонсън по този въпрос.   Въпреки това, премиерът се закани да внесе ново искане, с което да търси подкрепата на либералните демократи и Шотландската национална партия за вот на 12 декември.\r\nДжонсън каза, че \"парламента държи страната за заложник\" и с поведението си депутатите доказали, че сегашното народно събрание е \"нефункциониращо\".   ", "date": "2019.10.28", "title": "Парламентът отряза Борис Джонсън за предсрочни избори "}
{"url": "https://www.actualno.com/books/bestselyryt-atomni-navici-izliza-na-bylgarski-ezik-news_1389017.html", "text": "      Като дете Джеймс Клиър успява да се възстанови след сериозен спортен инцидент и въпреки малките шансове, възвръща добрата си форма и продължава да тренира. Този опит му помага да разработи стратегия за изграждане на навици, която прилага в личния и професионалния си живот, в спорта и образованието си.      През ноември 2012 г. започва да публикува статии за своята история и опит в сайта jamesclear.com. Само за три години списъкът с абонати за седмичния му и-мейл бюлетин нараства до над 200 000 души, което го превръща в най-бързо разрастващия се бюлетин в интернет.   Клиър непрекъснато получава покани да говори за науката, свързана с изграждането на навици, поведенчески промени и устойчив личностен растеж. Изнася лекции в САЩ и Европа, в университети като „Станфорд“ и компании като „Гугъл“. Негови статии се появяват в известни издания като ТАЙМ, Антрпреньор, Форбс и Фаст Къмпъни, а треньорите от НФЛ и НБА започват да прилагат написаното на практика с отборите си.\r\nВсеки месец сайтът на Клиър се посещава от над един милион души, а абонатите за и-мейл бюлетина му вече достигат над 500 000 души. Повече от 10 000 лидери, мениджъри, треньори и учители са преминали през неговите обучения. Вече и българските читатели ще могат да се възползват от полезните насоки и стратегии за изграждане на навици, които Джеймс Клиър описва в първата си книга „Атомни навици“.  Искате да промените навиците си? Джеймс Клиър ще ви научи как.\r\n“Атомни навици“ предлага доказана стратегия за успех. Независимо дали сте лидер, който иска най-доброто за екипа си, атлет, който се готви за състезание, или просто човек, който не може да откаже цигарите, да свали някой килограм или да намали стреса в живота си – тази книга ще ви помогне да постигнете целите си стъпка по стъпка.   Джеймс Клиър, един от водещите експерти по изграждане на навици, разказва как удивителните постижения всъщност са резултат от дребни на пръв поглед, но значими промени в поведението ни.    Въртите се в омагьосан кръг от вредни навици? Проблемът не е у вас. Проблемът е в системата, която използвате. Често лошите навици биват повтаряни отново и отново. Не защото не искаме да се променим, а защото ни липсва правилен подход. „Атомни навици“ дава отговор на въпроса как да променим поведението си, така че да се отърсим от нежеланите привички и да запазим онези, които допринасят за доброто ни физическо и емоционално здраве. ", "date": "2019.10.28", "title": "Бестселърът \"Атомни навици\" излиза на български език "}
{"url": "https://www.actualno.com/society/mvnr-njama-danni-za-postradali-bylgari-pri-gorskite-pojari-v-kalifornija-news_1389175.html", "text": "      Няма данни за пострадали български граждани при горските пожари в щата Калифорния, САЩ. В щата е обявено извънредно положение, 200 000 души са евакуирани от домовете си, съобщиха от МВнР.      До момента в Генералното ни консулство в Лос Анджелис няма постъпили сигнали за пострадали български граждани. В района на Сан Франциско, Северна Калифорния, има голяма българска общност.   Препоръчваме на българските граждани, които се намират в районите, засегнати от пожарите, да изпълняват всички указания за задължителна или препоръчителна евакуация, както и да следят информацията за нивото на замърсяване на въздуха и да се предпазват от дима, като носят маски за носа и устата.\r\nВ Генералното консулство функционира денонощна спешна телефонна линия за сигнали за пострадали +1 310 437 3606. При необходимост от съдействие българските граждани могат да се обадят и на телефон на ГК Лос Анджелис : +1 310 478 6700.   ", "date": "2019.10.28", "title": "МВнР: Няма данни за пострадали българи при горските пожари в Калифорния "}
{"url": "https://www.actualno.com/america/oon-likvidiraneto-na-bagdadi-e-silen-udar-po-teroristite-news_1389016.html", "text": "      Ликвидирането на ръководителя на \"Ислямска държава\" е силен удар по терористите, но борбата с тях не е приключила. Това заяви заместник-генералният секретар на ООН и ръководител на управлението по контратероризъм към световната организация Владимир Воронков.      На въпрос дали тази акция ще доведе скоро до изчезването на терористичната организация, Воронков подчертава, че както тероризмът не е изчезнал със смъртта на Бин Ладен, така няма да изчезне и сега. Той обясни, че ООН не разполага със свои източници на информация, които да потвърдят или отхвърлят информацията за смъртта на Ал Багдади.   Особено важно е да бъдат премахнати условията, пораждащи терор, които са много разнообразни. Трябва също да бъде установена финансовата и всякакъв друг вид „храна” на терористите, в това число организираната престъпност, съобщава още РИА Новости, цитирана от БГНЕС.\r\nЯсно е, че смъртта на Ал Багдади е силен удар по \"Ислямска държава\". Но след териториалното поражение в Ирак и Сирия тази организация се трансформира в мрежа, организираща и вдъхновяваща терористични актове в различни страни по света. Това е достатъчно устойчива структура, подчерта Воронков.  Останали са живи най-малко 20 000 терористи с боен опит от Ирак и Сирия. Финансовата подкрепа на \"Ислямска държава\" е поне 300 милиона долара. Това означава, че предстои още дълга, усилена и тежка борба със световния тероризъм, заяви още експертът. ", "date": "2019.10.28", "title": "ООН: Ликвидирането на Багдади е силен удар по терористите"}
{"url": "https://www.actualno.com/society/razlichnite-izbori-v-ugozapada-news_1389192.html", "text": "      Часове след края на изборния ден и далеч преди – картината в Югозапада изглежда много променена. Докато преди 4 години ГЕРБ имаха убедителни победи и никакви балотажи, то днес властта е разклатена и дори „пронизана” от различни политически симпатизанти. Ето обзора ни на най-големите общини в района.          След два мандата на управление и никакви балотажи, кметът на Благоевград д-р Атанас Камбитов намери своя сериозен противник в лицето на Румен Томов. Независимият Томов, подкрепен от БСП, може да бъде оприличен с „модела Манолова”. Виден граждански активист, работодател и „народен човек”, както го определят в социалните мрежи, според мнозина именно той ще бъде новият кмет на града. Резултатите обаче остават под въпрос за балотажа, а мнението в социалните мрежи и различните групи в Благоевград е насочено по-скоро към наказателен вот за Камбитов, отколкото към подкрепящ за Томов.   Като изненада може да бъде определена избирателната активност в Банско. Повече от 48% банскалии излязоха до урните, за да дадат своя вот. Изненадващо, не за досегашния кмет от ГЕРБ Георги Икономов, а за новото лице в политиката – Иван Кадев. Той е бивш служител в МВР и ДАНС, независим кандидат, отново подкрепен от БСП. По данни към 07:00 часа, Кадев печели повече от 50% от избирателите. В южните общини няма особени изненади. В Петрич безапелационна победа има кандидат на ГЕРБ и настоящ кмет Димитър Бръчков. Той печели повече от 55% от всички гласували, а на второ място е кандидатът на ВМРО Стоян Божинов. Тук победата на Бръчков може да бъде характеризирана със засилващата се икономика на Петрич и многото нови работни места, които се откриха. В Сандански обаче се очаква балотаж. Смята се, че срещу сегашния кмет от ГЕРБ Кирил Котев ще се изправи Атанас Стоянов, подкрепен от ВМРО.        БСП продължава своята управление в Кресна и Гоце Делчев. При 100% преброени бюлетини в Кресна кмет остава Николай Георгиев. При почти толкова преброяване в Гоце Делчев кмет остава Владимир Москов. Изненада се появи в Дупница. Общината, разкъсвана от скандали, безкрайни ремонти на пътищата, и особено активно население в социалните мрежи, имаше избор от 7 кандидат-кметове. Само двама обаче отиват на балотаж по последни данни. Това са досегашния кмет Методи Чимев (ГЕРБ) и екс кметът от преди няколко мандата – Първан Дангов (БСП).\r\nВ Кюстендил безапелационна победа отбелязва досегашния кмет Петър Паунов.       ", "date": "2019.10.28", "title": "Различните избори в Югозапада"}
{"url": "https://www.actualno.com/politics/zakacha-li-se-general-desi-s-bojko-borisov-news_1389140.html", "text": "       Местните избори предизвикаха активността на съпругата на президента Десислава Радева. В типично неин стил първата дама е публикувала музикален клип. В случая песента на Цеца Величкович \"Кукувица\".      Публикацията е реакция на думите на премиера Бойко че \"ако десните считат, че тези кукувици са Костинбродска промяна, да я подкрепят.\"     ", "date": "2019.10.28", "title": "Закача ли се Генерал Деси с Бойко Борисов?"}
{"url": "https://www.actualno.com/politics/oik-sofija-se-oplaka-ot-mnogo-sgresheni-protokoli-news_1389124.html", "text": "      Членове на 1 400 секционни избирателни комисии към този час предават изборните книжа в зала Арена Армеец в София      Обработени са протоколите на над 300  комисии, като представители на 110 чакат да бъда обработени, информира председателят на Общинската избирателна комисия Полина Витанова. По-рано тя съобщи за редица грешки в протоколите, което забавя процеса по предаване, предаде БНР.   \"Продължават грешките в протоколите, но обстановката е нормална и спокойна. Всичко вътре протича нормално. Няма никакви проблеми. Най-честите грешки са в разпределението по преференции на кандидатски листи. За всяка една кандидатска листа са отпечатани по 161 кандидати колкото са съответно членовете на Общинския съвет. Само че не всяка кандидатска листа е регистрирала 61 кандидати. Масово не го съобразяват това нещо и има разпределена преференция на кандидат, който е несъществуващ в листата\", обясни Витанова. ", "date": "2019.10.28", "title": "ОИК-София се оплака от много сгрешени протоколи"}
{"url": "https://www.actualno.com/interest/orel-navyrtja-ogromna-smetka-za-rouming-na-ruski-ucheni-news_1389133.html", "text": "      Руски учени, опитващи се да засекат движението на мигриращи орли са се сблъскали с огромна сметка за роуминг, след като някои от птиците, които са следели са отлетели към Иран и Пакистан, предава британската медия BBC.      Там на техните предаватели, използващи СИМ карти, са били навъртени огромни суми за роуминг, който е особено скъп в тези страни, предаде агенция Фокус.   След като научил за причината за огромната сума, руският мобилен оператор „Мегафон“ предложил да опрости сметката на учените и да постави техния проект на преференциална, по-евтина тарифа.\r\nМеждувременно учените започнаха да събират дарения в социалната мрежа, за да могат да платят сметката.  Пътешествието на един от степните орли, наречен Мин, е било особено скъпо. Птицата е преминала през цял Казахстан, преди да пристигне в Иран. Предавателите връщат информация на учените като изпращат СМС-и към тях. В Русия цената на един СМС е 15 рубли (около 20 евроцента), но в Иран тази цена достига до 50 рубли (70 евроцента).\r\nРуските учени са доброволци от Центъра за рехабилитация на диви животни в Новосибирск. Техният зов за дарения до този момент е изплатил общо над 100 хил. рубли (около 1400 евро) от дълга им към „Мегафон“.   Все пак мобилният оператор е предложил да опрости сметката, за да могат учените да продължат своите изследвания, които ще помогнат за оцеляването на застрашените от изчезване орли.     ", "date": "2019.10.28", "title": "Орел навъртя огромна сметка за роуминг на руски учени"}
{"url": "https://www.actualno.com/analysis/kakvo-shte-promeni-smyrtta-na-lidera-na-isljamska-dyrjava-news_1389001.html", "text": "             Абу Бакр ал Багдади е бил „погребван“ поне шест пъти, включително и от Министерството на отбраната на Руската федерация през 2017 г., което предполага смъртта му под ударите на руските Военно-космически сили. Но съобщенията, получени на 27 октомври, изглеждат най-убедителните.\r\nСпоред данни на Пентагона, публикувани от Newsweek, е бил унищожен като част от специална операция в сирийското село Бариша, в провинция Идлиб - „резерватът на терористи“, където обаче силно влияние би трябвало да има и Русия.\r\nОперацията е продължила повече от четири часа. Американските спецчасти са пристигнали с осем хеликоптера, а дронове са били използвани за огнево прикритие. След като командосите са влезли в сградата, където се е намирал Ал Багдади, се твърди, че се самоубил, активирайки „мъченическия пояс”. В същото време две съпруги на ислямисткия лидер са били убити, а сградата, в която са се криели, е била разрушена от въздушен удар, за да не се превърне по-късно в светилище.  Това разяснение поражда въпроси, тъй като последното убежище на може да представлява голям интерес не само за ислямските фанатици, но и за разузнаването. Но може и да не представлява - тук трябва да се изчакат подробностите.\r\nЗа да се установи местонахождението на Ал Багдади, както сега казват по иракската телевизия, е помогнало разузнаването на Ирак. В подкрепа на това бяха разпространени кадри от предполагаемата операция. Друго видео по тази тема беше на разположение на сирийските журналисти, а сирийските кюрди приписват част от успеха на себе си.\r\nКакто и да е, потенциално добрата новина закъсня - в разцвета на „Ислямска държава“ щеше да изглежда по-значителна. Вярно, нито тогава, нито сега не би било надеждно да се каже какъв е личният принос за успеха на „халифата” на Ал Багдади. Неговата фигура може да се интерпретира не толкова като лидер, а по-скоро като идеологическо ядро и пропаганден елемент, необходим на истинските архитекти на военните победи на групата - онази част от елита на Садамски Ирак, който отиде в нелегалност и реши да се възползва от омразата към САЩ в региона и „Арабската пролет”.    Когато проамериканската коалиция нахлу в Ирак, бъдещият \"халиф\", а тогава незабележимия и тих богослов Ибрахим ал Бадри, беше малко над тридесет. Той беше описан като човек с дълбока религиозност, взискателен, но подчертано миролюбив и в някои отношения дори добронамерен, например, обичаше да играе футбол с децата на бедните.\r\nВпоследствие бившите „халифски“ робини разказаха, че „добродушният човек“ лично участвал в изтезанията им и плашил слугите с видеозаписи на екзекуции, извършени от бойци от „Ислямска държава“.   Очевидно войната, разгърната от Буш-младши, изигра ключова роля в това „прераждане“. Известно време след началото ѝ провинциалният богослов Ал Бадри попада в американския лагер Бука като сунитска опозиция от средната класа (американците разчитат на шиитите), но впоследствие е освободен - или през 2004 г. (според официални данни), или през 2009 г. - (според свидетелства от ръководството на лагера).\r\nАко все пак говорим за 2009 г., тогава към този момент „Ислямска държава“ е съществувала вече три години - под различни имена и като иракската клетка „Ал Кайда“, от която тя се е отделила във времето. През втората половина на 2010 г. Ал Бадри поведе тази клетка на фона на уверенията на Пентагона, че ще бъде напълно победен, а на следващата година американците започнаха активно да го търсят като представител на „Ал Кайда“.\r\nГрупировката на Осама бин Ладен и нейният иракски клон бяха скарани от войната в Сирия, в която бойците на Ал Бадри решиха да участват, произволно излизайки извън границите на отписаните от Осама територии.   За самия Ал Бадри като политик този „развод“ се оказа изключително успешно решение. През 2014 г. бойците на „Ислямска държава“ значително разшириха контролираната си територия, включително над 1,5 милионния град Мосул. В една от джамиите си, която беше разрушена по време на последвалото освобождение на града от силите на кюрдите и войските на Ирак и американците, Ал-Бадри обяви джихад по целия свят чрез „Ислямска държава“, обявявайки себе си за халиф - най-висшият лидер на единната мюсюлманска държава.\r\nВ този смисъл избраният през 2011 г. псевдоним му беше много полезен: Абу Бакр - името на първия от четиримата „праведни халифи” - водачите на Праведния халифат. Той е бил избран за водач на ислямската общност след смъртта на пророк Мохамед и само за две години е разширил територията си два пъти, превземайки целия Арабски полуостров.   Като цяло символът се оказа ярък и в продължение на няколко години Ал Багдади се възприемаше като най-опасния терорист на планетата и злият гений на раковия тумор, растящ в Близкия изток - квази-държава, където се търгуват роби, древните паметници се унищожават, \"неверниците\" се екзекутират и се плаща със злато, защото животът в новия \"Халифатът\" трябва да бъде същият, какъвто е бил при Мохамед.\r\nМалко вероятно е провинциалният мулла, обсебен от теологията, да е била силен в съвременните методи за пропаганда в Интернет. Междувременно именно пропагандата се оказа един от основните фактори в разцвета на „Ислямска държава“, заедно с непосредствените военни успехи.\r\nНовият „халифат“ се превърна в мрежова организация, разчитайки на професионални и подозрително висококачествени видеоклипове, разпространявани в световната мрежа. В резултат на това не само бедните иракски селяни, но и десетки хиляди мюсюлмани от просперираща Европа успяха да бъдат примамени от джихадистите. Бойците на„Ислямска държава“ успяха да покажат своята сила и влияние, като по този начин вдъхновиха ислямистите за терористични атаки по целия свят и послужиха за набирането на нови привърженици.\r\nВ момента „Ислямска държава“, благодарение на действията на руските и сирийските военни, от една страна, и на кюрдите и американците, от друга, е само мрежова организация. „Халифатът на земята“ беше разрушен, митът за непобедимостта на „воините на Аллах“ беше разрушен, а технически усъвършенстваната пропаганда на ислямистите се лиши от своите коронни тезиси.\r\nС всичко казано, лично не се променя много: той е такъв, какъвто хората очакват да бъде, но не и геният на мрежовата пропаганда - последното оръжие на „Ислямска държава“. И това е редкият случай, когато аргументът, че новият лидер може да се окаже много по-кръвожаден от стария, изобщо няма смисъл - просто няма накъде да е по-кръвожаден.   Ако Ал Багдади наистина е мъртъв, редица негови особено радикални привърженици могат да последват примера му и да облекат „мъченически пояс“, така че в близко бъдеще нивото на терористичната заплаха в света може да се увеличи.\r\nНо той напусна този свят не като непобедим воин, не като мощен лидер, не като водач на наистина функциониращ „халифат“, а като един от многото радикални ислямски проповедници с редица въоръжени привърженици.\r\nТоест като напълно обикновен канибал с изключение на това, че притежава рекламната марка на „Ислямска държава“ в заглавието, чиито победи са в миналото.\r\nЕдинственият човек, за когото елиминирането на този „улов“ наистина е „много важно събитие“, е Доналд Тръмп, тук президентът на САЩ не лъже. Унищожаването на такъв демонизиран „звяр“ ще бъде записано в неговия личен актив, който трябва да помогне в борбата срещу демократите за преизбирането му през 2020 г.\r\nВ този смисъл трупът на Ибрахим ал Бадри ще послужи за добра кауза, защото за Русия по-лоши от американските демократи, са само терористите, които не са напълно унищожени в Сирия, но и това не е точно. ", "date": "2019.10.28", "title": "Какво ще промени смъртта на лидера на \"Ислямска държава\"?"}
{"url": "https://www.actualno.com/america/nu-jork-ludna-zaradi-serija-bombeni-zaplahi-news_1389120.html", "text": "      Пет отделни бомбени заплахи са били отправени в Ню Йорк, обяви полицията в американския мегаполис. Заплахите са били отправени срещу пощенски станции, които са били евакуирани незабавно, съобщи вестник The New York Post, предаде БГНЕС.      Полицията съобщи, че евакуацията се е наложила от съображения за сигурност, но отказва да даде повече информация за случилото се.   Пред The New York Post анонимен източник е заявил, че заплахите всъщност са шест – пет в Манхатън и една в Бронкс. Хората били евакуирани за около час и половина – между 15:00 и 16:30 часа местно време.\r\nМалко по-късно стана ясно, че опасност няма и в пощенските станции не са намерени взривни устройства. Властите смятат, че всички заплахи са отправени от един и същи човек. Започнало е разследване.   ", "date": "2019.10.28", "title": "Ню Йорк лудна заради серия бомбени заплахи"}
{"url": "https://www.actualno.com/europe/boris-djonsyn-pak-shte-probva-da-si-osiguri-predsrochni-izbori-news_1389129.html", "text": "      Британският премиер Борис Джонсън ще се опита днес отново да свика предсрочни избори, докато лидерите на ЕС се подготвят да подкрепят поредното забавяне на Brexit, само дни преди крайния срок за напускане (31 октомври), предаде БГНЕС.      Джонсън беше принуден да се откаже от обещанието си да напусне Европейския съюз на 31 октомври, след като британските депутати гласуваха той да поиска повече време, докато те обсъждат условията за развод, които той постигна с Брюксел.   Посланиците на ЕС ще се срещнат днес, за да обсъдят искането му за забавяне на Брекзит до 31 януари. Планът ще позволи на Великобритания да излезе от ЕС по-рано, ако парламентът ратифицира споразумението за напускане, казаха източници от Брюксел пред АФП. Държавите-членки вече са приели принципно забавяне, за да избегнат риска от срив и безредици, но някои държави, най-вече Франция, поставят под въпрос колко време трябва да бъде отлагането.\r\nПо-късно днес Джонсън ще поиска Камарата на общините да гласува за предсрочни избори, които той иска да насрочи на 12 декември - след като депутатите имат време да ратифицират сделката за Brexit. Той вероятно отново ще претърпи поражение, както и при двата си предишни призива за избори, коментира АФП. Джонсън се нуждае от подкрепата на две трети от 650-те депутати, но няма дори обикновено мнозинство, пише агенцията.  Лейбъристката партия не харесва сделката на Джонсън и заявява, че няма да подкрепи избори, докато заплахата му да напусне ЕС без никаква сделка не бъде премахната. ", "date": "2019.10.28", "title": "Борис Джонсън пак ще пробва да си осигури предсрочни избори "}
{"url": "https://www.actualno.com/balkani/zoran-zaev-zajavi-che-ima-argumenti-za-makron-news_1389123.html", "text": "      Премиерът на република Северна Македония Зоран Заев написа в профила си във Фейсбук, че има достатъчно аргументи, за да убеди френския президент Еманюел Макрон, че разширяването на ЕС може да върви ръка за ръка с промяната на процеса на преговори за новите държави-членки, предаде БГНЕС.      „Имаме аргументи, според които президентът Макрон предполага, че предложението за „методология преди разширяването“ може да се трансформира в „разширяване, заедно с промяна в методологията. Ние не сме просто стратегически интерес, ние сме Европа. Това означава, че ще станем пълноправен член на ЕС, след като бъдем изцяло реформирани отвътре, и това ще ни помогне в процеса на присъединяване и затварянето на глави \", написа Заев.    ", "date": "2019.10.28", "title": "Зоран Заев заяви, че има аргументи за Макрон "}
{"url": "https://www.actualno.com/america/v-arjentina-se-ocherta-nov-prezident-po-tradicija-za-latinska-amerika-shte-e-ljav-news_1389114.html", "text": "      Левият кандидат за президент на Аржентина Алберто Фернандес води на изборите с голяма преднина пред приятелски настроения към бизнеса Маурисио Макри, сочат данни от екзитполовете на изборите, но е твърде рано да се каже дали Фернандес е спечелил категорична победа още на първия кръг.      Малко след затварянето на избирателните секции в 18:00 часа местно време, екзитпол проучването дава преднина на 60-годишния адвокат Фернандес, чиято вицепрезидент е бившият президент Кристина Кирхнер, която има много неприятности с правосъдието. Хиляди радостни привърженици на Фернандес пееха и танцуваха пред партийната централа в Буенос Айрес. \"Това е страхотен ден за Аржентина\", каза той пред журналисти.   60-годишният Макри, чиято популярност рязко спадна през последната година, докато Аржентина се бори с рецесията и пазарните сътресения, заяви, че при гласуването се конкурират \"визии за бъдещето\". След като подаде своя вот в ранния следобед в квартал Палермо в Буенос Айрес, той призна, че \"тревожно очаква\"  полунощ, за да разбере първите резултати.\r\nВътрешното министерство на Аржентина заяви, че избирателната активност на изборите в неделя е била над 80%, след кампания, доминирана от тежката икономическа криза, засягаща втората по големина икономика в Латинска Америка.  Изборите идват на фона на високо напрежение в региона, при масови протести в съседните държави Чили и Боливия, както и наскорошни вълнения заради неравенството в Еквадор. ", "date": "2019.10.28", "title": "В Аржентина се очерта нов президент - по традиция за Латинска Америка ще е ляв"}
{"url": "https://www.actualno.com/education/neucheben-no-prisystven-den-za-uchenicite-news_1389127.html", "text": "      Националните и регионалните музеи в страната ще бъдат отворени за организирани ученически посещения на 28 октомври, понеделник. Част от тях ще бъдат със свободен вход, а в други таксите ще са минимални. В деня след местния вот децата ще могат да разгледат безплатно музеите и Ботаническата градина към Българската академия на науките, както и институтите ѝ.      Денят след вота за местна власт е обявен за неучебен, но присъствен за учениците и учителите от училищата, в които има избирателни секции. Ръководствата им ще организират спортни прояви, дейности по интереси, посещения на музеи, галерии, театри или други културни институции, както и на фирми и предприятия с цел кариерно ориентиране на децата. В някои училища ще се провежда нормален учебен процес.   В понеделник учениците могат да посетят общинските културни институции като галерии, театри, библиотеки, читалища, както и националните и регионалните музеи. Отворени за ученически групи ще са още Националният природонаучен музей, Археологическият, Етнографският и Антропологичният музей към БАН, Националната лаборатория по компютърна вирусология и част от институтите на академията.    ", "date": "2019.10.28", "title": "Неучебен, но присъствен ден за учениците"}
{"url": "https://www.actualno.com/politics/ot-bsp-s-novi-argumenti-zashto-mestnite-izbori-sa-goljam-uspeh-za-tjah-news_1389138.html", "text": "      Няма никакво скриване. Може би днес или утре ще има официална пресконференция. Вчера беше прекалено рано да се коментира. Така депутатът от БСП Георги Свиленски обясни защо Корнелия Нинова още не е коментирала официално резултатите. И добави – ако има пак искания за оставката ѝ, интересно ще ми е да чуя аргументите.      Свиленски смята, че има безспорни неща, които не трябва да се оспорват. Като факт той видя увеличение на подкрепата на БСП на последните три избора – президентски, парламентарни и европейски. Досега, БСП печели в 34 общини на първи тур, в 55 отива на балотаж, а имахме общо 36 общини на миналите местни избори и 0 областни градове на балотаж, изброи червеният депутат. По думите му пред Нова телевизия, в 9 областни града червените отиват на балотаж, като водят засега само в Русе от големите градове.\r\nЗа пръв път в София, във всички райони се очертава балотаж, ще има и балотаж за пръв път от 2005 година, подчерта народният представител от БСП. За него, в София има трикратно увеличение на доверието в БСП, в страната като цяло – два пъти.\r\nНа директен въпрос значи ли това промяна, след като ГЕРБ още е първа политическа сила, Свиленски обясни, че всъщност партията на Бойко Борисов залага на купен и корпоративен вот. В район \"Слатина\" има от 397 гласували, 393 са за Фандъкова, подобна е картината в \"Красна поляна\", даде примери червеният депутат.     Ако има такива информации и ако г-н Свиленски има данни - те са имали застъпници, предполагам, трябва да сезира съответните органи, подчерта депутатът от ГЕРБ Тома Биков. Той коментира и, че хората трябвало да усетят смисъла да гласуват, а такъв имало, като увери, че структурите на ГЕРБ са стабилни и без Цветан Цветанов.\r\nСвиленски даде пример и с Велико Търново, където нямало други десни кандидати, а няколко леви. \"Колко алтернативни кандидати ни пуснаха ГЕРБ\", попита депутатът.\r\nМеждувременно, в \"Арена Армеец\" има случаи на трима припаднали – жена и мъж, предаващи протоколи, както и полицай. Мъжът е с епилептичен припадък, при жената става въпрос за проблеми с кръвното, а полицаят се е върнал на работа.    Първи официални резултати – вижте в ! ", "date": "2019.10.28", "title": "От БСП с нови аргументи защо местните избори са голям успех за тях"}
{"url": "https://www.actualno.com/analysis/brexit-britancite-trjabva-da-skochat-sami-v-propastta-news_1389004.html", "text": "             На правителствените ръководители от ЕС вече не им се занимава с и с неговите безкрайни обрати - оставят нещата на посланиците в Брюксел, които действат според дадените им указания. И понеже истинско единство по отношение на времевите рамки няма, бе взето соломоновско решение: ще има , но какво - ще стане ясно следващата седмица. Така би трябвало да бъде оказан натиск върху Лондон.    Още при първото удължаване през пролетта френският президент Еманюел Макрон се възпротиви и искаше да даде на британците по-малко от половин година допълнително време. Тогава той беше убеден от Ангела Меркел и другите правителствени ръководители. \"Не губете време\", бе тогавашният съвет към британците на председателя на Европейския съвет Доналд Туск.  Както е известно, случи се друго: след правителствените промени в Лондон междувременно има нова сделка за излизане от ЕС, но Борис Джонсън няма да успее да се справи по-добре от предшественичката си Тереза Мей да я прокара и през парламента. Тоест, има нула напредък.\r\nКакво иска този път френският президент (с неговия отпор срещу второ удължаване от три месеца) не е съвсем ясно. Първо, трябва да се види какво ще се случи политически в Лондон, каза неговата министърка по европейските въпроси Амели дьо Моншален. Всъщност, ЕС е склонен да удължи срока - само при положение че има достатъчно основание за това. А такова биха били или едни предсрочни избори, или втори референдум.\r\nФактически обаче цари единство по въпроса, че не ЕС ще е този, който ще бутне Великобритания в пропастта, наречена Brexit - британците трябва да скочат сами. Европейците имат интерес излизането да стане по правилата, т.е. със сделка. Затова съществуват предположенията, че Макрон просто иска да демонстрира власт в Брюксел.        Сега и двете страни са в абсурдна ситуация: Лондон трябва да изчака какво ще предложи ЕС за удължаването, а ЕС - какъв напредък ще бъде постигнат в Долната камара, докато и британското правителство, и опозицията очакваха становището на Брюксел.\r\nЕС обаче няма намерение да им прави тази услуга и не дава указания за по-нататъшния ход на нещата, респективно британската страна трябва сама да намери своя изход от задънената улица. Най-късно във вторник или в сряда посланиците в Брюксел ще трябва да благословят измоленото от Борис Джонсън удължаване с три месеца - все пак крайният срок за Брекзит все още е четвъртък, 31 октомври в полунощ. Министър-председателят Борис Джонсън иска опозицията да се съгласи на на 12 декември, иначе щял да изтегли проектозакона за излизането от ЕС и щял да се концентрира изцяло върху предизборната борба. Но премиерът е безпомощен: той има нужда от мнозинство от две трети в парламента за свикването на нови избори, което няма как да събере, докато Лейбъристката партия се противопоставя. Тя от своя страна твърди, че на Джонсън не може да му се има доверие и най-напред трябва да бъде отстранена заплахата от твърд Brexit. Принципно, както за пореден път заяви шефът на партията Джереми Корбин, има готовност за нови избори и желание за спечелването им.      Дали обаче Джонсън наистина би изтеглил закона за излизането от ЕС, което би довело до ? Той вече заяви, че няма да внесе новия проектобюджет по план в началото на ноември и финансово страната засега ще върви на автопилот. Но всъщност Джонсън се страхува, че неговите опоненти в Долната камара могат по време на дебатите да се намесят в съдържанието на закона за излизането и така да му вържат ръцете. Става дума, например, за настояването да се влезе в митнически съюз с ЕС, за удължаване на преходния период на всяка цена или дори за свикването на втори референдум. Ако опозиционните депутати обаче продължават да се противопоставят на свикването на избори преди Коледа, на премиера му остават само две възможности: той може да се опита да ги принуди с един обикновен закон, за който му е нужно само обикновено мнозинство; или Джонсън сам да предизвика вот на недоверие срещу себе си, за да наложи провеждането на нови избори. Но, първо - избирателите могат да разберат това погрешно, и второ - опозицията ще има оттам нататък 14 дни да излезе със свой собствен кандидат. За момента и двете страни изпитват голямо взаимно недоверие, което усложнява намирането на решение от сегашната патова ситуация.\r\nМного е вероятно предложението за нови избори да бъде разгледано в Долната камара в понеделник. Но нищо не е сигурно, тъй като сега три дни са дълго време за британската политика. Ясно е само едно: Великобритания няма да излезе от ЕС на 31 октомври. А правителството оттегли кампанията си \"Готови за Brexit\", за която трябва да са били изразходвани 100 милиона паунда. Тя може да стане актуална отново в края на януари 2020, или дори по-късно.   ", "date": "2019.10.28", "title": "Brexit: Британците трябва да скочат сами в пропастта"}
{"url": "https://www.actualno.com/cite/rezultatite-ot-tezi-izbori-sa-che-vseki-moje-da-kaje-che-gi-e-spechelil-news_1389151.html", "text": "       \"Резултатите от тези избори са, че всеки може да каже, че ги е спечелил.\" Това каза в интервю за bTV социалният антрополог Харалан Александров.       ", "date": "2019.10.28", "title": "Резултатите от тези избори са, че всеки може да каже, че ги е спечелил"}
{"url": "https://www.actualno.com/society/pochinal-e-vladimir-bukovski-news_1389167.html", "text": "      Почина писателят Владимир Буковски, изтъкнат представител на дисидентското движение в бившия Съветски съюз, предаде BBC.      \"Владимир Константинович Буковски почина от спиране на сърцето в болница \"Аденбрукс\" в Кембридж, в 21:30 ч. Гринуич на 27 октомври 2019 г. Той беше на 76 години. През последните години здравословното му състояние беше влошено.\" - гласи съобщение на официалния сайт на Буковски.\r\nТой е автор на книги (сред тях са \"И вятърът се завръща\", \"Писма на руския пътешественик\", \"Да построиш замък\"), статии, есета.\r\nПрез 1991 г. за първи път се връща в Русия по покана на Борис Елцин.     През 2007 г., в края на втория президентски мандат на Владимир Путин, демократичната опозиция издига Буковски като кандидат за президент на Русия, но централната избирателна комисия на страната отказва да го регистрира.\r\nПрез 2015 г. прокуратурата във Великобритания повдига обвинения срещу него за производство и притежание на детска порнография.\r\nБуковски отхвърли всички обвинения и подаде насрещен иск срещу прокурорите за злонамерено увреждане на неговата репутация.    Пред март 2015 г. той претърпя тежка сърдечна операция в частна клиника в Германия. ", "date": "2019.10.28", "title": "Починал е Владимир Буковски"}
{"url": "https://www.actualno.com/asia/nad-500-amerikanski-vojnici-sa-se-vyrnali-ot-irak-v-baza-v-severna-sirija-news_1389218.html", "text": "      Над 500 американски военнослужещи, които по-рано бяха изтеглени в Ирак, са се завърнали обратно във военна база в североизточната част на Сирия. Това предаде TACC, като се позовава на доклад на вестник Asharq Al-Awsat.      „Над 500 военнослужещи от армията на САЩ, както и военна техника, пристигнаха от Ирак във военна база, разположена в Североизточна Сирия\", се казва в разпространения текст.   По-рано вестник Al Watan съобщи, че „американски конвой от 34 логистични военни камиона премина през иракско-сирийската граница на контролно-пропускателния пункт Ал-Валид и влезе на територията на сирийската провинция Хасака\".      ", "date": "2019.10.28", "title": "Над 500 американски войници са се върнали от Ирак в база в Северна Сирия"}
{"url": "https://www.actualno.com/asia/opitaha-se-da-prodadat-240-kg-uranov-koncentrat-v-kazahstan-news_1389132.html", "text": "      Служители на Комитета за национална сигурност на Казахстан предотвратиха опит за продажба на повече от 240 килограма уранов концентрат, откраднат от промишлено предприятие, съобщиха от пресслужбата на комитета, цитирана от РИА Новости.      \"На 23 октомври 2019 г. служители на Комитета за национална сигурност на Република Казахстан в района на Кизилорда спряха опит за продажба на над 240 килограма уранов концентрат\", се казва в съобщението на агенцията, предаде БГНЕС.   Според прессъобщението, в резултат на специализираната операция са задържани четирима членове на престъпна група. Те са заподозрени в извършване на престъпление и ще бъдат обвинени за „незаконно боравене с радиоактивни вещества, радиоактивни отпадъци и ядрени материали“.\r\n\"Според заключението на Института по ядрена физика, иззетият уранов концентрат е опасно радиоактивно вещество, нивото на радиация в което е многократно по-високо от допустимата норма и представлява сериозен риск за околната среда и общественото здраве, се казва в съобщението на прессъобщението.  Според следствието, радиоактивното вещество е било откраднато от едно от предприятията за разработване на находище на ванадиева руда. ", "date": "2019.10.28", "title": "Опитаха се да продадат 240 кг уранов концентрат в Казахстан "}
{"url": "https://www.actualno.com/politics/prevyzhodstvoto-na-gerb-e-pod-vypros-pri-rajonnite-kmetove-v-sofija-news_1389217.html", "text": "      При 40,72% от обработените бюлетини за София-град, превъзходството на ГЕРБ при районните кметове в столицата е под сериозен въпрос.      Само в Банкя има избран кмет на първи тур, балотажи се очертават за момента в останалите 23 района. Второто място си оспорват БСП и \"Демократична България - Обединение\" (ДА България, ДСБ, Зелено движение), които се очертава да участват в по 8 балотажа тази неделя. Резултатите на някои места обаче са много близки и това може бързо да се промени. В два района ГЕРБ ще спори с независим кандидат на балотаж. Прави впечатление и силен протестен вот с \"Не подкрепям никого\" в повечето райони на столицата.\r\nСамо в район Банкя ГЕРБ има убедителна победа още на първи тур. Рангел Марков има за момента 210\tгласа или 62.87% подкрепа. Втори е независимият кандидат Иво Пиперов, за когото са гласували 40 души и е събрал 11,98%.\r\nВ район \"Витоша \" ще има балотаж. На първи тур настоящият кмет Теодор Петков, който е зам.-председател на СДС и се явява с коалиция ГЕРБ (СДС), печели 1 893\t гласа или 41.37%. Това е един от най-високите резултати на кандидат-кметове на райони в столицата при преброените бюлетини в момента, въпреки че срещу инж. Петков имаше серия от . В началото на септември поискаха оставката му - причината може да се обобщи като локален \"Апартаментгейт\". През 2015г. той спечели изборите за районен кмет от квотата на Реформаторския блок. Битката рази година в район Витоша обаче е кой ще бъде опонента на инж. Петков тази неделя.  Вторият е Христо Вълчанов от \"ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ\" (ДА  България, ДСБ, Зелено движение) е получил\t894 или\t19,54% подкрепа. Трети  е кандидатът на БСП Александър Кьосевски с 652\tгласа или 14.25. С \"Не  подкрепям никого\" са гласували 464 души или 10,14% от гласувалите в  района.   Район \"Връбница\" също ще гласува в неделя. Жителите му ще избират  между стария кмет Младен Младенов от ГЕРБ, който до момента има 1 035 гласа или  36,94% подкрепа, и Владимир Петров от БСП - с 592 гласа или\t21,13%  подкрепа. Трети се нарежда Румен Калчев от \"Демократична България -  Обединение\", с 8,57%. Неговият резултат обече за момента е реално  четврти, защото протестният вот с \"Не подкрепям никого\" е събрал 9,17%. Район \"Възраждане\" също е гласува на балотаж в неделя. На първи тур бившата кметица  Савина Савова от ГЕРБ е събрала 1 300 гласа\tили 39,22% подкрепа. Васил  Кънев - кандидатът на \"Демократична България - Обединение\", е втори с 651  гласа или 19,64% подкрепа. Трети е кандидатът на БСП - Иван Таков -  който е събрал 506 гласа или 15,26%. Протестен вот с \"Не подкрепям  никого\" са използвали 311 жители на района или 9,38% от гласувалите на  27 октомври.\r\nБитката в район \"Изгрев\" е много оспорвана. Бившият кмет от ГЕРБ - Цветомир Жеков, събира към момента 1 017 гласа или \t23,99%, а кандидатът на БСП Делян Георгиев е първи, с 1 230 гласа или  29,02% подкрепа. Втори е Филип Симеонов от \"Демократична България -  Обединение\", който е с близки резултати до третия - 1 086 гласа или\t 25,62%. В каква ситуация се постави Жеков точно преди изборите - припомнете си в !    Подобна е изборната картина и в район \"Илинден\". На балотаж отиват стария кмет  Иван Божилов от ГЕРБ със събрани 39,43% и Георги Томов от БСП с 22,16%.  Трето и четвърто място отново си оспорват \"Демократична България -  обединение\" в лицето на Венцислав Кръстев с 481 гласа и 12,86% и \"Не  подкрепям никого\" със събраните 317 гласа и 8,47%.\r\nВ район \"Искър\" на балотаж отиват ГЕРБ и БСП. Съответно бившият кмет Ивайло  Цеков от ГЕРБ (СДС) печели\t34.94% или 3 973 гласа, вторият - Борис  Цветков печели 26.73% или 3 039 гласа.\r\nВ район \"Красно село\" води отново стария кмет, който спечели миналият мандат с Реформаторския блок, а сега е кандидатура на ГЕРБ. За момента в района се очертава балотаж  като напрежението е в това кой ще бъде опонента му - кандидатът на БСП или  Демократична България - Обединение. Първият Христо Апостолов получава 2  991 гласа или\t32,35%. Втори е Николай Николов от БСП с 1 956 гласа или  21,15%, а трети Росина Станиславова - с 2 026\tгласа или 21,91%.\r\nВ район \"Красна поляна\" също се очертава балотаж. Иван Чакъров, настоящият кмет от  ГЕРБ печели 39,59% или 2 925 гласа, а независимият кандидат Георги  Миланов - 1 299 гласа или 17,58%. Третият - кандидатът на Демократична  България - обединение - Полина Куюмджан, получава 9,78%. Тя е събрала  по-малко гласове от избора \"Не подкрепям никого\", който е събрал 10,08%  от гласовете на столичаните в този район. А много интересно за района е какво се случва в секциите до \"Факултета\" - пример научете в !\r\nВ района \"Лозенец \" също ще има балотаж. Кандидатите са с много  близки проценти. Любомир Дреков от ГЕРБ се бори за трети мандат и печели\t3 496\tгласа или 31.58%.  Срещу него ще излезе Константин Павлов-Комитата от \"ДЕМОКРАТИЧНА  БЪЛГАРИЯ – ОБЕДИНЕНИЕ\" (ДА България, ДСБ, Зелено движение), който е  получил\t3 199 или\t28,90%. Кандидатът на БСП е с 18,12% подкрепа или 2006  събрани гласа.   В \"Люлин\" балотажът също е между ГЕРБ и БСП. Досегашният кмет на  района Милко Младенов от ГЕРБ е събрал 36.73%, втора е Мая Александрова  от БСП с 23.31%. Третият се конкурира отново с протестния вот - Йордан  Янков от  \"Демократична България - Обединение\" е събрал 634 гласа или  10,48%, а с \"Не подкрепям никого\" са гласували 564 души или 9,32% от  гласувалите.\r\nВ район \"Младост\" ще се гласува  и следващата неделя.  Жителите на района ще избират между Мария Илиева от ГЕРБ, която на първи  тур има 29,06% или 4166 гласа, и независимият кандидат и главен архитект на района ,  който печели 16,58% или 2 376 гласа. Третият е събрал 1 882 гласа или  13,13% при под 50% преброени бюлетини. Любопитното тук е, че Биляна  Петрова (Християндемократическа партия на България), която е осъдена на първа инстанция по делото \"Иванчева\", получава 1 154 гласа или\t8,05%. Резултатът ѝ е много близък  до този на \"Не подкрепям никого\", който е избор на 1 417  гласоподаватели или на\t9,89% от гласувалите на 27 октомври.\r\nВ район \"Надежда\" също се очертава балотаж, въпреки че кандидатът  на ГЕРБ Димитър Димов е с голяма преднина пред останалите - 40,65%.  Втори е Стоян Цветков от БСП с получена подкрепа от 19,30% от  гласувалите. Трети е кандидатът на \"Демократична България - Обединение\"  Стефан Манчев с 1 184 гласа или 10,03%. На една ръка разстояние обече е  отново протестният вот - с \"Не подкрепям никого\" са гласували 1 066\tили  9,03%. Район \"Нови искър\" също ще гласува на балотаж тази неделя. Изборът  ще бъде между кандидатите на ГЕРБ и местната коалиция ДВИЖЕНИЕ БЪЛГАРИЯ  НА ГРАЖДАНИТЕ (ДБГ, ЗНС, НДСВ), които на първи тур печелят съответно  Даниела Райчева - 48,22% и Владислав Владимиров - 16,47%. Трети е  кандидатът на БСП - Милко Панов, с 10,19%.\r\nКандидатите в район \"Оборище \" също са на балотаж. Петър Митев от   коалиция ГЕРБ (СДС) събира\t2 334 гласа или\t31,61% подкрепа. Срещу него   ще се изправи кандидатът на \"Демократична България - Обединение\" -   Николай Александров - който е събрал\t2 065 гласа или\t27,97%. Кметът  обаче със сигурност ще е нов, защото настоящият - спечелил през 2015 г. с  (Реформаторския блок) е едва трети - на тези избори Васил Цолов се  явява като независим кандидат. Той получава 14,90%, а 12,81% не   подкрепят никого.\r\nВ район \"Подуяне\" на балотаж ще се явят настоящият кмет Ева Митова от ГЕРБ с 39.52% (5 491 гласа) и Веселин Жечев от БСП с\t17.15% (2 383 гласа). Итригата все още не е приключила, защото трети е Атанас Горов от \"ДЕМОКРАТИЧНА БЪЛГАРИЯ – ОБЕДИНЕНИЕ\" (ДА България, ДСБ, Зелено движение), който получава 13.45% или 1 869 гласа.\r\nВ район \" Сердика\" на балотаж за момента се срещат ГЕРБ и БСП. Техните кандидати събират съответно - Тодор Кръстев с 37,89% и Янко Янков с 17,81%. Трети остава кандидатът на Демократична България - Обединение - Цветан Георгиев на близо 500 гласа от третия  - с 12,95% събрана подкрепа. Протестният вот също е висок за момента - с \"Не подкрепям никого\" са гласували 919 души или 9,29% от имащите право на глас.\r\nВ \"Слатина\" балотажът се очертава между Наталия Стоянова от ГЕРБ, събрала\t5 332 гласа или\t35,76%, и Георги Илиев от \"Демократична България - Обединение\" с 3 156 гласа или\t21,17% подкрепа. Кандидатът на БСП - Димитър Главинов е събрал 2 527 гласа или\t16, 95, а с чертвърта позиция по вот е \"Не подкрепям никого\", с 1 264 гласа или\t8,48%.\r\nВ \"Средец\" , който последните 4 години се управляваше от Реформаторския блок, води бившият енергиен министър трайчи Трайков - кандидат на \"Демократична България - Обединение\" с 37,58%. Той отива на балотаж срещу Любомир Ковачев, издигнат от ГЕРБ (СДС) и събрал с 30,61% подкрепа на първи тур.\r\nВ район \"Студентски\" настоящият кмет от ГЕРБ Димитър Дилчев ще се бори на втори тур с 34,16% срещу Петко Горанов от \"Демократична България\" с 22,13%.\r\nВ район Триадица също ще има балотаж. На него отиват кандидатите  Николай Терзиев от ГЕРБ (СДС) с 1 905 гласа подкрепа или 30,23% и  Димитър Божилов от \"Демократичччна България - Обединение\" (ДА България,  ДСБ, Зелено движение) с\t1 753 гласа или 27,82%.\r\nЗа районите \"Панчарево\" , \" Кремиковци\" и \" Овча купел\" няма данни, публикувани от Централната избирателна комисия към 09:45 часа. припомня, че през 2011г. от всички 24 районни кметове само този на Кремиковци не беше от ГЕРБ или близк до ГЕРБ - тогава в района втори мандат получи Ивайло Панев от СДС. През 2015г. простата сметка показа - 19 районни кметове избани от ГЕРБ, 4-ма от Реформаторския блок и един независим. ", "date": "2019.10.28", "title": "Превъзходството на ГЕРБ е под въпрос при районните кметове в София"}
{"url": "https://www.actualno.com/music/lili-ivanova-shokira-fenovete-si-i-pritesni-doktorite-news_1389283.html", "text": "             И дoкaтo пo-гoлямaтa чacт oт нeйнитe кoлeги нe cмeят дa риcкувaт c кoнцeрт в зaлa c 12 000 мecтa, Лили билa aмбицирaнa зa пoрeдeн път дa нaтриe нoca нa вcички злoжeлaтeли и дa дoкaжe, чe и нa тaзи възрacт мoжe дa издържи изтoщитeлния 3-днeвeн мaрaтoн, пишe вecтник \"Уикeнд\".   Билeтитe зa тритe ѝ кoнцeртa нa цeни oт 50 дo 180 лв. ca пoчти рaзпрoдaдeни, нo вce oщe мoгaт дa ce нaмeрят нa пo-зaдни мecтa.\r\nEкипът нa ecтрaднaтa лeгeндa и нeйнитe близки oтдaвнa били cвикнaли нa eмoциoнaлнитe ѝ кризи. Нaпocлeдък oбaчe били oбeзпoкoeни зa здрaвeтo ѝ зaрaди прocлoвутия ѝ прoфecиoнaлизъм, грaничeщ c мaниaкaлнocт. Caмaтa тя никoгa нe e гoвoрилa зa здрaвocлoвнитe cи прoблeми. Мeдицитe, кoитo крeпят здрaвeтo ѝ cъщo пaзят лeкaрcкa тaйнa пo oтнoшeниe нa нeйнитe бoлeжки.  Мaкaр чe някoлкo пъти бe зacичaнa в рaзлични лeчeбни зaвeдeния, caмaтa Лили твърди, чe ce рaдвa нa чудecнo здрaвe зa възрacттa cи. Eдинcтвeнoтo, oт кoeтo ce oплaквaлa дocкoрo били cилнитe прoжeктoри. Дoц. д-р Aндрeй Aндрeeв oт oчнa клиникa „Дeн” e мeдикът, кoйтo прeди гoдини cпacил oчитe ѝ oт ocлeпявaнe. Прeпoръчaл ѝ прeди вcякo кaчвaнe нa cцeнaтa дa кaпвa в oчитe cи изкуcтвeни cълзи. Дoкaтo пee, любимкaтa нa някoлкo пoкoлeния бългaри, винaги държи близo дo ceбe cи буркaн c липoв мeд, бутилкa c тoплa минeрaлнa вoдa c мaлкo лимoнoв coк в нeя. Пoдкрeпя ce c тях в пaузитe мeжду пecнитe.     гнeвнo oтcякъл имeнития дoктoр и зaтръшнaл врaтaтa нa кaбинeтa cи.    Прeди дa прoбиe нa гoлямaтa cцeнa кaтo пeвицa, изпълнитeлкaтa нa „Кaминo” e рaбoтилa кaтo мeдицинcкa cecтрa и знaeлa кaк дa ce грижи зa глaca cи и кaк дa ce пaзи oт нacтинки. Тя трeпeрeлa дa нe лeпнe някoй вируc, кoйтo дa cринe имунитeтa ѝ и cи нaлoжилa пълeн пoкoй дo дeкeмври, нo физичecкoтo нaтoвaрвaнe и cтрeca пoкрaй пoдгoтoвкaтa oбocтрили нeйни хрoнични бoлeжки.\r\nТвoрчecкият ѝ eкип буквaлнo трeпeрeл дaли крeхкaтa пeвицa щe издържи нa нaтoвaрвaнeтo в тритe пoрeдни вeчeри. Зa бoлнитe бъбрeци нa ecтрaднaтa примa ce грижeл личнo eдин oт нaй-гoлeмитe cпeциaлиcти в брaншa - прoф. Бoгoв, кoйтo e шeф нa клиникaтa пo нeфрoлoгия в Aлeкcaндрoвcкa бoлницa. Oщe в крaя нa минaлaтa гoдинa Лили зaкъcaлa c бъбрeцитe и пoтърcилa пoмoщтa нa мeдицинcкoтo cвeтилo, a пaпaрaци улoвихa пeвицaтa, дoкaтo личнo тя нoceшe пoдaръци зa прoфecoрa.\r\nПубличнa тaйнa e, чe дрaкoнoвият хрaнитeлeн рeжим, нa кoйтo Лили ce пoдлaгa oт 20 гoдини, e нaнecъл нeпoпрaвими щeти върху oргaнизмa ѝ. Кубрaтcкaтa лeгeндa нe кoнcумирa нитo eдин хрaнитeлeн прoдукт c бял цвят, a oт мeнютo ѝ нaпълнo ca изключeни въглeхидрaтитe. Лили нe cлaгaлa в уcтaтa cи яйцa, брaшнo и млeчни прoдукти. Зaрaди ужacявaщaтa диeтa, блaгoдaрeниe нa кoятo лeгeндaтa тeжи eдвa 40 килa, тя лишaвaлa тялoтo cи oт мнoгo цeнни eлeмeнти. Вceизвecтeн фaкт e, чe c възрacттa жeнcкитe кocти изтънявaт. Мъчитeлнaтa ocтeoпoрoзa, кoятo e cвързaнa c изтънявaнe нa кocтитe, oтдaвнa тoрмoзeлa Лили.   Прeз пocлeднитe някoлкo мeceцa бoлкитe cтaвaли нeтърпими, зaтoвa фeнoвeтe нa пeвицaтa eдвa ли пoвeчe щe видят eнeргичнитe ѝ пoдcкoци нa cцeнaтa, кoитo бяхa нeйнa зaпaзeнa мaркa. В рeзултaт нa cтрoгия cи рeжим, пeвицaтa ce cдoбилa нe caмo c ocтeoпoрoзa, нo и c aнeмия, виcoкo кръвнo и бъбрeчни прoблeми. Зa здрaвeтo ѝ ce грижaт нaй-гoлeмитe cвeтилa в мeдицинaтa, кoитo oбaчe нe били мaгьocници. Нecлучaйнo прeз пocлeднитe гoдини Ивaнoвa публичнo блaгoдaри нa лeкaритe, кoитo пoлaгaт уcилия дa зaкрeпят крeхкoтo ѝ здрaвe – шeфът нa Aлeкcaндрoвcкa бoлницa дoц. д-р Кocтaдин Aнгeлoв и прoф. Бoриc Бoгoв. ", "date": "2019.10.28", "title": "Лили Иванова шокира феновете си и притесни докторите"}
{"url": "https://www.actualno.com/bgfootball/grupa-idioti-ne-pravi-stranata-ni-idiotska-nali-news_1389289.html", "text": "      Легендата на българския футбол обясни какво го е провокирало да се разплаче в ефир при обсъждането на расистския скандал на България - Англия. Легендарният номер 8 не успя да сдържи .      \"Стана спонтанно. Видях стадиона, на който съм преживял толкова хубави и силно емоционални моменти. Стадионът, на който с отбора на България, сме водили толкова много битки. Ние и публиката – в едно. Бяхме го превърнали в непревземаема крепост и всички имаха респект от нас. А сега – какво? Знайни и незнайни по света започнаха да се гаврят с нас! Говорят за расизъм, какъвто реално няма в България.   Група идиоти не прави страната ни идиотска, нали? Затова изведнъж почувствах слабост. Три-четири пъти ми се е случвало в живота, но когато няма как да реагираш или да се противопоставиш, сълзите просто напират. И за няколко минути си като в безтегловност. Не се владееш. Няма как. Така се случи и в студиото, когато видях какво показваха\", заяви Стоичков пред \"Труд\".\r\nНа запитване дали има нещо, което би го накарало да се откаже от България: \"Разберете го веднъж завинаги – и да искам, няма как да стане. Зад всички мои успехи стои името България. „Златна топка“, „Златен Онз“, „Златни обувки“ … В моята област, която вълнува милиарди хора по света, аз съм поставил България на картата на успеха. Хубав, лош Стоичков – това са фактите! А това кой как си ги коментира, никога не ме е вълнувало. Само бих посъветвал недоброжелателите си да използват енергията си да направят нещо голямо в живота, а не да се занимават със Стоичков. На мен от 1992 година няма как да ми навредят\", добави той и обясни дали има светъл лъч за промяна в .   \"Знаете ли онази песен „Дали аз закъснях или времето бързаше“?. За  БГ футбола и двете неща важат за съжаление. Тези реформи, за които сега  говорят, трябваше да стартират още през 2006-а, когато ни отупаха като  брашнян чувал. Още тогава се разбра, че сме дънна риба. Но тогава в БФС  някои решиха да се правят на Батето. Да щракат с пръсти, да викат  „Наздраве“ и да сменят треньор след треньор. Колко имена бяха похарчени,  ей така, с лека ръка! Мен ме оставете! Казах ви, че от 1992-а няма как  да ме бутнат. Да ме разклатят – да, но… Както и да е. Каквото повикало –  това се обадило.   Дано се появи човек, който да посвети живота си на  изваждането на футбола ни от будната кома. Но къде ще го намерим … няма  кой да ни каже дори. Твърде дълго се говореха глупости от рода на „Ама и  ние сме играли на лоши игрища, но станахме добри футболисти!“ Да, така  е, но тогава и другите не играеха на много по-добри терени. А сега като  ходя да правя интервюта по водещите европейски клубове, все едно влизам в  космически бази. Барокамери, ултамодерни апарати за възстановяване,  медици, психолози, диатолози… Цели екипи за различните дейности. Голям  замах, големи пари, голям футбол. Нещо, което е все по-далеко от  България за съжаление\".      ", "date": "2019.10.28", "title": "Група идиоти не прави страната ни идиотска, нали?"}
{"url": "https://www.actualno.com/sofia/demokratichna-bylgarija-podava-ryka-na-spasi-sofija-za-da-rabotjat-zaedno-za-stolicata-news_1389295.html", "text": "      \"Демократична България\" няма да подкрепи нито Йорданка Фандъкова, нито Мая Манолова на балотажа в битката за София. Това стана на нарочна пресконференция на политическото обединение относно резултатите от       Съпредседателят на \"Демократична България\" Христо Иванов припомни, че формацията е положила усилия да избегне разфокусирането на десните гласове и коментира воденето на преговори с неправителствената организация . Никога не сме разглеждали \"Спаси София\" като свои опоненти, аз го казах и при откриването на предизборната кампания, отбеляза Иванов. Всеки тръгна по своя път, но искам да призова да затворим страницата и да прекратим споровете. Каним нашите приятели от \"Спаси София\" да работим заедно в общинския съвет и да подкрепим заедно кандидатите ни за районни кметове. В близките дни ще инициираме среща с тях, заяви Христо Иванов.   По думите му може да бъде окачествен като надграждане на ролята на политическото обединение. Ние направихме кампания, която успя да събере гласовете на демократичната общност в една удовлетворителна степен, посочи Иванов. Според него очакванията в София са били за голяма промяна. Съпредседателят спомена в тази връзка за правените паралели относно Будапеща и Истанбул. Христо Иванов обаче призна, че Демократите имат нужда очевидно още да съзряват. Той подчерта, че \"Демократична България\" гледа със сериозен хоризонт към следващите парламентарни избори.\r\nСпоред Иванов обединението е излъчило силни кандидати по районите в София. Той каза, че формацията има големи амбиции за столицата. Иванов коментира, че в общинския съвет \"Демократична България\" ще има група, която ще се превърне в незаобиколим фактор.  Христо Иванов отбеляза, че не вижда в нито една от двете (Йорданка Фандъкова и Мая Манолова) носител на дълбинната промяна на модела на завладяване на страната. Ние не можем да застанем политически зад нито една от двете, подчерта Иванов. Той още веднъж отбеляза факта, че избирателите на \"Демократична България\" са интелигентните и образованите хора на България. Иванов призова обаче за подкрепа по отношение на кандидати за районни кметове.         Кандидатът за кмет на София арх. Борислав Игнатов заяви, че хората могат да разчитат на него като общински съветник. Той поясни, че лично няма да гласува на балотажа в София в неделя.\r\nАтанас Атанасов благодари на всички, които са подкрепили обединението на местния вот. На тези избори ние надграждаме нашата подкрепа. Ние сме извънпарламентарна политическа сила, а получаваме резултат, който е значително по-добър от някои парламентарно представени политически сили. В София имаме над десет балотажа за районни кметове. Имаме изключително стойностни хора, каза още генерал Атанасов.\r\nОт \"Демократична България\" отбелязаха с положителност и факта, че обединението вкарва общински съветници, които са ангажирани със зелените каузи, в столичния местен парламент.  Относно протестите на обединението срещу избора на Иван Гешев за главен прокурор, Христо Иванов посочи, че формацията има този дълг към българската държавност. \"Ние сме тези, които имаме тежкия ангажимент да противостоим на путинизацията на България\", поясни още Иванов.    ", "date": "2019.10.28", "title": "\"Демократична България\" подава ръка на \"Спаси София\", за да работят заедно за столицата"}
{"url": "https://www.actualno.com/sciencelogy/a1-veche-predlaga-uslugite-si-s-esim-news_1389303.html", "text": "              е първият оператор в България, който предлага възможност за активация на – ново поколение SIM карти, вградени в смарт устройство, които заместват физическите карти.\r\nПоставянето на SIM карта се заменя със зареждане на eSIM профил в мобилното устройство чрез сканиране на QR код. Както традиционната SIM карта, eSIM профилът съхранява информацията, която е необходима за свързване и ползване на мобилната мрежа на оператора.\r\nЗа момента от услугата могат да се възползват всички притежатели на моделите iPhone XS Max, iPhone XS, iPhone XR, както и на новите iPhone 11, 11 Pro и 11 Pro Max, които поддържат eSIM и досегашната Nano SIM карта.  Клиентите на А1, които притежават посочените модели на iPhone, могат да заменят своята SIM карта с eSIM или да ползват и двата вида карти. С eSIM най-новите модели на iPhone се превръщат в DUAL SIM устройства, на които могат да бъдат използвани два номера, съответно два мобилни плана. Ако потребителят ползва личен и служебен телефон, той може да има по-гъвкав и удобен достъп до услугите си, използвайки и двете карти само в едно устройство.\r\nНовите клиенти на А1, които желаят да купят моделите на iPhone, поддържащи eSIM, могат да активират услугите на оператора и само с новата вградена карта. С eSIM потребителите могат да зададат всички заключвания, които са възможни и с конвенционална SIM карта - блокиране при кражба, заявка за блокиране, забрана за избиране на номера и др.\r\nОсвен най-новите модели смартфони, Apple внедрява eSIM технологията в Apple Watch Series 3 и Watch Series 4, както и в iPad Pro. Очаква се най-новите мобилни устройства с eSIM карти на другите големи производители - Samsung и Huawei - да навлязат на българския пазар през 2020 година.    В бъдеще А1 планира да въведе еSIM и за смарт часовниците на Apple, Samsung и Huawei, което ще позволи на клиентите на оператора да използват една и съща мобилна услуга през телефона и малкото устройство. Часовникът ще разполага със собствен еSIM профил, в който е записана цялата информация за достъп и използване на мобилната мрежа на A1. Така притежателите на часовници с eSIM ще могат да провеждат разговори, да ползват интернет, да изпращат съобщения, дори когато телефоните им не са в близост до тях – например докато пазаруват или спортуват. казва Симеон Донев, старши директор „Маркетинг” в А1.       ", "date": "2019.10.28", "title": "А1 вече предлага услугите си с eSIM"}
{"url": "https://www.actualno.com/dobrich/balotaj-v-kavarna-no-bez-dosegashnata-kmetica-v-balchik-izbraha-starija-kmet-news_1389112.html", "text": "      Йордан Стоянов от Местна коалиция ГЕРБ (СДС) ще се бори за гласа на избирателите в община Каварна, след като получи 31,96% на първи тур. На балотажа след седмица той се изправя срещу Елена Балтаджиева от ПП ВМРО – Българско национално движение. Това са данните към 7 часа тази сутрин при 100% обработени протоколи.      Досегашният кмет Каварна Нина Ставрева е получила подкрепата на 19,85% от избирателите.   В Балчик победител е досегашният кмет Николай Ангелов. За него са гласували 54,19% от избирателите. Данните са към 7:00 часа при 92,94% обработени бюлетини.  Опонентът му Атанас Атанасов от Местна коалиция ВМРО (ГЕРБ, СДС) е с 40,07%. Бюлетина „Не подкрепям никого“ са пуснали 5,74 на сто от отишлите до урните.    ", "date": "2019.10.28", "title": "Балотаж в Каварна, но без досегашната кметица, в Балчик избраха стария кмет"}
{"url": "https://www.actualno.com/america/trymp-se-gotvi-da-sloji-kraj-na-oshte-edin-kluchov-mejdunaroden-dogovor-news_1389029.html", "text": "      Администрацията на Тръмп предприе стъпки към напускане на още един договор, сключен преди около 30 години. Документът е предназначен да намали риска от война между Русия и Запада, като позволи на двете страни да извършват разузнавателни полети над териториите на другия. Това заявиха американски представители, цитирани от вестник .      Оттеглянето би означавало по-нататъшна стъпка към демонтирането на рамката за контрол на оръжията след , която вече е нарушена от прекратяването на и несигурната съдба на новото споразумение СТАРТ-3 за стратегическите ядрени оръжия между САЩ и Русия, което изтича през 2021 г.   Президентът Тръмп подписа документ, сигнализиращ за намерението му да изтегли САЩ от Договора за открито небе от 1992 г., заявиха двама американски служители. Белият дом не отговори на въпроси дали администрацията е решила да се оттегли от договора. Един от служителите заяви, че дискусиите продължават. \"Всичко е възможно с този президент\", заяви служителят.\r\nСъюзническите държави, включително Украйна, настояват за запазване на Договора за отворено небе, който беше създаден с цел да повиши увереността, че страните не планират атака. Останалите страни твърдят, че всякакви спорове относно спазването на условията от Русия трябва да се решават чрез преговори.  „Договорът за открито небе е един от основните международни договори в областта на европейската сигурност и контрола над оръжията“, заяви Украинското външно министерство в изявление. „Украйна е заинтересована да поддържа и прилага настоящия договор“.\r\nКритиците на Договора в администрацията обаче твърдят, че Русия се е намесила в американските наблюдателни полети, докато използва своите мисии за събиране на разузнавателни данни на територията на САЩ, пише още агенция \"Фокус\".\r\nВ по-рано стана ясно, че Русия е попречила на САЩ и Канада да извършат полет близо до военно учение в централна Русия на 20 септември, заявиха американски служители.       Според информацията от САЩ руските служители са заявили, че въздушното пространство е затворено поради учения и пътувания от важни руски държавни служители в района. Съединените американски щати са се опитали да приспособят своя летателен план, за да отговорят на руските твърдения, че полетът може да застраши безопасността и твърди, че отказът е само оправдание за блокиране на достъпа, казват американските служители.\r\n\"Ние продължаваме да изпълняваме и изпълняваме изцяло задълженията си по договора, за разлика от Русия\", заяви служител на , отказвайки да обсъжда бъдещето на пакта.\r\nРуското посолство не отговори на искането за коментар, но руските служители по-рано заявиха, че напълно спазват договора и обвиниха САЩ, че го излагат на риск.\r\nПрипомняме, че произходът на договора \"Отворено небе\" може да се проследи до 1955 г., когато президентът Айзенхауер предложи двете страни да провеждат мисии за надзор над територията на другия. Това предложение обаче не е довело до споразумение.\r\nКъм края на Студената война администрацията на Джордж Буш-старши подписа Договора за „открито небе“ между бившите противници. Тридесет и четири държави се присъединиха към споразумението, включително САЩ, Канада, европейските нации, Русия и Украйна.    ", "date": "2019.10.28", "title": "Тръмп се готви да сложи край на още един ключов международен договор"}
{"url": "https://www.actualno.com/america/kongresmenka-podade-ostavka-prizna-za-seksualni-otnoshenija-sys-slujitel-news_1389118.html", "text": "      Американският конгресмен Кати Хил подаде оставка заради обвинения за сексуални отношения със служител, предаде БГНЕС.      Според вестник Politico, Комисията по етика към Камарата на представителите е започнала разследване срещу Хил, след като се появили твърдения, че тя имала неприемливи сексуални отношения със свой служител. Самата Хил отрече тези твърдения. В същото време в началото на седмицата тя призна, че има връзка с един от служителите си и се извини за \"неприемливото\" си поведение.   \"С болка в сърцето обявявам, че подавам оставка\", написа Хил в Twitter. ", "date": "2019.10.28", "title": "Конгресменка подаде оставка, призна за сексуални отношения със служител"}
{"url": "https://www.actualno.com/dobrich/12-partii-i-koalicii-vlizat-v-mestnija-parlament-na-stara-zagora-news_1389244.html", "text": "      49 829 е броят на действителните гласове при 100 процента обработените протоколи за общинския съвет в Стара Загора. Недействителните бюлетини са 8780, а 1638 старозагорци не са подкрепили никого . С най-много места е ПП ГЕРБ, втора политическа сила е БСП за България, а трета - Местната коалиция Земеделски Народен съюз (ЗНС).      Разпределението на мандатите е следното:ГЕРБ - 19, БСП - 7, ЗНС - 6, БСДП - 2, Демократична България - 2, ДПС - 2, Алтернативата на гражданите - 2, ВМРО - 1, \"Възраждане\" - 1, Движение Нашият град - 1, Ние гражданите - 1, Воля- 1. Шестте мандата, които остават, ще се преразпределят между ГЕРБ, ЗНС, БСДП, ДБ, ДПС и ВМРО.\r\nВ 51-членния общински съвет без представители остават АБВ, НФСБ, Атака и Политическо движение\" Социалдемократи\". В предходния мандат в местния парламент имаше 11 пoлитичecĸи cили. ГEPБ имаше мнoзинcтвa oт 27 съветници, БСП имаше 6 мaндaтa, с по четири бяха Hapoдeн cъюз и Peфopмaтopcĸият блoĸ, с по два AБB, ДΠC и \"Иcтинaтa зa Cтapa Зaгopa\" и с пo eдин БСДП, НФСБ, ВМРО и АТАКА. \r\nПри 100 процента обработени протоколи Живко Тодоров от ГЕРБ събира подкрепата на 68,63 на сто от гласувалите, вторият в битката за кметския стол Иван Върляков е с 14,47 на сто от гласовете, а трети е Янко Янков с 3,54 на сто. Никого не са подкрепили 1776 старозагорци.   ", "date": "2019.10.28", "title": "12 партии и коалиции влизат в местния парламент на Стара Загора"}
{"url": "https://www.actualno.com/varna/lideryt-na-vyzrajdane-se-gotvi-da-sezira-es-za-izmama-ako-njama-balotaj-vyv-varna-news_1389275.html", "text": "      Следя с особен интерес и внимание броенето на протоколите в ОИК-Варна. Това заяви кандидатът за кмет на морската столица от \"Възраждане\" Костадин Костадинов, който много вероятно ще се класира втори и може да излезе на балотаж срещу Иван Портних в края на седмицата, ако все пак Портних не събере повече от 50% от действителните гласове.      \"Във Варна се оказва, че има около 11 000 невалидни бюлетини засега, което е повече от 10% от общия брой на гласувалите, и от тях, доколкото разбирам, 2/3 са подадени за мен. Очевидно е как управляващите в момента фалшифицират и нагласят изборните резултати буквално пред очите ни. Целта им е една - да добутат резултата до \"служебна\" победа още на първи тур\", категоричен беше Костадинов.   \"Ние обаче разполагаме с информация от паралелно броене и протоколи от всяка секция. Данните ни показват категоричен балотаж между кандидатите на ГЕРБ и \"Възраждане\". Ето защо при разминаване между нашите резултати и бъдещите официално обявени от ОИК, веднага ще се обърнем към всички европейски институции, за да сигнализираме за бруталната подмяна и манипулация, която ГЕРБ извършва не само във Варна, но и навсякъде, където е възможно и има интерес. Няма да оставим мафията да открадне гласовете на българските граждани за пореден път\", закани се Костадинов. ", "date": "2019.10.28", "title": "Лидерът на \"Възраждане\" се готви да сезира ЕС за измама, ако няма балотаж във Варна"}
{"url": "https://www.actualno.com/chronicles/nevoljanskoto-klane-news_1389014.html", "text": "      Горно Неволяни е разделено конфесионално между патриаршисти и екзархисти, като мнозинство са гъркоманите. Вечерта на 28 септември 1905 година в Неволяни се провежда сватбата на българина Георги Янев. Гръцки андартски чети започват обстрел на къщата, в която са събрани сватбарите, а от тях само Васил Типульов е въоръжен. Той отвръща на стрелбата, но е ранен, а андартите запалват къщата и прилежащите ѝ плевни. Бягащите сватбари са причаквани и убивани, сред тях са убитите братя Лазо, Наум и Георги Яневи, Коце Търпин, Наум Тасев Наумчев, Коце Славев, Ване Тилев и синът му Ставре, Васил Типульов, Дельо Тилев и дъщеря му на 18 години.      Същата вечер куриер известява за случилото се работещия като драгоманин в българското консулство Наум Христов в Битоля. Наум Христов успява да събере в Неволяни френския, италианския, английския консул, както и българския Живко Добрев. В селото пристига и италианският жандармерийски офицер Кастолди. Чуждите наблюдатели намират маузерови гилзи, което ги кара да смятат, че в нападението са участвали и турски аскери. Консулите провеждат анкета сред местните, след което се връщат в Битоля, но нищо не последва.    ", "date": "2019.10.28", "title": "Неволянското клане"}
{"url": "https://www.actualno.com/smolyan/melemov-e-na-balotaj-sreshtu-kandidata-na-bsp-v-smoljan-news_1389144.html", "text": "      Досегашният кмет на община Смолян Николай Мелемов (ГЕРБ) отива на балотаж срещу Стефан Сабрутев (БСП), сочат резултатите от местния вот.      При 100% обработени протоколи в Общинската избирателна комисия за Мелемов са гласували 7230 души или 39.84% от упражнилите своя вот 18 722 души.\r\nКандидатът на левицата Стефан Сабрутев е бил подкрепен от 3894 души, или 21,46 на сто от гласувалите.\r\nКирил Хаджихристев (Новото време) остана трети с доверието на 3620 гласа, или 19,95% от действителните гласове.  Румяна Фиданова – кандидатът на ДПС, спечели подкрепата на 1666 избиратели (9,18%).\r\nЗа независимия кандидат Мирослав Фисински са гласували 891 човека (4,91%).\r\nПредпоследен – с доверието на 178 гласа или 0,98%, е зам.-областният управител Владимир Гърбелов (НФСБ).    И последен – с одобрението само на 109 души (0-6%), е кандидатът на АБВ Петър Кадиев. ", "date": "2019.10.28", "title": "Мелемов е на балотаж срещу кандидата на БСП в Смолян"}
{"url": "https://www.actualno.com/dobrich/dobrich-syshto-shte-izlychi-kmet-na-vtori-tur-news_1389115.html", "text": "      Досегашният кмет на Добрич Йордан Йорданов отива на балотаж срещу кандидата на ГЕРБ Надежда Петкова. Издигнатият от Местна коалиция ДБГ (ДБГ, НДСВ, ССД, ГН) Йорданов е подкрепен от 40,44% от отишлите до урните жители на областния град, а за Петкова са гласували 30,24 на сто.      Избирателната активност за областта е 47,99%. Най-активни бяха жителите на община Крушари – там 62,36 на сто от избирателите упражниха правото си на глас, докато за кмет и общински съветници на община Добрич са гласували едва 39,91%.   Сравнително спокойно премина изборния ден в област Добрич. Право да упражнят вота си имаха 162 662 добруджанци. Преобладаващата част от жалбите бяха за агитация в разрез със закона, но общинските избирателни комисии прецениха, че повечето от тези сигнали са неоснователни. Полицията проверява сигнал за контролиран вот в каварненското село Белгун и купуване на гласове в село Сливенци, Добричка община.\r\nПо данни на Областната дирекция на МВР са постъпили 18 сигнала за нарушения на изборния процес. Издадени са 8 предупредителни протокола по Закона за МВР. За пет от сигналите има отказ от образуване на досъдебно производство.   ", "date": "2019.10.28", "title": "Добрич също ще излъчи кмет на втори тур"}
{"url": "https://www.actualno.com/politics/volen-siderov-iska-povtorno-prebrojavane-na-buletinite-news_1389361.html", "text": "      \"Атака\" иска повторно броене на бюлетините за кметове и общински съветници в София и оспорва валидността на протоколите на секционните комисии, съобщава партията в свое прессъобщение, изпратено до медиите.      Към 15:40 ч. обработените протоколи от изборите в София са , което прави искането на Волен Сидеров и \"АТАКА\" невалидно към този момент.   Жалба с такова настояване изпратиха от партията до ЦИК и МВР. В изборната нощ лидерът и представители на партията и да присъстват при броенето на бюлетините от местния вот. Сидеров беше възпрепятстван от полицията.\r\nПрипомняме, че на балотаж следващата неделя отиват кандидатът на ГЕРБ Йорданка Фандъкова и независимият кандидат Мая Манолова. След тях се нареждат арх. Борислав Игнатов („Демократична България“), Борис Бонев („Спаси София“), Ангел Джамбазки (ВМРО) и Волен Сидеров („Атака“).   ", "date": "2019.10.28", "title": "Волен Сидеров иска повторно преброяване на бюлетините"}
{"url": "https://www.actualno.com/politics/mestni-izbori-2019-pyrvi-oficialni-rezultati-news_1389130.html", "text": "      На изборите в , кандидатите за кмет в София на \"Демократична България\" Борислав Игнатов и на \"Спаси София\" Борис Бонев все пак засега не събират сумарно повече гласове, отколкото втората в класирането Мая Манолова. Това показват данните на ЦИК при 16,64% преброени протоколи от ЦИК, което предполага възможност нещата да се променят.      Манолова взема 26,36% от гласовете, докато Игнатов и Бонев са съответно със 13,60% и 11,28%. Победител е Йорданка Фандъкова, която събира 36,41% и ще се бори за нов мандат с Манолова на балотаж в края на седмицата.\r\nВ Общинския съвет ГЕРБ остава номер едно, с 31,24%, а БСП е на второ място, със 17,09%. \"Демократична България\" е трета, със съвсем малко отзад – 16,01%, а Борис Бонев събира впечатляващите 11,46%, които реално му стигат за няколко места, ако имаше единна листа.\r\nИзключително оспорвано е в , където при 36,22% преброени протоколи кандидатът на ВМРО и НФСБ и бивш кмет на града Славчо Атанасов се класира втори – с 16,57% подкрепа. Така има обрат от екзитполовете, които сочеха Дани Каназирева за втора в подреждането, но тя има 11,56% подкрепа. Водач е кандидатът на ГЕРБ и досегашен областен управител Здравко Димитров, с 34,57%. В Общинския съвет първа сила е ГЕРБ, с 30,12% подкрепа, следвани от БСП, с 12,73% подкрепа.  В , при 49,18% преброени протоколи, Георг Спартански е победител, с 39,78%, а втори е Мирослав Петров от ГЕРБ, с 28,86% - двамата отиват на балотаж. В общинския съвет ГЕРБ е първа сила, с 21,61%, а БСП е малко по-назад - с 18,02%. Без балотаж В победата на ГЕРБ изглежда най-голяма засега – при 27,92% преброени протоколи досегашният градоначалник Живко Тодоров печели с цели 68,76%. Основният му противник от БСП Иван Върляков остава далеч назад, с 15,25%. При общинския съвет ГЕРБ печели с 39,20%, а БСП има 14,38%.       В , при преброени цели 58,69% от протоколите, Димитър Николов взема победата със сходен резултат – 66,59%. Николай Тишев от БСП дори не събира двуцифрена подкрепа – дотук той има само 9,87%. В Общинския съвет ГЕРБ има 43,45%, а БСП има 12,04%.\r\nВъв е другата много убедителна победа – на Даниел Панов, досегашният кмет на старопрестолния град, който е председател и на Националното сдружение на общините. При 62,34% преброени протоколи, Панов взема 60,39% от гласовете, докато Весела Лечева, кандидатът на БСП, остава с 22,17%. В общинския съвет, ГЕРБ събира 41,23%, а БСП, заедно с АБВ и Движение 21, е със 16,55%.\r\nВъв , при преброени 30,12% от протоколите, сегашният кмет Иван Портних печели нов мандат без нуждата от балотаж – 50,45%. Втора дотук е Анелия Клисарова, бившият министър на образованието от кабинета \"Пламен Орешарски\", с 14,08%, а Костадин Костадинов от \"Възраждане\" – бивш общински съветник в морската ни столица, е съвсем близо, с 13,66%. В общинския съвет ГЕРБ има 31,82%, а БСП е с 13,86%.\r\nВ , досегашният градоначалник Хасан Азис също печели на първи тур, след като при екзитполовете имаше съмнение, че няма да успее. Азис взема 61,42% при преброени 38,65%, а кандидатът на ГЕРБ Никола Чанев получава доверието на 24,47%. В Общинския съвет ДПС има 60,40% подкрепа, ГЕРБ е с 22,81%. Светлина на тъмни досега места       В , където снощи нямаше никаква информация, вече са преброени вече 74,64% от протоколите, първи е Любомир Христов от ГЕРБ. На второ място е Венцислав Венков от БСП, с 22,21% - двамата отиват на балотаж. В Общинския съвет ГЕРБ е с 28,26%, а БСП е с 20,90%. Трета сила е местната коалиция ДБГ (БНД, ЕНП, ССД, Глас народен, НДСВ).\r\nНовини има и от , и то много интересни. При 50% преброени протоколи, първи е Цветан Ценков, подкрепен от местна коалиция СДС (НДСВ, Нова алтернатива, ЗНС, БЗНС, БДСР), с 33,13%, а кандидатът на ГЕРБ Огнян Ценков е с 30,31%. В общинския съвет ГЕРБ е на първо място, с 31,70%, а местна коалиция СДС (НДСВ, Нова алтернатива, ЗНС, БЗНС, БДСР) е втора, с 29,11%.\r\nВ нещата са много шарени. При 96,18% преброени протоколи, първи е Денчо Бояджиев от БСП, с 25,66%. На второ място е Валентин Василев от ГЕРБ, с 23,80%. Левент Апти от ДПС е трети, със 17,78%. В общинския съвет първа сила е местната коалиция, водена от \"Демократична България\", с 18,57%, а БСП е втора, със 17,97%. ДПС се класира на трето място, с 16,92%.\r\nВ нещата са близки - настоящият градоначалник Атанас Камбитов, подкрепен от ГЕРБ, е първи с 25,14%, а Румен Томов е малко зад него, с 22,28%. В общинския съвет ГЕРБ печели минимално - 12,85%, БСП е с 11,68%, всичко това при 46,64% преброени протоколи.\r\nВ настоящият кмет Николай Мелемов води, с 37,68%, а кой ще е втори тепърва ще става ясно. Засега, при 80,75% преброени протоколи, втори е Кирил Хаджихристев от Новото време, с 21,84%, а кандидатът на БСП Стефан Сабрутев е с 21,76%! ", "date": "2019.10.28", "title": "Местни избори 2019: Първи официални резултати"}
{"url": "https://www.actualno.com/asia/rusija-vyvejda-nakazatelno-presledvane-za-propaganda-na-narkotici-v-mrejata-news_1389238.html", "text": "      Президентът Владимир Путин разпореди допълнителни мерки за противодействие на трафика на наркотици в Русия, предаде РИА Новости.      Както следва от списъка с инструкции на държавния глава, е необходимо да се ограничи достъпа до информация, публикувана в интернет за „способи, методи за разработка, производство и употреба на наркотични, психотропни вещества, нови потенциално опасни психоактивни вещества, както и до местата за тяхното придобиване“.   Освен това президентът призова за криминализиране на подбудите за употреба и популяризиране на забранени вещества в мрежата.\r\nСред мерките за предотвратяване на наркотрафика, които трябва да бъдат взети, са превенция, рехабилитация и ресоциализация на наркотиците, подкрепа от неправителствените организации, осъществяващи програми за поддръжка на хора, употребяващи наркотици и психотропни вещества.  Освен това Путин възложи на Министерството на вътрешните работи да внесе предложения за увеличаване на персонала за борба с наркотрафика.\r\nДокладът трябва да бъде представен преди 10 януари 2020 г., след това - на всяко тримесечие. ", "date": "2019.10.28", "title": "Русия въвежда наказателно преследване за пропаганда на наркотици в мрежата "}
{"url": "https://www.actualno.com/burgas/koi-kmetove-pobediha-i-koi-otivat-na-balotaj-v-burgaska-oblast-news_1389344.html", "text": "      Обработени са 100% от бюлетините от местния вот. Те показват кои са избраните кметове и кои отиват на балотаж в Бургаска област.      Димитър Николов печели убедително в Бургас със 65.97%. Сигурни от първия тур са и кметовете на Айтос- Васил Едрев, на Поморие - Иван Алексиев, на Царево - Георги Лапчев, на Камено - Жельо Вардунски и на Малко Търново - Илиян Янчев, като всички са от ГЕРБ. Другите двама избрани на първи тур са кметът на Руен Исмаил Осман от ДПС и независимият Николай Димитров за четвърти път е избран за кмет на Несебър.   Балотаж ще има в Карнобат, Приморско, Созопол, Средец и Сунгуларе. Най-близко до победата, но с липса от няколко гласа са Димитър Германов от ГЕРБ, който ще се бори за Приморско.Той е с вот 48,81% и ще отиде на балотаж със Стоян Василев от коалиция МИР. Много близки са и резултатите в Карнобат. Георги Димитров е с 36,60% и ще се съревновава повторно с Тодор Байчев 36,74%.\r\nДосегашният кмет на Средец Иван Жабов от ГЕРБ е със 47,36% от вота на избирателите. Той отива на балотаж с Живко Гърков, който печели 25,44%.   ", "date": "2019.10.28", "title": "Кои кметове победиха и кои отиват на балотаж в Бургаска област?"}
{"url": "https://www.actualno.com/crime/prokuraturata-ruski-diplomat-e-sybiral-tajna-informacija-vkluchitelno-s-podkupi-news_1389351.html", "text": "      От септември, 2018 година, досега руски гражданин е събирал секретна информация в България с цел да я продаде на чужда държава . Това става ясно от официално съобщение на прокуратурата.      Според съобщението, въпросният човек е осъществявал разузнавателна дейност, като е провеждал регулярни  конспиративни срещи с български граждани, включително и с ръководен  служител, разполагащ с достъп до класифицирана информация на Република  България, ЕС и НАТО . Целта на срещите е била придобиване с  разузнавателна цел на такава информация, представляваща държавна тайна,  включително и чрез подкуп. Установено е, че  руският гражданин има статут на дипломат, акредитиран у нас – първи  секретар в Посолството на Руската Федерация в София.\r\nПрокуратурата вече е образувала досъдебно производство, за престъпление по чл. 104, ал. 1 от Наказателния кодекс (НК). Производството се при Специализираната прокуратура, но то всъщност е спряно - заради дипломатически имунитет.   Съобразно чл. 31 т. 1 от Виенската конвенция за дипломатическите отношения, \"дипломатическият агент се ползва с имунитет по отношение на наказателната юрисдикция на приемащата държава\". По тази причина, въпреки наличието на основания за привличането му в качеството на обвиняем за престъпление по чл. 104 ал. 1 НК, наказателното производство срещу руския гражданин е спряно, на основание чл. 25 ал. 1 т. 3 НПК /\"деецът е лице с имунитет\"/.  На 25.10.2019 г. главният прокурор Сотир Цацаров е уведомил официално министъра на външните работи Екатерина Захариева за установеното в хода на разследването и за действията на прокуратурата. Захариева е и вицепремиер, а от нейните компетенции е да предизвика позиция за обявяване на персона нон грата на всеки чужд дипломат в България.\r\nОт Външно коментираха, че .\r\nПрипомняме, че наскоро беше повдигнато обвинение в шпионаж на бивш депутат. Припомнете си кой е той в !     ", "date": "2019.10.28", "title": "Прокуратурата: Руски дипломат е събирал тайна информация, включително с подкупи"}
{"url": "https://www.actualno.com/society/prognoza-za-vremeto-28-oktomvri-ponedelnik-news_1389082.html", "text": "      През нощта над по-голямата част от страната бе ясно. След полунощ на места в низините в източната половина от страната и по поречието на Дунав отново се образува мъгла, на места - ниска слоеста облачност. Това съобщи за Агенция \"Фокус\" Боряна Маркова, дежурен синоптик в Националния институт по метеорология и хидрология (НИМХ).      Днес ще е предимно слънчево, в източната половина от страната - с разкъсана висока облачност. До обяд мъглите ще се разсеят и видимостта ще се подобри. Ще бъде почти тихо, в Дунавската равнина със слаб северозападен вятър. Минималните температури ще са от 1° до 6°, максималните - между 19° и 24°, по-ниски в районите с по-трайна мъгла.   Атмосферното налягане ще е близко до средното за октомври и ще продължи бавно да се понижава.\r\nПо Черноморието ще преобладава слънчево време, преди обяд на места с намалена видимост. Ще духа слаб предимно източен вятър. Максимални температури 17-20°. Температурата на морската вода е 19-20°. Вълнението на морето ще е 1-2 бала.  Над планините ще е слънчево. Ще духа до умерен вятър от север-северозапад. Максималната температура на височина 1200 метра ще е около 18°, на 2000 метра – около 11°.\r\nВъв вторник все още промяна на времето не се очаква. Ще остане топло за сезона, в повечето райони - и слънчево, само на отделни места в низините в източната половина от страната и по поречието на Дунав в часовете след полунощ и преди обяд ще има ниска облачност или мъгла.   В Дунавската равнина ще се появи слаб северозападен вятър, а над страната - и разкъсана висока облачност. Максималните температури ще са над 20°, сутрешните ще са без особена промяна.    През нощта срещу сряда облачността ще се увеличи, на места в Северна България ще превали слаб дъжд. Вятърът навсякъде ще се ориентира от северозапад и ще се усили. С него ще започне да нахлува студен въздух. В сряда ще преобладава облачно време, на места с превалявания от дъжд. Вятърът ще се ориентира от изток-североизток и ще бъде умерен. Температурите ще продължат да се понижават, като в североизточните райони максималните ще останат под 10°, в останалата част от страната ще бъдат между 12° и 17°.\r\nВ четвъртък вече навсякъде дневните температури ще са предимно между 7° и 12°. Все още на места ще има и слаби превалявания, в планините над около 1500 м ще вали сняг. ", "date": "2019.10.28", "title": "Прогноза за времето - 28 октомври (понеделник)"}
{"url": "https://www.actualno.com/pleven/v-pleven-zapochva-mejdunarodna-medicinska-nauchna-konferencija-za-studenti-i-mladi-lekari-news_1389232.html", "text": "      Международна научна конференция за студенти и млади лекари (MDSC) започва днес в плевенския Медицински университет. Тя ще продължи до 2 ноември и е под мотото „Събудете мечтите си“. Тазгодишното издание на MDSC е част от официалните събития, посветени на 45-годишнината от основаването на университета, съобщиха от висшето училище.      Във форума ще участват видни български учени от 8 университетски и научни центрове в страната и 11 лектори от 7 държави - Великобритания, Германия, Русия, Украйна, Швейцария, САЩ и Япония. Ще бъдат представени 120 доклада в 10 научни секции по предклинични и клинични медицински науки и фармация. Регистрирани са над 300 участници. Очаква се допълнително да се регистрират около 300 студенти и специализанти от България. ", "date": "2019.10.28", "title": "В Плевен започва Международна медицинска научна конференция за студенти и млади лекари"}
{"url": "https://www.actualno.com/america/otmenjat-izvynrednoto-polojenie-v-chili-news_1389110.html", "text": "      Президентът на Чили Себастиан Пинера обяви в неделя, че отменя извънредното положение, което продължи повече от седмица, на фона на масовите протести. Въпреки това демонстрациите продължиха, съобщава AFP, цитирана от БГНЕС.      Решението беше взето само два дни след като над един милион души излязоха по улиците на страната с искане за икономически и политически промени. Властите наложиха извънредното положение и комендантския час миналия уикенд, след като Чили беше разтърсен от най-тежките си граждански вълнения от десетилетия.   Демонстрациите, които започнаха като студентски протест срещу скромното увеличение на цената на билета за метрото, бързо излязоха извън контрол и дори взеха жертви.\r\nВ съобщение в официалния акаунт на президентството в Twitter се казва, че извънредното положение, при което 20 000 войници и полиция са били мобилизирани по улиците, ще приключи \"във всички региони и градове, където е било наложено\". Тази мярка идва ден, след като Пинера заяви, че „е помолил всички министри да подадат оставка, за да бъде съставено ново правителство“.  Въпреки мерките, демонстрациите продължиха и в неделя, а хиляди хора се отправиха към седалището на Конгреса във Валпараисо, на 120 километра западно от столицата Сантяго.  ", "date": "2019.10.28", "title": "Отменят извънредното положение в Чили "}
{"url": "https://www.actualno.com/europe/ekkosovo-i-syrbija-da-podnovjat-dialoga-news_1389350.html", "text": "      Говорителят на Европейската комисия Мая Коциянчич заяви, че след формирането на 100-процентовите мита върху вноса на стоки от Сърбия трябва да бъдат премахнати, а задачата на с Прищина, предава БГНЕС.      Пред косовския информационен портал ИндексОнлайн Коциянчич заяви, че Европейският съюз очаква всички политически участници да останат „ангажирани с процеса, който е от и бъдещето на региона“.   „ Продължаваме да работим в тясно сътрудничество с държавите-членки и нашите международни партньори - Съединените щати. Диалогът, осъществяван от ЕС между Сърбия и Косово, е процес, иницииран от Общото събрание на ООН и подкрепен от членовете на ЕС“, каза Коциянчич. ", "date": "2019.10.28", "title": "ЕК:Косово  и Сърбия да подновят диалога "}
{"url": "https://www.actualno.com/celebrate/sv-velikomychenica-paraskeva-ot-ikonija-news_702005.html", "text": "      Света Параскева живяла в края на втория и началото на третия век. Била дъщеря на благочестиви родители, които живеели в Никония, Мала Азия. Родителите нямали други деца. Те с голяма любов възпитавали дъщеря си. Разкривали й истините на християнската вяра. Просвещавали я в Христовия закон.      Параскева била още малко момиче, когато родителите й починали. Получила в наследство доста голямо богаство. Тя помнела наставленията на добрите си родители – да бъде скромна, смирена и милостива към всички, които са в неволя или болка. Параскева употребила богаството не за разкош, не за пищни ястия и пития, не за суетни удоволствия, а за дрехи на голите, храна на гладните, за подслон на странниците.\r\nТя също така старателно разпространявала словото Божие. Разказвала навред за Спасителя и за Неговото дело в света. С това възбудила силна злоба у езичниците.Параскева решила да не се омъжва. Посветила изцяло себе си на Бога и на добрите дела.\r\nПри Диоклетиановото гонение на християните тя била заловена и изправена на съд. Това станало в 303 година.  Очарован от пленителната й красота, съдията запитал войниците:\r\n- В какво е наклеветена тая хубава девойка? Бива ли да се погубва такава бляскава красота?\r\nСлед това се обърнал към света Параскева:       - Кажи ми как се казваш, девойко!\r\n- Аз съм християнка, Христова служителка – отговорила твърдо тя.\r\n- Не искам да чувам такива думи – казал съдията. – Твоята хубост ме прави кротък, но думите ти възбуждат гнева ми! Питам те за името ти.\r\n- Трябваше по-напред да ти кажа името си, което ме води към вечния живот. Сега ще ти кажа с какво съм именувана във временния живот. Моите родители са ме нарекли Параскева, понеже съм серодила в ден \"параскева\" /т.е. петък/. Параскева е ден на доброволните и животворни страдания на нашия Господ Иисус Христос. Родителите ми всеки петък прекарвали в пост, молитви и добри дела. А аз, тяхната дъщеря, съм се родила в тоя ден. Затова съм наречена Параскева. От младини мислите ми са насочени към Христовите страдания.\r\n- Това са празни приказки – рекъл съдията. – Съгласи се по-добре да станеш моя съпруга. Ще имаш голямо богатство. Ще те почитат всички.      - Не желая да се омъжвам – отговорила девойката. – Искам да принадлежа само на Господа Иисуса. Негова невеста искам да стана...\r\n- Не погубвай младостта си – рекъл й съдията.\r\nДевойката възразила на съдията:\r\n- Не мисли за временната красота, която цъфти и прецъфтява. А помисли за своята душа, защото те очаква вечно мъчение!\r\nСъдията се ядосал и заповядал да бият жестоко, безмилостно девойката. Изранена, едва дишаща, тя била хвърлена в тъмница.   На другия ден я видял съвсем здрава и се почудил. Нямало по нея ни следа от ужасните рани. Лицето й сияело.\r\nПрез нощта, когато тя полумъртва лежала в тъмницата, явил й се ангел Господен, цял в светлина, със златен пояс на кръста. В ръцете си държал оръдията, с които били причинени страданията на Господа Иисуса Христа. Той й казал:\r\n- Ето какво ти донесох за утеха – честния Кръст; трънения венец на Христа; копието, с което прободоха ребрата му; тръстта, която начерта опрощаването греховете на света; гъбата, която изтри престъплението на Адам. Стани, изцелява те Христос!\r\nИзправена пред съдията, утешена, спокойна, здрава, силна, Параскева изявила желание да отиде в езическия храм. Езичниците наоколо са зарадвали, като помислили, че тя най-после се е склонила да са поклони на идолите. Всички тръгнали към капището, начело със съдията. Като влязла вътре, светицата призовала името на Христа и идолите паднали на земята.\r\nРазгневеният съдия заповядал изповедницата да бъде жива изгорена. Поставили я сред грамаден, лумнал нашироко огън. Светицата се помолила на Бога, като си спомнила тримата момци в огнената пещ и страданието на света първомъченица Текла. Пламъците не я опалвали, а засегнали някои от езичниците, които се опитали да ги усилват.   - Велик е християнският Бог! – викал народът, струпал се гъсто около грамадната клада.\r\nСъдията заповядал да отсекат с меч главата на Параскева.\r\nНа другия ден след блажената й кончина той внезапно загинал. Всички изтълкували ненадейната му смърт като Божие наказание заради светата девица.\r\nТленните останки на светата великомъченица Параскева били с чест погребани от християните в нейния дом. Над гроба й ставали изцеления от всякакви болести.  ", "date": "2019.10.28", "title": "Св. великомъченица Параскева от Икония"}
