{"url": "https://www.actualno.com/football/kolumbija-razbi-polsha-i-mechtae-za-18-finalite-na-svetovnoto-po-futbol-news_681421.html", "text": "  Отборът на Колумбия постигна важна победа с 3:0 над Полша във втория си мач от груповата фаза на . Радамел Фалкао и съотборниците му запазиха шансовете си за класиране във фазата на директните елиминации, след като в първата среща допуснаха загуба с 1:2 от Япония.  От своя страна Полша ще напусне турнира, като това бе втора поредна загуба за европейския тим.\r\nПрез първите 10' от срещата \"дружина полска\" имаше пълна доминация на терена, но не успя да стигне до ранно попадение. Постепенно колумбииците взеха превес над играта и стигнаха до гол в края на първата част чрез Йери Мина, който при центриране изпревари Войчех Шчезни и с глава откри.   През втората част момчетата на Хосе Пекерман вдигнаха още оборотите и стигнаха до нови две попадения дело на Радамел Фалкао и Хуан Куадрадо, които сложиха край на спора в срещата.\r\nВсичко най-интересно от победата на Колумбия над Полша, както и видео от най-интересните моменти, може да видите в .    ", "date": "2018.06.24", "title": "Колумбия разби Полша и мечтае за 1/8-финалите на Световното по футбол"}
{"url": "https://www.actualno.com/yambol/lokaliziraha-pojara-v-bakadjika-news_681390.html", "text": "  Пожарът парк „Бакаджика“   край Ямбол е локализиран. Екипи на пожарната и горското гасят запалените площи, съобщи БНР.  Огънят е започнал от сечище в района на „Бакаджика“, в което е имало струпани растителни отпадъци от добитата  дървесина. Към момента огънят е локализиран в района на сечището и няма пострадали горски площи. Информацията за пожара е подадена в 14.10 минути,а в момента три екипа на пожарната, специализирана техника и горски служители гасят запалените дървесни отпадъци,  съобщи говорителя на полицията Татяна Павлова. Според кмета на община Тунджа Георги Георгиев е рано да се говори за причините довели до инцидента:   \"Нямам информация за версия за запалването. По-важно е на този етап да бъде загасено всичко\".   Очаква се тази нощ екип на пожарната да остане на място, за да следи сечището да не се възпламени наново.", "date": "2018.06.24", "title": "Локализираха пожара в \"Бакаджика\""}
{"url": "https://www.actualno.com/curious/sedmichen-horoskop-za-25-uni-1-uli-news_681401.html", "text": "     През тази седмица ще имате грандиозни планове и размахът на идеите ви ще е достоен за възхищение. Главната ви задача ще бъде да се предпазите от кашата на хаоса, който може да настъпи, ако започнете да действате без ясен план. Начертайте стъпките си и пресметнете всичко необходимо за всяка една от тях. Щом приключите с това може да продължите напред. В личен план е време на привиден застой, който обаче създава базата на една хармонична връзка, така че не пришпорвайте нещата.    През тази седмица е много важно да запазите спокойствие. Още в понеделник в работата ще възникне изненадваща ситуация, която ще наложи промяна в плановете. Паниката няма да ви помогне в никакъв случай. Разпределете задачите разумно и се опитайте да се справите с наличностите. Напрежението може да рефлектира и върху личните ви отношения, така че бъдете умерени и там, за да не предизвикате ненужни конфликти.     Това е седмица, в която ще започне нов период в живота ви. Може да се наложи да жертвате от личното си време и дори от почивката ви, но няма да е разумно да прекъсвате процеса на вдъхновение, в който се намирате. Не очаквайте прилив на кураж от външи фактори и разчитайте само на собствената си вяра, за да усъвършенствате способностите си. Нека моментите ви на почивка бъдат сред природата и на тихо място. Тази седмица ви очаква особена активност. Ще имате пътувания, свързани с работата ви. Не правете компромиси с външния вид, в някои срещи той може да бъде решаващ. В личен план има да наваксвате жестове и внимание, така че трябва да се разкъсвате, но резултатите ще си заслужават. При преговори и сключване на сделки настоявайте за повече и ще го получите. Скромността в служебно отношение сега няма да е уместна.     Тази седмица ви предстои да изживеете катарзис по отношение на ценностите в живота. За кратко време неща, които са били от изключителна важност за вас може да се окажат напълно незначителни. Не си задавайте излишни въпроси, а следвайте интуицията си. Щом се чувствате добре с новия режим – значи сте на прав път. Не забравяйте, че нервите  и здравето никой не може да ви ги върне. Тази седмица заложете на красотата. Прекалената прагматичност вече ви мъчи и е време да отделите повече време от ежедневието си на духовността. Може да се запишете на курс по изкуство, което ви харесва. Освежаването на дома ви с ексцентрични аксесоари също ще допринесе за по-доброто ви настроение. Ако ви предстои да планирате почивката си изберете коренно различна дестинация и начин на отдих. Необходима ви е пълна промяна.    Първите два дни от седмицата ще бъдат изключително натоварени. Забравете за срещи и излизания с приятели в понеделник и вторник. Едва в сряда ще може да си отдъхнете и да се насладите на лятото (ако не вали!). В средата на седмицата може да получите покана за участие в интересен проект. Не се колебайте да се включите. Инициативата ще  ви донесе много опит, но и знания и умения, които ще ви направят уникални в областта ви. В личен план е настъпило време за отвоюване на повече лично пространство.   Тази седмица няма ви създаде никакви трудности. Затова сега е моментът да прокарате своите виждания и идеи на работното място. Ако сте достатъчно настойчиви много скоро ще може да пристъпите към реализирането на плановете ви. При добро стечение на обстоятелствата може да очаквате и повишаване на приходите от дейността ви. В личен план не бъдете прекалено придирчиви към човека до вас. Не се ръководете от страховете ви и ще видите, че всъщност имате една прекрасна връзка.    През тази седмица ще получите примамливо предложение за работа. Важно е да сте реалисти и да не се подавате на нереалистични илюзии. Вторник също ще ви предложи изкушения, но в личен план. Опитайте се да пренасочите вниманието си. Най-добре предприемете кратко пътуване, но сами. Ако ви предстои да продължите обучението си използвайте втората част на седмицата, за да опресните знанията си или да натрупате нови такива. През тази седмица успехите ще дойдат при вас, благодарение на работата в екип. Не си и помисляйте, че ще може да се справите сами. Да, най-примамливо е цялата печалба да е за вас, но тя едва ли ще е толкова много ако се нагърбите с всичко. Партньорите ви сега може да се превърнат във верни спътници,  с които бизнесът ви да се разраства до мечтаните размери. Един или два дни от седмицата отделете на почивка с вашата половинка.    През тази седмица бъдете по-мъдри и разсъдителни от обикновено. Може би си заслужава да помислите дали не отстъпите лидерската роля на ваш колега. Не е възможно да контролираме всичко и винаги да сме на върха. Периодът е подходящ за промени в личния живот. Пропускате някои важни моменти, което може да се отрази на бъдещето на връзката ви. Сега е време да се погрижите за личното ви щастие. Тази седмица събитията ще изискват от вас бързина,  но в същото време е много важно да не правите прибързани стъпки. Заложете на адаптивността и най-добре не заемайте крайна позиция в спорове. Бъдете приятели, преди всичко на себе си и следвайте своите интереси. По-често си задавайте въпроса какво бихте спечелили или загубили от дадено действие. През почивните дни си осигурете пътуване далеч от мястото, където живеете. Имате нужда от нови хоризонти.", "date": "2018.06.24", "title": "Седмичен хороскоп за 25 юни - 1 юли"}
{"url": "https://www.actualno.com/asia/zastreljaha-regionalen-lider-na-partija-v-turcija-news_681385.html", "text": "  Регионалният лидер на Добрата партия в Ерзурум загина при възникнала престрелка, още двама са убити, предаде кореспондентът на БГНЕС.  Инцидентът е станал по време на обиколката на Мехмет Дурмаз и групата му в района, има ранени, които са транспортирани в болница. Все още не се съобщават подробности, няма и официална информация, за това написа в страницата си в Туитър партийната структура.   Пред изборна секция в Истанбул зам.-председателят на Добрата партия Юмит Йоздаг бе нападнат от група привърженици на управляващата Партия на справедливостта и развитието, двама от придружаващите го са ранени, 6 от нападателите са задържани.   Добрата партия бе създадена от отцепници от Партията на националистическото действие, Мерал Акшенер е нейният лидер и единствената жена кандидат за президент на днешните избори. По-рано през деня в Суруч, провинция Шанлъурфа, възникнаха безредици след спречкване между две групи пред училище, където са разположени избирателни секции, трима са ранените, има и арестувани. В други 6 училища в същия град бяха регистрирани сблъсъци между групи с различни политически пристрастия.\r\nМеждувремено приключи изборния ден в Турция. Гласоподавателите избираха президент и състав на 27-я парламент на страната. След вота в сила ще влязат гласуваните на референдума през миналата година промени в Конституцията.       В страната не се провеждат проучвания екзит-пол, така че първите резултати се очакват късно след края на изборния ден.", "date": "2018.06.24", "title": "Застреляха регионален лидер на партия в Турция"}
{"url": "https://www.actualno.com/america/izgoniha-pressekretarja-na-belija-dom-ot-restorant-zaradi-trymp-news_681384.html", "text": "  Говорителката на Белия дом Сара Сандърс заяви, че е била изгонена от ресторант, където е искала да вечеря. Мотивът бил, че работи за президента Доналд Тръмп, съобщи BBC.  \"Вчера вечерта собственичката на (ресторант) \"Red Hen\" в Лексингтън, (щата) Вирджиния, ме помоли да напусна, защото работя за президента на Съединените щати. Учтиво си тръгнах\", написа в Twitter Сандърс.       \"Действията й говорят много повече за нея, отколкото за мен. Винаги правя всичко възможно да се отнасям с уважение с хората, включително с тези, с които не съм съгласна, и ще продължа да правя така\", коментира пред медиите Сандърс.\r\nПред „Вашингтон Поуст“ собственичката на ресторанта Стефани Уилкинсън обяви, че за нея Сандърс работи за \"нехуманна и неетична\" администрация. Жената помолила говорителката да напусне ресторанта й след като се консултирала с работниците си. Те категорично я подкрепили.       Уилкинсън заяви, че е разговаряла със Сандърс като й обяснила: \"Ресторантът има определени стандарти, които смятам, че трябва да поддържа, като честност, състрадание и сътрудничество\".\r\nРеакциите не закъсняват. Рейтингът на ресторанта в Facebooк е скочил от 1 на 5 звезди. Постовете му стават все по – популярни, а последователите се увеличават.\r\nИма и отрицателни коментари на случката. Един от тях гласи: \"Храних се в „Red Hen“ и станах свидетел на грубия отказ да бъде обслужена Сара Сандърс. Бях отвратен и ужасен от инцидента. Няма да ям повече в тозиз ресторант.“       Но хиляди други потребители подкрепиха решението. Един от тях пише: \"Обичам това място. Висок морал и храната трябва да е вкусна ...\"\r\nСлучката идва дни след като Президентът на САЩ Доналд Тръмп нареди на федералните агенции да съберат имигрантските семейства, които са били разделени след нелегалното преминаване в страната от Мексико.\r\nРешението доведе до разделянето на близо 2300 деца от родителите им само за два месеца и  предизвика вълни на възмущение по света, отбелязва BBC.", "date": "2018.06.24", "title": "Изгониха прессекретаря на Белия дом от ресторант заради Тръмп"}
{"url": "https://www.actualno.com/politics/borisov-s-laf-kym-ninova-za-damskata-gledna-tochka-i-s-dolni-mrysni-lyjci-za-mediite-news_681398.html", "text": "  \"Аз съм кавалер. Не е честно така, обичам коректни отношения\". С тези думи Борисов се обърна задочно към лидера на БСП Корнелия Нинова, защото била говорила, че премиерът \"дотичал\" в парламента да даде обяснение относно позицията на България за мигрантската политика на ЕС, понеже червените го \"пресирали\". Припомняме, че неофициалната среща на върха на ЕС се състоя в Брюксел днес, 24 юни ( ).  Борисов не пропусна да се оплаче и как му били изопачени думите по темата \"майки на деца с увреждания”, внушавайки, че това е дело на БСП. \"Нека да стане готова сметката – те още са карат кой на кого и как. Обещавам и министъра, и Валери Симеонов работи по темата – в най-кратък срок да го има. Защо трябва непрекъснато всеки ден да издевателстват над това? Ще го направя, обещал съм – чакам да видя сметката\", обясни Борисов\r\n\"Прави се политика с нещастието над хората. Издевателстват политиците, че как съм казал да ми се махнат от главата. Такова нещо не съм казал – казах \" \". Пет съвещания съм правил, него ден бяха три, със заместниците му и всеки път различни сметки, всеки път различно ми говорят. Това съм казал, не да обидя майките – но това се нагнетява, нагнетява, все едно съм казал подобно нещо. Не е честно. Гръмнали гръцките медии, че съм купил остров в Гърция (бел. ред. – ) – просто нещастни, долни лъжци жълти, мръсници\", завърши Борисов (бел. ред. - ).       Междувременно кореспондентът на една от най-авторитетните медии в света - британският вестник Financial Times, оповести в Twitter, че Борисов е напуснал срещата в Брюксел не само за да говори с българските медии, но и за да гледа мача от Световното първенство по футбол Япония - Сенегал. .     ", "date": "2018.06.24", "title": "Борисов с лаф към Нинова за дамската гледна точка и с \"долни, мръсни лъжци\" за медиите"}
{"url": "https://www.actualno.com/football/zrelishte-4-gola-i-remi-mejdu-japonija-i-senegal-na-svetovnoto-news_681375.html", "text": "  В спиращо дъха зрелище отборите на Сенегал и Япония не успяха да се  победят, след като си рамениха по едно попадение и в двете полувремена,  завършвайки при резултат 2:2 във втория мач от днешната програма на .  Стартът  на головото шоу беше даден още в 12'. Мане беше на правилното място в  правилния момент, след като вратарят на Япония боксира топката в краката  на звездата на Ливърпул. В 34' обаче Инуи вкара блестящ гол,  изравнявайки за 1:1.   През второто полувреме Сенегал не успя да се  възползва от натиска си в първите 10 минути, но Япония на свой ред  изпусна две страхотни положения, удряйки и греда. Така се стигна до 70',  в кото Уаге вкара за 2:1 след отлична акция на Сенегал. Това обаче също  се оказа недостатъчно, след като заради грешка на вратаря Кейсуке Хонда  вкара 4-ия си гол на Мондиал, а той се оказа и най-лесният - 2:2.   Така  нито един от двата отбора не си гарантира класирането във фазата на  елиминациите. Двата тима са с по 4 точки, докато Полша и Колумбия имат  по 0, но и мач помежду си. Възможно е и Сенегал, и Япония да отпаднат,  ако днес Полша и Колумбия завършат наравно, а след това спечелят  убедително в мачовете от 3-ия кръг на груповата фаза.     ", "date": "2018.06.24", "title": "Зрелище, 4 гола и реми между Япония и Сенегал на Световното"}
{"url": "https://www.actualno.com/europe/es-vyrvi-po-pytja-na-vytreshni-dogovorki-mejdu-otdelni-dyrjavi-za-migrantite-news_681392.html", "text": "   – това е тезата, която защити по време на официалните изявления преди днешната неформална среща на върха в Брюксел, посветена точно на мигрантската политика. Официални изявления след срещата не са предвидени.  Според Меркел не е възможно да се чака винаги съгласие между всички страни-членки на ЕС, но е възможно да има съгласие между отделни държави-членки на Общността и това да помогне за решаването на проблема. Германският канцлер беше категорична, че това е добър начин да се търси решение, защото така се ангажират най-заинтересованите по дадена тема – в случая мигрантската криза, а факторът \"време\" също е от значение. Меркел смята и, че на официалната среща на върха на ЕС на 28-29 юни едва ли ще се стигне до единодушно съгласие за подход спрямо мигрантската криза.   Същевременно настоя, че ЕС следва да е солидарен, да има интеграция и да се спазват правата на всички. .   Припомняме, че срещата в Брюксел беше свикана по инициатива на Меркел, след като лидерът на коалиционния партньор на германския канцлер Хорст Зеехофер настоя за промяна в германската политика. Той пожела да бъдат връщани регистрираните в друга държава-членка  бежанци, които нелегално влизат в Германия т.е. не подават официално молба за убежище в Германия, както и тези, на които е отказан бежански статут в Германия, а такива хора да бъдат задържани, докато чакат да им се обработи молбата.\r\nИменно в дух по-силна охрана на външните граници на ЕС се изказа и от Брюксел. Той повтори позицията, която зае и пред българския парламент в петък, 22 юни. В изказването си преди същинската среща Борисов единствено не се спря на идеята си да се строят затворени центрове в рамките на ЕС, където мигрантите да чакат решение за молбите си за бежански статут. За сметка на това българският премиер повтори искането да има „горещи точки” извън ЕС, в близост до територии, където има конфликт – специално Турция, Йордания и Тунис – там да се изграждат центрове, където \"да помагаме по най-хуманен начин\". Борисов специално обърна внимание и на идеята да бъдат връщани мигранти в родните им страни, като я подкрепи, но не уточни дали има предвид само лица, на които е отказан статут или и на икономически бежанци.       След края на срещата Борисов призна, че сега нямало мигрантски натиск, какъвто имало през 2015 година, но сега имало чувствителност по въпроса. Той добави и, че не било коректно БСП да говори относно релокацията на бежанци и предупреди - представете си, че България, Италия и Гърция останат външен кръг в ЕС и там останат няколко милиона бежанци при евентуална нова мигрантска вълна. . Над 60 000 отидоха в България, а за последната година 100 души са отишли от България в Германия, похвали се Борисов, като едновременно похвали и самата Меркел. Тогава релокацията беше в наша полза - затова направихме предложението да се затворят външните граници и да пращаме мигранти в трети държави (бел. ред. - ), уточни българският премиер, който обаче категорично бил против да се връщат от Германия бежанци в България, защото са регистрирани в нашата държава. Борисов каза и, че Меркел можела да иска двустранни споразумения само когато външните граници бъдат надеждно затворени. Той заяви и, че .\r\nМного ти е добра позицията, много ти е подредена, практически реална - това казал Макрон на Борисов относно идеята за изнесени бежански центрове в трети страни, извън Европа, по думите на българския премиер.     ", "date": "2018.06.24", "title": "ЕС върви по пътя на вътрешни договорки между отделни държави за мигрантите"}
{"url": "https://www.actualno.com/curious/pyrva-svatba-mejdu-aktiori-ot-igra-na-tronove-news_681393.html", "text": "Звездите от \"Игра на тронове\" Роуз Лесли и Кит Харингтън си казаха \"да\" пред много от колегите си в сериала. Двамата актьори минаха под венчило в неделя в Абърдийн, където е родена Роуз. Двамата са сгодени от миналата есен. Младото семейство ще живее в наскоро купено имение от 15 век в английската провинция за 1,9 млн. долара.", "date": "2018.06.24", "title": "Първа сватба между актьори от \"Игра на тронове\""}
{"url": "https://www.actualno.com/balkani/tachi-shte-ima-dogovor-sys-syrbija-do-2019g-news_681395.html", "text": "  Косовският президент Хашим Тачи очаква договора между Сърбия и Косово да бъде подписан най-късно до март 2019 г.  Тачи и сръбският президент Александър Вучич днес ще имат отделни срещи с върховния представител на ЕС за външната политика и сигурността Федерика Могерини преди тяхната обща среща в Брюксел.\r\nКосовският президент заяви пред \"Дойче Веле\", че се надява за по-малко от една година да бъде постигнат договор за статута на Косово и другите отворени въпроси.   “Нормализирането на отношенията е единственият път. То трябва да се базира на признаването както на независимостта на Косово, така и на всички права на сърбите“, каза той, цитиран от БГНЕС.   Президентите на Сърбия и Косово преговарят в Брюксел за пълната нормализация на отношенията между двете държави след тримесечна пауза.    Срещата е посветена на \"отворените въпроси като формирането на Общност на сръбските общини, енергетиката и отварянето на моста в Косовска Митровица\". На нея ще присъства и Върховният представител на Европейския съюз за външните работи и политиката на сигурност Федерика Могерини, която организира преговорите.\r\nОт последните технически преговори в средата на март не е постигнат никакъв напредък, отбелязва македонската електронна медия “A1 On”, а в същото време търканията между двете страни и взаимните обвинения за липса на желание за компромис се увеличават.\r\nВ навечерието на срещата Вучич заяви, че Прищина, под влияние на западните си ментори, не иска компромисно решение, докато Косово иска преговорите да завършат с правно обвързващо споразумение, което би означавало Белград да признае независимостта на Прищина в сегашните й граници без никакви отстъпки за сръбската страна.       Косовските представители настояват първо да се преговаря за енергетиката, а чак след това за формиране на Общност на сръбските общини, което бе договорено през април 2013 година.", "date": "2018.06.24", "title": "Тачи: Ще има договор със Сърбия до 2019г."}
{"url": "https://www.actualno.com/africa/32-ubiti-pri-napadenie-v-mali-news_681410.html", "text": "  Най-малко 32 мирни жители са загинали в централно Мали при нападение, за което се предполага, че е извършено от ловци, наречени „дозо“, съобщи БГНЕС.  Те пристигнали в селцето Кумага, обкръжили го, изолирали различните общности и хладнокръвно избили поне 32 души, сред които деца. Други се водят за изчезнали, предаде АФП, позовавайки се на местен представител.   ", "date": "2018.06.24", "title": "32 убити при нападение в Мали "}
{"url": "https://www.actualno.com/asia/frenski-komunisti-sa-sred-zadyrjanite-v-turcija-news_681397.html", "text": "  Френска комунистическа делегация, включваща член на Сената - г-жа Кристин Прюно, бе задържана днес в Агръ, Турция. Нейните членове пристигнаха в страната като наблюдатели на президентските и парламентарните избори, съобщи ФКП в комюнике.  По този начин турските власти искат да задушат всички гласове, които критикуват вършените масови измами, твърдейки преди всичко в Туитър, че членовете на делегацията са фалшиви наблюдатели, които се опитвали да манипулират изборите, подчертава ФКП.   Анадолската агенция вече съобщи, че срещу десет чужденци са предприети съдебни действия по обвинение, според агенцията, че са се опитали да минат за международни наблюдатели.   Задържани са трима французи, трима германци и трима италианци, обобщава БГНЕС.", "date": "2018.06.24", "title": "Френски комунисти са сред задържаните в Турция"}
{"url": "https://www.actualno.com/viewpoint/munhen-a-ne-bruksel-shte-reshi-bydeshteto-na-es-news_681335.html", "text": "  В Брюксел се провежда извънредната среща на Европейския съюз по въпросите на миграцията. Освен всичко останало на нея може да се реши и съдбата на федералния канцлер Ангела Меркел.  На извънредната среща се очаква да вземат участие най-малко 16 държави, като техният брой продължава да расте. Срещата, на която първоначално беше планирано участието само на лидерите на Германия, Франция, Италия и Гърция, ще се превърне в голямо събитие, коментира Барбара Везел пред \"Дойче Веле\".   От Европейската комисия обявиха, че всички държави-членки на ЕС без изключение са поканени на форума – намек, адресиран на първо място към страните от Вишеградската четворка, които обявиха бойкот на събитието. Главната тема на срещата на върха ще стане не техния твърд курс спрямо мигрантите, а търсенето на практическо решение на проблема, с който се сблъскват приемащите страни. В същото време трябва да се отбележи, че колкото повече държави вземат участие във форума, толкова по-трудно ще им бъде да се договорят.   Готова ли е Италия да приема мигранти от Германия?\r\nВсъщност поканата на ЕК трябва да предостави на Ангела Меркел възможността да проведе неофициални преговори с италианското правителство. Германският канцлер иска да научи, дали Рим е готов да приема мигранти, които вече са били регистрирани на Апенините при пристигането им в ЕС, но след това преминали германско-австрийската граница. В това се състои искането на коалиционния партньор на Меркел – Християнсоциалния съюз /ХСС/, който се оглавява от министъра на вътрешните работи Хорст Зеехофер.    Спорът между Меркел и Зеехофер избухна, тъй като министърът иска да затвори германските граници за мигрантите без документи или за регистрираните в някоя друга държава от съюза. Меркел смята, че тази мярка противоречи на европейските норми за предоставянето на убежище и на германското законодателство, а също така е несправедлива спрямо страни, като Италия и Гърция.   За да постигне своите цели, Зеехофер трябва да получи съгласието на Австрия и преди всичко на Италия. Първият му опит вече се провали. В проекта на заключителната декларация от срещата първоначално се говореше за „гъвкав механизъм за връщане“ на мигрантите, насочили се на Севере. Италианският министър-председател Джузепе Конте изпадна в ярост от това: той дори заплаши да не дойде на форума. Наложи се германският канцлер да го успокоява и да извади документа от дневния ред. В същото време въпросът как тя може да се справи с политическите искания на своя вътрешен министър все още не е намерил решение.\r\nЕдно от решенията – център за приемане на мигранти извън ЕС?    Идеята за създаването на лагери за мигранти в страните, които не са членки на ЕС, витае във въздуха вече 15 години. Това винаги е било смятано за невъзможно – от гледна точка на закона и морала, а също така и на практика. Но днес натискът на десните сили в Европа е толкова силен, че този вариант внезапно се оказа спасителното решение. По същество това означава, че миграционният проблем ще бъде оставен на плещите на трети страни: това е нещото, за което се бори унгарският премиер Виктор Орбан. „Трябва да концентрираме нашето внимание върху въпросите, за които можем да се договорим. В този момент те са два: първо, укрепването на границите; второ, нашето отдавнашно предложение да се отворят центрове за регистрация и настаняване на мигранти извън пределите на ЕС“.\r\nАвстрия и Дания вече са започнали неофициални преговори с Албания за създаването на център за настаняване на мигранти, на които им е отказано убежище. Междувременно в ЕС на официално равнище се обсъжда и идеята за създаването на така наречени „регионални платформи за настаняване“ на мигранти извън ЕС. Предполага се, че в подобни центрове специалистите ще решават, кои мигранти могат да претендират за убежище в ЕС, а кои трябва незабавно да бъдат връщани в родните им места. По какви критерии ще се провежда оценката за момента не е ясно.   Еврокомисията е против „Гуантанамо Бей“ за мигрантите\r\nКризата в ЕС достигна такава дълбочина, че там с ентусиазъм възприемат дори изключително съмнителни решения. Еврокомисарят по вътрешните работи и въпросите на миграцията Дмитрис Аврамопулос е против подобни инициативи: „Аз съм против създаването на „Гуантанамо Бей“ за мигранти, това противоречи на нашите общоевропейски ценности. Затова не може да става и дума, ние не обсъждаме това и не го предлагаме. Женевската конвенция за бежанците все още е жива и остава наша пътеводна звезда“.\r\nВ същото време италианският вътрешен министър Матео Салвини ще посети следващата седмица Либия. Но дори той да излезе с инициативата за създаването на лагер за бежанци в тази северноафриканска държава, той не може да гарантира, че там те ще бъдат държани в добри условия. За Салвини, който е член на дясната популистка партия „Лига“, това обаче не е проблем. Неотдавна той нарече мигрантите, които идват в Европа на лодки от Либия, „човешко месо“.\r\nИталия - препъникамък      Германия не е единствената страна, която иска да вкара миграционния въпрос в европейския дневен ред. Новото италианско правителство прави всичко възможно за нажежаване на ситуацията. След като Рим отказа да приеме спасителния кораб Aquarius с 639 мигранти на борда, Матео Салвини затвори пристанищата на страната за още два кораба. Италианските власти ще задържат активистите на частните благотворителни организации и ще арестуват техните кораби, за да им попречат да вкарват мигранти.\r\nОсвен новото италианско правителство, съставено от евроскептичната партия „Лига“ и популистите от „Движението 5 звезди“, отчасти вина за случващото се носи и самият ЕС. Брюксел с години игнорираше исканията на Рим за реформирането на Дъблинското споразумение, според което молбата за предоставяне на убежище трябва да се разглежда от първата страна на ЕС, в която е влязъл мигрантът.\r\nВ основата на новия механизъм за разпределение на мигранти трябва да легне индексацията за всяка държава в ЕС в съответствие с нейните размери и икономическа сила. Ако допустимите показатели бъдат надхвърлени, тогава мигрантите автоматично се разпределят в останалите страни, според квотите. Против това нововъведение се обявяват не само страните от Вишеградската четворка: Германия и останалите членки на ЕС също дълго време блокираха и отлагаха приемането на подобно решение. Сега в Брюксел те си разчистват политическите сметки. Междувременно реформирането на Дъблинското споразумение се отлага с още половин година.\r\nНа този фон не си струва да се възлагат големи надежди на днешната среща в Брюксел. Експертите смятат, че първоначално трябва да се подготви почвата за двустранни, тристранни или многостранни споразумение по отделните проблеми. Едва след това може да бъде постигнат общоевропейски консенсус по ключовите въпроси. Що се отнася до това, дали на срещата на върха ще бъде постигнат достатъчен напредък, за да се угоди на баварския коалиционен партньор на Меркел, то крайното решение все едно ще бъде взето не в Брюксел или Берлин, а в Мюнхен. А до скоро дори не можехме да си представим, че бъдещето на Европейския съюз ще се решава в столицата на една от германските федерални провинции.   ", "date": "2018.06.24", "title": "Мюнхен, а не Брюксел, ще реши бъдещето на ЕС"}
{"url": "https://www.actualno.com/football/video-naj-skandalnata-sydijska-greshka-na-svetovnoto-pyrvenstvo-po-futbol-news_681361.html", "text": "  Всички очаквания към реферите и системата за видео повторения \"VAR\" бяха за едно силно Световно първенство по футбол, в което съдийските \"аванти\" да бъдат сведени до абсолютния минимум. Първоначално това работеше безотказно, докато не дойдоха и скандалните моменти с неотсъдената дузпа срещу Хари Кейн, както и решението на съдията от мача Сърбия - Швейцария да не погледне видео повторение, въпреки че получи сигнал, че то е необходимо.     И двата момента, особено този срещу Александър Митрович, имаха влияние върху резултата от срещата, но най-скандалният момент до момента, в който рефери и VAR тотално сбъркаха и си навлякоха гнева на милиони, се случи по време на драматичната победа на Германия над Швеция с 2:1 късно в съботния ден.    Като по чудо действащият световен шампион Германия остана в отлична позиция за излизане от групите на Световното първенство по футбол 2018, след като Тони Кроос вкара вълшебен гол в продължението на срещата. Но всичко можеше да е по-различно, ако Швеция беше получила правото да изпълни дузпа и играч на Германия беше изгонен напълно заслужено от игра. .", "date": "2018.06.24", "title": "ВИДЕО: Най-скандалнaта съдийска грешка на Световното първенство по футбол"}
{"url": "https://www.actualno.com/interview/moje-li-novijat-reglament-za-lichnite-danni-da-spre-jyltite-medii-news_681331.html", "text": "      Проектът за новия общ регламент за защита на личните данни беше приет преди повече от 2 години, поради което имаше достатъчно време за подготовка за разяснителна кампания. Трябваше да бъдат информирани т.нар. администратори, фирмите, институциите, организациите. Това не беше направено в необходимата степен, което допринесе и за истерията. Относително късно бе внесен законопроектът за изменения и допълнения на Закона за защита на личните данни. А то е свидетелство и за едно малко закъснение на нашите институции, които трябваше да се погрижат за това.   Но пък защитата на личните данни не идва с този правен документ, напротив, голяма част от тези задължения съществуваха и досега. Регламентът предвижда редица нови или обновени, или по-категорични задължения за администраторите на данни главно за това да съберат адекватна документация, да се подготвят и при проверка да могат да покажат, че действително пазят личните данни, че притежават документи, доказващи грижата, която те полагат предварително при събирането и съхраняването на данни. Задължението за прозрачност, за това те да информират хората за какви данни и цели се събират и използват – това сякаш е по-категорично и ясно описано, но то и досега действаше. Факт е обаче, че наистина има едно успокоение след първоначалния стрес. Важно е да се постигне баланс и в бизнеса, и в медиите, трябва да се разчита на Комисията за защита на личните данни, която е надзорният орган, че няма да се стигне до налагане на свръхсанкции по отношение на дребния бизнес. Комисията има и превантивни функции да разяснява как се прилага регламентът, но от друга страна, тя ще има и репресивни функции след влизането в сила на поправките в закона. Известно е, че заложените санкции за нарушения достигат много сериозни суми в милиони. Ние от Програмата за достъп до информация поставихме проблема за размерите на санкциите по време на обществена дискусия за становище по законопроекта за поправките, защото в момента те са възможно най-високите в нашето законодателство. А те поставят в непосилна позиция и целия дребен бизнес.     Боравенето с лични данни не е престъпление, не е и закононарушение. Напротив, самата идея на защитата на личните данни е те да бъдат защитени при тяхното обработване, приема се за необходимост да се работи с тях, защото това е част от ежедневието. И в същото време това е превенция срещу злоупотреби. Събирането, ползването и предаването на личните данни е правно регламентирана дейност, подчинена на съответните изисквания, насочени към всички. Когато говорим за копирането на личната карта, например, трябва да е ясно, че няма категорична забрана за това. Има логика в банката да се прави това копиране, така се гарантира личната и икономическата сигурност на потребителя или сделката. Ако една фирма сама организира участие на свои служители в подготовката на медиен продукт, т.е. тя е посредник за това, има известна логика тя да иска съгласието на хората си, тъй като тя самата не извършва журналистическа дейност. Неотдавна разговарях с репортер от телевизия и той ми разказа прецеденти – на самите репортери се подобни декларации за съгласие на интервюирани хора. Така репортерът се сдобива с много повече лични данни на въпросните хора, които не са му необходими за продукта и той не желае да ги събира. Хораций великолепно го е казал – докато глупаците бягат от единия порок, вече тичат към другия. Искам да подчертая, че когато става дума за журналистическите цели, ние говорим за една дерогация, която регламентът изисква, т.е. за изключение от клаузите в регламента. Според мен това беше и причината в законопроекта да се направи опит за описание на тази ситуация, но той не беше достатъчно сполучлив. Защото текстът би могло да бъде тълкуван като форма на цензура, едва ли не журналистът трябва да докаже изпълнението на 10 изисквания. Идеята на регламента е поначало всичко да бъде документирано, това означава, че работата на журналиста би се свела до една бумащина и бюрокрация. А спецификата на журналистиката и на медиите е, че те преценяват какво е в обществения интерес на базата на своите професионални и етични стандарти. Тук ние трябва да сме много внимателни, и до момента съществуваше такъв баланс по силата на чл.4, ал.2 от нашия закон, големи проблеми не са възниквали, макар да има какво да се желае спрямо досегашната регулация. Аз смятам, че журналистиката трябва получи своето уважение и своето изключение при прилагането на самия регламент.     Безспорно е, че такова задължение за журналистиката няма. Когато хората са на публично място, те спокойно могат да бъдат интервюирани и да дадат съгласието си. Очевидно е, че щом говорят пред микрофона, те са съгласни с това положение и в никакъв случай не бива да се изпада в ненужни формализми. Разбира се, трябва да се правят разграничения с определени ситуации – журналист или някой, който се представя за такъв, а при нас няма формален критерий или изискване за професията журналист, не може просто така някой да снима някого на улицата. Точно така. Трябва да се спазва балансът между правото на обществото да бъде информирано и защитата на личното пространство. Аз съм на мнение, че това не трябва да се търси на плоскостта на защитата на личните данни, а на общия сблъсък между правото на информация и защитата на личната неприкосновеност, което е предвидено в законодателството. А в една демократична система и жълтите медии имат право на съществуване, но когато прекрачат определени граници, те си получават съответната санкция. И тези санкции не следва да бъдат прекомерни, защото медиите играят ролята на обществен страж в демократичното общество, те го захранват с информация и идеи, и самото понятие за демократично общество е немислимо за тях. Поради това те не бива да бъдат подлагани на т.нар. смразяващ ефект – всяко дори теоретично знание за съществуването на една огромна санкция, която може като гилотина да падне върху тях, когато те изнасят неудобна, особено за управляващите, информация. Да, би могло, но моята препоръка е нашето законодателно решение да предостави максимална свобода на словото, а жълтите медии и фейк-новините да бъдат санкционирани по общия ред. Всеки може да си потърси правата, да иска обезщетение.      Да, без да се минава през Комисията, а съдът е държавният орган, който решава казуса. Има случаи, когато под формата на привидна журналистическа дейност, се върши едно чисто обработване на лични данни. В Европейския съд по правата на човека бе гледан случай на публикуване на данъчни данни на определени хора и за достъпа до тях въпросната медия във Финландия събираше такси. Това не е типичната журналистическа дейност. Да, могат. Защото точно в това е проблемът – ако се приеме, че са прекрачили някакви граници, винаги тези граници може да са крачка напред или назад. Но в никакъв случай санкциите не следва да бъдат със смразяващ ефект. Преди години имаше случаи на наложени от Комисията за защита на личните данни санкции и то преди новия GDPR. Сумите бяха от порядъка на 10-15 000 лева и то, например, за публикуван нотариален акт като доказателство за далавера. Тогава засегнатият подава жалба в Комисията и тя налага санкция от над 10 000 лева, което за един регионален вестник е смазващо. Тези лоши прецеденти от миналото трябва да бъдат преодолени, това не трябва да се случва.   Искам да изразя и задоволство от практиката, която виждам напоследък от страна на Комисията – през последните седмици, когато започна този дебат, тя наложи глоба, но слезе много до минималния размер. Това показва, че членовете ѝ се стремят да гарантират свободата на словото. Все пак на мен ми се струва, че законодателят и законът за защита на личните данни нямат място там, където се признава свободата на словото и където става дума за журналистически публикации, и особено за разследваща журналистика. Много често разследващият журналист носи риск дори за живота си, когато той иска да извади на бял свят информация, със спазването на всички етични и професионални стандарти, разбира се, или не е успял да провери докрай, или пък ползва защитени източници, но коректно отбелязва това. Не може засегнатият да каже, че тук понеже няма достатъчно източници, са му нарушени личните данни и да иска налагане на глоба на медията или на журналиста. Това абсолютно би довело до цензура и до липса на демократични стандарти. Аз се надявам това да бъде така. Ние от Програмата за достъп до информация ще се борим за това, изразили сме ясно становището си, Съюзът на издателите се присъедини към него. Ще продължим да наблюдаваме и да участваме в процеса на изработването на законовите правила. Така, че да гарантираме, доколкото ни е по силите, прецизно спазване на този тънък баланс, в който са защитени и двете страни – свободата на словото, и защитата на личните данни. ", "date": "2018.06.24", "title": "Може ли новият регламент за личните данни да спре \"жълтите медии\"?"}
{"url": "https://www.actualno.com/blagoevgrad/bogata-programa-pokraj-frankofoli-v-blagoevgrad-news_681408.html", "text": "  По време на най-очакваното музикално събитие в България - фестивала „Франкофоли”, през целия уикенд, течеше съпътстваща програма в центъра на града. Инициативите и проектите, които бяха включени във фестивалните дни забавляваха жителите и гостите на града. Това съобщиха от пресцентъра на Община Благоевград, цитирани от ИА \"Фокус\".  На алеята в парка пред хотел „Монте Кристо“ бяха представени невероятни, забавни и атрактивни тематични ателиета, пърформънси и уъркшопове. Професионалисти и артисти показаха невероятни изработки и талант. В ателиетата на Фондация „Easy Аrt“, малки и големи имаха възможност да изпитат въображението си и да изработят гривни, проекции на знамена, 3D модели на Айфеловата кула и Триумфалната арка. Гостите имаха възможност да изработят бижута в цветовете на френското знаме. В специално ателие за мода от времето на ЛУИ XIV, малки и вече пораснали деца показаха талант и въображение. За спомен от фестивала всеки имаше възможност да направи свой франкофонски магнит, а на ръката си стотици малчугани изписаха името“ Francofolies“ с къна.\r\nДесетки млади дизайнери, показаха своите изработки по време на “Арт фест“ в центъра на града. Шатрите и ателиетата бяха разположени между заведенията Raffy и Memmo и радваха посетителите на най- голямото музикално събитие за френска музика в България- „Франкофоли“. Шатрите бяха отрупани с ръчно направени накити и бижута, лампи, дрехи, кожени изделия, козметика, био прдукти, дрехи, книги, плетива и всякакви изкушения.   Акцент в програмата бе и литературата. Шатра на издателство „Колибри“ бе разположена в близост до хотел „Монте Кристо“, където всеки имаше възможността да си закупи книгата на изключителния, талантлив музикант, участник в тазгодишното издание на фестивала- Винсент Винел.\r\nФранкофоните се докоснаха и до историята на фестивала със специално подбрани снимки от всички издания на Франкофоли в България. Изложбата бе под надслов “Le festival…Sur les photos” или в превод „Фестивалът… в снимки“. Stage Bar също бяха част от многото изненади за гостите на „Франкофоли“. Те посрещаха посетителите с Welcome drink, като им предлагаха и френски напитки и ликьори с различни аромати и незабравими вкусове. Всеки франкофон успя да опита разнообразие от предлаганите продукти. Към всичко това, финален щрих добави пианото на маестро Александър Кипров. Талантливият музикант зарадва посетителите с джаз импровизации по музиката на най- известните френски изпълнители, като Едит Пиаф, Шарл Азнавур, Жо Дасен и други.       Привържениците на уличните танци се докоснаха до истински талант и изкуство на петото юбилейно издание на „Кралете на запада“. „Графити фест“ допълваще пъстрата програма на Община Благоевград с много цвят и талант.\r\nТази година имаше и благотворителна кауза в рамките на фестивала. Театрална група „12+3“ от Пловдив представи 4 фарса и пантонимен спектакъл, а събраните средства са за Център за временно пребиваване на пострадали животни „Оскар и Лора“.\r\nИ през двата дни на тазгодишното издание на Франкофоли много ритъм, усмивки и добро настроение посрещаше жителите и гостите на града.    ", "date": "2018.06.24", "title": "Богата програма покрай \"Франкофоли\" в Благоевград"}
{"url": "https://www.actualno.com/crime/dimityr-bongalov-treta-godina-bez-elektronen-nadzor-za-horata-na-probacija-news_681344.html", "text": "  Димитър Бонгалов коментира последния случай с избягал затворник.  48-годишният Борис Иванов, който е осъден на 13 години лишаване от  свобода за блудства и кражби, избяга от работен обект край Ловеч, където  е работил заедно с други затворници.  Бившият заместник-министър поясни, че опасност за обществото  представляват бегълците от затворите от закрит тип. По думите му ако  престъпникът е настанен в общежитие от открит тип, това означава, че  социалният работник е дал оценка, че този човек вече не би повторил  престъплението си. В същото време той призна, че няма обективен  критерий, с който да бъде оценена работата на самия социален работник.   \"Методиката за оценка на риска е много неясна. И аз не мога да разбера  как преценяват социалните работници. Не мога да разбера тази методика.  Условно социалният работник е Господ в затвора. Той може повече,  отколкото началника на затвора. При тези критерии, които не са  обективни, социалният работник може да прави, каквото си иска. Има  няколко такива случая\", разкри той.   Същевременно експертът изтъкна, че вече трета година страната няма  електронен надзор за хората с пробация: \"При предходния екип на  правосъдието - този на министър Захариева, имаше един случай с видеоклип  от Белене. Паникьоса се и българското, и професионалното ръководство.  Насочи парите за електронния надзор към Белене. Оправихме един затвор да  няма телефонни разговори, но съсипахме електронния надзор на пробацията  в цяла България. Вече трета година ние нямаме електронен надзор. В  момента има направена обществена поръчка. Говорим за 200-250 гривни,  които няма да бъдат достатъчни\".\r\n\"Само в женския затвор в Сливен няма мобилни телефони\". Това заяви пред Нова телевизия бившият заместник-министър на правосъдието Димитър Бонгалов на фона на дискусията достатъчно добре ли се охраняват затворите в България.       \"Имаше телефони дори в затвора от открит тип в Смолян, където няма дори покритие. От външен обект човекът си беше забравил телефона и си го беше занесъл в общежитието\", изтъкна той.", "date": "2018.06.24", "title": "Димитър Бонгалов: Трета година без електронен надзор за хората на пробация"}
{"url": "https://www.actualno.com/curious/sprjaha-vlakovete-pod-lamansha-news_681367.html", "text": "  Движението в тунела под Ламанша, свързващ Франция и Великобритания, е напълно спряно днес по обед в двете посоки заради електрическа повреда, предаде АФП, цитирайки съобщение на Евротунел и Евростар.  Има електрическа повреда на терминала от френска страна и трябваше да се преустанови движението, заяви представител на Евротунел, информация, която бе потвърдена от Евростар.   Нито един влак не е блокиран в тунела, уточни ж.п. компанията.   На всеки час от всяка страна на Ламанша тръгват по два влака.", "date": "2018.06.24", "title": "Спряха влаковете под Ламанша"}
{"url": "https://www.actualno.com/society/novinite-naj-vajnoto-za-denja-24-uni-news_681407.html", "text": "      Настоящият президент Реджеп Тайип Ердоган води с 57,73% от гласовете  на президентските избори в страната след обработването на 32% от  бюлетините. Това са първите данни от изборния вот. Изборите бяха  окървавени с престрелка, в която загинаха трима души, включително и  регионален председател на опозиционна партия. Прочетете повече     Двустранни и тристранни договорки в рамките на ЕС що се отнася до  бежанската криза – това е тезата, която германският канцлер Ангела  Меркел защити по време на официалните изявления преди днешната  неформална среща на върха в Брюксел, посветена точно на мигрантската  политика. Официални изявления след срещата не са предвидени.     Според политолога Калоян Методиев, решението на Ангела Меркел през 2015 година да покани и пусне  безконтролно мигрантите промени политическата карта на континента и  почти разпарчетоса Европейския съюз.  ", "date": "2018.06.24", "title": "Новините: Най-важното за деня, 24 юни"}
{"url": "https://www.actualno.com/asia/sauditska-princesa-shofira-pyrva-sred-jenite-v-kralstvoto-news_681359.html", "text": "  Саудитската принцеса Рим ал Валид бен Талял една от първите се възползва днес от дареното от краля право да шофира, като седна зад волана на колата си и обиколи улиците на Рияд. Запис от историческото кормуване е публикувал в Туитър баща й принцът-милиардер Ал Валид бен Талял.  \"Най-накрая! За пръв път дъщеря ми вози мен и внуците ми по улиците на Рияд\" – описа той разходката.   Както вече бе съобщено, в полунощ жените в Саудитска Арабия получиха правото да шофират собствените си автомобили. Това право им бе предоставено от монарха, който отмени забраната жени да управляват транспортни машини. Саудитска Арабия бе досега единствената страна в света, където действаше тази забрана, а нарушителките строго се наказваха.   ", "date": "2018.06.24", "title": "Саудитска принцеса шофира първа сред жените в кралството"}
{"url": "https://www.actualno.com/politics/radev-gerb-syzdava-pravila-news_681352.html", "text": "  \"БСП спекулират с предизборните обещания. В управленската ни програма сме записали, че ще назначим 6000 души полицейско присъствие в населените места. Назначени са до момента 1700, от тях по различни причини са напуснали над 600. Така, че в момента в населените места има назначени 1000 души\".  Това заяви вътрешният министър Валентин Радев в отговор на изказване на лидера на БСП Корнелия Нинова, която в телевизионно интервю заяви, че вътрешният министър \"не е на мястото си\". Според нея с политиката си трите правителства на ГЕРБ системно изтегляли държавата от сигурността.\r\n\"Как може да каже Нинова, че ГЕРБ се оттегля от сигурността, като всеки знае, че идваме и създаваме правила. Ако искат да ни критикуват, да го правят, ще ни създават поводи да казваме какво сме направили\", заяви вътрешният министър, предаде репортер на БГНЕС.   \"Към момента МВР е направило 3000 проверки. От 430 получени сигнала, 422 са за нарушение за обществения ред. Тази система работи\", добави Радев.   Не е нужно да ми казват, че имаме слабости, заяви още вътрешният министър Валентин Радев по повод предстоящия вот на недоверие към кабинета „Борисов 3“.    \"Естествено в системата на МВР, в която има 50 000 души, има много слабости и аз ги виждам. Не поглеждам назад, а се опитваме да изправим всичко, което според нас, ГЕРБ, не е добре\", смята вътрешният министър.\r\nРадев обеща по време на дебата за вота да разкаже подробно за всички проблеми в МВР, които е заварил и по които работи.\r\n\"Въпросът за моята оставка - има си премиер, както ме е предложил, така утре може да каже, че не се справям, намерил е друг. Моята задача и очакване е на вота да кажем истината\", каза той.       Депутатът от ГЕРБ и председател на правната комисия в НС Данаил Кирилов отхвърли и твърденията на БСП по отношение на искането на премиера Бойко Борисов за затваряне на границите, свързано със статута на мигрантите в страната.\r\nВътрешният министър се учуди на изказване на Нинова, че Борисов водел тайни преговори в Брюксел по проблема с бежанците.\r\n\"Подозирам завист и ревност от страна на опозицията, защото се справяме добре с проблема с мигрантите\", каза Кирилов по време на брифинга, цитиран от Агенция „Фокус“.\r\n\"Бежанските лагери в България са празни и това е в резултат на политиката, която води правителството на ГЕРБ\", каза Кирилов. Той благодари на премиера Бойко Борисов, че в петък е реагирал на провокацията в пленарна зала и на скандалното поведение, което е афиширала опозицията. \"Ясно е, че срещата в днешния ден е координационна, че няма да се поемат правни ангажименти, а ще се консултират и консолидират позиции, т.е. че ще се преговаря по ключови проблеми в този въпрос\", каза Кирилов, визирайки днешната среща на европейските лидери в Брюксел, посветена на темата с миграцията.", "date": "2018.06.24", "title": "Радев: ГЕРБ създава правила"}
{"url": "https://www.actualno.com/balkani/zaev-nad-75-ot-makedoncite-iskat-chlenstvo-v-nato-i-es-news_681362.html", "text": "  Македония, България и Гърция имат готовност да бъдат двигателят за развитието на целия регион в икономически план. Това казва македонският премиер Зоран Заев в интервю за белградското издание \"Политика\".  \"Над 75 на сто от македонските граждани подкрепят членството на страната ни в ЕС и НАТО. Това е наше право, което трябва да зачитаме и подкрепяме. Това е демокрацията\", казва още Зоран Заев.   \"Ние дадохме пример с поведението си - ако има политическа воля, има решения за всеки открит въпрос. Вярвам, че договорите на Македония с България и Гърция ще бъдат силна мотивация за разрешаването и на други открити двустранни въпроси в региона. Стабилни Балкани означава стабилна Европа и стабилен свят”, подчерта македонският премиер.   Според него това вече е ясно и на международната общност. “Силно вярвам, че страните-членки на ЕС ще намерят сили да подкрепят Македония след няколко дни и ние ще получим дата за започване на преговори за присъединяване, а след това ще получим и покана за пълноправно членство в НАТО и така ще се превърнем в 30 член на Северноатлантическия пакт”, каза македонският лидер.\r\nПо повод \"предупреждението от страна на Русия\", че членството на Република Македония ще застраши сигурността в региона Зоран Заев казва следното: “Икономическото, културното, както и това в областта на земеделието сътрудничество е на високо ниво. Очакваме това нещо да се развива и в бъдеще. Евроатлантическото бъдеще на Македония няма да наруши това сътрудничество, а напротив Русия ще получи една по-силна и по-стабилна Македония като партньор във всички области”.       ", "date": "2018.06.24", "title": "Заев: Над 75% от македонците искат членство в НАТО и ЕС "}
{"url": "https://www.actualno.com/europe/kurc-avstrija-vryshta-kontrola-po-granicite-ako-uspee-plana-merkel-news_681360.html", "text": "  Австрия ще върне граничния контрол в прохода Бренер, ако Германия реши да реализира плана си за връщане на бежанците обратно на южната си граница, заяви австрийскят канцлер Себастиян Курц в интервю пред немското издание „Билд“, пише електронното издание Politico.eu.  „Ще бъдем готови да направим всичко необходимо за защитата на границите си“, заяви Курц. „Това означава връщането на контрола при Бренер и на други места.   Австрийският канцлер направи тези коментари преди спешната извънредна неформална среща на върха на европейските лидери в неделя във връзка с новата миграционна криза.   Проходът Бренер, намиращ се на границата между Австрия и Италия е най-оживеният търговски път в Европа, който минава от юг на север. Миналата година през алпийския проход, свързващ Северен и Южен Тирол, са минали 2,25 милиона камиона, припомня ИА \"Фокус\".\r\nВъзобновяването на граничния контрол може да има значителни последици върху търговията в региона. След влизането в сила на свободното придвижване в Шенген през 1999 година, компаниите от северния индустриален район на Италия стават все по-интегрирани към потребителите в Австрия и Бавария, коментира изданието.       Курц все пак подчерта, че все още се надява подобно развитие да бъде избегнато. „Искам да помогна, за да може да не стигнем толкова далеч“, заяви той.", "date": "2018.06.24", "title": "Курц: Австрия връща контрола по границите, ако успее \"плана Меркел\""}
{"url": "https://www.actualno.com/asia/opozicijata-v-turcija-syobshti-za-opiti-za-izmama-na-izborite-erdogan-otricha-news_681369.html", "text": "  Главната турска опозиционна партия разкритикува опити за измама на провеждащите се днес предсрочни президентски и парламентарни избори в страната, предаде АФП.  Получихме много жалби, особено от провинция Санлюрфа, заяви представителят на Народно-републиканската партия Бюлент Тезджан на пресконференция в партийната централа в Анкара. Той изброи примери за опити за вкарване в урните на бюлетини и особено един случай със стотина бюлетини – всички за ръководения от управляващата Партия на справедливостта и развитието алианс - още преди отваряне на изборните секции.   Опасявайки се от измами, главно в югоизточната част на страната, населена предимно с кюрди, опозиция и неправителствени организации мобилизираха хиляди наблюдатели за следене на урните.   В района имаше заплахи за арест на нашите наблюдатели, посочи Тезджан. Той също така изрази съжаление за присъствието на въоръжени лица по улиците, които според него се опитват да създадат атмосфера на страх сред избирателите.\r\nМеждувременно турският държавен глава Реджеп Тайип Ердоган гласува в Истанбул с надеждата, че изборите ще му осигурят нов мандат и разширени правомощия.       Ердоган пристигна в избирателната секция, придружаван от първата дама на Турция Емине Ердоган и своите внуци, предаде Анадолската агенция, цитирана от btv.\r\nСлед като гласува, президентът отрече да има информация за сериозни нарушения до момента и похвали високата избирателна активност, която по думите му надвишава 50%.\r\n\"Това показва колко напреднала е турската демокрация и колко развита е демократическата ѝ зрялост\", каза той. \"С тези избори Турция преживява демократическа революция\", добави президентът.       ", "date": "2018.06.24", "title": "Опозицията в Турция съобщи за опити за измама на изборите, Ердоган отрича"}
{"url": "https://www.actualno.com/politics/bsp-i-gerb-razmenjat-obvinenija-predi-vota-na-nedoverie-news_681371.html", "text": "  Залавянето на избягалия затворник в Ловеч не олекотява темата за внесения от БСП вот на недоверие към правителството по темата \"Сигурност\". Това заяви по БНР депутатът от БСП Елена Йончева. Тя посочи убийствата от последната година, телефонните измами и престъпността в малките населени места като основни проблеми, с които управляващите не могат да се правят:  „Бягството от затвора – това е само видимата страна. Това е видимата страна на целия провал в системата на вътрешна сигурност. В България има над 1000 души, осъдени с влезли в сила присъди – те вместо да са в затворите, се намират сред нас. Никой не може да ни каже защо тези хора не са в затвора. Проблемите са хронични. Не става дума за двама или трима избягали от затворите и един, който вчера е върнат. Вижте какво се случва в България – агресия, побои, престъпни набези над цели села и убийства. Това се случва всекидневно пред очите на българските граждани. Това е проблем за всеки българин. Това са аргументи не на леви или десни сили“.   Йончева посочи, че 75% от обирите по домовете не са разкрити, 85% от телефонните измами също. По думите й полицаите в България не намират никакъв стимул за работа.   В сектор \"Сигурност\" има проблеми, но има и системен подход за тяхното решаване, заяви от своя страна председателят на ПГ на ГЕРБ Цветан Цветанов, цитиран от ИА \"Фокус\". Той обясни какво е направила държавата през последната година за сигурността на хората:\r\n„От май 2017 г. до май 2018 г. са назначени по направление на дейност полиция 1765 служители. Понеже в техните мотиви се говори за прекратени служебни правоотношения на над 2000 човека, аз ще кажа, че по направление на дейност полиция те са само 613. Това, което се излага в мотивите за неизпълнение на обещания за полицай във всяко населено място – за една година можем да отчетем, че са изградени 630 мобилни екипа за опазване на обществения ред за всички областни дирекции“.       Цветанов отчете, че ГДБОП е възстановила доверието с европейските и евроатлантическите ни партньори. Вече имаме една висока оценка от съвместната ни работа, добави той.\r\nЙончева отправи и обвинения във връзка със Закона за частната охранителна дейност. Цветанов отговори, че с този закон не е променено нищо, а е дадена възможност за координация и получаване на информация от охранителните фирми, където те имат обекти.\r\n„Светът е коренно променен. Не всичко се управлява от държавата, а много от дейностите вече са в частни ръце и това е по целия свят. Когато държавата трябва да изпълни своите задължения, тя трябва да бъде в диалог и да има възможност да разчита на всички структури“, коментира Цветан Цветанов.       Депутатът от БСП Елена Йончева изрази съмнения, че премиерът Борисов ще защити достатъчно твърдо в Брюксел българскатка позиция за мигрантите:\r\n„За съжаление, г-н Борисов много често е казвал, че слуша своите началници от Брюксел. Големият проблем е успява ли г-н Борисов и ще успее ли да защити българският национален интерес, дали няма да се превърнем в буферна зона като външна граница на ЕС и Шенген, а такава тенденция се очертава“.", "date": "2018.06.24", "title": "БСП и ГЕРБ разменят обвинения преди вота на недоверие"}
{"url": "https://www.actualno.com/asia/futbolen-otbor-izchezna-v-peshtera-v-tajland-news_681347.html", "text": "  Футболен отбор от 11 души и треньор изчезнаха в пещерата Кхао Луанг край тайландския град Хуахин, предаде ТАСС, като се позовава на неделния „Банкок пост“. Спасители се опитват да открият местонахождението на спортистите.  Сътрудници на националния парк открили до входа на пещерата мотоциклет и 11 велосипеда, а също раници, футболни обувки и друг спортен инвентар. Те се свързали с местния футболен клуб, откъдето им потвърдили, че намерените вещи са на играчите и на треньора. Свидетели разказали, че видели 12 души да влизат в известната със своите сталактити и сталагмити пещера.   Спасители навлезли на 3 км във вътрешността на пещерата, но трябвало да се върнат заради силния дъжд, който имало опасност да затвори изхода. Днес търсенето на изчезналите продължава, предава БГНЕС.   ", "date": "2018.06.24", "title": "Футболен отбор изчезна в пещера в Тайланд"}
{"url": "https://www.actualno.com/celebrate/praznuvame-eniovden-praznikyt-na-lechebnite-bilki-news_681300.html", "text": "  Еньовден е български народен празник, който се чества на 24 юни всяка година. На същата дата православната църква чества рождението на Св. Йоан Кръстител и често обредите и традициите на двата празника се преплитат.  В различните географски области името се произнася по различен начин — в Област София името на празника е Яневден, в Струга — Иванден, в Охрид — Ивъндън, във Великотърновско — Иван бильобер или Драгийка. Празникът съвпада с лятното слънцестоене, затова и много от поверията и обичаите са свързани с пътя на небесното светило и култа към него. Според народа, на Еньовден започва далечното начало на зимата — казва се \"Еньо си наметнал кожуха да върви за сняг\". Вярва се, че сутринта на празника, когато изгрява Слънцето \"трепти\", \"играе\" и който види това, ще бъде здрав през годината.   Точно по изгрев, всеки трябва да се обърне с лице към него и през рамо да наблюдава сянката си. Отразява ли се тя цяла, човекът ще бъде здрав през годината, а очертае ли се наполовина - ще боледува, пише БГНЕС.   Вярва се, че преди да \"тръгне към зима\" слънцето се окъпва във водоизточниците и прави водата лековита. После се отърсва и росата, която пада, е с особена магическа сила. Затова всеки трябва да се умие преди изгрев в течаща вода или да се отъркаля в росата за здраве.\r\nЗа Еньовден е характерно \"грабенето\" (краденето) и \"маменето\" на плодородието от нивите и добитъка, макар че ритуалът се прави и на Гергьовден. Казват, че жени (баятелки, магьосници) отиват на чужда нива, събличат се голи и извършват различни ритуали. Тогава стръковете на нивата им се покланят. Прав остава само един стрък и това е царят на нивата. Тогава магьосницата го откъсва и го носи на своята нива или на нивата на този, който е поръчал \"краденето\". Вярва се, че с царя тръгва и плодородието на нивата. За предпазване от такова \"открадване\", срещу празника стопанинът сам жъне своята нива в средата или в четирите ъгъла, за да я намери \"житомамницата\" вече \"обрана\".       Понякога стопаните в нощта срещу Еньовден отиват на нивите си, за да ги пазят от \"мамници\". Грижата за съхраняване на реколтата и страхът от природните сили са породили още един ритуал — забраната да се жъне на Еньовден. Според поверието този ден е \"хаталия\", \"аталия\" (лош ден) и се вярва, че Свети Еньо ще порази с гръм нивата на онзи, който не го е уважил на празника му, а е отишъл да работи.\r\nСмята се, че на Еньовден различните треви и билки имат най-голяма лечебна сила, особено на изгрев слънце. Затова е най-добре да се берат рано сутринта преди изгрев слънце жените — баячки, магьосници, ходят сами и берат билки, с които после лекуват и правят магии. Набраните за зимата билки трябва да са \"77 и половина\" — за всички болести и за \"болестта без име\". От набраните билки, между които на първо място е еньовчето, жените правят еньовски китки и венци, вързани с червен конец. В някои райони правят толкова китки, колкото са членовете на семейството, наричат ги поименно и ги оставят през нощта навън.\r\nСутринта по китката гадаят за здравето на този, комуто е наречена. Еньовските китки и венци се окачват на различни места из дома и през годината ги използват за лек — с тях кадят болните, запойват ги или ги окъпват с вода, в която са топили китките или венците. С тревите и цветята, набрани на празника, увиват голям еньовски венец, през който се провират всички за здраве. Той също се запазва и се използва за лекуване. Докато билките, които се берат на Гергьовден се използват за лекуване на добитъка, то еньовденските билки се използват за лекуване на хората. С тях според народните вярвания се лекуват бездетни жени, прогонват се зли духове, правят се магии за любов и омраза.       ", "date": "2018.06.24", "title": "Празнуваме Еньовден – празникът на лечебните билки"}
{"url": "https://www.actualno.com/asia/razrushenijata-sled-trusa-v-japonija-dvojno-po-golemi-news_681319.html", "text": "  Почти 6,7 хиляди жилищни и стопански постройки са повредени в японската префектура Осака при труса на 18 юни 2018 година, съобщи телевизия Ен Ейч Кей, цитирана от БГНЕС.  По-рано се съобщаваше за 3,2 хиляди пострадали сгради от  трусът с магнитуд 6,1. Разрушенията са засегнали 16 града и селища в префектурата.   Пострадали са основно изградени преди 80-те години на XX век сгради, които не съответстват на съвременните антисеизмични норми.   Тогава загинаха петима, ранени бяха 350 местни жители.", "date": "2018.06.24", "title": "Разрушенията след труса в Япония двойно по-големи"}
{"url": "https://www.actualno.com/asia/rusnacite-sys-sredni-dohodi-zatyvat-v-zaemi-news_681366.html", "text": "  На руснаците с доходи от 30-40 000 рубли месечно не им достигат по около 5000 рубли и затова са принудени да вземат заеми за нужните покупки. Това показва изследване на най-голямата компания за микрофинансиране „Пари за дома“, цитирана от БГНЕС.  Високо е равнището на потребностите на населението от микрозаеми, тъй като им е невъзможно да направят необходимите и нужни покупки, без да вземат заем, се посочва в изследването.   Средностатистическият кредитополучател сега е с доходи до 30-40 000 рубли и месечно не му достигат по около 5000, за да отделя тази сума и да не прибягва до заеми в течение на годината. Показателят се е покачил с 5% , като преди година е бил 1,5%. За петте месеца на 2018 броят на заемополучателите на микрокредити е достигнал 8 милиона души, което е около 10% от икономически активното население на страната, изтъкват анализатори на компанията.   ", "date": "2018.06.24", "title": "Руснаците със средни доходи затъват в заеми"}
{"url": "https://www.actualno.com/interview/kalojan-metodiev-evropa-nikoga-ne-e-bila-tolkova-zastrashena-news_681320.html", "text": "         Последиците ще са задълбочаване на интеграцията, но това не става безболезнено. Меркел е принудена от обстоятелствата да прави отстъпки пред напористия френски президент. Въпросът е, че напоследък действията ѝ вече не се радват на подкрепата, която имаше в Германия, а това предполага търсене на отговорност за действията й.   Все още знаем малко за конкретиката на договорките, защото те трябва да се обсъждат и одобрят следващата седмица на ниво ЕС. Ако мине, ще е факт едва през 2021 година, а дотогава има много време. Разликата е в сумите – Меркел иска няколко десетки милиарда евро, докато Макрон над сто милиарда.        В политически план означава само и единствено Европа на три скорости – ядрото около Еврозоната и Шенгенското споразумение, втора скорост на страни, които се справят сами и са в едно от двете споразумения и трета скорост, които са практически никъде. В най-тежко положение от страните на „трета скорост“ е България, защото тя започва да изпада в изолация както от сериозните дебати, така и от оформилите се групи.\r\nДебатите, които се водиха Макрон и Меркел, показват, че ще се опитат да поставят пред свършен факт всички останали. Единствената пречка могат да са северните страни, които имат самочувствие, ресурси и мнение и може сериозно да торпилират идеите на Макрон. На южните няма да се хареса идеите за релокация на мигрантите там, където са регистрирани за първи път. Това ще е много тежък удар за Италия, Гърция и България. Явно ще се върви и към общи военни части, което също бе договорено.        Да, Европа никога досега не e била толкова застрашена. Решението на Меркел през 2015 година да покани и пусне безконтролно мигрантите промени политическата карта на континента и почти разпарчетоса Европейския съюз. Откъдето и да го погледнете, това е драма с неясен изход. За мен основният проблем в момента е, че възраждането на мигрантския проблем и отказът да се вземе бързо и радикално решение потопява реалния дебат за важните теми като Еврозоната, общия бюджет, интеграцията, икономическото развитие, трансатлантическите проблеми и т.н. Другата седмица, вместо да се занимава с тези теми, Европейският съвет е много вероятно да затъне в скандали по мигрантския въпрос.", "date": "2018.06.24", "title": "Калоян Методиев: Европа никога не е била толкова застрашена"}
{"url": "https://www.actualno.com/asia/jenite-v-sauditska-arabija-veche-mogat-i-da-shofirat-news_681315.html", "text": "  Забраната, действаща от десетилетия в Саудитска Арабия, за жените да шофират, вече е вдигната от неделя, съобщиха властите.  Хиляди саудитски жени ще могат да застанат зад волана след историческата реформа в ултраконсервативното кралство. Забраната се поддържаше от властващата доктрина на уахабизма, в която шофирането се определя като „харам\"  (грях).   От този април жените получиха и правото да се кандидатират и да гласуват на избори. За първи път в историята на сунитската монархия през април около 900 дами се кандидатираха в местните избори заедно с още 6100 кандидати. Те се бориха за 284 места в регионалните съвети в страната.   Регионалните съвети все още имат ограничена власт в страната, като най-вече се грижат за улиците, парковете и сметопочистването. Само 131 000 жени изявиха желание да дадат своя вот, спрямо повече от  1,3 милиона мъже. Населението на страната е почти 21 милиона, припомня  АФП.\r\nВъпреки че спечелиха право, което жените във Великобритания имат от 1918 година, това е малка стъпка в голямата борба на саудитките за истинско равенство между половете, коментира „Индипендънт\".       Още една ключова реформа направи тази година престолонаследникът принц Мохамад бин Салман, който обяви, че жените вече не са задължени да покриват главите си и да носят черна абая. Условието обаче е облеклото им да е скромно и благоприлично.\r\nДо скоро Саудитска Арабия поддържа един от най-стриктните кодекси за женското  облекло в мюсюлманския свят, като само очите и дланите на дамите могат  да бъдат видими.\r\nТова е безмилостно налагано от религиозната полиция, т.нар. мутауини,  които редовно бият жени, заради показване на плът на обществено място.       ", "date": "2018.06.24", "title": "Жените в Саудитска Арабия вече могат и да шофират"}
{"url": "https://www.actualno.com/asia/nad-600-mejdunarodni-jurnalisti-shte-sledjat-izborite-v-turcija-news_681297.html", "text": "  Над 600 члена на международната преса от 34 държави са получили акредитация от Главната дирекция за печата и информацията на Турция (ГДПИ) за предстоящите президентски и парламентарни избори в страната на 24 юни, предава Anadolu Agency.  Според информацията на турската агенция, събрана от ГДПИ, общо 635 международни журналисти са пристигнали в Турция, за да наблюдават изборите, допълва агенция Фокус.   Пресцентрове с екрани ще бъдат поставени в Анкара, Истанбул и Диарбекир от ГДПИ, за да позволят на международните журналисти да следят изборните резултати.   Министерството на вътрешните работи на Турция и Върховната избирателна комисия ще работят заедно, за да разрешат проблемите, които могат да възникнат по време на репортерските дейности на журналистите.\r\nИзборите са ключов тест за Реджеп Тайип Ердоган, предава Reuters, защото новоизбраният президент ще получи нови големи пълномощия, дълго  търсени от Ердоган и подкрепени от малко мнозинство от турците в  референдум от 2017 г. Критиците твърдят, че това ще продължи да ерозира  демокрацията в страната-членка на НАТО и ще укрепи едноличното  управление.       Ердоган, най-популярният, но и разделящ лидер в съвременната турска  история, премести изборите от ноември 2019 г., твърдейки, че новите  правомощия ще му позволят да се справи с нарастващите икономически  проблеми на страната - лирата загуби 20% от стойността си спрямо долара  тази година и да се справи с кюрдските бунтовници в югоизточна Турция и в  съседните Ирак и Сирия.\r\nНо сметките му не включваха Мухаръм Инс, кандидат за президент на  секуларистката Републиканска народна партия (СНП), чието добро  представяне в митингите на кампанията е консолидирало отдавна  разделената опозиция в Турция.", "date": "2018.06.24", "title": "Над 600 международни журналисти ще следят изборите в Турция"}
{"url": "https://www.actualno.com/america/prestrelki-zaradi-narkotici-v-huares-meksiko-news_681317.html", "text": "  Най-малко 14 души загинаха в събота, 23 юни, в три отделни престрелки в северния мексикански град Хуарес, известен с гангстерските борби за контрол върху наркотрафика.  При една от атаките Осем мъже, които гледали мача по футбол от Световното първенство между Мексико и Южна Корея, попаднали в южната част на град под куршумите на стрелец, който убил шестима. Двама оцелели с огнестрелни рани, съобщават властите. Почти по същото време в централната част на града петима, които също гледали мача в бръснарски салон, били убити от група нападатели, пристигнали на мястото със син ван.   Часове по-рано - в малките сутрешни часове, трима души били отвлечени от парти в съседство и изведени извън града, където били екзекутирани.   Само през този месец в града са убити 128 души, обобщава БГНЕС.", "date": "2018.06.24", "title": "Престрелки заради наркотици в Хуарес, Мексико"}
{"url": "https://www.actualno.com/asia/ruski-samolet-uplashi-gosti-na-mondiala-news_681326.html", "text": "  Привърженици на перуанския национален отбор по футбол, които летяха транзит през Тюмен към Москва, ще искат компенсация от авиокомпанията \"ЮТейр\" (ЮТэйр), заради инцидент на борда на самолета. По време на полета от Екатеринбург за Тюмен в петък се повреди един от турбовитловите двигатели. Екипажът успя да приземи самолета с един двигател, не се съобщаваше за пострадали.  Посолството на Перу е било информирано, че всички пътници \"са пристигнали в Москва в добро здраве\", но както съобщават оттам някои от пътуващите са се подготвили да подадат жалби заради предполагаемо нарушение на процедурите за сигурност, както и заради закъсненията, които в някои случаи са довели до проблеми с връзките с други полети. Посолството е обещало пълна подкрепа на сънародниците си, съобщава БГНЕС.   В самолета АTR-72-212А заради проблем с двигателя в салона се е получило краткотрайно задимяване с прегрято масло. Двигателят не се е запалил, екипажът е изпълнил успешно процедурата по кацане с един двигател, самолетът е рулирал самостоятелно след приземяването, пътниците са били свалени по обичайния начин без отваряне на аварийните стълби. Не е имало заплаха за сигурността на полета. Местните авиационни власти разследват инцидента   ", "date": "2018.06.24", "title": "Руски самолет уплаши гости на Мондиала"}
{"url": "https://www.actualno.com/society/pravo-ili-ne-prjakata-demokracija-news_675837.html", "text": "  Напоследък става все по-актуално да се говори за референдуми. Вероятно е обаче малко от гражданите да могат да обяснят какво всъщност е референдум.  Важно е всеки от нас да е наясно с това, че участието ни в управлението на държавата не е просто мечта или недостижима илюзия. Всички ние можем да взимаме важни решения, които подобряват живота на всички граждани.\r\nОткрай време механизмите на пряката демокрация дават възможност на гражданите да участват пряко в управлението, взимайки съдбоносни за държавата. Показателно за това е как  Великобритания именно в следствие на проведен референдум взе решението да напусне Европейския съюз. В Швейцария пък ежегодно се провеждат десетки референдуми за всевъзможни неща.   Как става това можете да научите от новия епизод на \"Прав(о) или не\", в който приятелите ни от Академия за гражданско образование ще ни разкажат какво представляват референдумите и общите събрания на населението и защо това са важни инструменти в демокрацията, с които ние разполагаме открай време. ", "date": "2018.06.24", "title": "Прав(о) или не: Пряката демокрация"}
{"url": "https://www.actualno.com/asia/turski-dyrjavni-slujiteli-tyrsjat-ubejishte-v-germanija-news_681324.html", "text": "  Над хиляда турски държавни служители, 296 от които с дипломатически паспорти, са поискали политическо убежище в Германия от юли 2016 година досега, съобщава германското издание \"Велт ам зонтаг\". Вестникът се позовава на класифицирани данни на Министерството на вътрешните работи, цитира БГНЕС.  Изданието уточнява, че в статистиката са и членовете на семействата на притежателите на служебни паспорти. Колко са одобрените и колко депортираните обратно в Турция не се уточнява.   Исканията за убежище заваляха след неуспешния опит за преврат в Турция през юли 2016 година. От Анкара твърдят, че предполагаемите организатори на преврата се укриват, включително и в Германия.   След неуспеха на преврата в Турция бяха арестувани над 50 хиляди души. Уволнени или отстранени от работа са 140 хиляди държавни служители.", "date": "2018.06.24", "title": "Турски държавни служители търсят убежище в Германия"}
{"url": "https://www.actualno.com/asia/izbornijat-den-zapochna-shte-se-stigne-li-do-balotaj-v-turcija-news_681321.html", "text": "  В 8.00 ч. българско време отвориха изборните секции в Турция. Повече от 56 милиона турски избиратели гласуват на президетски и парламентарни избори, на които оспорвана борба ще водят сегашният президент Реджеп Ердоган и опозиционните сили около Мухарем Индже. След вота в сила ще влязат и одобрените с крехко мнозинство на референдума миналата година промени в Конституцията.  Гласуването за турските граждани в чужбина вече завърши, като правото си  на вот упражниха около 1,4 млн. души от над 3 млн. турци зад граница.   Гласуването в Турция ще приключи в 17.00 ч. Резултатът от двойните избори е извънредно важен, тъй като ще отбележи преминаването на страната от парламентарна система към президентски режим – отдавнашна цел на президента Ердоган, когото критиците обвиняват в засилващ се авторитаризъм.   Според новата система президентът ще има петгодишен мандат с възможност за преизбиране. Правомощията му ще бъдат значително разширени и той ще бъде глава и на изпълнителната власт. Отпада премиерската длъжност. Министрите ще бъдат назначавани от президента и ще отговарят пред него, а не пред Меджлиса.\r\nАко никой от кандидатите за президент днес не получи над 50% от действителните гласове, на 8 юли ще се проведе втори тур. Най-високата позиция в държавата си оспорват шестима претенденти.       Сред кандидатите с най-сериозни шансове са представителят на най-голямата опозиционна партия Мухарем Индже и националистката Мерал Акшенер.\r\nДанни от изследване на Института \"Гезиджи\" сочат, че Ердоган ще получи подкрепата на 48% от избирателите, а Индже - на  29%. За резултатите от парламентарния вот последните прогнози предвиждат крехко мнозинство на ръба за управляващите.\r\nТурция гласува в условията на извънредно положение, въведено след опита за преврат през юли 2016- та година. Силите за сигурност в турската столица Анкара са арестували в събота  11 членове на смятаната за терористична в страната организация \"Кюрдска  работническа партия\" (ПКК). Задържаните са заподозрени, че са подготвяли  провокации по време на изборите, съобщи Анадолската агенция, цитирана от БГНЕС. В Измир са били арестувани шестима души, заподозрени, че са обиждали президента на Турция Реджеп Ердоган.       Днес 17 опозиционни партии се обединяват в общ борд - платформа за честни избори, който ще наблюдава вота и ще прави паралелно преброяване на гласовете. Над 600 члена на международната преса от 34 държави са получили акредитация от Главната дирекция за печата и информацията на Турция отразят гласуването и резултатите.\r\nПървите резултати се очакват след 20 часа тази вечер.", "date": "2018.06.24", "title": "Изборният ден започна. Ще се стигне ли до балотаж в Турция?"}
{"url": "https://www.actualno.com/chronicles/umira-car-ivan-asen-ii-news_681152.html", "text": "  Цар Иван Асен II (1218-1241) е голям дипломат и политик, син на цар    Асен I. Поради гоненията на привържениците на Асеневци, предприети от    цар Борил след узурпирането на българския престол (1207), И. А. II бил    принуден да търси спасение заедно със своя по-малък брат Александър    извън пределите на България. Установил се най-напред при куманите, а    оттам се прехвърлил в Галицко-Волинското княжество.  Възползвайки се от острото недоволство от управлението на Борил, през    1218 нахлул в България и с помощта на руски дружини заел престола.   Като  владетел проявил изключителни качества. Установил силна централна   власт  и прекратил вътрешните междуособици. Стремял се да поддържа  мирни   отношения със съседните държави. Установил приятелски връзки с    маджарите, като се оженил за дъщерята на унгарския крал Андрей II -  Ана,   и в замяна на това получил Белградската и Браничевската област,    откъснати от българската държава през царуването на Борил.\r\nИ. А. II сключил договор с епирския деспот Òeîдор Комнин (който в    своя стремеж да прогони латинците от Цариград също се нуждаел от мир с    българите). Установил мирни отношения с латинците и със сърбите. И. А.    II се проявил и като опитен пълководец. Предизвикан от Òeîдор Комнин,    който през 1224 се самопровъзгласил за император и през 1230 нарушил    договора с българския владетел и навлязъл в югоизточните предели на    България, И. А. II му нанесъл пълно поражение в Клокотнишката битка    1230. Самият Т. Комнин бил пленен и откаран в Търново. В резултат на    тази победа присъединил част от земите на епир-ската държава към    България и тя достигнала своето най-голямо разширение. Границите и    опрели до Черно, Егейско и Адриатическо море. Тя се превърнала в    най-голямата и най-силната държава на Балканския полуостров.    Териториалното разширение на българската държава предизвикало сериозни    опасения сред латинците. За да предотврати опасността от евентуално    тяхно нахлуване, И. А. II започнал преговори с никейците.   През 1232 под въздействието на папата маджарите предприели поход на    изток, но били отблъснати от българските войски. През 1233 И. А. II    скъсал унията с папата (установена през 1204 от цар Калоян), тъй като    римската курия била покровител на латинците. След установяването на    военен съюз с никейците през 1235 предприел съвместен поход против    Латинската империя, който завършил без успех. Скоро след това,    страхувайки се от предстоящ кръстоносен поход, И. А. II скъсал своите    отношения с никейците и променил враждебната си позиция спрямо    латинците. След като походът от 1239 почти не засегнал пределите на    българската държава, И.А.II се опитал да подобри отново отношенията си с    никейците, но скоро починал.   Така, в продължение на по-малко от четвърт век, без да води много    войни, И.А.II оставил една огромна по своите териториални размери    държава. България се превърнала в най-значителния фактор на Балканския    полуостров. Макар през по-голямата част от своето царуване И. А. II да    отделял повече внимание на своите отношения със съседните държави, той    допринесъл не малко и за развитието на вътрешнополитическия живот на    страната. По негово време настъпил истински стопански и културен    разцвет. Нараснали търгов-ските връзки на България със съседните    балкански държави. Българските търговци установили непосредствен контакт    и с адриатическата република Рагуза (Дубровник). Оживлението в    стопанския живот предизвикало голяма нужда от пари. Това довело до    сечене на български монети - медни, сребърни и златни, извършено за пръв    път в историята на българската държава. След скъсване на унията с    папата И. А. II възобновил Българската патриаршия (1235). С редица    грамоти предоставил щедри дарения на голям брой български черкви и    манастири.    По време на престоя си в Галицко-Волинското княжество Иван Асен се    жени за Анна, от брака с която има две дъщери (известно е името само на    едната от тях – Мария). От брака си с унгарската принцеса Анна Мария    (сключен 1221) има четири деца: Елена, Тамара, Калиман и дете, чийто  пол   и име не са известни. По-новите изследвания изказват тезата, че  Теодор   Комнин се провъзгласява за император през 1228 г. (или 1227),  като   поставят съюза между Епирската държава и България в периода след    коронацията. Съюзът е скрепен с династичен брак между дъщерята на    българския цар Мария и деспот Мануил, брат на солунския император. През    1228 г. умира латинският император Робер дьо Куртене и за император е    обявен малолетният му брат Бодуен II. В науката съществува тезата, че    латинските барони предлагат на българския цар династичен брак между    малолетния Бодуен и дъщеря на Иван Асен II. Именно в контекста на тези    българо-латински преговори трябва да се търси причината за внезапния    поход на Теодор Комнин срещу България, завършил с разгрома му при    Клокотница (9 март 1230). Съществуват и мнения, категорично отхвърлящи    тезата за българо-латински съюз, но приемащи, че в действителност през    1228 г. латинските барони предприемат един дипломатически ход с цел    неутрализиране на българо-епирския съюз.\r\nЦар Иван Асен II присъединява към българските територии голяма част    от Тракия, Македония, Велика Влахия и Албания. През 1231 г. за латински    император бил провъзгласен Жан дьо Бриен, а цар Иван Асен II потърсил    сближаване с Никейската империя. В по-новите изследвания се изказва    тезата, че цар Иван Асен скъсва унията с Рим още през 1231 г. и    нахлуванията на унгарците в областта на Белград и Браничево (1232 г.) са    инспирирани от папа Григорий IX. Крахът на Теодор Комнин при   Клокотница  довел и до детронирането от страна на сръбските властели на   неговия зет  сръбския крал Радослав (1227-1233) и поставянето на   престола на неговия  брат Стефан Владислав (1233-1243), който бил женен   за дъщеря на  българския цар.   През 1235 г. българо-никейският съюз е скрепен с династичен брак    между осемгодишната Елена и единайсетгодишния син на Йоан Ватаци Теодор    Ласкарис. Според клаузите на договора никейският император трябва да    съдейства за възстановяването на българската патриаршия. През 1235 г.  на   събора в Лампсак архиепископ Йоаким бил ръкоположен за български    патриарх под името Йоаким I. През лятото на 1235 г. българи и никейци    предприемат неуспешна обсада на Константинопол. Смъртта на Жан дьо Бриен    през 1237 г. довела до сключването на антиникейски българо-латински    съюз, проява на който била обсадата на крепостта Цурулум (Чорлу).    Чумната епидемия в Търново, както и смъртта на българската царица и едно    от децата на Иван Асен II, довежда до подновяването на съюзните    отношения с Никейската империя.    Според изворите Иван Асен II умира около празника на св. Йоан (24    юни) 1241 г. През 1230 г. Иван Асен посещава Света гора и издава    хрисовул за светогорския манастир Ватопед. Богато надарен бил и    Зографският манастир. През същата година българският цар издава грамота    (Дубровнишка грамота), с която дубровнишките търговци получават право   на  свободна търговия в българските земи.\r\nИзточник: Уикипедия", "date": "2018.06.24", "title": "Умира цар Иван Асен II"}
{"url": "https://www.actualno.com/europe/gyrcija-byrza-a-francija-bavi-pregovorite-s-makedonija-news_681341.html", "text": "  В неделя в Атина ще бъдат подписани писмата до ЕС и НАТО, които ще гласят, че Гърция няма да се противопоставя на европейска и евроатлантическа интеграция на Македония.  Това ще бъдат подписани от министъра на външните работи Никос Кодзияс и утре ще бъдат изпратени в Брюксел. Миналият петък, преди подписването на договора, без да бъде задължен, Кодзияс е изпратил писмо до генералния секретар на НАТО, в което го уведомява и определя предпоставките, с които трябва да бъде свързана поканата за членство, т.е. условията, които предвижда самия договор.   По отношение на новите писма, Кодзияс потвърди, че е получил официално писмо от Скопие, в което го информират за ратификацията на Договора за разрешаване на спора за името от страна на македонския парламент, а в понеделник Гърция ще изпълни своята част от задълженията.   \"В моят дипломатически офис писмата са подготвени. Аз ще ги подпиша в неделя, за да бъдат изпратени в Европейския съюз и НАТО в понеделник сутринта. Това са писма, които казват, че съм бил уведомен от другата страна за ратифицирането на Договора в парламента и че въз основа на задълженията и условията, които съм поставил, могат да продължат напред\", каза Кодзияс. Той обясни, че за да има напредък \"е необходим положителен Договор със Съвета по общи въпроси, а там предстоят трудности, защото, има страни, които се противопоставят в този момент да се даде дата за започване на присъединителни преговори с ЕС\", цитира БГНЕС.\r\nВ същото време стана ясно, че датата за референдума в Македония ще стане ясна до 20 юли. Ако македонското правителство вземе решение да го проведе до края на септември, то трябва да внесе инициатива в парламента и да формулира въпроса до гражданите през Министерството на правосъдието. Техническите приготовления ще започнат веднага, щом народното събрание отреди провеждането на допитване, а според очакванията на председателя на парламента Талат Джафери, това трябва да се случи някъде около средата на месец юли, предава скопският телевизионен канал „Телма“, цитиран от ИА \"Фокус\".    Бившият председател на парламента Тито Петковски смята, че инициативата може да бъде внесена от една парламентарна група и че това трябва да се случи през следващта седмица.   Бившият председател на Централната (Държавната) избирателна комисия Александър Новаковски смята, че Законът за референдумите трябва да претърпи изменения понеже не е съгласуван с изборното законодателство.\r\nСпоред думите на Джафери, ако се наложи парламента ще промени регулациите за допитването.    Последната страна, която трябва да подкрепи Македония в пътя й към ЕС и НАТО е Франция.\r\nДържавният секретар на САЩ Майк Помпео призова Франция да не блокира започването на преговори с Македония за присъединяване към Европейския съюз и НАТО, предава излъчващият на албански език скопски телевизионен канал „Алсат – М“.   В хода на телефонен разговор с френския си колега Жан Ив льо Дриан, Помпео е поискал Франция да подкрепи започването на присъединителни преговори с Македония.\r\nВъв вторник Съветът на ЕС се очаква да обсъди въпроса на сесия в Люксембург. След това външните министри на страните-членки на ЕС трябва да решат дали да се започнат преговорите. В същото време генералният секретар на НАТО Йенс Столтенберг заяви, че на срещата на върха на Алианса през юли се очаква Македония да бъде поканена за преговори за членство в организацията.", "date": "2018.06.24", "title": "Гърция бърза, а Франция бави преговорите с Македония "}
{"url": "https://www.actualno.com/sofia/vodata-spira-v-njakolko-rajona-na-sofija-v-ponedelnik-news_681346.html", "text": "  „Софийска вода” временно ще прекъсне водоснабдяването в някои части на столицата на 25 юни 2018 г. Това съобщиха от пресцентъра на дружеството.  Във връзка с направа на връзка между новоизграден и съществуващ уличен водопровод на ул. „8-ми декември“ жк. „Студунтски град“, се налага спиране на водоподаването от 09:00 до 19:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\n- ул. „Проф. Виталий Танджер“, ул. „Проф. Николай Генчев“, ул. „8-ми декември“, бл. 7, бл. 7а,бл. 8, бл. 9   При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: между бл. 8 и бл. 9.\r\nВъв връзка с изграждане на водопроводни връзки на ул. „Каменица“ кв. „Горна баня“, се налага спиране на водоподаването от 08:00 до 20:00 часа на клиентите на „Софийска вода”, живеещи в района на:    - ул. „Каменица“, ул. „Роза“, ул. 646,ул. „Диамант“,\r\n- по ул. „Каменица“ от ул. 748 до ул. „Еделвайс“\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Каменица“ ъгъла с ул. „Роза“.    Във връзка с изграждане на сградно водопроводно отклонение на ул. „Оборище“ Център, се налага спиране на водоподаването от 09:00 до 17:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\n- по ул. „Оборище“ от ул. „Кракра“ до бул. „Васил Левски“\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Оборище“№5.\r\nНа 25 юни 2018 г. (понеделник), във връзка с подмяна на сградно водопроводно отклонение на ул. „Христо Ботев“ с. Герман, се налага спиране на водоподаването от 09:00 до 19:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\n- ул. „Христо Ботев“, ул. „Шипка“\r\n- по ул. „Вела Пеева“ от ул. „Патриарх Герман“ до ул. „Шипка“   - по ул. „Божур“ от ул. „Шипка“ до ул. „Христо Ботев“\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноски на адрес: ул. „Христо Ботев“ ъгъла с ул. „Вела Пеева“.\r\nВъв връзка с подмяна на сградно водопроводно отклонение на ул. „Константин Фотинов“ кв. „Васил Левски“, се налага спиране на водоподаването от 09:30 до 17:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\n- по ул. „Константин Фотинов“ от ул. „Баба Тонка“ до ул. „Поп Грую“\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноски на адрес: ул. „Константин Фотинов“№120А.   Във връзка с подмяна на сградно водопроводно отклонение на ул. „Никола Бонев“ гр. Бухово, се налага спиране на водоподаването от 09:00 до 16:00 часа на клиентите на „Софийска вода”, живеещи в района на:\r\n- по ул. „Сан Стефано“ от ул. „Васил Левски“ до ул. „Св. Св. Кирил и Методий“\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноски на адрес: ул. „Никола Бонев“№30.\r\nВъв връзка с подмяна на сградно водопроводно отклонение на ул. „Васил Левски“ с. Мрамор, се налага спиране на водоподаването от 09:30 до 15:30 часа на клиентите на „Софийска вода”, живеещи в района на:   - по ул. „Васил Левски“ от ул. „Захари Стоянов“ до ул. „Църна бара“ и ул. „Църна бара“\r\nПри продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноски на адрес: ул. „Васил Левски“ ъгъла с ул. „Република“.\r\nЗасегнатите от прекъсването на водата, могат да получат повече информация от Телефонния център на “Софийска вода” АД на телефон 0800 12121 или да следят за развитието на всички текущи теренни дейности в реално време чрез на дружеството.\r\nИнтернет сайтът на дава възможност на клиентите да се абонират за съобщенията за прекъсване на водоподаването. На електронната си поща те могат лично да получават информация за планираните спирания. Друг начин е да се възползват от безплатната услуга за известяване чрез SMS.", "date": "2018.06.24", "title": "Водата спира в няколко района на София в понеделник"}
{"url": "https://www.actualno.com/society/pss-dobri-uslovija-za-turizym-news_681337.html", "text": "  Добри са условията за туризъм в планините, но следобед се очаква разваляне на времето. Това съобщиха за Агенция „Фокус“ от Планинската спасителна служба (ПСС).  На места има разкъсана облачност. Температурите са приятни за разходка, между 9 и 15 градуса. Съоръженията работят на Витоша, Пампорово и Боровец.   От ПСС съветват хората, решили да се отправят към планината да се съобразяват с динамиката на времето, тъй като има вероятност в следобедните часове да завали. Маршрутите трябва да се избират според възможностите и метеорологичната обстановка. Няма регистрирани инциденти с туристи през изминалото денонощие.   ", "date": "2018.06.24", "title": "ПСС: Добри условия за туризъм"}
{"url": "https://www.actualno.com/europe/salvini-emanuel-makron-e-aroganten-news_681336.html", "text": "  Италианският вицепремиер и министър на вътрешните работи и Матео Салвини категорично отхвърли \"арогантността\" на френския президент Емануел Макрон ден преди европейската среща на върха в малък формат по въпросите на миграцията. На срещата се очакват сериозни сблъсъци на мнения.  Като посочва бройката на емигрантите, които влизат в Италия и сумата, която Италия плаща, Салвини, който е лидер на крайнодясната партия „Лигата“ (или „Северна лига“, бел.ред.), каза, че е изненадан, че тази ситуация не се счита за проблем от \"арогантния френски президент\".   Каним го да спре обидите и да демонстрира своята щедрост с факти, като отвори френските пристанища и спре да отблъсква жените, децата и мъжете във Вентимиля\" (на границата между Франция и Италия), каза Салвини, цитиран от неговия говорител.   \"Ако френската арогантност мисли да превърне Италия в лагер за бежанци за цяла Европа, може би, като подхвърли няколко евро бакшиш, тя напълно се заблуждава\", заключи той.\r\nФранция и Испания предложиха създаването на затворени центрове в Европа за контролиране на имигрантите, които влизат през Средиземно море.       Не за първи път Салвини напада Франция и френския президент. Той отхвърли \"лицемерието\" на Франция след изявленията, критикуващи Италия за скорошния ѝ отказ да отвори пристанищата си за кораб на неправителствена хуманитарна организация. В петък Салвини отново атакува френския президент, след като последният отхвърли националистическата \"проказа\" в Европа.\r\n\"Може би сме „прокажени популисти“, но моите уроци ги взимам от онези, които отварят пристанищата си, приемете хилядите мигранти и тогава ще говорим за това\", каза Салвини в петък по адрес на френския президент.", "date": "2018.06.24", "title": "Салвини: Еманюел Макрон е арогантен"}
{"url": "https://www.actualno.com/football/programata-na-svetovnoto-pyrvenstvo-po-futbol-za-dnes-24-uni-news_680907.html", "text": "  Неделя е, време е за футбол. За съжаление няма ясно видими оспорвани мачове по терените в Русия, но когато става въпрос за Царя на спортовете, никога не се знае кога ще стане много интересно.  В на зеления терен излизат Англия и Панама. Всичко друго освен успех на англичаните ще е изненада, но кралските поданици винаги са готови да изненадат, т.е. вече изобщо не е чак такава изненада да не спечелят срещу уж по-слаб съперник. Все пак присъствието на Хари Кейн дава сигурност в атака и сега е мачът, в който той може да направи заявка за голмайсторския приз на първенството.\r\nВ един срещу друг застават Япония и Сенегал. Двата отбора спечелиха първите си мачове с 2:1 и победа тук означава сигурно класиране за успелия да я вземе. Дисциплина срещу физическа мощ. Ред срещу скорост. И, разбира се, много бързина – този мач има потенциал да се превърне в голово шоу.   В започва мачът между Полша и Колумбия. Тук загубата означава почти сигурно сбогуване със Световното първенство в Русия. Като цяло Колумбия има повече футболни аргументи – Хамес Родригес, Карлос Бака, Радамел Фалкао. Далеч обаче не е сигурно, че аргументите на хартия ще се превърнат в аргументи на практика.\r\nВижте в Русия    ", "date": "2018.06.24", "title": "Програмата на Световното първенство по футбол за днес, 24 юни"}
{"url": "https://www.actualno.com/africa/iranskijat-vynshen-ministyr-zajavi-che-sasht-karat-teheran-da-napusne-jadrenoto-sporazumenie-news_681411.html", "text": "  Иранският външен министър Мохамад Джавад Зариф заяви, че „стратегическа цел“ на САЩ е накара Техеран да напусне ядреното споразумение от 2015 г., пише Tehran Times, цитиран от ИА\"Фокус\".  „Това не значи, че в крайна сметка няма да излезем от споразумението при определени обстоятелства, но сме наясно, че това е целта на Вашингтон“, заяви Зариф. Той посочи, че европейските държави, както и Русия и Китай търсят начини да запазят споразумението за иранската ядрена програма. „Дори и най-близките съюзници на САЩ искат запазване на споразумението“, отбеляза министърът.   На 8 май президентът на САЩ Доналд Тръмп официално изтегли страната си от подкрепяното от ООН ядрено споразумение и въведе едностранни санкции срещу Иран. Техеран предупреди, че ако интересите му не бъдат гарантирани според споразумението, той ще поднови ядрената си дейност със значително по-голяма скорост.   ", "date": "2018.06.24", "title": "Иранският външен министър заяви, че САЩ карат Техеран да напусне ядреното споразумение"}
{"url": "https://www.actualno.com/politics/ninova-gerb-izteglja-dyrjavata-ot-sigurnostta-news_681343.html", "text": "  Министърът на вътрешните работи Валентин Радев категорично не си е на мястото, но не е само това проблемът. Правителствата на ГЕРБ системно, упорито и последователно изтеглят държавата от сигурността – от задължението държавата да пази границите си и да охранява народа си. Това каза по bTV лидерът на БСП Корнелия Нинова по повод искания вот на недоверие към кабинета в сектор „Сигурност”.  Битовата престъпност расте, а обещанието, че във всяко село ще има полицай, не се случи, посочи тя.\r\n„ГЕРБ прие Закон за частната охранителна дейност и прехвърли тази охрана на народа си върху частните фирми. Там се генерират между 1,5-1,7 млрд. лева ресурс”, изтъкна лидерът на БСП.   „Миналата седмица внесоха още законодателни предложения – да се прехвърли на общините ангажиментът да създават полиция и структури, които да охраняват. Тоест големият проблем е, че те изтеглят държавата от ключови сектори, които са задължения на държавата”, допълни тя.   Според нея назначаването на политически фигури, които нямат нищо общо с професионализма е истинската причина, която демотивира полицаите.    Тя допълни, че от БСП са готови да отидат на предсрочни избори, на които ще се борят да спечелят.\r\nНинова призна, че с Борисов не си говорят често, но много добре си спомня последния път – в края на 2017 г. „След като 3 пъти по негово нареждане парламентът отхвърли иновативните лекарства за онкоболните, при мен на „Позитано” дойдоха майки с деца, имахме тежък разговор. Преглътнах си всички емоции, звъннах му аз и казах: Това трябва да го промениш. Дадох му аргументи, разговаряхме с майките и той се обади, нареди на парламента и те гласуваха обратно”, посочи лидерът на социалистите.   Това не е добър пример за парламентарна демокрация, но това е последният път, когато сме водили неформален разговор, извън политиката. Обясних му го човешки: „Не можеш, човече, да оставиш онкоболните в това състояние, каквото и да ви коства”. И той просто нареди на групата си да гласуват обрано, което унизително за българския парламент, но поне решихме въпроса”, отбеляза Нинова.    По думите ѝ генералното решение на проблема на майките на деца с увреждания е „да имаш характер да отрежеш интересите в системата”.\r\n„Лесно е да се намерят начини да им се помогне, но трябва мъжество да отрежеш интересите на фирмите, които доставят помощните средства и печелят от това, интересите на различни организации, които ги представляват и печелят от това. Това е разковничето”, смята Корнелия Нинова.", "date": "2018.06.24", "title": "Нинова: ГЕРБ изтегля държавата от сигурността"}
{"url": "https://www.actualno.com/football/istoricheski-razgrom-za-anglija-sreshtu-panama-news_681355.html", "text": "  Отборът на във втория си мач на . Само за първото полувреме \"трите лъва\" отбелязаха 5 гола, като за първи път на Световно отбелязват 5 или повече гола в един мач. Това е най-голямата победа на англичаните на Мондиал.  С хеттрик се открои Хари Кейн, като две от попаденията му паднаха от дузпа. Стоунс се разписа на два пъти и веднъж Лингард. Попадението за Панама пък бе дело на Фелипе Балой, като този гол е исторически, първи за отбора на Панама.   Англия и Белгия продължават напред към 1/8-финалите, като в последната среща помежду им ще се реши кой ще оглави групата. Към момента англичаните са на първа позиция заради по-малко получени жълти картони, тъй като головата им разлика е еднаква.    \"Трите лъва\" започнаха с драматична победа участието си на Световно първенство, след като надделя над Тунис с 2:1. \"Трите лъва\" стигнаха трудно до успеха с гол в продължението на двубоя. Дебютантът на световни финали Панама загуби първия си мач срещу Белгия с 0:3.       В лагера на Англия с леки контузии са Деле Али и Рахийм Стърлинг и не е сигурно дали ще започнат срещата като титуляри. В състава на Панама няма кадрови проблеми преди двубоя.", "date": "2018.06.24", "title": "Исторически разгром за Англия срещу Панама"}
{"url": "https://www.actualno.com/asia/izborna-kasha-v-turcija-erdogan-deklarira-pobeda-news_681416.html", "text": "  Какво се случва на президентските избори в Турция – изглежда за да се достигне до точния отговор на този въпрос тепърва ще трябва да изтече доста време, защото едно е сигурно – данните, които обявяват държавните информационни източници т.е. тези, подвластни на сегашното управление на Реджеп Ердоган и данните на опозицията, която застава зад Мухарем Индже, са изключително различни. Едно е сигурно – избирателната активност е изключително висока, като и на двата вида избори – президентски и парламентарни, тя е над 87%.   Първите резултати сочеха 60% подкрепа за Ердоган и 58% подкрепа за Партията на справедливостта и развитието (ПСР), като такъв резултат означаваше моментална победа. Данните обаче бяха съобщени при едва 16% преброени гласове и с предупреждение, че подкрепата за Ердоган и партията му намалява с всяка преброена секция.     Моментално беше припомнено и, че при парламентарните избори през 2015 година първите данни за ПСР бяха, че партията взема 61% от гласовете, а на финала остана подкрепа от 42%.      При 25% преброени гласове, подкрепата за Ердоган се изчисляваше на около 59%, а тази за Индже – на 26%. Следващата спирка беше 32% преброени гласове – 57,73% подкрепа за Ердоган и 27,79% за Индже, според Анадолската държавна информационна агенция, цитирана от The Guardian. И нови припомняния колко достоверен източник е агенцията, както и твърдения от страна на лагера на Индже, че Ердоган взема само 45%, а техният кандидат – 41%.       Дойдоха и първите новини от турския клон на BBC, където показаха каква е разликата в гласовете според източника, който се гледа. Според платформата Adil (бел. ред. - ) подкрепата за Ердоган при 7% преброени гласове е под 50% т.е. дори при толкова малко гласове настоящият турски президент ще трябва да отиде на балотаж!  Следващата информация на Андолската информационна агенция беше за актив на Ердоган от 55,93% и 28,93% за Индже, при 60% преброени гласове, като даните бяха цитирани от The Guardian. Последва и нова графика на турския клон на BBC, отново със съпоставка между Анадолската агенция и платформата Adil, която показваше 55,56% в полза на Ердоган според държавния източник, при преброени 65,63% от гласовете и 29,15% за Индже, докато данните на Adil бяха за 43,51% в полза на Ердоган срещу 33,92% за Индже при преброени 23% от гласовете. А коментарите от опозицията бяха, че сякаш гледат преброяването на държавата от друга планета!  На парламентарните избори пък кюрдите от Партията на демократичните народи (ПДН) преминаха летвата от 10% при изброени 69% от гласовете, което беше потвърдено дори от Анадолската агенция. Това означава, че партията на Ердоган губи абсолютното си мнозинство в парламента, но при промените в конституцията от миналата година това не изглежда толкова важно. Припомняме – част от гласят, че ако президентът наложи вето на даден законопроект, парламентът може да преодолее ветото само с абсолютно пълно мнозинство; президентът изготвя държавния бюджет, а парламентът не може да внася поправки в него – може само да не го одобри, като в такъв случай изготвя временен бюджет и ако той не бъде приет, се действа съгласно бюджета от миналата година; премахва се парламентарният контрол; парламентът може да стартира процедура за разследване на президента, само ако всички депутати са съгласни. Освен това, съюзниците на ПСР – Партията на националистическото действие (ПНД), също изглеждаше, че вървят силно и това можеше да блокира въздействието на кюрдите в парламента и Ердоган да не загуби абсолютно мнозинство и там.     Следваща спирка – преброени 88,9% от пуснатите гласове и според данните на Анадолската агенция резултатът вече е 53,45% в полза на Ердоган и 30,34% в полза на Индже. При това положение само 3,45% деляха нещата от балотаж, но все още Ердоган печелеше на първи тур. Въпросът обаче беше, че Мухарем Индже официално обяви в Twitter, че Анадолската агенция лъже – според него в този момент всъщност са били преброени само 37% от пуснатите бюлетини.  Противно на твърденията на Индже обаче, след Анадолската агенция и платформата Adil даде подкрепа за Ердоган от над 50%. Разликата обаче беше, че платформата от независими наблюдатели даде данните при преброени 43,3% от гласовете. Техните данни сочеха 52,84% за Ердоган и 29,84% за Индже.  Депутати от опозиционната Народно-републиканска партия обаче бяха категорични - не вярвайте на информацията по телевизията и медиите, трябва да видим действителните гласове. Те твърдяха, че има голяма разлика между действително отворените урни и въведените в електронната система гласове на турската ЦИК. А на официална пресконференция около 22:00 часа българско време самата партия обяви, че Ердоган води с 51,7%, но само при 39% преброени гласове.\r\nВ крайна сметка преброяването, което вървеше в Анадолската агенция, замръзна на 94% преброени гласове. При този резултат Ердоган взема 52,85%, а Индже - 30,66%. Минути по-късно Реджеп Ердоган обяви победа, след като Анадолската агенция отчете 52,72% подкрепа за него при преброени, според агенцията, 95,5% от гласовете.  ", "date": "2018.06.24", "title": "Изборна каша в Турция, Ердоган декларира победа*"}
{"url": "https://www.actualno.com/politics/nedovolstovoto-na-meteorolozite-vremenno-potusheno-news_681338.html", "text": "  Временно беше потушено недоволството на метеоролозите, заяви пред БНР .  \"Напрежението във вида, в който се видя публично, всъщност може би е още по-дълбоко вътре в института и изобщо в институтите на Академията, независимо от позитивните тенденции, които стартирахме в началото на годината в комуникацията с държавата. Най-разочароващото в този протест е, че за първи път проблемите, които Академията има вече дълги години, някак се обърнаха вътре към самата Академия. \".   Колективът в НИМХ има впечатлението или информацията, че бюджетът е разпределен несправедливо, посочи проф. Славчева и обясни: \"Тази година и заради отпуснатите допълнителни средства, но не само заради това, Общото събрание работи повече от месец, за да изработи критерии, които да намерят баланса между интересите на различните институти. Ние сме една палитра от учени с разнообразна дейност и е изключително трудно да се намерят критерии, които да удовлетворяват всички. В крайна сметка се постигна баланс. Колегите от този институт имат една особеност – голяма част от служителите не са учени, те са специалисти, но те извършват оперативна дейност. Тяхната научна продукция на института като цяло е по-ниска, несъизмерима с общия състав на института. Може би затова те останаха с усещането, че процентът средства, които получават на състезателен принцип, е по-нисък от средния за Академията, но ако го сравните с броя на учените, изключвайки оперативната дейност, това не е така\".   Проф. Евелина Славчева е категорична, че колегията е съпричастна към проблема. \"Не може обаче за сметка на един такъв видим институт да правим компромиси, които ще рефлектират върху голям брой останали институти\", категорична е тя.\r\n\"Науката е нашата кауза и трудно биха ни извили ръцете, включително и вътрешни сили\", отбеляза още проф. Славчева.      подчерта, че БАН е институцията, която най-силно е била ударена финансово: \"Когато науката е в такова положение, когато държавата не поддържа науката, се получава едно натрупване и едни деморализаторски процеси\".   За разпределението на средствата в БАН тя коментира: \"Това беше една безумна мъка – да се разпределят тези пари, да се нахранят толкова хора с 3 риби и 2 хляба, няма как да стане. Няма как да има доволен институт. Имаше едно грубо изчисление – че за да работи Академията поне нормално, за да се покрият условията на труд на учения, са необходими още около 100 млн. лв. Ако се дадат тези пари, криво-ляво ще работи Академията, но това не винаги може да стане\".\r\nХристова подчерта още, че странно протестът е бил насочен към един от зам.-председателите на БАН, а той не разпределя бюджета.    Журналистът от вестник \"Дума\" е направила и разследване по темата. Тя подчерта, че за директора на НИМХ проф. Брънзов се знае от години, че има частни фирми, което е забранено и от закони, и от устава на БАН. Той участва в едно НПО, което се занимава със сродна дейност – вятърна енергия, добави тя. По думите ѝ не може ръководството на БАН да си затваря очите за това, за което знаят всички и което създава допълнително напрежение.\r\n\"Една от фирмите примерно прави станции за измервания. Основен купувач е НИМХ, т.е. аз сам със себе си работя. Аз съм шеф и на фирмата, и на института. Тук възникват много въпроси. Пълна възможност да се отклоняват проекти към частни фирми, вместо към института\".   Според Христова в тази ситуация не може да бъде упрекнато Министерството или министъра.\r\nПроф. Евелина Славчева подчерта, че работят изключително добре с министъра. От БАН ще настояват да се постигне минимален гарантиран състав на Академията, т.е. минимум от учени, без които държавата не би могла да функционира и те да получават заплати, обвързани със средната за страната.", "date": "2018.06.24", "title": "Недоволстовото на метеоролозите - \"временно потушено\""}
{"url": "https://www.actualno.com/europe/stoltenberg-nato-e-gotovo-da-pomaga-za-sigurnostta-v-libija-news_681372.html", "text": "  НАТО е готова да окаже помощ на либийското правителство в укрепването на институтите на националната сигурност, включително с цел разрешаване на миграционните проблеми. Това заяви генералният секретар на Алианса Йенс Столтенберг, цитиран от ИА\"Фокус\".  „НАТО е готово да окаже помощ на Либия в създаването на собствени институти за сигурност при осъществяването на строг контрол от страна на нейното правителство, в координация с ЕС и съгласно резолюциите на Съвета за сигурност на ООН, както и на основата на двустранното сътрудничество. Експерти от Алианса поддържат постоянен контакт с либийските власти. Ние бихме приветствали приноса на Италия в тази работа, но решението за това трябва да бъде взето от италианското правителство“, заяви Столтенберг.   При това той подчерта, че „не може да има военен подход към разрешаването на миграционния проблем“. „Но НАТО може да помогне за това, проблемът да стане по-малко остър“, заяви генералният секретар, като напомни мисията на Алианса в Егейско море, проведена съвместно с Гърция, Турция и европейската агенция Frontex, която трябва да предотврати незаконното пренасяне на хора.   Според думите на Столтенберг, на срещата на върха на страните от Северноатлантическия алианс ще бъде взето решение за стартиране на нова мисия за подготовка на сътрудници на службите за сигурност на Ирак. „Тя ще помогне в борбата с тероризма и за предотвратяване на завръщането на терористическата организация „Ислямска държава“, добави той. Генералният секретар съобщи също, че НАТО се готви да открие два нови командни центъра „за подобряване на способностите за бързо реагиране“, както и да подпише съвместно заявление за укрепването на сътрудничеството с Европейския съюз.\r\nГоляма част от мигрантите, преимуществено от африканските страни, се стичат на територията на либийските фракции, отктъдето се опитват да пресекат Сицилийския пролив и да се доберат до Европа. Незаконния превоз на хора стана многомилионен бизнес за престъпни картели и различни други организации.       ", "date": "2018.06.24", "title": "Столтенберг: НАТО е готово да помага за сигурността в Либия"}
{"url": "https://www.actualno.com/society/prognoza-za-vremeto-24-uni-nedelja-news_681298.html", "text": "  Днес ще бъде предимно слънчево с временни увеличения на облачността и на отделни места в южните и източните райони ще превали. Ще духа слаб запад-северозападен, в Източна България източен вятър. Максимални температури между 22° и 27°, в София около 22°. Такава е прогнозата на Националния институт по метеорология и хидрология (НИМХ) при БАН, съобщи за Агенция „Фокус“ дежурният синоптик Христо Христов.  Над Черноморието ще бъде предимно слънчево. През деня ще има временни увеличения на облачността и на места ще превали слаб дъжд. Ще духа слаб източен вятър. Максимални температури по крайбрежието: 22-24°. Температурата на морската вода е 23-25°. Вълнението на морето ще бъде 2-3 бала.   Над планините ще има променлива облачност и на места ще превали дъжд, по-значителен в Родопите. По високите части ще духа умерен западен вятър. Максималната температура на височина 1200 метра ще е около 14°, на 2000 метра – около 7°.   В понеделник вятърът ще се ориентира от изток-североизток. Ще има и слънчеви часове, повече сутринта и в източните райони. След обяд на места в Западна България ще превали и прегърми. Температурите слабо ще се повишат и максималните ще са между 23° и 28°. През следващите два дни се очаква да се създаде обстановка с валежи и гръмотевични бури. Има повишена вероятност в Централна и Източна България валежите да са интензивни и значителни по количество. Вятърът ще се ориентира от запад-северозапад и ще се усили. Температурите ще бъдат доста по-ниски от обичайните; максималните в средата на седмицата ще са предимно между 20° и 25°, но в районите с по-интензивни и продължителни валежи ще остават под 20°.       ", "date": "2018.06.24", "title": "Прогноза за времето - 24 юни (неделя)"}
{"url": "https://www.actualno.com/yambol/gorjat-borovi-gori-v-bakadjika-news_681378.html", "text": "  Голям пожар пламна в лесопарк „Бакаджика” в Ямбол, съобщава Нова телевизия. Огънят е обхванал около 60 декара борови гори.  Няколко екипа на пожарната се борят със стихията. За ограничаване на пожара беше използвана и селскостопанска техника.   Местните жители подозират, че пожарът е умишлен. Вероятно е причинен от бракониери на дървесина, които опитвали да прикрият следите си.   ", "date": "2018.06.24", "title": "Горят борови гори в \"Бакаджика\""}
{"url": "https://www.actualno.com/europe/masovi-aresti-vyv-francija-zaradi-gotvena-ataka-sreshtu-musulmani-news_681419.html", "text": "  Десет души, свързани с крайнодесни сили, бяха задържани при операция, проведена на територията на Франция, предаде БГНЕС.  Операцията на силите за борба с тероризма беше във връзка с разследване на план за нападение срещу мюсюлмани, съобщи източник, близък до разследването.   Заподозрените са имали план, който за момента не е напълно изяснен. Нападението или атентатът е трябвало да бъдат насочени срещу хора с мюсюлманско вероизповедание, казват източници, близки до разследването. Друг източник твърди, че групата е трябвало да насочи действията си срещу лица, \"свързани с радикален ислям\".   ", "date": "2018.06.24", "title": "Масови арести във Франция заради готвена атака срещу мюсюлмани"}
{"url": "https://www.actualno.com/society/dobrudjanskata-kulinarija-e-chast-ot-kulturnoto-ni-nasledstvo-news_681318.html", "text": "  Добруджанските кулинарни рецепти са част от българското културно наследство. Това заяви за Радио \"Фокус\" културологът Надежда Иванова.  „Мисля, че връщането към тези старинни, изконни, изпитани рецепти е изключително интересно. В този смисъл искам да кажа, че рецепти като пача от бакла, жътварски таратор, кръстачки или разни други неща, които хората продължават да приготвят в домовете си, са много интересни, Много е хубаво, че те са се запазили и до днес въпреки всички модерни и гурме теми, които наблюдаваме и са актуални. За мен другото важно нещо, което може би трябва да се свърши, тъй като вече имаме натрупани много години зад гърба си, и тъй като самият фестивал е вече подарен на Община Крушари от неговите първоначални инициатори и организатори – Николай Панайотов и неговата съпруга, самата добруджанска община трябва да помисли за издаване на една книга, която да представя кулинарното наследство и богатство на Добруджа. При нас останаха наистина уникални рецепти. Мисля, че те са част от нашето културно наследство, част от онова наследство, което е нематериално, което се предава от баба на дъщеря, на внучка. Хубаво е децата да знаят, защото все по-често прибягваме до местата за бързо хранене, все по-често като че ли за по-лесно хапваме на крак. Има изключително лесни, природосъобразни, вкусни, добруджански рецепти, които освен това са и икономични, защото хората са били изключително икономични. Те не са познавали разхищението, неща като, знам ли, като суетата, като показността. За тях храната, събирането около софрата, около трапезата, всъщност е било най-важното нещо в деня. И без да бъдат чревоугодници, хората са умеели да се наслаждават на произведеното от тях и да го комбинират по един съвършен начин“, каза Надежда Иванова.   Според нея е хубаво, че такъв празник се провежда в Добруджа и че тази традиция ще продължи и в бъдеще. Празникът вече е популярен, провежда се от около 10 години и събира все по-многочислена публика и участници, не само индивидуални, но и различни клубове, читалища отскоро. По думите на културолога това е не само кулинарен фестивал, но и празник на фолклора, доброто настроение, хубавата храна и приятните емоции сред природата, на открито. Всяка година празникът е организиран край различни села или местности в добруджанската община. Според неговите организатори в основата му стои хубав нашенски обичай – когато ни канят на гости, да не отиваме с празни ръце. Всеки носи нещо домашно приготвено в гювече или пръстено гърне, ястията се слагат на обща трапеза, която събира на едно място хора от различни етноси, пазещи автентични добруджански рецепти, предавани от поколение на поколение. Според Надежда Иванова, която е била член на журито на фестивала в почти всички негови издания, за да се наложи във времето едно такова събитие, станало знаково за добруджанския регион, са нужни няколко неща и те са постоянство в организирането, ентусиазъм и онази искрица в душата, която кара хората да участват в подобни форуми. Празникът на гърнетата се провежда през летните месеци. Тази година той събра много гости и участници в местността Текето в Община Крушари, известна още с античната крепост „Залдапа“, каньона Суха река и едни от най-старите скални манастири в Европа.   ", "date": "2018.06.24", "title": "Добруджанската кулинария е част от културното ни наследство"}
{"url": "https://www.actualno.com/asia/zadyrjaha-10-chujdenci-predstavili-se-za-nabludateli-na-izborite-v-turcija-news_681377.html", "text": "  В 4 провинции в Турция се води разследване срещу 10 чуждестранни граждани, които са се представили като наблюдатели на предсрочните избори за президент и парламент, предаде кореспондентът на БГНЕС.  По информация от турското МВР трима французи в Агръ, трима немци в Шърнак и четирима италианци в Батман и Диарбекир са опитали да се намесят в хода на гласуването. Те обаче нямат акредитации и не са наблюдатели на ОССЕ. До обяд няма регистрирани проблеми в изборния ден, съобщават от министерството. За охрана на реда са ангажирани над 531 000 служители от силите за сигурност, в това число 264 526 полицаи и 195 695 жандармеристи.   Президентският дворец и сградата на Висшия изборен съвет са под изключителна охрана, те са обградени от тежкотоварни камиони и водоструйни танкове. Изборните секции бяха отворени в 8 ч. тази сутрин, гласуването приключва в 17 ч. местно време. Турските граждани в чужбина дадоха вота си в периода 7-19 юни.   Президентът Реджеп Ердоган изрази задоволство от високата избирателна активност и посочи, че до 13 ч. тя е надхвърлила 50%. Той припомни, че на априлския конституционен референдум от миналата година 85% от гласоподавателите са отишли до урните. В най-развитите страни активността по избори отбелязва едва 30%, ние и в това отношение сме първенци, подчерта Ердоган, след като внукът му пусна неговата бюлетина в Истанбул.\r\nЗа първи път в изборната история на Турция са организирани мобилни комисии и урни, които предоставят възможността на 17 258 старци и хора с увреждания да упражнят правото си на глас, съобщава Анадолската агенция. Тази държавна медия сформира огромен екип от специалисти, които проследяват нарушенията в изборния ден, освен това бдят в социалните мрежи и анализират съобщенията на потребителите. Ръководителката на Мисията на ОССЕ посланик Одри Гловър заяви пред журналисти в Анкара, че засега наблюдателите не се сблъскват с проблеми. Те наблюдават хода на гласуването в много и различни точки на Турция, ще присъстват и на преброяването на бюлетините и от чужбина. Мисията се състои от 330 души, общо 415 са наблюдателите от международни организации.       Анализатори и правителствени лидери се надпреварват с определенията за предсрочните избори, като ги наричат тържество на демокрацията, нова ера в историята на страната, най-важният и решаващ вот. Този вот ще промени формата на държавното управление и ще превърне Турция от парламентарна в президентска република. Според последните поправки в Конституцията, които влизат в сила още утре, всички лостове на изпълнителната власт ще бъдат в ръцете на президента, а парламентът ще се отдаде единствено на законодателните въпроси. Така щяла да се минимизира всяка възможност за натиск и влияние на изпълнителната власт върху законодателната.\r\nСпоред сега действащото законодателство, законопроектите, изработвани от правителството, се пращат в парламентарните комисии и се гласуват в парламента. От утре обаче системата за вземане на решения ще претърпи промени. След като администрацията на министър-председателя се опразни, лично президентът ще внася в парламента законопроектите, при това пряко в ръководството му, а то ще ги разпределя по комисиите. Докато досега министерствата регулираха обществените дебати и становищата на експертите, и внасяха в парламента вече завършен проект, а на депутатите им оставаше само да правят промени в текстовете, вече по силата на новата система парламентарните комисии ще организират обществените обсъждания.\r\nТака позициите на неправителствените организации, на експертите и учените ще се отчитат в самия законодателен орган. Проблемът с преодоляването на 10-процентовия праг отпада на днешните избори, тъй като основните политически сили в страната се явяват в състава на блокове и коалиции.       Прогнозите на експертите са категорични – не повече от 7 партии ще влязат в парламента. Броят на депутатите се увеличава от 550 на 600 души, а възрастта за участие в парламентарни избори бе намалена от 25 на 18 г. Според новата система на управление на държавата президентът ще бъде считан за държавен глава и главнокомандващ, той ще назначава вицепрезидентите и министрите, предава БГНЕС.", "date": "2018.06.24", "title": "Задържаха 10 чужденци, представили се за наблюдатели на изборите в Турция"}
{"url": "https://www.actualno.com/asia/osnovni-lideri-v-turcija-glasuvaha-news_681356.html", "text": "  Турският министър-председател Бинали Йълдъръм се пошегува, че ще предложи своето кресло на търг след изборите, когато страната ще промени своята форма на управление от парламентарна в президентска република, в резултат на което постът премиер ще бъде ликвидиран.  „Надявам се, че президентските и парламентарните избори ще съдействат за по-нататъшната консолидация на турското общество и ще се превърнат в залог за дългосрочен мир в страната. Президентската форма на управление ще помогне на нашата република да достигне нови върхове на развитие. Тя също така ще укрепи нашата сигурност и стабилност. А моето кресло ... ще предложа на търг“, подчерта той.      Кандидатите на основните опозиционни Народно-републиканска партия Мухарем Индже и на „Добрата партия“ Мерал Акшенер гласуваха на извънредните президентски и парламентарни избори в Турция, съобщи телевизия Ен Ти Ви.   Акшенер гласува в избирателна секции в Истанбул, а Индже – в град Ялова. Очаква се настоящият държавен глава и основен фаворит Реджеп Тайип Ердоган да даде своя глас в Истанбул.\r\nТурците избират днес президент и парламент на страната. 60 милиона души са призвани да упражнят правото си на глас в 81 провинции. Избирателните секции отвориха врати в 8.00 часа българско време. Гласуването ще приключи в 17.00 часа.       По данни на министерството на правосъдието избирателният процес протича в спокойна обстановка. След приключването на гласуването първо ще бъдат преброени гласовете на избирателите за президент. Централната избирателна комисия ще се постарае да обяви резултатите до края на деня, заяви нейният председател Сади Гювен.\r\nВ президентската надпревара участват шестима кандидати. Сред тях основните претенденти са настоящият държавен глава Реджеп Тайип Ердоган, Мухарем Индже от основната опозиционна Народно-републиканска партия и Мерал Акшенер от опозиционната Добра партия.\r\nДевет партии се допуснати за участие в парламентарната избори. Сред тях с най-големи шансове да попаднат в новия меджлис са: управляващата Партия на справедливостта и развитието, Партията на националистическото движение, Народно-републиканската партия, Партията на демократичните народи и др.       Изборният ден приключва в 17 часа. Първи резултати се очакват малко след 20 часа в неделя.", "date": "2018.06.24", "title": "Основни лидери в Турция гласуваха"}
{"url": "https://www.actualno.com/balkani/novi-protesti-v-makedonija-news_681316.html", "text": "  Протест срещу промяната на името на Македония събра недоволни пред парламента в  Скопие в събота вечер.  Група със запалени факли се присъедини към протеста,охраняван от засилени полицейски части, съобщи БНР.  Организатори са от обединението \"Младите за Македония\", „Македония не я даваме, Македония си остава Македония, а народът македонски.“   Протестът беше организиран в социалните мрежи като част от кампанията срещу решението на гръцко - македонския спор за името на страната. Той приключи с подписване на Преспанския документ и варианта Република Северна Македония.   ", "date": "2018.06.24", "title": "Нови протести в Македония"}
{"url": "https://www.actualno.com/politics/bzns-aleksandyr-stambolijski-napusna-koalicija-bsp-za-bylgarija-news_681353.html", "text": "  В навечерието на вота на недоверие срещу властта - опозицията с минус двама депутати. Един от партньорите на БСП напуска коалицията. Това е БЗНС \"Александър Стамболийски\" с лидер Спас Панчев, съобщи Нова тв.  Решението било взето на партиен конгрес в събота, но мотиви за него не бяха съобщени. Левите земеделци имат двама депутати в червената парламентарна група. Това са самият Спас Панчев и Димитър Георгиев. Така народните представители вляво остават 78.   От \"Позитано\" 20 заявиха за БГНЕС, че БСП ще се събере на заседание в понеделник и ще вземе решение по случая.   ", "date": "2018.06.24", "title": "БЗНС \"Александър Стамболийски\" напусна коалиция БСП за България"}
{"url": "https://www.actualno.com/curious/dneven-horoskop-za-25-uni-news_681389.html", "text": "     Този понеделник е ден за нови правила. Намерете нови начини за повишаване на ефективността ви в работата. Точно сега ще успеете много в тази насока.    Денят обещава постижения във финансовата област.  Всичко ще зависи от волята ви и готовността за компромиси. Ще трябва да проявите спестовност в личен план.     Това е ден, в който ще се наложи да направите компромис в личен план за благото на семейството. Жертвата ще е минимална, но с голям ефект и скоро ще бъдете реванширани. Това е ден за получаване на позитиви от действията ви в последно време. Насладете се изцяло на процеса. Хубаво е от сега да планирате уикенда.     Това е ден, в който ще трябва да посрещнете истина. Налага се да промените някои навици от ежедневието ви. Процесът на адаптация ще протече по-бързо, отколкото сте си го представяли. Това е ден за получаване на дивиденти. Събитията ще ви покажат, че не всичко е толкова лошо, колкото си мислите. Това е знак да бъдете по-отворени към останалите. Това е ден за отмятане на постижения. Направете си списък с победите ви от последните седмици. След което с чиста съвест планирайте почивката си.   Този понеделник ще имате нужда от подкрепа. Не се опитвайте да се справите сами. Помощта е по-близо, отколкото сте предполагали. Това е ден за създаване на приятелства. отворени сте да поемете в друга посока. Много е важно да бъдете готови за вътрешна промяна. Планирайте смело почивката си. Ако се налага вземете заем, за да реализирате мечтаното пътуване. То може да преобърне живота ви.    Това е ден, в който да започнете реализирането на ваша мечта. Не разгласявайте намеренията си, но и не се страхувайте от критика. Следвайте само себе си. Това е ден за действия в размах. Не мислете за ограниченията на времето и ресурсите. Сега наистина ще сте способни на чудеса!", "date": "2018.06.24", "title": "Дневен хороскоп за 25 юни"}
{"url": "https://www.actualno.com/vidin/interesyt-kym-filiala-na-rusenskija-universitet-vyv-vidin-raste-news_681376.html", "text": "  Целта на откриването на Видинския филиал на Русенския университет бе да се задържат младите хора в нашия регион. Това каза пред Радио „Фокус” Момчил Станков, административен директор на Филиал – Видин на РУ „Ангел Кънчев“.  Той посочи, че тази тенденция вече е факт. „Видински деца, които са студенти на Софийски университет, на УНСС, на Благоевградски, Варненски, Бургаски университет, се прехвърлиха във Видинския филиал – като бройка става въпрос за над 15 видински деца, които се връщат във Видин“, каза Момчил Станков.   Той отбеляза, че в сравнение с миналата година почти двойно се е увеличил броят на младежите, които успешно са положили своите матури тази година и вече са подали документи и кандидатстват във Видинския филиал на Русенския университет. „Ние изпълняваме своя прием за местата, за които имаме акредитация. Нашият филиал привлича интереса на младите хора от региона и те вече имат причина да останат тук. Целта е да се подготвят кадри, от които имат нужда местните предприемачи“, заяви Момчил Станков.   ", "date": "2018.06.24", "title": "Интересът към филиала на русенския университет във Видин расте"}
{"url": "https://www.actualno.com/europe/eksplozija-v-kyshta-rani-naj-malko-petima-v-germanija-news_681349.html", "text": "  Експлозия в къща във Вупертал рани тежко петима души. Взривът е станал малко преди полунощ и все още не е ясна причината за него. Полицията разследва, съобщава БНР.  Най-малко петима са тежко ранените, други 22-ма са с шок или незначителни наранявания след тежкия инцидент. Къщата във Вупертал е напълно разрушена. Първоначално не бе ясно дали в нея няма още хора и цяла нощ полиция с помощта на кучета изследваше останките.   Рано сутринта бе обявено, че всички са успели да излязат и под руините няма жертви или ранени. Засега се знае само, че първоначално триетажната сграда е пламнала, а след това е имало и експлозия. Съседните до нея къщи не са разрушени от взрива, но жителите им също са напуснали домовете си и цяла нощ са останали навън. Пожарът бе гасен до рано сутринта.   ", "date": "2018.06.24", "title": "Експлозия в къща рани най-малко петима в Германия"}
{"url": "https://www.actualno.com/asia/pyrvi-rezultati-ot-vota-v-turcija-news_681402.html", "text": "  Настоящият президент Реджеп Таийп Ердоган води на президентските избори в страната след обработването на 32% от бюлетините. Това са първите данни от изборния вот.  На този етап Ердоган получава 57,73% от гласовете, след него се нарежда кандидатът на опозиционната Народно-републиканска партия Мухарем Индже с 27,79%, показва информация на The Guardian, който цитирал Анадолската информационна агенция. Авторитетният британски вестник обаче напомня как на за промяна на турската конституция в подкрепа на засилени президентски правомощия първоначалните данни сочеха сигурна победа за лагера на Ердоган от над 60%, но часове по-късно подкрепата се стопи до 51% и в крайна сметка остана толкова. А в Twitter беше пусната моментално диаграма, която припомня как Анадолската агенция е завишавала изборни резултати в полза на Ердоган и Партията на справедливостта и развитието - средно с 25%.       Междувременно от алианса, който подкрепя най-големия опонент на Ердоган - Мухарем Индже, обявиха неофициално, че всъщност Ердоган има подкрепа от 45%, а Индже - 41%. Самият Индже обвини Анадолската информационна агенция в манипулация и каза, че тя показва резултати само от секции, където Ердоган печели.        Преброени са бюлетините от 9,8% отворени урни от вота за парламент, съобщава БГНЕС. Народният алианс на управляващите Партия на справедливостта и развитието (ПСР) и Партията на националистическото действие (ПНД) засега водят с 66,24%, Алиансът на нацията (НРП, Добра партия и Партия на благоденствието) е с 24,28%, а Партията на демократичните народи (ПДН) със 7,07%. Ако кюрдите от ПДН преминат 10%, то ПСР ще изгуби парламентарното си мнозинство.\r\nВеднага след края на изборния ден основният опозиционен кандидат-президент се обърна към членовете на Републиканската партия в комисиите и ги призова да не вярват на официалните информации от Анадолската агенция за резултатите, съобщи bTV.\r\nСпоред българския наблюдател към ОССЕ в Диарбекир Кристиан Вигенин има спречквания, сигнали за изборни нарушения и недобро поведение на цивилни полицаи спрямо чуждестранните представители.       ", "date": "2018.06.24", "title": "Първи резултати от вота в Турция"}
{"url": "https://www.actualno.com/sliven/nsi-po-dvama-v-jilishte-v-sliven-news_681314.html", "text": "  Средно по двама души живеят в едно жилище в Сливен. Това показват данни на Националния статистически институт. Жилищната площ средно на едно  лице за областта е 27.7 кв.м при средна за страната – 31.1 кв.метра.  59 005 е броят на жилищните сгради в област Сливен през 2017, което е 2.8% от общия жилищен фонд в страната. Жилищата в тях са 92 852, като спрямо предходната година броят им се увеличава с 0.2. В градовете се намират 64.8% от всички жилища в областта, а в селата – 35.2 %.   Броя на стоманобетонните и панелните жилищни сгради е 1 138 или 1.9% от общия брой жилищни сгради и спрямо предходната година се увеличават с 22 (2.0%). Тухлените сгради са 49 503, а относителният им дял от общия брой на жилищните сгради в областта е 83.9%, цитират от ИА \"Фокус\"   Структурата на жилищата според броя на стаите се запазва на нивото от 2016 година. Преобладаващата част от жилищата в областта – 62.2%, са с две и три стаи. Делът на едностайните жилища е 8.6 %, а на жилищата с четири и повече стаи – 29.2%. Средната полезна площ на едно жилище в областта е 72.8 кв.м, като в градовете тя е 72.8 кв.м, а в селата – 72.9 кв.метра.       ", "date": "2018.06.24", "title": "НСИ: По двама в жилище в Сливен"}
{"url": "https://www.actualno.com/plovdiv/festival-na-tekstila-v-plovdiv-news_681409.html", "text": "  Фестивал на текстила „ТекстФест“ ще се проведе на ул. „Стръмна“ в Стария град на Пловдив. Това съобщиха за Радио „Фокус“ – Пловдив организаторите от Фондация „Стойна Кръстанова“. Събитието ще се проведе на 29 и 30 юни, а официалното му откриване ще бъде в 18.00 часа на 29 юни с изложбата „Текстил и Град“. Творенията, които ще бъдат изложени, са резултат от съвместна работа на студенти и ученици с майстори, който чрез неформалното обучение са помогнали младежите да усвоят знания, умения и сръчности, прилагани за изработване на художествени текстилни изделия. Ще бъдат показани нови интерпретации на усвоените стари технологии за обработка на тъкани. Изложбата включва облекла и накити, текстилни изделия, дигитализирани образци, творчески фотографски интерпретации, модели и скици. Всяко едно от тези творения представя новият прочит, който младежите са вложили в старинните техники и умения.  Вторият ден от фестивала ще предложи на жителите и гостите на Пловдив разнообразни развлечения, които не само могат да наблюдават, но и в които самите те да участват. Изложби, прожекции, видео уроци, работилници, творчески проникновения са само част от акцентите. Посетителите ще се запознаят с конкретни текстилни технологии чрез видео уроци , ще могат да се включат и в изготвянето на текстилна арт инсталация „Кръгът на приятелството“, да участват в Работилницата, но и да погледнат на текстила по един по-различен начин. За да се случи това, организаторите са подготвили ателие и демонстрация на дигитална модна скица на живо, запознаване с кулинарна интерпретация на текстилна технология- Шоковица и модно ревю с уникални модни творения. Съпътстващи фестивала ще са добрата музика и фестивалът за къси филми „Текст Къси Филми. В света на текстилните технологии“.   ", "date": "2018.06.24", "title": "Фестивал на текстила в Пловдив"}
