{"url": "https://www.actualno.com/ruse/kulinarni-festivali-i-izlojenija-ochakvat-jitelite-i-gostite-na-ruse-news_716374.html", "text": "  Програма за развитие на туризма ще се обсъди на извънредна сесия на Общински  съвет – Русе, на 5 февруари 2019 г. Във фокус е развитието на културния, кулинарния и винения туризъм. Определените финансови средства за програмата са .     По традиция ще бъдат проведени Туристическо изложение „Уикенд туризъм” и Фестивал на туристическите забавления и анимации от 16 до 18 май, и посрещащия лятото Русенски карнавал - на 22 юни.\r\nСъбитията, които водят към желания туристически резултат са: Кулинарен фестивал „На върха на ножа, конкурс „Като шеф готвачите“, Седмица на дунавската кухня – конкурс за типично ястие от русенския регион, Регионална кулинарна купа „Русе“ и др.\r\nТуристическите възможности на крайдунавския град ще бъдат представени  на национални и международни изложения: в София, Велико Търново, Букурещ, Берлин, Белград и премиерно в туристическото изложение Ferien („Ваканция“) във Виена през януари 2020 г.  За отпечатването на рекламни материали – една карта (тип планшет), три вида брошури и една диплянка са предвидени 33 750 лева. За направа на рекламни магнити допълнително са заделени 5000 лева.", "date": "2019.01.15", "title": "Кулинарни фестивали и изложения очакват жителите и гостите на Русе"}
{"url": "https://www.actualno.com/blagoevgrad/obshtina-blagoevgrad-s-merki-za-ulesnjavane-na-mestnija-biznes-news_716405.html", "text": "  Община Благоевград е готова да стартира необходимите процедури, за да удовлетвори исканията на представители на местния бизнес за терени, където да развиват своята дейност. Има конкретни запитвания на предприемачи, които търсят парцели от по 10-15 декара, за да направят своите бази в тях.     „За да подпомогнем местния бизнес, смятаме да превърнем бившите черешови градини край града, които са на площ от 115 декара, в мини индустриална зона. Защото голям проблем се оказва и за местните бизнесмени, и за привличането на нови инвеститори липсата на големи общински терени и на достатъчно работна ръка”, каза на пресконференция днес кметът на община Благоевград – д-р Атанас Камбитов.\r\nТой уточни, че е възможно някои инвестиционни проекти с голямо обществено значение да се осъществят и в района на бившата казарма. Общината е собственик на 62 декара от някогашния военен имот, който получи след 6-годишни преговори с Министерството на отбраната.\r\nКметът коментира и новината за смяната на собствеността на ски център „Картала” в Рила планина, където общината има дял във вид на апортна вноска. „Все още не знам дали всичко е приключено по сделката. На неофициална среща новите собственици ме увериха, че имат сериозни инвестиционни намерения. Моето мнение е, че трябва да се даде ски центърът на концесия поне за 30 години, защото всеки инвеститор търси някаква възвръщаемост на своите инвестиции. Що се отнася до общината, то тя ще изпълни своя анжгажимент за изграждането на пътища и паркоместа в района на ски центъра”, заяви Атанас Камбитов.  ", "date": "2019.01.15", "title": "Община Благоевград с мерки за улесняване на местния бизнес"}
{"url": "https://www.actualno.com/society/novinite-naj-vajnoto-za-denja-15-januari-news_716390.html", "text": "   Редакционният екип на ви представя най-важните новини за изминалия ден, 15 януари.       Сега правителството има три дни да представи друг вариант на споразумението. Сред възможните сценарии е получаване на отсрочка за разработването на нови договорености или излизане на страната от ЕС без условия   След 5 часа обсъждане на закрити заседания в парламентарната комисия по отбрана и тази по бюджет и финанси беше дадена зелена светлина за стартиране на преговори със САЩ за придобиване на изтребители F-16. С 10 гласа \"за\", 6 \"против\" и нито един въздържал парламентарната правна комисия преодоля президентското вето относно поправките в Наказателно-процесуалния кодекс (НПК). Става въпрос за т.нар. тайни арести - за 48 часа на пълнолетни и за 24 часа на непълнолетни.     Съгласно официално съобщение на МВР-Бургас, корабът отново е на рейд в Бургаския залив, след като вчера служители на \"Морска администрация\" и \"Гранична полиция\" са връчили на капитана разпореждане за връщането му - след почти двуседмичния му престой в извън териториални води без осъществяване на разрешения еднократен преход до ремонтна база в Тузла, Турция. Нов пореден срив в системата на държавната администрация тази сутрин. Този път \"потърпевша\" се оказа тази за издаване на административно-наказателни производства на МВР. За щастие проблемът бил бързо остранен - за около 30 минути.    От днес Македонският Закон за езиците вече е публикуван в Държавен вестник. След публикуването на закона там, освен македонския език, албанският език също става официален език, който ще се прилага при общуване и употреба във всички действия на гражданите пред всички органи, съставляващи държавната власт. Законът задължава съдилищата, прокуратурите, както и всички други органи и институции да позволяват използването, употребата и прилагането на всеки от официалните езици и техните писма при своите действия. Внасяме сигнал до Европейската комисия, защото виждаме държавна помощ в предоставянето на концесията. Това заяви депутатът от БСП Георги Свиленски във връзка с концесията на Летище София. По думите му, най-голямото нарушение било, че в радиус от 100 километра от Летище София никой друг концесионер няма да има право с участието на държавата или самостоятелно да изгражда летище. Вчера (14 януари) шоуменът Слави Трифонов не пропусна да се включи в дебатите по повод откриването на \"Пловдив - европейска столица на културата\". Той скандализира общественото мнение с информацията, че атрактивната сцена в центъра за откриващите тържества струва много по-малко, отколкото е платила за нея община Пловдив.  \"Булгартабак\" наистина изглежда обречен заради приватизационния си договор и това не е само медийна спекулация. Същото се отнася и за други предприятия. Това призна Руси Статков - член на Надзорния съвет на Агенцията за приватизация и следприватизационен контрол. Финансовото състояние на дружеството е стабилно. Това каза изпълнителният директор на \"Холдинг БДЖ\" инж. Никола Василев. \"От това, което сме успели да свършим в рамките на три седмици, откогато сме тук, можем да кажем, че всичко е под контрол. Финансовото състояние на дружеството е стабилно. Правим всички възможности да предоставим по-качествена услуга на клиентите на БДЖ\", заяви той, цитиран от \"Фокус\".  Сръбският президент Александър Вучич подчерта по повод предстоящото посещение на президента на Русия Владимир Путин в Сърбия, че сътрудничеството с Русия е важно за бъдещето на страната. В интервю за Пинк ТВ Вучич съобщи, че по време на посещението на Путин ще бъдат подписани 21 споразумения. На 3 август, 2017 година ми беше връчено обвинение, че съм организирал престъпна група, заедно със сина ми, който беше \"добавен\" на по-късен етап, както и бившият финансов директор на \"Дунарит\" Никола Киров. Оттогава никой не ме е търсил по това обвинение. Това заяви собственикът на \"Емко\" Емилиян Гебрев. В реч пред Европейския парламент австрийският канцлер Себастиан Курц приветства завръщането на Западните Балкани в центъра на европейските събития и подчерта значението на разрешаването на спора за името в този контекст. Съвсем скоро, на 21 януари, предстои последното пълно лунно затъмнение чак до 2022 година. В нощна на 20 срещу 21 януари кървата пълна луна ще може да бъде видяна най-ясно от Северна и Южна Америка, в някои части на Европа, както и в Африка.         ", "date": "2019.01.15", "title": "Новините: Най-важното за деня, 15 януари"}
{"url": "https://www.actualno.com/curious/dneven-horoskop-za-16-januari-news_716372.html", "text": "        Каквото и да правите днес – направете го с много любов. Само така ви е гарантиран положителният резултат. Не си правете големи планове за вечерта, тъй като може да се наложи да останете повече време в офиса. Тази сряда се пазете от големите илюзии и смелите мечти. Сега те все още са недостижими за вас и ще загубите много време, ако решите да ги преследвате точно сега.   Ще имате изключително наситен ден. За да се справите с всичко, което ви предстои е необходимо да разчистите пътя си от ненужните грижи, предразсъдъци и вредни навици. Заложете на желязната дисциплина.     Денят ще бъде изключително успешен за вас. Очаква ви успех във всяка сфера. Това е добър ден за стъпки, насочени към повишаване на доходите ви. Бъдете настойчиви. През този ден обърнете внимание на емоциите си, колкото и да не ви се иска. Със сигурност ще се почувствате по-добре, ако намерите източника на чувствата, които ви изпълват. Хладнокръвието днес ще учуди мнозина, но това ще е най-добрият ви приятел сега. Опитайте се да свършите главната работа през първата половина на деня, за да не се налага да оставате в офиса до късно.   Приближавате се към период, който ще ви даде много. Не си поставяйте ограничения за нещата, които искате. Колкото повече – толкова по-добре. Това е ден, в който да си починете от реалността. Настъпателността ви няма да е добър съветник. Потопете се в мечти и не забравяйте, че доста често те се реализират, стига да искаме. През този ден ще постигнете повече с настойчивост и твърди действия, отколкото с усмивка. Придържайте се стриктно към реалността и не позволявайте на никого да ви разсейва със сладки обещания.    Това е ден за начертаването на най-смели планове. Не мислете за това кое ще се осъществи или не. Сега това не е най-важното. Оставете активните действия за друг ден. Намирате се на кръстопът и все още не сте изяснили целите си. Това означава, че не е добре да предприемате сериозни стъпки. Заемете изчаквателна позиция. Замечтаността ви днес може да предизвика неразбирателство във връзката ви. В същото време фантазията ви ще свърши добра работа за професионалното ви развитие.", "date": "2019.01.15", "title": "Дневен хороскоп за 16 януари "}
{"url": "https://www.actualno.com/society/skandalnijat-tanker-badr-veche-se-namira-na-pristanishteto-v-burgas-news_716404.html", "text": "  Танкерът „БДИН“ вече се намира на бургаското пристанище.  Той ще остане на рейд във връзка с възникналия частно-правен спор между “Булгаргеомин” и либийските власти. „Решението е взето на общо събрание на компанията, въпреки че “Булгаргеомин” има юридическо право да разполага с морското превозно средство“, заяви Асен Кавдански, представител на мениджмънта на “Булгаргеомин”. “Аз ръководя прозрачна компания и съм готов да предоставя всички необходими документи, за да се разреши този чисто правен спор“, допълни още Асен Кавдански.     Екип на компанията е подготвил всички необходими документи и има готовност за пълно съдействие за разрешаване на създалата се ситуация. Политизирането на ситуацията създава допълнителни усложнения и за двете страни. „Танкерът бе задържан от българските власти на пристанище Бургас, като част от предприетите от „Булгаргеомин“ действия за събиране на легитимни вземания с абсолютно законни действия“, допълни Асен Кавдански. Ръководството на компанията предприема серия от мерки за бързо и коректно разрешаване на казуса.   ", "date": "2019.01.15", "title": "Скандалният танкер \"Бадр\" вече се намира на пристанището в Бургас"}
{"url": "https://www.actualno.com/europe/finlandija-vyvejda-po-strogi-merki-kym-prestypnicite-s-chujdestranen-proizhod-news_716403.html", "text": "  Финландските депутати се споразумяха за спешно въвеждане на по-строги мерки срещу родени в чужбина престъпници. Това се случи, след като обществеността се разбуни от информацията, че група мъже мигранти са арестувани за предполагаеми сексуални посегателства срещу момичета.     Мерките могат да включват повишаване на минималната присъда за сексуално насилие над деца или отнемане на финландското гражданство от осъдени сексуални нарушители с чуждестранен произход, предава БГНЕС.   Полицията в столицата Хелзинки заяви по-рано, че е задържала трима чужденци по подозрение за многобройни случаи на сексуално насилие и изнасилване на деца.\r\nДвама от мъжете по-късно бяха освободени, а полицията посочи, че се очаква официално третият човек да бъде обвинен тази седмица.  През последните седмици в Оулу, финландски град, на около 200 километра южно от Северния полярен кръг, бяха извършени серия подобни арести.\r\nТамошната полиция заяви в петък, че е арестувала трима нови заподозрени във връзка с четири разследвания за предполагаемо изнасилване и сексуално насилие над момичета на възраст под 15 години.   През декември 2018 г. полицията в града арестува най-малко девет заподозрени, всички от които са пристигнали във Финландия като бежанци или лица, търсещи убежище, за предполагаеми сексуални престъпления срещу деца.    Полицията предупреди момичетата и техните родители да се пазят от сексуални насилници, търсещи да привлекат жертви чрез социалните мрежи.\r\nВъпреки всичко, годината с най-много съобщения за сексуални престъпления срещу деца през този век е 2011 г., преди пристигането във Финландия на рекордните 30 000 мигранти по време на миграционния скок от 2015-16.\r\nСлед това почти 1700 доклада бяха изпратени на полицията, а сред заподозрените родените в чужбина са в седем процента от случаите.   ", "date": "2019.01.15", "title": "Финландия въвежда по-строги мерки към престъпниците с чуждестранен произход"}
{"url": "https://www.actualno.com/football/petyr-cheh-vze-vajno-reshenie-i-razplaka-futbolnija-svjat-news_716402.html", "text": "  Вратарят на Арсенал Петър Чех обяви, че това ще бъде последния му сезон в професионалния футбол.     В края на кампанията опитният страж ще се оттегли след изключително впечатляваща кариера. 36-годишният вратар на Арсенал се превърна във втори избор след идването на Бернд Лено от Байер Леверкузен.\r\nЧех се присъедини към Арсенал през лятото на 2015, а преди това 11 години бе част от Челси, с който спечели всичко значимо на клубно ниво. Той държи рекорда за най-много сухи мрежи във Висшата лига с 202.\r\nЧех е на 36 години, като играе във Висшата лига от 2004 г., когато подписа с \"Челси\". След девет години на \"Стамфорд бридж\" и 15 трофея със сините, той премина в \"Арсенал\". С \"артилеристите\" чехът спечели веднъж Купата на Футболната асоциация (ФА) и два пъти \"Къмюнити шийлд\".     Чехът прекара три месеца извън терена, като се върна на 20 януари 2007 г. След инцидента Чех играе със специална каска.\r\nВратарят има 333 мача за \"Челси\" и 110 досега за \"Арсенал\". Преди да премине в Англия той игра за чешките \"Хмел\" и \"Спарта\" (Прага), както и за френския \"Рен\".\r\nВ националния отбор на Чехия има 124 срещи, където е рекордьор по мачове.    Какви причини изтъкна Чех за отказването си, разберете в ", "date": "2019.01.15", "title": "Петър Чех взе важно решение и разплака футболния свят"}
{"url": "https://www.actualno.com/moresport/koi-sa-naj-chestite-travmi-pri-zimnite-sportove-news_716391.html", "text": "  Хората, практикуващи зимни спортове, трябва да знаят възможностите си. Това каза физиотерапевтът Христо Христов в интервю за Радио „Фокус“ – Варна. По думите му при каране на ски или сноуборд са преобладаващи травмите в областта на колената.     \"Най-често се появява проблем при колянната става, защото имаме високо-енергийни хобита, пък имаме заседнал начин на живот. Доста често в колянната става се късат кръстни връзки, минискус, латерални и колатерални връзки. Това са най-често уврежданията от ските и сноуборда, които се получават. Понякога има и фрактури, разбира се\", посочи Христо Христов.   На любителите на зимни спортове той препоръча да внимават при тяхното практикуване и да преценяват своите собствени възможности преди да направят нещо.\r\n\"Все пак веднъж в годината карат ски, да не ги запомнят с лоши чувства. Да си направят удоволствието, но да си преценят точно възможностите - какво могат и какво не могат\", каза Христов.  ", "date": "2019.01.15", "title": "Кои са най-честите травми при зимните спортове?"}
{"url": "https://www.actualno.com/politics/dve-komisii-dadoha-zelena-svetlina-za-pregovori-s-amerikancite-za-f-16-news_716406.html", "text": "  След 5 часа обсъждане на закрити заседания в парламентарната комисия по отбрана и тази по бюджет и финанси беше дадена зелена светлина за стартиране на за придобиване на .     Според военния министър Красимир Каракачанов отклонението от офертата, което би могло да бъде направено е до максималната стойност на офертата, която към момента е направена, т.е. разликата между  1.8 млрд. лв. и това, което е направено“, но отказа да уточни с колко е превишението от гласуваната сума от 1.8 млрд. лв., заради клаузи за конфиденциалност.\r\nВ отговор на журналистически въпрос дали ще търсим заем, той каза, че може да се търси подобна опция ако е непреодолимо условието на американската страна да се плати еднократно, т.е. наведнъж.\r\nПри обсъждането в комисията по отбрана е възникнал въпросът дали няма да бъдат породени обжалвания и арбитражи, но както Каракачанов обясни, юристите обяснили, че според  директива 25 на Европейския парламент военните договори не подлежат на такива процедури в съдилищата в Хага или Люксембург, нито в Международната организация на труда.     По думите на Славчо Велков, депутат от БСП, член на комисията по отбрана, сумата ще бъде надхвърлена значително. Велков припомни, че БСП са подкрепили проектите за инвестиционен разход, включващи трите проекта за модернизация на въоръжените ни сили, при условие, че няма да бъде надвишавана финансовата рамка и 7 задължителни условия. „Това, което сега ни се предлага е да оторизираме правителството да се отклони от задължителните условия, включително да се отклони от финансовата рамка, също начина на плащане – да не е разсрочено и срокът за доставка да не е 36 месеца, както сме гласували, а да бъде много повече. Няма как да подкрепим нещо, което е против решението на парламента и е със силата на закон, категоричен е Велков.\r\nС 11 гласа „за“ и 9 „против“ парламентарната бюджетна комисия одобри предложението да стартират преговори със САЩ за придобиване на изтребители  Ф-16, съобщи след закритото заседание председателят на комисията Менда Стоянова. „Против бяха депутатите от БСП и от Обединените патриоти в лицето на „Атака“ и НФСБ“, уточни тя.\r\nНяма да се наложи актуализиране на бюджета заради сделката, увери Стоянова.    Очаква се утре решението да влезе .", "date": "2019.01.15", "title": "Две комисии дадоха зелена светлина за преговори с американците за F-16"}
{"url": "https://www.actualno.com/vraza/prieha-budjeta-na-obshtina-vraca-za-2019-godina-news_716407.html", "text": "  Приоритетите на бюджета за 2019 г. са подобряване на инфраструктура, условия за успешна реализация на проектите, създаване на благоприятна среда за инвестиции,нов  обществен транспорт във Враца, повече средства за образование и спорт и запазване на ниски нива на данъчното облагане и финансовата стабилност на Община Враца, заяви при откриване на публичното обсъждане Румен Антов, председател на Общинския съвет във Враца.     Кратко въведение в  проекта за бюджет направи Мария Попова, зам.-кмет на Община Враца. „Радвам се, да видя, че залата е пълна и Враца има активно гражданско общество, което се  вълнува как ще се разходват средствата за 2019 г.  Основен приоритет тази година ще бъде обновяването на градския транспорт. Ще бъдат отпуснати 300 хиляди лв.  за да се закупят тролейбуси втора употреба и още 3 млн. лв.  за  закупуване на метанови автобуси, с които да се обезпечи и 4-класната пътна мрежа. Заложили сме средства за повече инвестиции в селата, както ремонта на сгради , така и улици от селата\".\r\nТази година има повече 4,5 млн. лева инвестиции за образование – това винаги е били приоритет на кметския екип, допълни Мария Попова. Запазва се тенденцията с всяка изминала година бюджетът да бъде все по-висок, това се дължи на привлечени средства по проекти, доверието, което имаме на национално ниво от Правителството, което доста често отпуска средства за обезпечаване  на проекти за подобряване на инфраструктурата.  Тази година имаме 1 млн. лв. , отпуснати от правителството- последно за асфалтиране на улици, 1млн.200 хил. за ремонт  на волейболната зала. Като цяло сме поставили приоритети да довършим всички проекти, които сме започнали и да бъдат привлечени повече средства за нови проекти, заяви Мария Попова.\r\nГлавният финансист на Общината Румяна Маринова каза, че главната цел на новия бюджет е да осигури повече и по-качествени публични услуги за гражданите на Враца. При неговата разработка е заложено да се подобри качеството на публичните услуги.  „ Над 7 млн. лв. са за подобряване на инфраструктурата, създаване на благоприятна среда за инвестиции, осигурени са 3,3 млн. лв. за създаване на изцяло екологичен транспорт, повече средства са планирани за образование, спорт, като това е осигурено при запазване  на ниски нива на данъчно облагане. С 59,504 млн. лв. без преходния остатък, това сериозно надвишава средствата от предишните години“, уточни Маринова.  През 2019 година бюджетът на Община Враца ще е в размер на близо 60 млн. лв., без да е включен преходният остатък, като средствата са с 18 млн. лв. повече, спрямо 2016 година. В приходната част се запазват ниските нива на данъчно облагане, което е предпоставка за устойчивост и стабилност. Собствените приходи на местната администрация са в размер на 18 млн. лв. С над 4,5 млн. лв. са повече инвестициите в сферата на образованието, което е 20% ръст, в сравнение с изминалата година.\r\nВ разходната част на проектобюджета са включени над 770 000 лв. за дейности по транспорта, а 655 940 лв. е стойността на средствата, предвидени за улично осветление. При изготвяне на финансовия документ, Община Враца отчита ръст и в планираните инвестиции за благоустрояване и текущи ремонти – 554 286 лв., за общинските пазари – 120 790 лв., за пенсионерските клубове – 181 874лв., както и за младежките дейности, чиито средства са в размер на 600 918 лв.\r\nПрез 2019 година се увеличава и размерът на помощите за новородени деца от 250 на 300 лв. за новородено и по 350 лв. за близнаци. Предвидено е и закупуването на нова техника за ОП „БКС“ за 250 000 лв., а за издръжка на спортните клубове са заложени половин милион лева.    В рамките на презентацията на проектобюджет 2019 г. бе поставен акцент върху програмата за капиталови разходи на Общината, чиито размер е 4 435 300 лв., без преходния остатък. Освен закупуването на екологични превозни средства за „Тролейбусен транспорт“ и двойно повече средства за ремонти в населените места от общината, е включен и ремонтът на стадион „Христо Ботев“ и 212 500 лева за довършване на приюта за кучета. В Капиталовата програма е предвидено и изграждането на пет детски площадки, пет точки за подземни контейнери за сметосъбиране, скейтпарк и паркинги в жилищните комплекси „Сениче“ и „Дъбника“.\r\nПо време на публичното обсъждане въпроси и предложения отправиха общински съветници.\r\nНа дискусията присъстваха още заместник-кметът Петя Долапчиева, председателят на Общински съвет Румен Антов, секретарят на Община Враца – Нина Дакева, главният архитект Чавдар Спасов, общински съветници, кметове на населени места, директори на институции в града и граждани.", "date": "2019.01.15", "title": "Приеха бюджета на община Враца за 2019 година"}
{"url": "https://www.actualno.com/politics/borisov-pokani-libijskija-si-kolega-da-poseti-bylgarija-news_716410.html", "text": "  Министър-председателят на България Бойко Борисов е поканил либийския си колега Файез Сарадж да посети България. Това е станало по време на телефонен разговор, в който двамата са обсъдили казуса със задържания в България кораб \"Бадр\". Премиерът на Либия е приел поканата на министър-председателя Бойко Борисов да посети България в най-скоро време, съобщиха от правителствената пресслужба.     Двамата премиери са се разбрали да бъдат гарант за развитието на икономическите отношения и български фирми отново да стъпят на либийския пазар. Премиерът на Либия е благодарил на Бойко Борисов и на българското правителство за тяхната навременна намеса и демонстрираното желание казусът да приключи с положителен за двете страни край, допълват още от правителствената пресслужба.   Пред българския министър-председател Файез Сарадж е подчертал, че благоприятният развой на събитията ще даде много силен знак за бъдещото сътрудничество между България и Либия. Премиерът Сарадж бе категоричен, че положителното решаване на казуса с кораба ще даде допълнителен импулс на двустранните и икономическите отношения между двете държави, допълват още от пресцентъра на МС.\r\nПрипомняме, че вече се намира на бургаското пристанище. Той ще остане на рейд във връзка с възникналия частно-правен спор между “Булгаргеомин” и либийските власти.  \"Решението за връщането на танкера е взето на общо събрание на компанията, въпреки че “Булгаргеомин” има юридическо право да разполага с морското превозно средство\", заяви Асен Кавдански, представител на мениджмънта на “Булгаргеомин”.\r\n\"Аз ръководя прозрачна компания и съм готов да предоставя всички необходими документи, за да се разреши този чисто правен спор\", допълни още Асен Кавдански. Екип на компанията е подготвил всички необходими документи и има готовност за пълно съдействие за разрешаване на създалата се ситуация. Политизирането на ситуацията създава допълнителни усложнения и за двете страни.   \"Танкерът бе задържан от българските власти на пристанище Бургас, като част от предприетите от „Булгаргеомин“ действия за събиране на легитимни вземания с абсолютно законни действия“, допълни Асен Кавдански. Ръководството на компанията предприема серия от мерки за бързо и коректно разрешаване на казуса.    ", "date": "2019.01.15", "title": "Борисов покани либийския си колега да посети България "}
{"url": "https://www.actualno.com/books/dobromir-banev-praznuva-s-lubov-do-sinio-svojata-50-godishnina-news_716387.html", "text": "  Един от най-обичаните съвременни автори – Добромир Банев, ще отпразнува 50-годишен юбилей на 30.01. Броени дни след това ще бъде премиерата на най-новата му книга с интимна лирика „Любов до синьо“ (издание на „Персей“). Някои от стихотворенията му, включени в нея, вече предизвикаха бум в социалните мрежи. Премиерата ще се състои на фаталната, но щастлива за поета дата 13.02. от 18.30 ч., в централното фоайе на Националната библиотека „Св. св. Кирил и Методий“.     Добромир Банев е любим поет, писател и публицист, в чиито творби модерните градски хора често припознават собствените си емоции и преживявания. Роден е на 30.01.1969 г. в гр. Ловеч. Завършил е право в Юридическия факултет на СУ „Св. Климент Охридски“. „Любов до синьо“ е седмата му книга след „Еднакво различни“ (2011), „Абсурдни времена“ (в съавторство с Маргарита Петкова, 2013), „Абсурдни времена 2“ (в съавторство с Маргарита Петкова, 2014), „В понеделник ще е късно (2014), „Зад огледалото“ (заедно с Маргарита Петкова, 2016) и „Аз съм в другото такси“ (2017).   Когато се разминаваме с хората в живота си, ние разпознаваме собствените си лица. Понякога, колкото по-бързо вървим един към друг, толкова повече се отдалечаваме. Любовта е синя като небето, непредвидима като море, неудържима като болка, неустоима като цвета на очите, които я обещават. И ние всички до един се надяваме да станем нейни избраници.\r\nЛюбовта е в бистрото отсреща, в клоните на есенните дървета, в неподправената прелест на снега, в разцъфтелите поляни и лятното слънце, което знае да обича безусловно. Докато сезоните се сменят, ние съществуваме в безвремието на града, където една малка стая пази тайните на нашите целувки. Далеч от суетата, ние се обичаме до припадък, а най-малкото съмнение в чувствата на другия ни завръщат с още по-голяма сила към същата тази любов, защото да си отдаден някому, е изпитание, което си струва да бъде преживяно.  За това става дума в „Любов до синьо“. Книга, изпълнена с надежда и увереност, че най-доброто винаги предстои. Добромир Банев не дава рецепти за това как да обичаме. Той само ни припомня кои сме, за да продължим уверено напред, уповавайки се на любовта във всичките ѝ измерения и форми. До сетен дъх.", "date": "2019.01.15", "title": "Добромир Банев празнува с \"Любов до синьо\" своята 50-годишнина"}
{"url": "https://www.actualno.com/interest/nobelov-laureat-be-lishen-ot-pochetni-titli-zaradi-rasizym-news_716412.html", "text": "  Почетните титли на американския учен и Нобелов лауреат д-р Джеймс Уотсън бяха отнети заради негови забележки и коментари, в които посочва, че гените са причината да има разлика при тестовете на интелигентност при белите и чернокожите.     90-годишният учен е правил подобни коментари и през 2007 година, но малко по-късно поднесе своите извинения, съобщи ВВС.   Уотсън получи Нобелова награда през 1962 година заедно с колегите си Морис Уилкис и Франсис Крик, с които откри двойната структура на ДНК. През 2014 година Нобеловият лауреат продаде златния си медал, след като заяви, че е бил отлъчен от научната общност заради коментарите си за расата.\r\nВ момента той е в дом за стари хора, където се възстановява след претърпяна автомобилна катастрофа, уточнява БГНЕС.  Заради забележките си ученият загуби работата си в престижната лаборатория „Кавендиш“ в университета в Кеймбридж през 2007 година. Но след настоящите му изказвания, направени по време на заснемането на документален филм, д-р Уотсън ще се раздели с почетните си титли, включително „професор хонорис кауза“ към престижния университет.", "date": "2019.01.15", "title": "Нобелов лауреат бе лишен от почетни титли заради расизъм"}
{"url": "https://www.actualno.com/society/143-uchilishta-i-detski-gradini-zatvoriha-zaradi-grip-i-losho-vreme-news_716394.html", "text": "  143 училища и детски градини затвориха заради грип и лошо време, съобщиха от МОН.     Метеорологични условия са причината да затворят учебни заведения в областите Пловдив, Кюстендил и Видин.   А заради висока заболеваемост от днес учебните занятия в 137 училища в област Бургас са спрени до петък включително.\r\nВ грипна ваканция от утре до петък са децата в областите Стара Загора, Шумен и Силистра.  Заради увеличаващия се брой на болните пред обявяване на епидемия са Русе, Ямбол, Перник и Пазарджик.", "date": "2019.01.15", "title": "143 училища и детски градини затвориха заради грип и лошо време"}
{"url": "https://www.actualno.com/europe/germanskite-slujbi-shte-nabludavat-alternativa-za-germanija-news_716415.html", "text": "  Германската вътрешна разузнавателна агенция заяви, че ще засили мониторинга за политическия екстремизъм в крайно дясната партия Алтернатива за Германия (АзГ).     АзГ, най-голямата опозиционна партия в страната, се противопоставя на мултикултурализма, исляма и имиграционната политика на канцлера Ангела Меркел, когото нарича \"предател\", припомня БГНЕС.\r\nАгенцията за сигурност Служба за защита на конституцията (BfV) не постави под пълно наблюдение партията, което би включвало подслушване на телефони и имейли, използването на информатори под прикритие и събиране на лични данни за депутатите.   Но службата \"има първите индикации за политиките на АзГ, които противоречат на основите на свободната демокрация \", заяви шефът на BfV Томас Халденванг, като обяви, че агенцията е определила партията като \"случай за разглеждане\".  Детайлите, събрани досега, не бяха достатъчни, за да гарантират пълно наблюдение в цялата страна, каза Халденванг.\r\nСлужбата ще обърне по-голямо внимание на младежката организация на АзГ която се подозира, че е свързана с екстремисткот движение.\r\nТя също така постави под наблюдение най-крайнодясната група на АзГ \"Крилото\" (Der Fluegel), водена от националиста Бьорн Хьоке.       Хьоке предизвика възмущение с изявления за нацисткото минало на Германия, наричайки паметника на Холокоста в Берлин \"паметник на срама\" и призовавайки за \"смяна на 180 градуса\" в културата на паметта в страната.\r\nЛидерите на АзГ незабавно заклеймиха мярката като \"политически\", а нейният съпредседател Александър Гауланд каза, че партията ще \"предприеме правни действия срещу това решение\".\r\nBfV може да постави под наблюдение отделни лица и групи, включително политици и партии, които смята за \"екстремистки\" и заплашващи либералния демократичен ред на държавата.\r\nВ миналото службата е поставяла под наблюдение някои депутати от крайнолявата партия Левите, която се появи от бившата източногерманска комунистическа партия.", "date": "2019.01.15", "title": "Германските служби ще наблюдават \"Алтернатива за Германия\""}
{"url": "https://www.actualno.com/curious/104-mln-dolara-e-struvala-inauguracijata-na-trymp-news_716353.html", "text": "  Комисията по встъпване в длъжност на президента на САЩ Доналд Тръмп е похарчила милиони долари за разточителни плащания на приятели и политически съюзници, включително 1,5 милиона долара за International Hotel на Тръмп във Вашингтон, съобщава вестник The New York Post, цитиран от БНР.     Комитетът, който e събрал 107 млн. долара, е раздала 130 хил. долара за възглавници за сядане, 10 хил. долара за грим и 2,7 млн. долара за представяне в стил \"Ню Йорк, Ню Йорк\" на Бродуей, посочва ABC News. Милиони долари от тези средства са отишли до близки приятели на Тръмп и до оперативни агенти от неговата предизборна кампания.   Близо 26 млн. долара са били преведени на фирма за планиране на събития, ръководена от Стефани Уинстън-Уолкоф, приятелка и бивш съветник на Мелания Тръмп. Стефани Уинстън-Уолкоф също така е получила директно и 1,62 млн. долара, посочва ABC News.\r\nВ допълнение, компанията, ръководена от Брад Парскале, който е и мениджър на кампанията на Тръмп за изборите през 2020-а година, е получила 2,7 млн. долара. Други разходи включват цели 130 хил. долара за салатни купи на Tiffany & Company.  Като цяло, комисията по встъпването в длъжност на президента Доналд Тръмп е изхарчила 104 млн. долара.\r\nЗа сравнение, екипът по инаугурация на президента Барак Обама на Обама през 2009-а година е събрал 53,2 млн. долара и е изхарчил за събитието около 51 млн. долара.   ", "date": "2019.01.15", "title": "104 млн. долара е струвала инаугурацията на Тръмп"}
{"url": "https://www.actualno.com/balkani/kamenos-shte-napravim-vsichko-za-da-blokirame-dogovora-ot-prespa-news_716351.html", "text": "  \"По всички възможни начини, с които разполагам по Конституция, ще се боря правителството да не спечели вота на доверие, защото това е свързано с Договора от Преспа и ние ще направим всичко възможно да го блокираме във и извън парламента\", заяви лидерът на Независими гърци Панос Каменос в интервю гръцката телевизия Стар, цитирано от Плусинфо.     „Дай Боже Ципрас да промени мисленето си, хвърлих много усилия за това”, обясни Каменос, който заяви, че в неделя ще участват в протест, насрочен в Атина.   Лидерът на Независими гърци отправи открит призив към председателя на Нова демокрация да приеме условието му \"да не се взема решение за термина Македония, да не се продава името Македония и да не се преговаря за споразумение като това от Преспа с термина Македония\". \r\nВ този случай Каменос, заедно с Мицотакис ще подпишат предложение за вот на недоверие срещу правителството, „за да падне това правителство и следващото правителство да спаси името Македония\".  Говорейки за двамата депутати от Независими гърци, които останаха на министерските си позиции и решиха да подкрепят правителството той коментира, че са го „продали и предали“.\r\nЛидерът на Независими гърци каза, че с Ципрас, като коалиционни партньори, не са имали никакви разногласия, докато не се е стигнало до конкретния въпрос.   „Два пъти в този случай той не си спази думата. Първият път трябваше да започне диалог със Скопие, за да се види дали ще има решение, когато те се ангажираха с г-н Кодзиас и министър-председателя, че след изборите гръцкия народ ще вземе решение.    Вторият път беше, когато той каза, че ще говорим за това отново през март. Но в средата на декември осъзнах, че се готви да стигне до споразумение“, каза Каменос.", "date": "2019.01.15", "title": "Каменос: Ще направим всичко, за да блокираме Договора от Преспа "}
{"url": "https://www.actualno.com/varna/predstoi-goljam-remont-vyv-varnenskija-zoopark-news_716350.html", "text": "  През тази година зоологическата градина във Варна ще бъде изцяло подновена. Това сподели директорът на зоопарка Иванка Стоянова. За целта ще бъде отпуснат заем от фонд за Регионално развитие в размер на 1,2 млн.лв. Инвестиционната програма предвижда голяма реконструкция на зоокъта в морската ни столица, така че той да придобие един чист, просторен и красив вид, а животните да живеят при спазването на европейски нормативи и стандарти.     Г-жа Стоянова сподели още, че Варненския зоопарк отдавна има нужда от цялостен ремонт, защото много от нещата са стари.   \"Искаме животните да се чувстват добре, затова тези средства ще помогнат за облагородяването и разширяването на външните пространства, както и на клетките. Надяваме се с по-добрите условия да имаме и повече бебета там. Предстои също обновяване фасадата на зоокъта, входа. Там ще бъде направен павилион, където ще се продават топли напитки, сувенири и храна за животните. Детската площадка ще бъде разширена, като се предвижда и кътче за отдих.\", заяви директорката.\r\nВсе още не се знае кога точно ще започне ремонтът на зоопарка. На този етап има идеен проект, но все още няма проект точно как ще изглежда обновеното място.Посетителите ще могат да се радват на животните, докато текът ремонтните дейности, но някои от местата ще бъдат изолирани.  ", "date": "2019.01.15", "title": "Предстои голям ремонт във варненския зоопарк"}
{"url": "https://www.actualno.com/society/prirodozashtitnici-alarmiraha-za-nezakonna-sech-v-borisovata-gradina-news_716358.html", "text": "  Коалицията от неправителствени организации и граждански групи „За да остане природа в България“ сигнализира, че на 14 януари, в участък на Борисовата градина, близо до бул. Цариградско шосе и ул. Незабравка, е започнало извършването на неправомерна сеч.     Тя предвижда изсичане на значителен брой дървета при пълна непрозрачност. Сечта в Борисовата градина се извършва на основата на документ: “Инвентаризация и лесопаркова експертна оценка на растителността в лесопарковата част на “Борисова градина”, който третира дърветата като стопанска гора за дърводобив. Природозащитниците припомнят, че Прокуратурата вече се е произнесла, че горите в градските зелени площи не могат да се третират като стопанска гора за сеч.   Въпреки това, Столична община, позовавайки се на инвентаризацията, предвижда мащабни сечи. На последното заседание на общинската комисия по опазване на околната среда и земеделие, ръководена от г-жа Лорита Радева, коалиция “За да остане природа в България” разкри, че се предвижда в Борисова градина да бъдат отсечени над 5900 дървета. Според разрешителното от Столична община, само в 5 от общо над 30 полигона в обособения за сеч участък, ще бъдат отсечени 860 дървета, а 654 ще бъдат окастрени.\r\nПремахването на дървета отново се извършва без изискваното от Наредбата експертно становище и всичките му реквизити. По същия нерегламентиран начин, без необходимата документация, Столична община вече отсече 524 дървета в сърцето на “Борисовата градина” в близост до автокъща “Капитолия”. Притесненията се засилват от факта, че в проекта на устройствен план за парка, точно на тази теория, се предвижда ново застрояване.  Усилията на природозащитниците винаги са били насочени към това извършването на санитарна сеч в Борисова градина да е само по доказана необходимост, каквото е изискването на нормативната уредба. В тази връзка, в Борисова градина следва да се премахват опасните за посетителите дървета, като се осигури сигурността на гражданите и дом за различните видове животни в парка.\r\nВъпреки опитите на природозащитниците да въздействат върху ограничаването на сечта в Борисова градина, са маркирани много на брой здрави и неопасни за посетителите на парка дървета. Общината не е маркирала “биотопните дървета”, които е ключово да бъдат запазени, за да се осигури опазването на обитателите на парка, както птици, така и други животни. Много от стоящите на корен дървета, които са единствената хранителна база за кълвачите, също са маркирани за сеч, въпреки че са далеч от алеите.   Сечта в Борисова градина се извежда без никаква публичност и при липса на информираност на гражданите. На поставените табели в парка е неясен срокът за извеждане на сечите, кой е секачът, колко дървета се предвижда да се махнат, къде ще се извозят и на каква площ се предвижда да се извършват мероприятията.    Коалиция “За да остане природа в България” призова Столична община незабавно да прекрати започналата сеч, докато не осигури изискванията, необходими по закон.", "date": "2019.01.15", "title": "Природозащитници алармираха за незаконна сеч в Борисовата градина"}
{"url": "https://www.actualno.com/politics/na-nivo-komisija-gerb-ne-poslusha-i-profesor-tajnite-aresti-ostavat-news_716336.html", "text": "  С 10 гласа \"за\", 6 \"против\" и нито един въздържал парламентарната правна комисия преодоля относно поправките в Наказателно-процесуалния кодекс (НПК). Става въпрос за т.нар. тайни арести - на пълнолетни и за 24 часа на непълнолетни.      , при които могат да се прилагат 48-часови арести без уведомяване на определени хора по преценка на наблюдаващия прокурор (и 24-часови на непълнолетни, като във втория случай уведомление може да има само за Държавната агенция за закрила на детето) – . Това посочи експертът по конституционно право проф. Емилия Друмева, която де факто подкрепи позицията на президента Румен Радев да наложи вето на скандалните промени в Наказателно-процесуалния кодекс (НПК).   По думите ѝ, европейската директива (2013/48), на база на която се правят промените, дава обща рамка, а не конкретни напътствия. Отделно, имаше допълнителна експертна подкрепа от прокуратурата на думите на Друмева, че когато се извършва арест на заподозрян, прокуратурата трябва да има предвид и съответния кръг от други потенциални нарушители на закона и действията им.\r\nСпоред вносителя обаче – т.е. Министерският съвет, всичко в закона си било написано както трябва. В чл. 8 от Директива 2013/48 пък било упоменато, че при транспонирането на директивата можело да не се изброяват престъпленията, при които може прокуратурата не уведомява близките на арестувания, а така било и в германското законодателство (чл. 114в, параграф 1 от Германския наказателен кодекс). Освен това, за арестите на непълнолетни се уведомявала Държавната агенция за защита на детето, което било достатъчно.  Аргументите на държавата бяха представени от , който заяви в телевизионен ефир, че \" ако едно дете е задържано, това не е дете, което е послушно и добро \".\r\nБългарската демокрация тръгва в една плоскост, от която няма да сме доволни, заяви депутатът от БСП Валери Жаблянов при призива си да бъде уважено президентското вето. Правото на адвокатска защита не е нарушено, правото на уведомяване на близките не е конституционно право, отвърна председателят на правната комисия и депутат на ГЕРБ Данаил Кирилов. Той отбеляза и, че .   По повод крайния резултат, проф. Друмева изтъкна, че президентското вето не е инструмент за конфронтация, а е средство за конструктивност в законодателния процес.      Данаил Кирилов ", "date": "2019.01.15", "title": "На ниво комисия: ГЕРБ не послуша и професор - тайните арести остават"}
{"url": "https://www.actualno.com/europe/nad-200-hil-pytnici-v-kapana-na-stachkata-na-osnovni-letishta-v-germanija-news_716411.html", "text": "  Стотици полети в осем германски летища бяха отложени днес, поради стачка от страна на охраняващия персонал, касаеща заплащането, съобщават от АФП.     Съюзът \"Верди\" съобщи, че стачката ще протече от 14:00 ч. до 18:00 ч. местно време на летището във Франкфурт, като протестите в Мюнхен, Хановер, Бремен, Хамбург, Лайпциг и Дрезден ще следват същото разписание. Повече от 200 000 пътуващи станаха жертва на закъсненията и отлаганията на дузина полети, предаде асоциация АДВ, която също заключи, че това ще се отрази негативно и върху други летища. От летището във Франкфурт, където от около 1200 полета бяха отменени 617, посъветваха пътниците да не посещават летището по време на стачката, предаде БГНЕС.   „Сигурността не идва безплатно,“ се четеше по плакати, носени от протестиращите на летището във Франкфурт. Германката Бригите Инхоф сподели пред АФП, че ще трябва да пътува с автобус до друго летище, за да се качи на полет до Турция. „Трябваше да пътувам директно от Франкфурт към Турция, но сега трябва да стигна до Щутгарт,“ казва тя. На летището в Мюнхен, второто по големина в Германия, говорител оповести, че около 100 полета, най–вече вътрешни, са били отменени.\r\nСъюзът \"Верди\" се похвали с „много висока“ активност по отношение на стачките във всичките осем летища. Протестните действия бележат значителна ескалация в спора между съюза и работодателите. Протести е имало и на летището в Берлин миналия понеделник, както и на тези в Щутгарт, Бон и Дюселдорф миналия четвъртък.  ", "date": "2019.01.15", "title": "Над 200 хил. пътници в капана на стачката на основни летища в Германия"}
{"url": "https://www.actualno.com/europe/vuchich-turski-potok-trjabva-da-mine-prez-bylgarija-ruskijat-gaz-ni-e-naj-izgoden-news_716367.html", "text": "  Сръбският президент Александър Вучич подчерта по повод предстоящото посещение на президента на Русия Владимир Путин в Сърбия, че сътрудничеството с Русия е важно за бъдещето на страната.     В интервю за Пинк ТВ Вучич съобщи, че по време на посещението на Путин ще бъдат подписани 21 споразумения.   Вучич посочи, че тъй като би се оказал под натиск и че неговата работа е да осигури на гражданите най-евтиния газ.\r\nЗатова според него , за да стигне през нея до Сърбия.  \"Нямам никакъв идеологически проблем. Дайте ми евтин газ, едва чакам, но още не съм го видял\", добави Вучич.\r\nТой посочи, че що се отнася до втечнения природен газ, за който го притискат да внесе, той е и Запада няма да може да плати тази политическа цена.   „ внесат руския газ в България, ще платим, за да стигне и до нас. Затова посещението на Путин е важно. Нямам никакъв идеологически проблем. За разлика от други, моята работа е Сърбия и гражданите й“, каза сръбският президент.    Той подчерта, че за разлика от тези, които мразят руснаците, сърбите винаги са казвали, че са русофили, отчасти защото харесват руската литература, но работата му не е да говори за литература. \"Работата ми е да водя политика и да съблюдавам дали сърбите имат газ\", добави Вучич.\r\nВучич каза, че се наслушал на истории за идването в Сърбия на газ от газопроводите ТАП и ТАНАП, но че лично президентът на Азербайджан, самият Алиев му казал, че няма достатъчно азербайджански газ за Сърбия, защото отива за Албания и Италия.\r\n\"Трябва да изградим тръбопроводи и да видим откъде ще получим газ. Наслушал съм се на истории от света, че газ ще дойде от газопроводите ТАП и ТАНАП. Когато бях с президента на Азербайджан Илхам Алиев и поисках газ чрез ТАНАП, той ми каза, че няма газ за нас. Когато идват от Запад, постоянно казват, че ще приемаме газ от ТАП и ТАНАП, само да не взимаме руски газ, нищо че и в тези тръбопроводи няма газ”, обясни той.   Президентът каза още, че благодарение на растежа на промишлеността, потреблението на газ се увеличава и че през следващите пет години ще възлиза на 5 милиарда кубически метра газ годишно, но сега е 3.", "date": "2019.01.15", "title": "Вучич: „Турски поток“ трябва да мине през България, руският газ ни е най-изгоден"}
{"url": "https://www.actualno.com/politics/abv-shte-ubejdava-bsp-i-dps-da-iskat-vot-na-nedoverie-na-borisov-za-cjalostno-tvorchestvo-news_716368.html", "text": "  Участвалата в предишното управление партия на Георги Първанов АБВ, водена от бившия вътрешен министър от времето на Тройната коалиция Румен Петков, ще опита да убеди БСП и ДПС да се задействат с вот на недоверие към правителството \"Борисов 3\". За целта АБВ щяла да представи \"обосновани предложения\" на \"демонстриращите опозиционност\" БСП и ДПС, стана ясно от думите на Петков.     За какво ще се иска вот на недоверие? Първо, за цялостно творчество на правителството - заради провала му в редица сектори като здравеопазване, борба с демографската криза, енергиен сектор, сигурност, международна политика и редица други. Второ - заради модернизацията на българската армия. По думите на Румен Петков,  в доклада на военния министър, който е  свързан със закупуването на нов боен самолет, има достатъчно основания за искането на такъв вот, тъй като в документа се посочват поне пет несъответствия с изискванията на държавата за закупуване на такъв тип бойна техника.   \"Първо ние сме задали едни условия, с които изолираме две от най-големите световни компании за производство на изтребители. За да осигурим неучастието им  в конкурса ни, вземаме решение в Народното събрание и днес правителството иска парламентът да преосмисли това си решение. Това е не просто национално предателство за момента, но и в бъдеще. Защото 15 милиона лева повече ще плащат нашите ВВС годишно, ако са въоръжени с F-16, в сравнение с друг тип самолети. За това много важно е господин Каракачанов да излезе и да коментира всеки един от текстовете, които е подписал\", заяви Петков.\r\nКатастрофата в Агенцията по вписванията, сривът на Търговския регистър, провалът на БАБХ при опитите си за овладяването на чумните епидемии при свинете и дребните преживни домашни, катастрофата с фалита на застрахователната компания „Олимпик“,  при която заради липса на контрол от страна на държавата управляващите допуснаха 200 000 български граждани да останат без застраховки за своите автомобили,  бяха сред останалите мотиви, посочени от АБВ за поискания вот на недоверие. Не на последно място от АБВ изтъкнаха и проблемите в сектор енергетика, които водят след себе си непрестанни повишавания на  цените на тока и парното.  ", "date": "2019.01.15", "title": "АБВ ще убеждава БСП и ДПС да искат вот на недоверие на Борисов за \"цялостно творчество\""}
{"url": "https://www.actualno.com/kustendil/nacionalen-klub-ivane-ivane-shte-praznuva-11-rojden-den-news_716327.html", "text": "  Национално Сдружение \"Клуб Иване, Иване\" организира празничното си тържество на 18 януари в село Жиленци.     Клубът е единственото сдружение в България на всички, които носят името Иван и неговите производни. Учреден е преди 11 години в град Кюстендил и освен жители на града и общината в него членуват Ивановци от цялата страна, както и от Сърбия, Македония и Русия.\r\nПо време на тазгодишната церемония ще бъдат приети нови членове и ще бъде проведена благотворителна кампания. Поканени са всички именници, които желаят да споделят заедно празника.", "date": "2019.01.15", "title": "Национален клуб \"Иване, Иване\" ще празнува 11 рожден ден"}
{"url": "https://www.actualno.com/crime/stana-jasno-koj-e-myjyt-pregazen-snoshti-ot-vlaka-pri-rakevo-news_716363.html", "text": "  Владимир Петков е трагично загиналият вчера вечерта мъж на жп прелеза край село Ракево, съобщава кореспондент на .     Той е на 42 години, от Враца и работи от дълги години като тираджия. В последно време злоупотребявал с алкохола. Пред приятели мъжът споделял, че тежестта на живота му е вече непосилна и така вчера около 22:50 взел решението да се хвърли под влака.   Инцидентът станал недалеч от жп прелеза край село Ракево, където Петков внезапно изскочил пред преминаващия влак от София за Лом. За пристигналия екип на \"Спешна помощ\" останало само да констатира настъпилата мигновено смърт.  ", "date": "2019.01.15", "title": "Стана ясно кой е мъжът, прегазен снощи от влака при Ракево"}
{"url": "https://www.actualno.com/smolyan/bum-na-bolni-s-uslojnenija-sled-gripa-v-smoljan-news_716359.html", "text": "  Отделенията в МБАЛ „Д-р Братан Шукеров“ са пълни.  Вирусът, който в момента е много активен, дава сериозни поражения на белия дроб с тежки алвеоларни пневмонии, съобщи д-р Емилия Апостолова – зам.-директор на здравното заведение. Предприети са необходимите действия в отделенията, касаещи вирусологични изследвания, за идентифициране на вируса, но все още резултатите не са известни.     Една част от пациентите се лекуват в Отделението по анестезия и интензивно лечение (ОАИЛ). От вчера ОАИЛ е с изчерпа капацитета си от седем легла. В момента там са приети 9 пациенти, от които 8 са на изкуствено дишане. „В тази връзка сме информирали РЗИ и РЗОК. Имаме готовност да насочим част от потока в следващото най-близко заведение - Пловдив,  както е по нормативна база, тъй като на територията на Смолянска област няма друг ОАИЛ, освен в нашата болница. Засега това не се е наложило“, добави още д-р Апостолова.   Много тежко болни има и във Вътрешно отделение, сектор \"Пулмология\". В момента там се лекуват около 30 пациента с усложнения на белия дроб след вирусната инфекция. Прави се всичко възможно да се ограничи заразата. Въведено е частично ограничаване на посещението, работи се с маски и т.н., съобщават още от лечебното заведение. \r\nС доста висок капацитет работят Спешно отделение в болницата, с много прегледи от цялата област, и неотложния кабинет, който е към ДКЦ и поема една голяма част от пациентите. Не се връща нито един човек. Всеки, който е стигнал до МБАЛ \"Д-р Братан Шукеров\", се обработва и се намират начини за лечението му.  Д-р Апостолова заяви, че напрежението идва след обнародвания в петък в Държавен вестник анекс съм НРД 2019, в който е вмъкнат нов текст, липсвал в проекта. Той гласи, че колкото са леглата, преброени от здравната каса, това ще се плаща. Ако здравните заведения приемат повече пациенти, няма да бъдат заплатено лечението му от НЗОК. „Направихме медицински съвет и с колегите сме уточнили, че в болницата има възможност да се лекуват още пациенти и няма да връщаме хора“, посочи д-р Апостолова\r\nДнес се проведе заседание на Кризисния щаб за борба с грипа и бе обявена предепидемиологична обстановка.   ", "date": "2019.01.15", "title": "Бум на болни с усложнения след грипа в Смолян"}
{"url": "https://www.actualno.com/starazagora/dokumentalna-filmova-poredica-pomni-vojnata-1915-1918-v-stara-zagora-news_716305.html", "text": "  Документалната филмова поредица „Помни войната 1915 - 1918“, посветена на 100-годишнината от края на Първата световна война, която разказва за бойната слава на Българската армия на Македонския и на Добруджанския фронт, ще могат да видят старозагорци. Те ще имат възможност да се насладят на два филма.     Първият е „България влиза в Първата световна война, който разказва последиците от Санстефанския, Берлинския и Букурещкия договор като предпоставки за влизането на страната ни във войната и обстоятелствата около присъединяването й към Централните сили. „Разгромът на Сърбия“ е разказ за победите на българските офицери и войници срещу сръбската армия и силите на Антантата през 1915 г. при Ниш, Вардарска Македония, Криволак и на Косово поле.   Филмите ще бъдат показани в Стара Загора на 21 януари 2019 г. от 18:00 часа в Държавната опера - Стара Загора. Прожекцията на документалната поредица на Военния телевизионен канал е под патронажа на вицепремиера и министър на отбраната Красимир Каракачанов и се организира от информационния център на Министерството на отбраната със съдействието на община Стара Загора, вход свободен.", "date": "2019.01.15", "title": "Документална филмова поредица \"Помни войната 1915 - 1918\" в Стара Загора"}
{"url": "https://www.actualno.com/balkani/makedonija-shte-izbira-prezident-na-21-april-news_716377.html", "text": "  Председателят на парламента Талат Джафери обяви, че президентските избори ще бъдат насрочени до 8 февруари, като първият изборен кръг вероятно ще се проведе на 21 април, а вторият - на 5 май, съобщи Плусинфо.     „Първият кръг трябваше да се състои на 14 април, вторият - на 28 април, но като се има предвид, че втория кръг съвпада с Великден, обмисляме да преместим датите със седем дни.   Това означава първият кръг да се проведе на 21 април, а вторият - на 5 май. С това президентските избори трябва да бъдат обявени до 8 февруари“, каза Джафери.\r\nКрайният срок за встъпването в длъжност на новия президент, каза Джафери, е 12 май, защото тогава е последният ден от мандата на Иванов и за да се осигури приемственост на президентския пост, е необходимо изборите да приключат дотогава.  Успоредно с президентските избори в три общини ще се проведат и местни избори за кметове, в които понастоящем са назначени действащи длъжностни лица.\r\nКметове ще се избират в Ново село, където предишния кмет подаде оставка, както и в Охрид и Дебър, чиито кметове са починали.   ", "date": "2019.01.15", "title": "Македония ще избира президент на 21 април "}
{"url": "https://www.actualno.com/asia/v-bankok-borjat-zamyrsjavaneto-sys-samoleti-za-izkustven-dyjd-news_716311.html", "text": "  В Тайлант се борят срещу замърсяването на въздуха по интересен начин. В Банкок бяха пуснати самолети за изкуствен дъжд, чиято цел е да разсеят силното замърсяване на въздуха.     \"Пилоти и учени съобщиха за положително развитие след разпръскването на първата партида химикали, които би трябвало да активират образуването на дъжд\" заяви пред France Press Сурасри Китимонтон, ръководител на Роял Авиейшън Сървиз, отговарящ за самолетите за предизвикване на изкуствен дъжд.   Самолетите за изкуствен дъжд са интересно решение, чиято цел е да разпространят огромни количества химикали в облаците и да предизвикат образуването на ледени кристали, които от своя страна ще доведат до дъжд.\r\nОтделът за контрол на замърсяването се надява, че под действието на химикалите изкуствените дъждове могат да бъдат очаквани днес вечерта или в сряда в столицата, предаде БГНЕС.  Сериозните периоди на замърсяване стават все по-чести в Банкок, особено с увеличаването на превозните средства в града. Постепенно, но сигурно градът се превръща в един от най-претоварените градове на планетата. В момента в града има около 9,8 милиона автомобила, 2,5 от които все още работят с дизелово гориво при население от около 12 милиона.", "date": "2019.01.15", "title": "В Банкок борят замърсяването със самолети за изкуствен дъжд"}
{"url": "https://www.actualno.com/analysis/evropejskijat-parlament-na-praga-na-vota-kak-raboti-institucijata-i-kakvo-ja-ochakva-news_716297.html", "text": "   Европейският парламент (EП) е законодателният орган на Eвропейския съюз (EС). Евродепутатите се избират директно от гласоподавателите в ЕС на всеки 5 години. Последните избори бяха през май 2014 г. А сега предстои нов вот в контекста на Brexit, миграцията и все по-засилващите се предизвикателства пред устойчивостта на ЕС сред отделните страни членки.      Очаква се между 23 и 26 май 2019 г. 500-те милиона европейци да упражнят правото си на глас и да изберат . След определени процедури ще бъде съставена и новата Европейска комисия (EК), чийто мандат съвпада с този на парламента.\r\nАко , броят на депутатите в Европарламента ще се промени. Нито една друга страна членка обаче няма да загуби места в ЕП, а с което и представителство във върховния законодателен орган. .  Основан през 1952 г. като Общо събрание на Европейската общност за въглища и стомана, а през 1962 г. - като Европейски парламент, днес институцията е разделена в три местоположения - Брюксел (Белгия), Страсбург (Франция) и Люксембург. Очаквано, по-голямата част от чисто политическата дейност на парламента се извършва в Брюксел, а за да стане още по-сложно - сериозен обем от административни задачи е поверен на седалището в Люксембург. В Страсбург пък основно се провеждат пленарните сесии, на които депутатите гласуват окончателно предложено законодателство или изменения към него. С трите си подразделения, институцията има и три основни роли - законодателна, надзорна и бюджетна.    Парламентът приема законите на ЕС, заедно със Съвета на ЕС, въз основа на предложенията на Европейската комисия. Освен това институцията взема решения относно международни споразумения и изисква понякога от ЕК.\r\nДепутатите имат пълните правомощия относно избора на председател на Комисията и одобряване на състава ѝ като орган на ЕС. Парламентът може също така да освободи Комисията, като гласува вот на недоверие, който задължава ЕК да подаде оставка. Депутатите също така се стараят да бъдат близо до гражданите на Съюза, разглеждайки техни петиции, оплаквания, недоволства, препоръки и т.н. Наред с редица други функции, ЕП има отговорност и към бюджета на Общността, като го съставя заедно със Съвета на ЕС. Освен това депутатите трябва и да одобряват регулярно - дългосрочният бюджет на Съюза.\r\nВ комисиите на ЕП се подготвя законодателството. В парламента има 20 комисии и две подкомисии, като всяка работи по определена област на политиката. Комисиите разглеждат предложенията за законодателство, а членовете на ЕП и политическите групи могат да предлагат изменения или отхвърляне на закони. Тези въпроси се обсъждат и в политическите групи.\r\nПо време на сесиите всички членове на ЕП се събират в пленарната зала за окончателно гласуване на предложеното законодателство и изменения. Те се провеждат обикновено в Страсбург четири дни месечно, но понякога има допълнителни сесии в Брюксел.   За да може всеки да знае какво правят депутатите в парламента, институцията е подготвила календар с различни цветове. Червено за пленарна седмица. Розово за седмица за заседания на комисиите. Синьо за седмица на политическите групи. Светлосиньо за седмица на срещи на депутатите с избирателите им. В Страсбург в голямата сферична зала се приемат ключовите решения. Това става по време на пленарна сесия, когато са гласуванията по различни параграфи от законодателството. Но? Европейският парламент никога повече няма да бъде същият обаче, ако . Днес британският парламент трябва да гласува по сделката на премиера Тереза Мей с Брюксел относно развода. . Така Лондон ще си тръгне от ЕС на 29 март. Поне официално! След това обаче предстоят близо две години, в които Обединеното кралство ще трбява да спазва вече установените правила на Съюза. Този преходен период се прави с надеждата, че до края на 2020 г. Великобритания ще установи нови търговски отношения, без да се съобразява с волята на ЕС.  Европейският съюз вече показа твърдост и заяви, че не подлежи на предоговаряне. Така Тереза Мей е изправена пред сложната игра на възможни и невъзможни хипотези - .\r\nПри всички случаи предстоящите европейски избори за парламент ще бъдат поставени в изключително динамични условия и трусове, които касаят страните членки. А Brexit, миграционната политика, играта с върховенството на закона в някои държави от Общността и гарантирането на единния пазар са само малка част от темите, които несъмнено ще се отразят върху настроенията на гласоподавателите. ", "date": "2019.01.15", "title": "Европейският парламент на прага на вота: Как работи институцията и какво я очаква?"}
{"url": "https://www.actualno.com/plovdiv/gimnazija-v-sopot-prejivja-najave-prikazkata-za-trite-prasenca-snimka-news_716318.html", "text": "  Очакванията и предупрежденията за силен вятър пред днешния 15-ти януари се оказаха напълно и най-основателни що се отнася до град Сопот. Там бурният вятър изпочупи стъклата на гимназия \"Ген. Владимир Заимов\", предаде БГНЕС.      Заради случилото се, учениците са евакуирани, съобщи зам.-кметът на Сопот Николай Новаков.\r\nСилните пориви са счупили някои прозорци и са нанесени поражения по покрива на столовата. По препоръка на пожарникарите учениците своевременно са изведени от сградата.  В района духа силен вятър до 90 км/ч. Паднали са и пилони, които държат знамена в града. Вятърът е преместил и част от контейнерите за смет. ", "date": "2019.01.15", "title": "Гимназия в Сопот преживя наяве приказката за трите прасенца (СНИМКА)"}
{"url": "https://www.actualno.com/vraza/zapochva-priemaneto-na-predlojenija-za-iniciativi-v-programata-na-botevi-dni-2019-news_716308.html", "text": "  Във връзка с предстоящо заседание на Ботевски организационен комитет за провеждане на „Ботеви дни 2019“, Община Враца кани граждани и организации да представят свои идеи за програмата на тържествата. Предложения се приемат на email адрес: 2019 година.     Ботевите дни са посветени на подвига на Христо Ботев и неговата чета. От 2004 година се провеждат под патронажа на Президента на Република България. Началото се поставя през 1885 г., когато на Милин камък във Врачанския балкан се провежда първото честване. Първият Ботевски организационен комитет с председател Иванчо Цветков - кмет на Враца и бивш опълченец изработва устав за честванията, които ще се провеждат всяка година. Ботевският организационен комитет е първата неправителствена организация в Република България.\r\nНа 27.05.1890 год. е открит първият паметник на Христо Ботев. Това е и първият скулптурно-архитектурен паметник в Княжество България. Средствата за него са събирани предимно от дарители, въпреки че начинанието се е поддържало и от Стефан Стамболов - в миналото близък другар и съратник на Христо Ботев, а в края на десетилетието министър-председател. Автор на скулптурата е Густав Еберлайн. При моделирането на Ботевата глава той получава известна помощ от младия художник Антон Митев.\r\nПървият паметник изобразява Ботев в естествен ръст. В дясната си ръка държи призивно издигната сабя, а в лявата свитък хартия. Разпилените листа в краката му подчертават решението да се премине от думи към дела. Върху постамента на паметника били изписани 190 имена на четници и поборници, и прикрепени твърди барелефи на Давид Тодоров, Мито Цветков и поп Коста Буюклийски, внушителна табела с текст и четири лъвски глави из чиито уста бликала бистра вода.  Металните плочи на паметника са отлети във Виена.  Инициативата за построяването на Ботевия паметник във Враца е на кмета на града Цено Леонкев и председателя на Постоянната комисия Гьошо Антонов.\r\nПаметникът е открит тържествено от княз Фердинанд. Сред гостите са министър-председателят Стефан Стамболов, майката на Ботев, съпругата му Венета и дъщеря му Иванка.   Паметникът е демонтиран през 1955 г.\r\nНа 2 юни 1964 год. се открива сегашният паметник на Христо Ботев, изработен от бронз и сив гранит, висок 12 метра. Автор е скулптора Владимир Гиновски. До паметника гори вечен огън, донесен от Одеса, а върху архитектурните тела има релефи със сюжети от Ботевото творчество и неговия боен път. Паметникът е част от скулптурно-архитектурен ансамбъл включващ в себе си площад, стилизирано лъвче, шадраван и тревни площи дело на архитектите Делчо Сугарев и Иван Иванчев.    В отбелязването  на Ботевите тържества се организира  Национален туристически поход “По пътя на Ботевата чета” Козлодуй – Околчица.   През 1947 год. 17 Ботеви поклонници-туристи преминават по пътя на Ботевата чета и полагат началото на най-голямата родолюбива проява в българското туристическо движение. Походът се провежда ежегодно от 27 май до 2 юни по 120 км маршрут от Козлодуйския бряг до връх Околчица. Осъществява се с подкрепата на Държавната агенция за младежта и спорта, БТС, МОН, Ботевски комитет при Община Враца, Туристическо дружество “Веслец”, Мемориален комплекс “Ботев път”.   Най-многобройни са били участниците в похода през 1976 год., когато са се включили 8 600 туристи.\r\nВ рамките на Ботевите чествания се връчва  Международната Ботевска награда, която е учредена с Указ № 1695 на Държавния съвет на Народна Република България от 1972 год. и се присъжда на поети и публицисти за принос в световната литература. До 1986 год. е връчвана на всеки 5 години. Следва 10 годишен период, в който не е връчвана, след което традицията отново е възстановена и наградата се връчва от Общинския съвет на Враца.\r\nНационална художествена изложба “Земята на Ботев” и Национален Национален литературен конкурс ”Живеем в земята на Ботев” са сред основните инициативи, които се провеждат в рамките на Програмата за честването на Ботев.\r\nМладежкият дом в града е домакин на Национален рецитал-конкурс за изпълнение на Ботева и възрожденска поезия и проза /от любители/.   Рецитал-конкурсът се провежда всяка година в рамките на Ботеви дни.Нова инициатива е Националната  среща на детски и младежки парламенти, която стартира през 2001 г.  С нея се постави началото на национални срещи на ученици от училища в страната, носещи името на Христо Ботев, която поради големия интерес през годините прерасна в среща на ученически и детски парламенти.   Срещите се организират и провеждат през година от Младежки дом – Враца, като една от основните задачи е по предварително зададена тема за дискусия участниците да представят своята позиция по неформален, визуален начин.\r\nОрганизаторите на Ботеви дни 2019 апелират да изпращате вашите предложеният на email адрес: 2019 година.   ", "date": "2019.01.15", "title": "Започва приемането на предложения за инициативи в програмата на „Ботеви дни 2019“"}
{"url": "https://www.actualno.com/tips/guru-li-si-na-futbolnite-prognozi-prevyrni-2-leva-v-1000-s-djakpot-na-7777bg-news_716213.html", "text": "   не са лесна материя, а когато някой не направи необходимото проучване за срещите, които си е избрал, прогнозирането се превръща в чиста форма на хазарт. Но дори тогава човек има шанс, а срещу 2 лева залог - 7777.bg, предлага възможност за спечелването на 1000 лева.     Разбира се, това не е никак лесна задача, защото трябва да познаете крайния изход на цели 5 двубоя, част от които изглеждат сравнително лесно разгадаеми, но други спокойно можем да наречем \"тройни\" - определението на любителите на за мачове, за които е изкллючително трудно да се избере кой ще е победил, или дали мачът няма да завърши наравно.\r\nВ следващата \"Джакпот\" колонка на попадат 5 мача на 16-и януари, като ви показваме както срещите, така и нашите предложения за това как ще приключат - 1, Х или 2. Но винаги съветът ни е следният - вслушвайте се в съвети и доводи за всяка една среща, която е обект на вашия интерес, но окончателното решение за всеки винаги трябва да е ваше. Ето и мачовете:    Класата, формата и историята са на страната на \"бианконерите\", докато проблемите при \"росонерите\" са сериозни, а и преди няколко дни играха 120 минути срещу Сампдория.        Домакините нямат нито една победа до момента през сезона у дома. \"Монегаските\" ще са по-измореният отбор заради 120-те минути срещу Рен за Купата, както и тежкия мач с Марсилия. Ница е добър гост този сезон, но воденият от Тиери Анри тим има нужда от точки, за да остане в Лига 1. Равенството е най-логичният изход от този двубой.    Марсилия е голямото разочарование през този сезон - докато всички очакваха Пайет и компания да са конкуренти на ПСЖ за титлата, Олимпик е едва на 8-о място и се изправя срещу втория най-добър домакин в Лига 1.   Реал спечели лесно първата среща и със сигурност ще използва повече резерви, но класата е на страната на \"белия балет\", който има нужда от всяка победа след ужасяващия старт на сезона и колебливата форма на тима. От предложението .", "date": "2019.01.15", "title": "Гуру ли си на футболните прогнози? Превърни 2 лева в 1000 с \"Джакпот\" на 7777.bg"}
{"url": "https://www.actualno.com/ruse/v-ruse-razpredeliha-budjeta-za-2019-g-news_716333.html", "text": "  В Пленарна зала се обсъди публично проекта за бюджет на . Той бе представен от директора на дирекция „Финансово-стопански дейности“ Емилия Пенева.     Рамката на проектобюджета за 2019 г. е ., без преходен остатък. Приоритетна е социалната политика на Общината (асистирана репродукция, подпомагане дейността на различни клубове и др.); изпълнение на заложените дейности в Инвестиционната програма (изграждане на ново улично осветление; ремонт и изграждане на детски и спортни площадки, спортни игрища и др.), както и приключване на ключови проекти по европейски програми.\r\nЗабележим е ръстът в шест области - „Образование“, в която са осигурени и целеви средства от 150 000 лв. за оборудване и ремонти, в т.ч. дворни пространства в детски градини; „Здравеопазване“, „Социално осигуряване, подпомагане и грижи“, „Жилищно строителство, комунално стопанство и опазване на околната среда“, „Почивно дело, култура, религиозни дейности“, „Икономически дейности и услуги“, като бюджетът осигурява и резерв за непредвидени и неотложни разходи в размер на 220 000  лв. Важни проекти ще преобразят града чрез реконструкция и рехабилитация на пешеходната среда и изграждане на зони за обществен отдих; рехабилитация на булевардите „Липник“ и „Трети март“; надграждане с втори етап за интегриран градски транспорт; ремонт на 5 училищни сгради и на Пантеона възрожденците; фонд „Малки населени места“ ще осигурява средства за проекти в размер на 320 000 лева и 700 000 лева за ремонт на уличната мрежа.\r\nСтратегическите обекти в Инвестиционната програма са: изграждане на голям плувен комплекс, изграждане на спортна зала в СУ „Васил Левски“, енергийна ефективност на система за улично осветление на гр. Русе, обновяване на 20 детски площадки и проектиране за обновяването на още 25, изграждане на 2 площадки за фитнес на открито и на 2 стрийт площадки, обособяване на зони за паркиране успоредно на ул. „Алеи Възраждане“ и др. До края на годината ще се изпълнят 118 обекта от Инвестиционната програма на град Русе, в т.ч. 40 обекта по проекти; в 9 района на Русе ще се изгради ново улично осветление; ще се осигурят 10 точки за свободен достъп до интернет на обществени места; над 26 проекта на културни организации ще бъдат финансирани по програма „Култура“; 45 двойки с репродуктивни проблеми ще бъдат включени в програма „Асистирана репродукция“. Ще бъдат засилени дейностите по благоустрояване в кварталите „Дружба“, „Здравец – Север“ и „Чародейка“. Съществен принос за постигането на поставените цели е реализирането на проекти, финансирани чрез привлечени средства от ЕС и други международни и национални програми.  „Това е бюджет на една силна Община, който позволява да се изпълнява успешно както инвестиционната програма, така и програмите за социални дейности, здравеопазване, образование, екология, култура и всичко останало, което налага Русе като безспорен регионален и национален лидер“, сподели кметът Стоилов.", "date": "2019.01.15", "title": "В Русе разпределиха бюджета за 2019 г."}
{"url": "https://www.actualno.com/crime/prisydata-za-katja-lerca-ubila-na-pytja-policaj-v-plovdiv-vliza-v-sila-news_716330.html", "text": "  Две години и четири месеца затвор е присъдата, която влиза в сила след днешното решение на Върховния касационен съд спрямо Катя Лерца. На 13 май 2017 година тя блъсна с джипа си пътен полицай, зает с охраната на трафика на бул. \"Санкт Петербург\" в Пловдив заради провеждащ се в същия момент народен събор в парк \"Лаута\".      Окръжен съд Пловдив, а сега и ВКС приемат доказателствата, че тя се е движела с превишена скорост в населено място, не е реагирала своевременно на опасността от удар на пострадалия и вместо екстрено спиране, когато го вижда, предприема смяна на лентата за движение на автомобила и го блъска. Впрочем дори след издадената присъда на по-долната инстанция, Катя Лерца беше задържана от полицията, защото управляваше автомобил без книжката, отнета след катастрофата. С днешното решение на ВКС Окръжна прокуратура трябва да приведе присъдата в изпълнение.  Това е едно от делата, свързани с катастрофи с тежък изход- смърт или осакатяване, които предизвикаха остра обществена реакция в Пловдив. На мястото на катастрофата три месеца по- късно се проведе протест, а ходът на делото по различните инстанции беше следено внимателно и придружено с много реакции. Загиналият полицай Делян Палазов беше на 36 години, остави две деца сирачета.", "date": "2019.01.15", "title": "Присъдата за Катя Лерца, убила на пътя полицай в Пловдив, влиза в сила"}
{"url": "https://www.actualno.com/europe/evropa-otbeljazva-20-godini-ot-vyvejdaneto-na-evroto-news_716335.html", "text": "  На тържествена церемония в Европейския парламент (EП) в Страсбург евродепутатите отбелязаха 20-годишнината от въвеждането на еврото, предаде репортер на .     Председателят на ЕП Антонио Таяни откри празничната сесия, като на събитието присъстваха също така председателят на Европейската комисия (ЕК) Жан-Клод Юнкер, председателят на Европейската централна банка Марио Драги, председателят на Еврогрупата Мариу Сентену, председателят на Комисията по икономически и парични въпроси на ЕП Роберто Гуалтиери и бившия председател на ЕЦК Жан-Клод Трише.\r\nПреди 20 години (на 1 януари 1999 г.) 11 страни фиксираха обменните си курсове, възприеха обща парична политика в рамките на Европейската централна банка и въведоха нова валута на световните финансови пазари - еврото. Три години по-късно евробанкнотите и евромонетите влязоха в обращение.     Днес еврото е паричната единица на 19 страни от ЕС и повече от 340 млн. граждани. В момента 74% от европейците се изказват в подкрепа на европейския икономически и паричен съюз с единна валута еврото. Това е най-високата оценка досега.\r\nШестдесет страни и територии с население 175 млн. души са обвързали собствените си валути пряко или косвено с еврото. То е втората най-предпочитана световна валута за международни плащания, заеми, кредитиране и резерви на централните банки. Научете повече за единната валута на специално създадения за годишната .     ", "date": "2019.01.15", "title": "Европа отбелязва 20 години от въвеждането на еврото"}
{"url": "https://www.actualno.com/velikotarnovo/vodeshta-romska-organizacija-se-razgranichi-ot-survakaneto-na-karakachanov-za-vasilica-news_716320.html", "text": "   Решението за този акт е взето от Управителния съвет на Центъра напълно единодушно след изказването на министъра на отбраната в село Войводиново, в което нарича всички роми в България . Ръководството на организацията определя това изказване като .      „Ние смятаме, че моралните категории се отнасят до отделната личност и в никакъв случай не бива да бъдат приписвани на цяла група, както и че всяка личност е уникална и трябва да бъде уважавана – категоричен е Деян Колев - председател на УС на ЦМЕДТ \"Амалипе\". От името на организацията, той заяви, че .    „За съжаление точно на празника Василица, когато се градят мостове между старото и новото, се налага да прекъснем мост, граден вече 5 години – казват от „Амалипе“ и допълват: - „Запазваме уважението си към Министерство на отбраната и институцията „Българска армия“, в редовете на която винаги е имало хиляди роми, но не можем да приемем то да бъде оглавявано от някой, който не споделя ключови демократични ценности.“ .\r\nПо рано, на 10 януари 2019 г., в до министъра на отбраната Красимир Каракачанов, Център „Амалипе“ отказа посещението на ученици от мрежата „Всеки ученик ще бъде отличник“ в Министерство на отбраната, организирано за 14 януари по повод Василица.   работи за равноправно интегриране на ромите в българското общество. Организацията играе централна роля в организирането на ромското гражданско движение и реализира застъпнически дейности за интеграция на ромите пред държавните институции. Център \"Амалипе\" е член на Обществения съвет към Министерство на образованието и науката, Национална мрежа за децата, Националната пациентска организация, Европейското женско лоби и др. Председателят на организацията, Деян Колев, е избран за представител на ромските НПО в Комитета за наблюдение на Оперативна програма “Развитие на човешките ресурси”. Център \"Амалипе\" е и единствената одобрена ромска неправителствена организация със статут на наблюдател в Комитета за наблюдение на Националната стратегическа референтна рамка. Организацията е единствената неправителствена организация в България, която участва в работата на Европейската ромска  платформа.", "date": "2019.01.15", "title": "Водеща ромска организация се разграничи от сурвакането на Каракачанов за Василица"}
{"url": "https://www.actualno.com/business/njama-da-zakrivat-moshtnosti-v-marica-iztok-do-2030-godina-news_716257.html", "text": "  Мощности в \"Марица изток\" няма да се закриват още 11 години. Това е записано в Интегрирания национален план за климата и енергетиката до 2030 година, с хоризонт до 2050 година, съобщават от пресцентъра на Конфедерацията на независимите синдикати в България (КНСБ). Документът е бил представен за първо обсъждане пред КНСБ и Конфедерацията на труда \"Подкрепа\" в министерството на енергетиката. Той е по изискванията на на Европейския парламент и на Европейския Съвет относно управлението на Енергийния съюз и на действията в областта на климата.     \"Интегрираният национален план в областта на енергетиката и климата е устойчив, социално приемлив и гарантира националните интереси на страната ни. Той ще разпише ясно, че България няма друга алтернатива освен въглищната енергетика\", е заявила енергийният министър Теменужка Петкова. Според нея въглищата са част от националната сигурност и няма друга алтернатива за енергийна система.   От енергийното ведомство са заявили, че се планира поетапно закриване на мощности в трите термични централи в комплекса заради технологичния им ресурс. Ако се инвестира в нови технологии обаче, те ще могат да продължат да работят.\r\nИнтегрираният план предвижда да се увеличи делът на възобновяемите енергийни източници (ВЕИ). Този тип производство обаче повече няма да се стимулира чрез цената на тока и подобни мощности ще трябва да  се изграждат изцяло на пазарен принцип, е подчертала министър Петкова.  На срещата е станало ясно още, че планът предвижда възможност до 2030 г. България да има нова ядрена мощност. Това обаче зависи от от частния интерес към проекта и от други условия.\r\nСъс започването на консултациите с Европейската комисия по проекта на плана ще започне и паралелно обществено обсъждане и у нас - с парламента, местни и регионални институции, местната общественост, неправителствени организации и други заинтересовани страни.   След като синдикатите се запознаят с проекта ще има втора среща по плана, договорена за началото на февруари.    ", "date": "2019.01.15", "title": "Няма да закриват мощности в \"Марица изток\" до 2030 година"}
{"url": "https://www.actualno.com/society/direktoryt-na-bdj-opitvame-se-da-izkarame-bdj-ot-19-vek-news_716273.html", "text": "  Финансовото състояние на дружеството е стабилно. Това каза изпълнителният директор на \"Холдинг БДЖ\" инж. Никола Василев. \"От това, което сме успели да свършим в рамките на три седмици, откогато сме тук, можем да кажем, че всичко е под контрол. Финансовото състояние на дружеството е стабилно. Правим всички възможности да предоставим по-качествена услуга на клиентите на БДЖ\", заяви той, цитиран от \"Фокус\".     \"Преди нас е имало определени разногласия в съвета на директорите, но чисто оперативно колегите са свършили добра работа по отношение на финансовото положение на дружеството\", коментира инж. Василев и посочи, че ръководството е набелязало определен план, по който да работи. \"Имаме три основни цели, които сме си поставили - максимална удовлетвореност на клиента, максимална сигурност на пътниците и подобряване условията на труд\", обяви Никола Василев.   \"Искаме хората, които работят за БДЖ, да се чувстват добре и да се чувстват горди, че работят за дружеството, защото БДЖ е един символ в държавата. Това е идеята, с която ръководството сме дошли тук - да направим нещо добро за тази фирма\", обясни той. \"Опитваме се да изкараме БДЖ от 19 в. - т.е. да въвеждаме някакви иновационни системи. Това, което следим в момента, са основните показатели в дейността на двете дружества - наличие на локомотиви, състояние на влакове, комуникация с клиенти и т.н.“, посочи инж. Василев. „Опитваме се разширим и информационното обслужване към клиентите. На сайта на БДЖ вече има актуална информация за закъсненията на влаковете. Ще въведем в най-скоро време и актуална информация за движение на влаковете, за което работим заедно с колегите от НКЖИ\", каза още той.", "date": "2019.01.15", "title": "Директорът на БДЖ: Опитваме се да изкараме БДЖ от 19 век"}
{"url": "https://www.actualno.com/varna/varnenski-kvartali-bez-voda-prez-sledvashtite-tri-dni-news_716264.html", "text": "  Хиляди варненци  , поради изграждане на връзки от фирма \"Хидрострой\". Днес от 9 до около 21 часа \"на сухо\" ще бъдат живущите в  част от Западна промишлена зона - карето, заключено между бул. \"Република\", ул. \"Девня\", ул. \"Ат. Москов\", ул. \"Кольо Фичето\" и нов Домостроителен комбинат.     Утре, 16 януари, водата ще бъде спряна в част от кв. \"Левски\": в карето - \"Ген. Г. Попов\", ул. \"Студентска\", бул. \"8-ми Приморски полк\", бул. \"В. Левски\", част от кв. \"Чайка\" - района заключен между булевардите - \"Ал. Стамболийски\", \"Княз Борис\" и \"В. Левски\"; в кв. \"Бриз\" - района около гимназиите и Паметника, хотели \"Бриз\", местностите Горчивата чешма и Салтанат. Варненци ще са без вода от 9 до около 24 часа. До ОУ \"Черноризец Храбър\", до Спортното училище и на паркинга до IV ЕГ ще бъдат разположени водоноски.\r\n\"Сухият режим\" ще продължи и на 17 януари, когато без вода от 9 до около 24 часа ще са в кв. \"Владиславово\" .", "date": "2019.01.15", "title": "Варненски квартали без вода през следващите три дни"}
{"url": "https://www.actualno.com/balkani/obnarodvano-albanskijat-ezik-syshto-stava-oficialen-v-makedonija-news_716323.html", "text": "   , който ще се прилага при общуване и употреба във всички действия на гражданите пред всички органи, съставляващи държавната власт. Законът задължава съдилищата, прокуратурите, както и всички други органи и институции да позволяват използването, употребата и прилагането на всеки от официалните езици и техните писма при своите действия.     Всички закони и други актове, приети от парламента, ще бъдат публикувани на македонски и албански, също както и правителствените решения, предаде БГНЕС.   Ще има двуезичност и върху униформите на държавните служители в Скопие и в други градове, където албанците са над 20% от населението.\r\nНа албански език ще бъдат налични и пощенски марки, билбордове, фискални отчети, фактури и банери. Банкнотите и монетите, както и пощенските марки, ще съдържат символи, представляващи културното наследство на гражданите, които говорят македонски език и кирилица, както и езика, на който говорят най-малко 20% от гражданите и тяхната писменост.  На граничните пунктове на Република Македония и летищата, разположени в районите, където най-малко 20% от гражданите говорят език, различен от македонския, имената на институциите, другите надписи и указанията са написани на македонски език и на кирилица, както и на езика, говорен от поне 20% от гражданите.\r\nВсички държавни органи ще имат двуезични уеб страници.   Законът предвижда създаването на Агенция за употреба на езика, който се говори от 20% от гражданите. Агенцията ще бъде финансирана от държавния бюджет и ще бъдат отпуснати 1,7 млн. евро годишно за работата й. Освен упълномощените съдебни преводачи, Агенцията ще назначава и лингвисти и дипломирани филолози по албански език, както и лицензирани преподаватели. Освен това се предвижда да се създаде Инспекторат за употреба на езиците в Министерството на правосъдието, като той ще бъде регламентиран с отделен закон.    Председателят на парламента Талат Джафери обяви, че Законът за употреба на езиците или в публичното пространство познат като Закон за албанския език е публикуван в Държавен вестник. Това означава, че законът официално влиза в сила, предаде Плусинфо.\r\nИзвестно е, че от приемането до публикуването в Държавен вестник на Закона за езиците мина точно една година. Законът за езиците беше приет на 11 януари 2018 г. или в същия ден, когато конституционните промени бяха приети в парламента, но година по-рано.\r\nДо официализирането Законът за езиците изчака една година, защото президентът на държавата, Георге Иванов, отказа да го подпише. Джафери отложи подписването на Закона за езиците, защото сред експертната общественост се оспорваше дали документът ще има силата на закон, ако излезе в Държавен вестник само с подпис на председателя на парламента.   Джафери многократно е заявявал, че Законът за употреба на езиците ще бъде публикуван в Държавен вестник едновременно с конституционните изменения.", "date": "2019.01.15", "title": "Обнародвано: Албанският език също става официален в Македония"}
{"url": "https://www.actualno.com/balkani/krasimir-uzunov-prognozira-che-makedonija-shte-ima-albanec-za-prezident-news_716261.html", "text": "  \"Кондицията, в която се намира ВМРО-ДПМНЕ на Християн Мицкоски, за мен не позволява да окаже особена съпротива точно на тези избори, така че най-вероятно ще имаме албанец, макар и реформиран социалист, за президент.\"  Това прогнозира журналистът и експерт по македонската история Красимир Узунов.     \"Аз лично бих обърнал внимание на комплекта, който се оформя около името. Името върви със Закона за езиците. Ако вчера е даден в държавния вестник в така наречения македонски служебен вестник договорът от Преспа да бъде обнародван, заедно с него е даден и Законът за езиците. Същият този закон, който президента Георги Иванов отказа да го подпише\", коментира Узунов в интервю за БНТ.   Според него \"тепърва сметката предстои да дойде. Сега може би е най-хубавият момент, обръщението, персоналната благодарност към всеки един депутат, който е гласувал, към тези които не са гласували. Почна подписката за събиране на 150 хил. подписа от така наречената Обединена македонска диаспора за референдум, плашим се с избори.\"\r\n\"Има и една друга новина, която е два дни преди последното съдбовното гласуване, това е кандидатурата за президент на управляващата коалиция. Той се казва Мухамед Зекири и е зам.-председател на Социалдемократическия съюз на Македония. Освен ново име, което все пак ако може този път да е окончателно, защото сме ставали свидетели на раждането на вековечната Република Македония, на референдума на 8 септември 1991 г. Ако този път е по-постоянно, а не за 25 години, би било по-добре, за да свикваме със съседите. Но те получават и език, който трябва да бъде употребяван за втори държавен за цялата територия на страната. Кондицията, в която се намира ВМРО-ДПМНЕ на Християн Мицкоски, за мен не позволява да окаже особена съпротива точно на тези избори, така че най-вероятно ще имаме албанец, макар и реформиран социалист, за президент\", обясни Узунов.  По думите му става изключително интересно около нас: \"Промените ще продължат, напрежението ще продължи\", подчерта той. Попитан възможно ли е македонският език да бъде легитимен във всички европейски и натовски страни в случай, че България не е признала официално този език, той отговори: \"Оттук нататък това е тест за малката патриотична коалиция, вицепремиерът Каракачанов заяви, че едва ли не ще наложи вето. Да видим дали това е по-македонско обещание, където повечето куршуми са в тавана, а не там където трябва, или наистина ще се стигне до интернационализация на македонизма. Това на Заев е защитна реакция, той говори все повече за македонска идентичност, за македонски език, за македонска самобитност. Непрекъснато го вкарва това в устата на Ципрас, че вече е признато, т.е тя трябва да бъде легитимирана\".\r\n\" \", каза още анализаторът.   \"Ако в момента нямаме проблем с едно правителство на Заев, то не знам какво ще бъде утре, когато се смени кабинетът и дойде някой друг\", коментира Красимир Узунов, допълва агенция Фокус.    \"Скептичен съм, че тази интерпарламентарна дисциплинираща международна комисия, която много прилича на добродетелната дружина в Българското Възраждане, ще може да промени македонските учебници. Министър стана един албанец, на който горе-долу не му пука какво пише в македонските учебници и може да докопаме някаква промяна, но няма воля за такова нещо\", заяви той. По думите му експанзията на албанския фактор на Балканите се засилва.\r\n\"Ако си направим сметката да съберем териториите с албанско население, където живее албанска популация, ще получим държава съвсем по-малка от България и население, с което в близките 10 г. ще се срещнем- при нас трендът е надолу, а при тях е нагоре\", обясни Узунов и допълни, че това е една много млада нация с 27-28 г. средна възраст.\r\n\"Съвсем резонно е македонските политически партии да бъдат заредени с национализъм. 90-та година на първите избори при регистрацията на свободен режим, ВМРО-тата бяха 17, 18 или 19, но всичко беше национализъм. \", каза още той.   ", "date": "2019.01.15", "title": "Красимир Узунов прогнозира, че Македония ще има албанец за президент"}
{"url": "https://www.actualno.com/interview/psiholog-na-narkopazara-se-pojavjavat-novi-mnogo-po-opasni-veshtestva-krokodil-e-naj-strashnoto-news_716277.html", "text": "   Психологът Илиан Илиев е завършил е ВТУ „Св.Св. Кирил и Методий” през 1994 г. с магистърска степен. Има 24-годишен опит в областта на практическата психология. Шест години е работил в областта на педагогиката и детската психология. Девет години е бил старши експерт в бившата Учебна база „Христо Ботев” в Плевен. Работил е в Дневен център за възрастни с увреждания и в „Защитено жилище”, в МБАЛ „Св. Пантелеймон” в Плевен и Фондация „Св. Иван Рилски”. Сега е психолог и психотерапевт в Превантивно-информационен център по зависимости към плевенския Общински съвет по наркотични вещества.      Ето какво каза той пред : За да се изведе официална статистика, трябва да има хора, които са потърсили медицинска помощ в здравно заведение и да са поискали някакъв вид лечение. Те се завеждат на отчет и с тях се започва работа – дали по метадонова програма, дали с психотерапия или по друг начин. За съжаление в България много малко от хората, които злоупотребяват с наркотици, се решават да потърсят медицинска помощ. Дори, когато усещат, че имат симптоми на зависимост, те много рядко търсят специалист, който да им помогне. Повечето от тях живеят с една основна нагласа – аз мога да се справя, аз контролирам нещата и мога да спра, когато реша. А на практика не е така. Това е т.нар. първа фаза на зависимост. По тази причина много малко от изпадналите в тази фаза млади хора търсят адекватно лечение. Затова няма точна статистика колко точно са наркозависимите. По неофициални данни те са над един милион – говорим за всякакъв вид наркотично вещество. Злоупотребяващите само с хероин, пак по неофициална информация, са над 50 000 души. За съжаление за тези хора почти няма легла, няма бази, в които да се лекуват.  Положението наистина е много сериозно, защото всяка година излизат нови и нови психоактивни вещества. Хероинът отдавна не е „на мода”. Сега на първи план излизат стимулантите, амфетамини, метамфетамини. Тепърва с тях започва много сериозна борба. По тези причини официална статистика много трудно може да се направи.    Според мен най-добрият начин държавата да се справи с този проблем е превенцията. В работата ми напоследък в различни училища се сблъсквам с ученици и учители, които наистина нямат представа от излизащите нови психоактивни вещества.  Не знаят, че въздействието им върху организма е коренно различно и много по-силно от „старите” дроги. Държавата трябва да хвърли сериозен ресурс в превантивна дейност сред учениците в по-ранна възраст. Още преди да са се докоснали до наркотиците, те трябва да са наясно какво ще им се случи след това. Превантивно трябва да се работи много и с родителите, и с учителите.     Това зло е с многостволова коренова система. Най-простото в нея е любопитството. Има тийнейджъри, които казват „Ти не си „вървежен”, ако не пробваш!” Трева ли ще бъде, стимулант ли ще бъде или нещо друго... За да си част от референтната група, трябва да правиш това, което правят и останалите в нея. Когато го няма семейството като основен фактор, тогава тийнейджърът търси навън самодоказване, повишаване на самооценката. Втората причина е появата на някакъв личен проблем, с който младият човек преценява, че няма сили да се справи. Тогава започва да търси алтернативни методи – дали ще бъде с цигара трева, дали с пико или друг наркотик. Може да се случи и на парти – да е еднакъв с останалите участници в него. Щом всички го правят, защо да не го направя и аз... Все още битува мнението, че от един път не се става наркоман. Както вече казах обаче, на „пазара” излизат вещества, за които младите хора не знаят как точно влияят на организма. В практиката си съм чувал много странни „подкрепи” за това защо се използва, например, стимулант – защото така се „разширявало” съзнанието и това помагало за по-добра памет. Това е моментно състояние, което създава илюзорна представа за изменено състояние на съзнанието. Наркотикът променя съзнанието, но в никакъв случай не увеличава обема на паметта и не те прави по-умен и по-креативен. След като отмине това състояние, идва депресивната симптоматика. Новите психоактивни вещества се появяват, защото „старите” дроги са в групата на т.нар. забранени наркотици – хванат ли те с определено количество, подлежиш на наказание според Наказателния кодекс. Затова се изменят формулите на веществата. Например, формулата екстазито е MDMA –  метилендиокси метамфетамин. Наркодилърите сменят формулата и тя става MDPV. Това вече е копие на екстазито – метилендиокси пиловалерон. Като ефект е същото, но въздействието на MDPV върху биохимията на мозъка е пагубно – действа много по-ударно върху психиката. Това е опасно особено в тийнейджърска възраст. Може да доведе до трайни последствия, до трайни промени в мозъка, в мисловния процес, да се отключат шизоидни състояния, да се отключат психотични болести.   Така наречената друсана трева също е изключително опасна. Марихуаната може да се третира с най-различни вещества, включително и с хероин. Тогава при тестовете тя реагира на опиумно производно. Тийнейджърът си мисли, че пуши трева, но третираната марихуана има много по-силно въздействие и води до много по-бърза зависимост. Дори най-обикновена билка може да се третира с хероин, с амфетамини, с каквото се сетите.   Наркодилърите са много креативни. Наркотиците носят много големи печалби и борбата с разпространението им е трудна. Една от нови дроги е т.нар. „крокодил” – той е производно на морфина. Казва се „крокодил“, защото от него кожата ти става буквално на люспи – рани, които са почти нелечими. Стига се до ампутация на крайник. След като се вземе доза от него, в началото тя предизвиква еуфория. Стимулира здраво психиката, хвърчиш нагоре, но като премине въздействието му, следва депресия, в която се включват суицидни мисли, от които не можеш да избягаш. Имаме случаи на момчета и момичета, които са скачали от високо, имаме хвърляне под превозни средства и др.  Това е наистина последната и най-страховитата дрога. Не бих казал, че наркоманите са предимно лузери. Напротив, в практиката си виждам, че това са по-скоро момчета и момичета, които нямат изградени стратегии за справяне с проблемите. Има много хора, които са постигнали нещо, но в един момент „зациклят”. Появява се нещо ново, с което те преценяват, че не могат да се справят, и решават да опитат да излязат от ситуацията с дрога. По-скоро наркомани стават момчета и момичета, които са изгубили целта в живота си, изгубили са смисъла. Когато имаме за какво да живеем, намираме и как да живеем. За мен основният фактор тук е семейството. Имаме ли едно стабилно семейство, което да научи младия човек как да говори, как да се изразява, как да показва чувствата си, той по никакъв начин няма да стигне до дрогата. Но когато членовете в семейството се разминават по един или по друг начин, обикновено младият човек в него търси признание за себе си от външни фактори.    Проблемът с агресията е много сериозен. Дано да се окажа лош пророк, но смятам, че с годините той ще ескалира още повече. Ще ви посоча три причини в психотерапията, поради които родителите без дори да го осъзнават могат да изградят агресивно поведение в своето дете.\r\nКогато в едно семейство детето е неглижирано, омаловажавано, непризнато, самооценката му остава ниска. Такова дете ще се стреми да търси себеуважение извън дома. Включително и с агресивно поведение – то показва надмощие над останалите, за да получи това, което не му е стигнало в семейната среда.\r\nКогато в семейството самото дете е малтретирано от единия или от двамата родители, то започва да се идентифицира с насилника. И в един момент то става негово „огледало” и започва да приема това поведение като норма. Каквото е научило в къщи, започва да го проявява в училище и извън училище.\r\nТретият фактор е, когато имаме свръхамбициозни родители, които са научили детето си да бъде т.нар. състезател. Обичаме го, ако то постигне това и това. Не го обичаме, ако се е провалило. Тогава детето израства с една илюзорна оценка за себе си. В такива случаи тийнейджърът се чувства буквално раздвоен, той не знае кой е. И започва да търси признанието, което го няма, по различни начини в училище сред връстниците си. Точно такива деца обаче вътрешно са много уязвими. В практиката си в такива случаи обикновено се стремя да стигна до корена на проблема, защото агресията е само симптомът.\r\nЗа мен семейството е в основата на борбата с агресивното поведение. Много рядко едно дете от външни фактори може да стане агресор.    За да се сложи ред в това поведение у децата, трябва да има правила – както в училището, така и извън него. Ако те се спазват, няма да имаме прояви на насилие. Защото ще се знае, че  ако правилата не се спазват, ще има санкции – и за учениците, и за родителите. Има държави, в които при извършено нарушение от ученика, родителите му два или три часа на ден трябва да бъдат в училището. Питали са ме това не е ли унижаващо за ученика. Защо, какво е унижаващото? Напротив, ученикът разбира какво е направил и взаимовръзката родител – дете идва. Ученикът разбира, че е виновен за поведението си и ще го коригира, за да не се стига отново до такава ситуация. Това е работещ модел.\r\nДруг модел е родителите да разберат, че между тях и учителите трябва да има невероятно силна връзка. На първо място родителите трябва да се интересуват от децата си и да поемат отговорност за тях. Ходил съм на родителска среща, на която са присъствали четирима родители от цял клас. Това за мене е срамно. Това е неуважително не само към учителите и към училището, но и към самото дете.\r\nАко семейството и родителите са си на мястото, децата наистина няма да имат проблеми. Интервю на Ангел Атанасов ", "date": "2019.01.15", "title": "Психолог: На наркопазара се появяват нови, много по-опасни вещества, \"крокодил\" е най-страшното"}
{"url": "https://www.actualno.com/analysis/maduro-bolsonaro-e-syvremennijat-hitler-news_716282.html", "text": "  Бразилският президент Жаир Болсонаро е като съвременен Хитлер, а страната му е в ръцете на фашисти. Това заяви венецуелският му колега Николас Мадуро. Той направи изявлението на събитие на партията си, предаде AFP.     Мадуро държа пламенна реч пред новосъздадения от него парламент, четири дни след като започна спорния си втори мандат.     Двамата с Болсонаро си разменят обиди и обвинения, откакто минаха президентските избори в Бразилия през октомври 2018г.  Болсонаро нарече Мадуро \"нелегитимен диктатор\", а венецуелецът му отвърна, че е \"марионетка на секта\", като имаше предвид широката подкрепа, която има новия президент сред бразилците евангелисти.\r\nНиколас Мадуро спечели изборите през май 2018г., след като опозицията се оттегли, а САЩ, Европейския съюз и много държави от Латинска Америка нарекоха вота нелегитимен и опорочен.   Болсонаро неведнъж е бил определян така от политическите си противници в Бразилия заради крайните си възгледи по редица въпроси.    В началото на годината държавният секретар на САЩ Майк Помпео обсъди с новото дясно правителство на Бразилия оказване на подкрепа за \"връщане на демокрацията\" във Венецуела, Куба и Никарагуа. С\r\nСАЩ и Бразилия ще положат съвместни усилия в \"борбата срещу авторитарните режими\" в Латинска Америка.\r\nКолумбия пък настоя за създаване на ново регионално обединение на мястото на УНАСУР, което не се разграничи от Венецуела. То трябва да работи за \"демокрацията и свободния пазар\".   Венецуела очаквано отхвърли призива на страните в региона за оттегляне на Мадуро, като обвини САЩ, че оказва натиск, а останалите страни - че са техни марионетки.", "date": "2019.01.15", "title": "Мадуро: Болсонаро е съвременният Хитлер "}
{"url": "https://www.actualno.com/politics/publichno-obsyjdat-budjeta-na-asenovgrad-ramkata-e-okolo-48-500-000-lv-news_716226.html", "text": "   Заложеният размер на планираните местни приходи възлиза на стойност около 23 500 000 лева, а преходният остатък от 2018 г. от същото перо е над 5 200 000 лева.     Някои от точките в приходната част на бюджета предвиждат погасяване на вноски по теглени кредити. Разходите, които се очертават за 2019 г. в рамката на общинския бюджет на Асеновград, обичайно са разчетени по дейности. Общият размер на предвидените средства за финансиране на местните дейности, например, е близо 22 300 000 лева.   Разходите се групират условно в няколко точки: разходи за ”Чистота” и „Управление на дейностите по отпадъците”; разходи за такси и цени на услуги, като например, за детските градини; разходи за осветление на улици и площади, озеленяване, текущи ремонти и други; целеви разходи със социално предназначение  - помощи за погребение, помощи по решение на Общинския съвет, издръжка на пенсионерски клубове; разходи за квалификация и обучение на персонала, работно облекло, транспортни разходи, представителни разходи и други.\r\nЗа \"Отбрана и сигурност\" в Асеновград са определени малко над 250 000 лева. Близо 21 000 000 лева планира да отдели общината за образование. Около 1 200 000 лева са предвидени за здравеопазване в общината. За култура и религиозни дейности са планирани разходи в размер на над 2 370 000 лева. Предвиждат се 285 000 лева за ОП ”Туризъм”, а средствата, заложени за общинския пазар са в размер на нас 550 000 лева.   Материалите по проектобюджета са публикувани на официалния сайт на администрацията в града. ", "date": "2019.01.15", "title": "Публично обсъждат бюджета на Асеновград, рамката е около 48 500 000 лв."}
{"url": "https://www.actualno.com/vraza/vlak-pregazi-myj-kraj-vrachansko-selo-news_716284.html", "text": "  Пътнически влак, пътуващ по направление София-Лом, блъснал човек, който внезапно изскочил на релсите.     Трагичният инцидент е станал на 14 януари  т.г. около 22.50 часа, недалеч от жп прелез преди село Ракево (Криводол).\r\nОрганите на реда установяват, че загиналият е мъж на възраст около 40 г., без документи за самоличност. Мъжът е закаран във ФСМП-Криводол. Образувано е досъдебно производство.", "date": "2019.01.15", "title": "Влак прегази мъж край врачанско село"}
{"url": "https://www.actualno.com/society/zaradi-stachka-otmeniha-poleti-na-letishte-sofija-news_716278.html", "text": "  Летище София с отменени полети до Франкфурт и Хамбург поради стачка.     Общо 6 пристигащи и заминаващи полети на авиокомпаниите Луфтханза и Райънеър са отмени днес, 15 януари. Това са полетите:   LH1429, излитащ от София за Франкфурт в 06:50 ч.\r\nLH1426, пристигащ от Франкфурт за София в 13:40 ч.  LH1427, излитащ от София за Франкфурт в 14:25 ч.\r\nLH1428, пристигащ от Франкфурт за София в 22:15 ч.   FR6405, излитащ от София за Хамбург в 17:30 ч.    FR6406, пристигащ от Хамбург за София в 23:10 ч.", "date": "2019.01.15", "title": "Заради стачка отмениха полети на Летище София"}
{"url": "https://www.actualno.com/curious/4-te-zodii-koito-ne-spirat-da-mrynkat-news_716286.html", "text": "  Има зодии, които вечно са недоволни, дори да имат всичко, от което се нуждаят. Те не могат да оценяват малките неща и вечно мрънкат, че нещо не им е наред. На тях сякаш винаги нещо им липсва, за да са щастливи. Ето кои са тези зодии:         Tе обичат да пътуват, да правят нови неща, и искат животът им да е едно голямо приключение. Когато опитват нещо ново и се забавляват, всичко е наред. Но не могат да осъзнаят, че не могат всеки ден да правят нещо щуро и различно. Представителите на този зодиакален знак не могат да се радват на малките неща – спокойните моменти с любим човек, тихите вечери и ежедневните, но приятни задължения. Стрелците искат да са в постоянно приключение, което реално никой не може да си позволи, колкото и да му се иска. Точно заради това те са много раздразнителни и обикновено не са доволни от начина си на живот.   Те винаги търсят невъзможното. Те искат всичко да е в повече. Искат голяма тръпка, много силна емоция и трудно предизвикателство, с което не могат да се справят в повечето случай. Овните просто искат всичко да е крайно и много интересно, само това ги прави щастливи. Представителите на този зодиакален знак рядко оценяват какво имат на момента, те осъзнават, че са били щастливи, след като изгубят всичко. Не могат да живеят в настоящия момент и да му се наслаждават, вечно правят планове за бъдещето и мечтаят. Точно това ги прави толкова недоволни, те не оценяват това, което имат в точния момент. На тях също все нещо не им стига и искат повече и повече. Овните са нетърпеливи и са изключително недоволни, когато нещо, което искат, не се случи на момента.    Има моменти, в които се чувстват добре и удовлетворени. В тези моменти те оценяват това, което имат и му се радват. Те обаче са много кратки, в следващите минути вече не са доволни и искат промяна, коренна промяна. Това ги прави истински нещастни в някои моменти, защото те се отегчават много бързо. Близнаците постоянно се нуждаят от нещо ново и различно – нови хора, нови места, нови преживявания. Те не обичат да стоят дълго на едно място, нужна им е постоянна промяна, за да се чувстват живи и щастливи. Точно тази нужда от промяна не им дава възможността да се радват на момента. Те често живеят в своя собствен, измислен свят и пропускат възможността да бъдат тук и сега.     Големият проблем при тях е, че когато постигнат мечтите си и вече дори са на върха се радват са прекалено кратко време. Не оценяват това, което са постигнали и веднага преминават към следващата цел. Имат нуждата постоянно да подобряват постиженията си, да се борят и да работят върху себе си. В противен случай им става скучно и губят мотивация да правят каквото и да е. Това ги кара постоянно да се лутат и да се чудят дали успехите им са достатъчни. Никога не оценяват малките неща. За тях те са нещо нормално, което не заслужава голямо признание. Ето защо често са недоволни или чувстват, че животът им е празен.", "date": "2019.01.15", "title": "4-те зодии, които НЕ спират да мрънкат"}
{"url": "https://www.actualno.com/varna/sled-broeni-dni-taksitata-vyv-varna-shte-vozjat-na-po-visoki-ceni-news_716301.html", "text": "  На своето Общински съвет- Варна реши да увеличи минималните тарифи за таксиметров превоз във Варна. Новата цена на километър ще е . Първоначалната такса ще остане непроменена – 1.09 лева. Таксата за минута престой също няма да се променя и остава 0.25/0.35 лева, съответно дневна/нощна.     От днес започва и претарифирането на таксиметровите коли, след което гражданите ще се возят на новите цени.\r\nПроцесът по претарифиране на апаратите ще продължи поне няколко дни, тъй като след промяната в апаратите таксиметровите коли трябва да минат и през регионалния отдел на Българския институт по метрология.", "date": "2019.01.15", "title": "След броени дни такситата във Варна ще возят на по-високи цени"}
{"url": "https://www.actualno.com/society/skandalnijat-tanker-badr-ne-stigna-do-odesa-vryshta-se-v-burgas-news_716299.html", "text": "  Либийският \"Бадр\", който беше преименуван на \"Бдин\", не стигна до Одеса, накъдето изглеждаше, че се е запътил, съобщава специализираното издание .     До около полунощ между 14 и 15 януари корабът е плавал към украинското пристанище, но е направил рязък завой – на 180 градуса и се връща към Бургас. Рано сутринта плавателният съд вече е наближил морската акватория на Бургас и е на приблизително същата позиция, на която е бил веднага след като на 21 октомври екипажът му беше заменен с украински, а собствеността беше променена.\r\nСъгласно официално съобщение на МВР-Бургас, - след почти двуседмичния му престой в извън териториални води без осъществяване на разрешения еднократен преход до ремонтна база в Тузла, Турция. Корабът е имал разрешение за еднократен преход до турска ремонтна база, в която да се ревизират системите му и да се сертифицират документите за безопасно плаване. След близо двуседмичен престой в открито море и опасенията, че е възможно да се стигне до разлив и еко-замърсяване, ръководителят на \"Морска администрация\" капитан Живко Петров издава разпореждане за връщане на кораба в Бургаския залив. Танкерът ще остане тук до абсолютната сертификация на документите за плаване, като не е определен максимален времеви период. Според изискванията корабът трябва да премине технически прегледи, като за това отговаря държавата, под чийто флаг плава - в случая Панама.   Случаят с кораба се превърна в скандал заради твърденията на Либия, че е извършена пиратска акция. Плавателният съд стои от 2017 година в Бургас, заради претенции на \"Булгаргеомин\" за неизплатени милиони долари задължения от Либия. Точно преди коледните празници \"Гранична полиция\" се появи на борда на танкера и смени екипажа, след разпореждане на частния съдебен изпълнител Тотко Колев, тъй като плавателният съд бил залог срещу просрочена морска ипотека. Гръцкият нотариус, чийто подпис стои под ипотеката обаче, твърди, че подписът е фалшив.  Междувременно българският съд постанови, че в спора между \"Булгаргеомин\" и Либия правото е на страната на либийците. Танкерът обаче вече не е в либийски териториални води. А срещу Тотко Колев започна на прокуратурата, тъй като държавното обвинение е категорично - Колев не е трябвало да действа, защото е имало висящ спор в българския съд.\r\nДиректорът на \"Гранична полиция\" главен комисар Светлан Кичиков каза и, относно акцията на 21 декември миналата година и или да са използвали \"помощни средства\" срещу либийския екипаж на \"Бадр\". Капитанът обаче твърди пред сайта \"Биволъ\", че е била употребена сила, за да бъдат изгонени.  Архив     ", "date": "2019.01.15", "title": "Скандалният танкер \"Бадр\" не стигна до Одеса, връща се в Бургас"}
{"url": "https://www.actualno.com/cosmos/nablijava-poslednoto-pylno-lunno-zatymnenie-do-2022-g-news_716285.html", "text": "  Съвсем скоро, на 21 януари, предстои последното пълно лунно затъмнение чак до 2022 година. В нощна на 20 срещу 21 януари кървата пълна луна ще може да бъде видяна най-ясно от Северна и Южна Америка, в някои части на Европа, както и в Африка.     През пълното лунно затъмнение, което ще трае около 45 минути, Луната няма да стане невидима, а ще бъде червена. За европейците и африканците пълното лунно затъмнение ще е към края на нощта, малко преди зазоряване. От източната част на континентите явлението няма да се вижда толкова добре заради изгряващото слънце.  Пълната Луна ще е в сянката на Земята от 3,34 ч до 6,51 ч. по Гринуич. През първия час тя постепенно ще бъде \"изядена\" от ляво. Затъмнението ще е пълно един час от 4,41 ч. по Гринуич по данни на НАСА.    Следващото пълно лунно затъмнение, което ще се вижда от Европа, ще е на 16 май 2022 г., пише \"Дарик\". През това време обаче ще има частични лунни затъмнения.", "date": "2019.01.15", "title": "Наближава последното пълно лунно затъмнение до 2022 г."}
{"url": "https://www.actualno.com/crime/myj-e-postradal-pri-incident-na-am-trakija-news_716294.html", "text": "  Софиянец на 47 г. е пострадал тежко при пътен инцидент на магистрала „Тракия“ в района на 98-ми км, съобщиха от Областната дирекция на МВР в Пазарджик. Сигнал за катастрофата е получен снощи около 20.40 ч. Сблъсъкът е между лек автомобил и ремарке на товарна машина.     Пострадалият, който се движел в платното по посока за София, изгубил управление над лек автомобил „Пежо“ и се ударил в ремарке, прикачено на камион КАМАЗ. Товарната композиция е управлявана от 27-годишен жител на Панагюрище.   След получаване на сигнала към мястото незабавно били насочени екипи на „Пътна полиция“, Пожарната в Пазарджик и Спешна помощ.\r\nРаненият е транспортиран от линейка до Областната болница, където е настанен с черепно-мозъчна травма и опасност за живота. Малко по-късно е транспортиран до столична болница.  Алкохолната проба на шофьора на камиона е отрицателна. На мястото е извършен оглед, образувано е дознание.", "date": "2019.01.15", "title": "Мъж е пострадал при инцидент на АМ \"Тракия\""}
{"url": "https://www.actualno.com/society/otnovo-sriv-v-dyrjavnata-administracija-tozi-pyt-v-sistemata-na-mvr-za-izdavane-na-aktove-news_716307.html", "text": "  Нов пореден срив в системата на държавната администрация тази сутрин. Този път \"потърпевша\" се оказа тази за издаване на административно-наказателни производства на МВР. За щастие проблемът бил бързо остранен - за около 30 минути.     От МВР обясниха, че в момента електронната система работи нормално, без да създава допълнителни проблеми или опашки пред гишетата на \"Пътна полиция\", съобщи БНР.   Припомняме, че вчера на администрацията у нас. През целия ден не работеше системата за издаване на лични документи. Това доведе до блокиране на процеса по издаване на лични карти, паспорти и шофьорски книжки. Заради проблема звената на министерството, в които се приемат поръчки за документи, бяха с удължено работно време.", "date": "2019.01.15", "title": "Отново срив в държавната администрация, този път в системата на МВР за издаване на актове"}
{"url": "https://www.actualno.com/dobrich/sobstvenici-na-nepostroeni-ot-33-godini-imoti-v-dobrich-sydjat-obshtinata-zaradi-otkaz-ot-obshtinskija-syvet-news_716309.html", "text": "  „Ще заведем дело срещу общината. Тук се гласуваше партийно, партийната дисциплина беше на ниво. Може би партия ГЕРБ е по-важна за Добрич, отколкото инфраструктурата“. Това заяви Деяна Йорданова, след като общинският съвет на Добрич да бъде изтеглен . за довършване на строителството на блок „Добрич“. Йорданова е от собствениците, чиито имоти в центъра на града са , а сградата все още не е завършена. Част от хората живеят в крайните квартали, други все още обитават къщите си, които не са съборени, но .     До днешната редовна сесия за решаване на проблема се стигна, след като миналия месец съветниците на Добрич отхвърлиха предложението за поемане на кредит с мотива за по-голяма яснота на количествено-стойностната сметка на обекта. В дневния ред на сесията днес беше включено и предложението на председателя на Общинския съвет Иво Пенчев за , но отказа да гласува дори собственото си предложение. Това беше и последният шанс на местната власт да тегли дългосрочен кредит заради законовото изискване това да е до 39 месеца от избора на общински съвет. Може да се тегли краткосрочен заем, но той е по-неблагоприятен като лихвен процент, обясниха съветници.  Общинските съветници от ГЕРБ подкрепиха колегата си Иван Колев, който е и бивш заместник-кмет по финансите, с пари от преизпълнението на бюджета от 2018 г. и преходния остатък да се довърши строителството на жилищната сграда, вместо общината да се натоварва с кредити.\r\nПо данни на общинския съветник Герман Германов за 3 години сегашният кметски екип е намалил наполовина задълженията на общината.\r\nКметът Йордан Йорданов определи решението като политическо, а не като експертно. Предложението на съветниците сградата да бъде доизградена с излишъците от общинския бюджет той определи като решаване на проблема „на парче“. Той посочи, че в проектобюджета не са предвидени средства за довършване на блок „Добрич“.    Заместник-кметът по финансовите въпроси Елка Димова определи като „празни приказки“ предложенията финансирането на строителството да е от общинския бюджет. Преходният остатък не означава свободен паричен ресурс, повечето от средствата са целеви, каза още тя. За нея кредитът е най-доброто решение и няма да натовари общината, тъй като се предвиждаше 6 години срок на издължаването му.\r\nПо-късно в прессъобщение до медиите от общинския съвет посочиха, че „довършването на блок „Добрич“ остана в залог на партийно решение“.\r\nНа предишните местни избори кметът на Добрич Йордан Йорданов от листата на „България на гражданите“ спечели на втори тур срещу тогавашния кмет от ГЕРБ Детелина Николова, но ГЕРБ доминират в Общинския съвет.", "date": "2019.01.15", "title": "Собственици на непостроени от 33 години имоти в Добрич съдят общината заради отказ от общинския съвет"}
{"url": "https://www.actualno.com/europe/lavina-zatrupa-hotel-v-avstrija-news_716289.html", "text": "  В нощта срещу вторник лавина е връхлетяла хотел в австрийското курортно градче Рамзау ам Дахщайн, съобщава германският национален ежедневник Die Frankfurter Allgemeine Zeitung, цитиран от \"Фокус\".     Според полицията 60-те гости и служители са били в състояние да напуснат сградата невредими. Лавината обаче е нанесла сериозни материални щети не само в хотела, но и на паркираните край него превозни средства. Снежната маса е била загубила голяма част от силата си при разбиването си в хотела заради равнинния терен, в който е бил разположен.   Изданието припомня, че в Австрия остава в сила предупреждението за опасност от лавини, макар снеговалежите в страната да отслабнаха.   ", "date": "2019.01.15", "title": "Лавина затрупа хотел в Австрия"}
{"url": "https://www.actualno.com/balkani/gyrcija-moje-da-plashta-stotici-milioni-evro-zaradi-kitajski-izmamnici-news_716281.html", "text": "  Службата за борба с измамите на ЕС (ОЛАФ) настоява гръцките митници да платят повече от 200 милиона евро заради неспособността си да предприемат необходимите действия срещу голяма китайска мрежа за измами, заливаща с ултра евтини дрехи и обувки в Европа.     Разследването на ОЛАФ се фокусира върху управляваното от китасйка компания пристанище Пирея в Атина - част от огромния проект на Пекин за пътна инфраструктура (Пътят на коприната). Митническите служители не са успели да спрат сложна мрежа от трансгранични престъпници, които чрез измама са избягвали вносни мита и ДДС за големи количества обувки и облекло, пише Politico, цитиран от БГНЕС.   Констатациите, предадени на Европейската комисия в края на декември, са последната глава от кампания на ОЛАФ за ликвидиране на престъпната мрежа, която е избегнала плащания на поне 2,5 милиарда евро мита в шест държави от 2015 г. Загубите от неплащане на ДДС, които ще се отразят както на националните бюджети, така и на бюджета на ЕС, са още по-големи, казват следователите.\r\n\"ОЛАФ потвърждава, че е приключила разследването относно измами с вноса на преоценени текстил и обувки в Гърция в периода от 1 януари 2015 година до 31 май 2018 година. Въз основа на констатациите си ОЛАФ е издала финансова препоръка към  гръцките митници да възстановят 202,3 млн. евро от загубени митнически  такси, свързани с фалшиво деклариране на стойности за тези продукти\", се казва в изявление на разследващите органи.  През 2017 година ОЛАФ стигна до заключението, че обект на същата схема, управлявана от китайски престъпни групи, са били пристанищата във Великобритания. Това разследване доведе до наказание от ЕС на 2,7 милиарда евро глоба на Лондон, който оспори констатациите и отнесе случая до съда.\r\nГърция все още няма коментар по темата.        Схемата за измама, извършвана от Китай, включва множество шофьори на камиони, подправени документи и анонимни мениджъри, които дават на шофьорите точни заповеди по телефона къде да доставят стоките. След като стоките бъдат поставени в контейнери, се правят фалшиви декларации за фиктивно ниски цени за текстил и обувки, така че вносителите да могат да извличат печалба от освобождаване от митнически такси и да плащат много по-малко от дължимото по закон. След това материалът се натоварва на камиони, преди водачите да се отправят към пазари на места като Флоренция и Барселона.\r\nСледователите също са открили, че китайските измамници са създали така наречените \"феникс компании\", които да поемат доставката на стоките. След това тези компании изчезват, когато данъчните власти узнаят за тяхната схема, само за да се \"преродят\" на друго място.\r\nВътрешните данни на ОЛАФ показват, че преминаването на десетки милиони килограми стоки с намалени цени през британските пристанища почти напълно е преустановено от 2018 г., когато митническите служители са започнали да извършват по-системни проверки. Потокът от незаконна търговия със стоки сега се прехвърля към други входни точки, а именно - Гърция, Унгария и Словакия.\r\nСледователите твърдят, че се страхуват, че техните разкрития биха могли да бъдат просто върха на айсберга с измами, за които се предполага, че са насочени към онлайн портали, предлагащи услуги за електронна търговия.\r\nЕвропейската комисия, чиито служби отговарят за излизането на Гърция от програмата за финансова помощ, също беше информирана от ОЛАФ за разследването на измамите. Сега ЕК ще се обърне към гръцките органи и ще прецени дали са предприели достатъчно действия, за да сложат край на операциите на китайските измамници.      ", "date": "2019.01.15", "title": "Гърция може да плаща стотици милиони евро заради китайски измамници"}
{"url": "https://www.actualno.com/sofia/obshtina-elin-pelin-s-ambiciozen-budjet-za-2019-g-vijte-kyde-shte-otidat-sredstvata-news_716339.html", "text": "  Преди броени минути в Елин Пелин протече обсъждането на бюджет 2019 годинa, представен от кмета Ивайло Симеонов и общинска администрация. Това е .     Елин Пелин е и изпълнението на бюджет 2018 е на . За съжаление, при подготовката на бюджета за 2019 г. беше в размер на . Въпреки единични провокации на част от присъстващите, представянето на проекта за бюджет за 2019 г. , се сочи в прессъобщение на местната администрация.\r\nМакрорамката на бюджета за тази година е на стойност Капиталовата програма е на обща стойност .   текущ ремонт на общински пътища за 1 млн. лв.; изграждане на приют за безстопанствени кучета (75 000 лв.); изграждане на път към логистична база и кооперация „Панда“ в землището на Равно поле (353 740 лв.); детски площадки (81 300 лв.); велоалея в участъка Елин Пелин – Григорево (25 х.лв..);  проект „Заедно за всяко дете“ (300 000 лв.); осветление на велоалея Елин Пелин – гара Елин Пелин – Нови Хан (150 000 лв.); едноетажна пристройка към сградата на община Елин Пелин (162 360 лв.); благоустрояване на терен към стадиона (100 000 лв.); реконструкция и преустройство на НУ „Хр. Ботев“ и дострояване на физкултурен салон (705 600 лв.).\r\nСредства на стойност над 500 000 са предвидени за басейни в Елин Пелин и село Равно поле, който трябва да се довърши.\r\nПо проект „Красива България“ ще се направи за 273 250 лв.    Целевите субсидии за текущи ремонти по населените места са на стойност 387 500 лева. С тях ще се ремонтира НЧ „Елин Пелин“, ще се въведат мерки за енергийна ефективност в МБАЛ и Медицинския център, ще се ремонтира църквата „Св. Николай Чудотворец“ в града.\r\nРемонт на храмовете е предвиден също в селата Габра, Гара Елин Пелин, Голема Раковица, Доганово, Караполци, Лесново, Огняново, Петково, Равно поле, Столник и Чурек.\r\nРемонти се планират за читалищата в Габра, Голема Раковица, Доганово, Елешница, Мусачево, Нови хан и Столник.", "date": "2019.01.15", "title": "Община Елин Пелин с амбициозен бюджет за 2019 г., вижте къде ще отидат средствата"}
{"url": "https://www.actualno.com/crime/shte-ima-ekspertiza-za-zdravoslovnoto-systojanie-na-vylcho-arabadjiev-news_716303.html", "text": "  Апелативният специализиран наказателен съд уважи искането на защитата на Вълчо Арабаджиев и назначи тройна медицинска експертиза за установяване на здравословното му състояние, предаде БГНЕС.     Експертизата трябва да бъде готова до 24 януари, когато е насрочено и следващото заседание, на което ще стане ясно дали Арабаджиев ще остане в ареста или мярката му за неотклонение ще бъде променена. Тройната експертиза ще бъде извършена в \"Пирогов\" - от невролог, неврохирург и специалист по образна диагностика. Целта е лекарите да се произнесат дали лечението на Вълчо Арабаджиев, ако такова се налага, може да бъде извършено в условията на следствения арест.   В жалбата адвокатите на Арабаджиев са посочили няколко основания да бъде отменена наложената му най-тежка мярка за неотклонение. Според тях той е оставен в ареста без основание и с обвинение за престъпление, което не е извършил, а здравословното му състояние никак не се е подобрило и той продължава да има проблеми с гръбначния стълб. Вчера дори му е извършен преглед от невролог в частен кабинет, резултатите от който бяха прикрепени към делото.\r\n\"След като се приема, че състоянието му изисква експертиза, защо тази експертиза не е вече факт? Защо прокуратурата се противопоставяше тя да се назначава\", попита след заседанието адвокат Василев, един от защитниците на Арабаджиев.  В хода на днешното заседание стана ясно, че към делото има прикрепени нови 54 тома с доказателства, с които защитата не се е запознала.\r\nВ края на месец август 2018 година бе извършена специализирана акция в офисите на хотел \"Маринела\" в София и хотел \"Марица\" в Пловдив, собственост на Ветко Арабаджиев. На 1 септември заместник-главният прокурор Иван Гешев и заместник-ръководителят на Специализираната прокуратура Кирил Пейчинов представиха подробности за досъдебното производство за данъчни престъпления и пране на пари. В хода на процесуално-следствените действия са иззети суми от 10 млн. лв. Събрани са доказателства срещу Маринела и Ветко Арабаджиеви, за които е издадена европейска заповед за арест. Тогава бе задържан синът им Вълчо Арабаджиев, който е с повдигнато обвинение за данъчни престъпления и пране на пари. Ветко и Маринела Арабаджиеви още са в чужбина - неясно къде.   ", "date": "2019.01.15", "title": "Ще има експертиза за здравословното състояние на Вълчо Арабаджиев"}
{"url": "https://www.actualno.com/balkani/cipras-ima-mnozinstvo-v-parlamenta-za-predstojashtija-vot-na-doverie-news_716271.html", "text": "  Гръцкият премиер Алексис Ципрас има необходимото мнозинство за ратификацията на Преспанския договор и за получаването на вот на доверие за неговия кабинет.     Депутатът от партията \"Река\" Спирос Данелис съобщи, че ще подкрепи правителството, въпреки позицията на ръководството на формацията. По този начин Ципрас може да разчита на поне 151 гласа в 300-местния парламент в Атина, предаде БГНЕС.   Днес следобед ще стартира сесията за възстановяване на доверието към правителството в гръцкия парламент, по искане на министър-председателя на Гърция Алексис Ципрас и ще приключи с гласуване утре за вот на доверие.\r\nВъпреки че първоначално сесията беше насрочена за 10 часа сутринта местно време, стартът, по искане на лидера на Независими гърци, беше отложен в 12 часа, за да може да приключи церемонията по връчване на новата позиция в Министерството на отбраната.  Дебатът трябва да бъде открит и приключен с реч на гръцкия министър-председател, а лидерите на политическите партии също ще имат обръщения въпроса.\r\nУтре, вероятно около полунощ, както най-често се случва в гръцкия парламент, депутатите трябва да решат дали ще дадат или няма да дадат вот на доверие на правителството.\r\nГоворителят на правителството и министърът без портфейл Димитрис Санакопулос заяви вчера, че правителството ще спечели доверието и ще може да продължи да ръководи страната.       В интервю за гръцката телевизия Алфа той обясни, че вота на доверие на правителството не трябва да бъде свързан с ратифицирането на Договора от Преспа, тъй като това са две различни гласувания и едното не определя другото и добави, че и двата процеса имат мнозинство в сегашния парламент.\r\nГоворейки на конференция, посветена на Договора от Преспа, гръцкият премиер Алексей Ципрас поздрави македонския си колега и каза, че \"точно както съседите не са се оттеглили, така и Гърция няма да се оттегли”, защото смята, че споразумението е историческо, национално полезно и патриотично.\r\nТози, който, само заради споразумението, се оттегли от коалиционното правителство, Панос Каменос, остана без двама от своите депутати, след като министърът на туризма на Гърция Елена Кундура и заместник-министърът на земеделието Василис Кокалис казаха че ще гласуват положително за доверието в гръцкото правителство, след което бяха експресно отстранени от парламентарната група на Независими гърци.\r\nПри утрешното гласуване на доверие към правителството, още двама депутати от Независими гърци ще заемат противоположна позиция от председателя си.\r\nТанасис Папахристопулос, който в миналото публично заяви, че подкрепя Договора от Преспа, в интервю за гръцката телевизия ЕРТ, повтори позицията си, че ще гласува „за“ и за двете - за доверието към правителството и за ратификацията, а след това ще отстъпи мястото си в парламента.      Неговият колега Костас Зурарис вероятно ще подкрепи правителството, но не и Договора от Преспа.\r\nГоворителят на партия \"Река\" Спирос Данелис публично подкрепя споразумението между Македония и Гърция и заяви на конференцията в Атина, че сега е ред на Гърция след успешно гласуваните конституционни изменения от македонския парламент и при предстоящото ратифициране на Договора от Преспа в гръцкия парламент и отбеляза, че Ципра, заедно със Заев, Кодзиас и Димитров пишат история.", "date": "2019.01.15", "title": "Ципрас има мнозинство в парламента за предстоящия вот на доверие "}
{"url": "https://www.actualno.com/plovdiv/artistichnijat-direktor-na-plovdiv-2019-slavi-trifonov-ne-bi-mogyl-da-naeme-scenata-v-plovdiv-news_716242.html", "text": "  \" не би могъл да наеме сцената в Пловдив, защото тя не се отдава под наем и е била специално построена за откриването на \"Пловдив - европейска столица на културата\". Това заяви артистичния директор на фондация \"Пловдив 2019\" Светлана Куюмджиева.     \"Сцената с прилежащите към нея подиуми, с цялото техническо оборудване, което включва огромен ресурс от България и много техника, която е внесена от Германия, излиза малко над 1 млн. Останалото се разпределя по хонорари на артисти, хонорари на самата компания, която изпълнява събитието. Има допълнителни разходи, свързани с логистика, транспорт, с контейнери. По принцип не би могла тази сцена да бъде наемана, защото тя е измислена, конструирана и построена специално за това събитие\", обясни Куюмджиева пред bTV.   Тя подчерта, че сумата от 1,1 млн. лева е наемна цена: \"Германските ни партньори направиха доста солидно проучване на възможните оферти и избраха най-изгодните. Затова работеха и с българска компания, която осигури техническото обслужване. Те предложиха най-изгодна цена\".\r\nПрипомняме, че на 14 януари шоуменът публикува пост във Facebook, в който изрази учудване, че за откриването и по-специално за сцената, на която се състоя то, са изразходвани 2 млн. лв., при положение, че самият той е наемал същата сцена за по-малко – 681 хил. лв.  Организаторите на събитието обаче посочиха, че повод за съмнения относно цената на мероприятието няма, а бюджетът на събитието е публичен и е публикуван на сайта на В момента съоръжението се разглобява, а частите ще бъдат върнати обратно в Германия.   ", "date": "2019.01.15", "title": "Артистичният директор на \"Пловдив 2019\": Слави Трифонов не би могъл да наеме сцената в Пловдив"}
{"url": "https://www.actualno.com/tips/zashto-syzdadohme-sekcija-prognozi-news_715953.html", "text": "  В последните години в световен мащаб настъпи сериозна промяна, свързана най-вече с хазартния бизнес. Редица страни, включително и в САЩ, промениха позахабените си закони и внесоха регулации, с които позволиха тази индустрия да се разрасне. В САЩ дори позволиха във всички щати, като до момента това беше позволено единствено в Лас Вегас (с някои дребни изключения). България не прави изключение, а вече виждаме и все по-добре развиващи се български интернет платформи, предоставящи възможност на феновете да изпробват познанията си върху различни спортове за хиляди събития на дневна база.     Все повече и повече фенове на спорта в България опитват своя късмет и проверяват своите познания в различните спортове, а по традиция най-много \"мераклии\" има за цар \" \". Букмейкърите се възползват от това, предоставяйки на своите потребители хиляди възможности за , както и всевъзможни бонуси. Сред най-популярните напоследък е бонус увеличени печалби на \"Националната лотария\" за определени големи спортни събития, както и традиционните \"бонус първи депозит\" и .   В резултат на \"бума\" на спортните залози както по света, така и у нас, решихме да създадем платформата \" \", която да е от помощ на потребителите на различни букмейкърски услуги. Събрахме екип от спортни журналисти, който ще бъде обогатен допълнително с течение на времето. Целта е да помогнем на всеки \"играч\" да бъде успешен в света на спортните залози, предоставяйки наши предложения за подбрани първенства, стратегии, които използват успешните \"типстъри\" в световен мащаб, различни промоции, от които можете да се възползвате, и много други изненади.   В следващите дни и седмици очаквайте да ви представим различни рубрики, чрез които ще демонстрираме нашите футболни и спортни прогнози, съвети за . Също така можете да очаквате любопитни истории на играчи по света и у нас, свързани с голям късмет, нечуван малшанс и изненадващи печалби.\r\nКрайната цел е да се получи една полезна, а и забавна, секция, в която с нашите предложения и съвети да помогнем максимално на феновете на спорта да са успешни в света на спортните залагания. НО...   Никога не забравяйте - спортните залози са за забавление и нищо повече. Ако мислите, че имате проблем с хазарта, то незабавно вземете мерки за това и в никакъв случай не залагайте. .    Ако искате да разберете дали имате проблем с хазарта, насочете се към .", "date": "2019.01.15", "title": "Защо създадохме секция \"Прогнози\"?"}
{"url": "https://www.actualno.com/asia/istorichesko-severna-i-ujna-koreja-veche-ne-sa-vragove-news_716247.html", "text": "  Министерството на националната отбрана на Република Корея публикува нова Бяла книга по въпросите на отбраната, която Това се съобщава в прессъобщението на военния отдел.     Документът, който обобщава последните години и определя основните насоки за развитието на отбранителната политика в бъдеще, казва, че враговете на Република Корея са \"сили, застрашаващи суверенитета, териториалната цялост, хората и собствеността на страната\".   Тази позиция се .\r\nКнигата съдържа информация, че през юли и ноември 2017 г. Пхенян е провел тестове на междуконтинентални балистични ракети \"Хуасон-14\" и \"Хуасон-15\", които биха могли да застрашат Съединените щати,цитира ТАСС.  Също така авторите на документа пишат, че КНДР \"разполага с 50 кг плутоний и голямо количество обогатен уран\".", "date": "2019.01.15", "title": "Историческо: Северна и Южна Корея вече не са врагове"}
{"url": "https://www.actualno.com/society/povishena-lavinna-opasnost-v-planinite-news_716249.html", "text": "  В планините съществува лавинна опасност, която вследствие на вятъра, най-вероятно ще се увеличи. Това съобщиха за Агенция „Фокус“ от Планинска спасителна служба (ПСС) към Българския червен кръст. Вятърът, който духа в момента е север-северозападен, така че се очаква в южните и югоизточните склонове да се увеличи лавинната опасност. Времето в планините е ветровито и облачно. Във високите части над 1800 метра духа ураганен вятър. Температурите са ниски, като се усещат още по-ниски, заради силния вятър. Снежната покривка варира между нула и метър и половина. Съоръженията работят навсякъде.     Няма инциденти през изминалото денонощие.   Информация за обстановката в планините можете да намерите на Телефоните на ПСС са: 02/ 9632000 и 088 1470.  ", "date": "2019.01.15", "title": "Повишена лавинна опасност в планините"}
{"url": "https://www.actualno.com/viewpoint/tokyt-ni-e-skyp-gryckite-kurorti-ne-news_716068.html", "text": "  Дни след края на годината, различните социологически проучвания шумно прокламират информацията, че българинът не може да си плати тока и други сметки. Потреблението било огромно, сметките поскъпнали в сравнение с миналата година, а хората били ужасени от очакваните плащания.     Дали обаче е така?\r\nВ средата на декември, миналата година, същите тези проучвания, весело разказваха и споделяха данни за милиони българи, задружно поели със семействата си към съседна Гърция и други топли дестинации, за да прекарат празниците там.\r\nНатоварени със семеен багаж, три-четири тарелки кюфтета и едно куче, българските семейства се отправили на заслужена почивка към гръцките къщи за гости, за да си починат и релаксират след усилената работа през натоварената година.  Само че от какво са се изморили българите?\r\nТе почиваха септември, когато пак поеха към Гърция – било най-евтино. След това през лятото – било по-изгодно от българското море. Преди това по Велигден – за да не стоят в къщи. И още по преди, през ранна пролет – да видят морето. Така че българите няма как да се оплакват, поне според същите тези социологически проучвания.\r\nОбществената нагласа явно показва, че съвременният българин може да си позволи няколко волни почивки в топла дестинация, заедно с цялото си семейство, като не се свени за бюджета си. По тази логика, няма защо да се оплаква, че  няма как да си плати тока.       Извън социологическите класации обаче остават други българи; тези, които взимат бърз кредит, за да си купят вечерята за Коледа, да си платят водата или да внесат по друг кредит, за който нямат пари. Тези българи не ходят в Гърция с тарелки с кюфтета, дори в България не могат да си ги позволят. Те буквално живеят от месец за месец, ужасени от сметките, разходите и оцеляването си.\r\nЗа тях никой не пише. Тях никой не изследва и проучва.\r\nДокато обаче тези, които пътуват са шумно рекламирани, тези, които остават, ще бъдат забравяни. От институциите, медиите, обществото. Забравяни и никому ненужни, те оставят сами в своята борба за оцеляване – на прага на бедността, на вратата на глада и гледащи към прозорец на мизерията, тези българи не са интересни за класациите.\r\nТе не са интересни за никой!  Костадин Костов    ", "date": "2019.01.15", "title": "Токът ни е скъп, гръцките курорти - не"}
{"url": "https://www.actualno.com/blagoevgrad/survakarite-ot-petrich-poluchiha-nagradi-i-otlichija-news_716234.html", "text": "  Община Петрич официално връчи наградите и отличията си на участниците в традиционните игри, организирани в общината, \"Сурва 2019\". Уникалното събитие, което прикова погледите на стотици петричани в началото на година, получи своя официален завършех, след като 11-те станчинарски групи се явиха пред кмета Димитър Бръчков, за да получат своите отличия.     Всички участници си тръгнаха от награждаването с материално стимулиране от Общината и грамоти за участие, а класираните на първите три места получиха плакети и дипломи. \r\nОбщината връчи и отличия в някои категории, сред които: най-добри маски, най-добър персонаж, най-добро представяне на русалийски танци, най-добре пресъздадени обичаи и други. \r\nОсвен Димитър Бръчков, по време на отличията присъстваше и депутата Георги Динев.  „Поздравявам Ви със силното като присъствие , идея и реализация издание на традиционните за нашата община Станчинарски игри. Радвам се, че успявате да мотивирате млади и стари да се включват в групите и да съхраняват една традиция от десетилетия насам”, каза в приветствието си кметът Димитър Бръчков.", "date": "2019.01.15", "title": "Сурвакарите от Петрич получиха награди и отличия"}
{"url": "https://www.actualno.com/politics/bsp-prashta-signal-do-ek-zaradi-koncesijata-na-letishte-sofija-news_716312.html", "text": "  Внасяме сигнал до Европейската комисия, защото виждаме държавна помощ в предоставянето на концесията. Това заяви депутатът от БСП Георги Свиленски във връзка с концесията на Летище София.     По думите му, най-голямото нарушение било, че в радиус от 100 километра от Летище София никой друг концесионер няма да има право с участието на държавата или самостоятелно да изгражда летище. Това дава предимство на бъдещия концесионер на Летище София – в рамките на поне 35 години и още 18 години, ако бъде продължена концесията, защото условието значи, че столицата ни няма да може да строи ново летище за кажи речи половин век напред.\r\nОсвен това, ако имало още отчуждаване на терени заради концесията, щяло се извършва от държавата, като разходите щели да бъдат приспадани като капиталови разходи от инвестицията на концесионера – това също се счита за държавна помощ от БСП.   Червените виждат предимство за бъдещия концесионер и в това, ако има промяна в закона, то всичко извършващо се след това да се приспада като инвестиционни действия. Освен това – държавата да помага безвъзмездно на концесионера при удължаването на лицензи и разрешения.  Свиленски обобщи, че сигналът до ЕК е с 28 страници мотиви. И добави, че БСП ще прати писмо до премиера Бойко Борисов, с което ще поиска процедурата по отдаване на Летище София на концесия да бъде спряна, докато ЕК не каже има или няма държавна помощ в нея. Друг депутат на БСП - Елена Йончева, определи от автомагистрала \"Хемус\" за \"грабеж\". Причината - давали се 1,350 млрд. лева без да има работен проект. \"Автомагистрали\" пък нямала капацитет - само поддържала пътища и терени, а освен това щяла да раздаде с рамкови договори парите на \"наши хора\". Заради това, че изпълнителният директор на \"Автомагистрали\" ЕАД Стоян Беличев е бивш съдружник на , БСП пита дали става въпрос за случайност.    ", "date": "2019.01.15", "title": "БСП праща сигнал до ЕК заради концесията на Летище София"}
{"url": "https://www.actualno.com/cars/naj-moshtnijat-ford-v-istorijata-debutira-v-detrojt-news_716340.html", "text": "  Ежегодното автомобилно изложение в Детройт е предпочитаното място за премиери на нови модели на американските производители. Един от тях е Ford, който представи новия Mustang Shelby GT500 – най-екстремната версия на спортното купе, която е и най-мощният сериен автомобил в историята на марката.                         ", "date": "2019.01.15", "title": "Най-мощният Ford в историята дебютира в Детройт"}
{"url": "https://www.actualno.com/blagoevgrad/zapochva-festivalyt-na-melnishkoto-vino-news_716236.html", "text": "  От община Сандански обявиха добрата новина за всички любители на виното -  ще се проведе фестивалът \"Златен грозд\" в Мелник.     Датата на събитието вече е обявена официално - 9 и 10 февруари.   На събитието се очаква винопроизводителите от мелнишкия регион да представят подбрано производството от най-добрата си винена продукция. Традиционният конкурс се провежда в две категории: \"Мелнишка лоза\" и \"Букет\". Очаква се в него да се включват винопроизводители от целия Югозападен район. \r\nСъбитието ще бъде музикално съпроводено от различни изпълнители на народни песни. Всеки, който желае да провери качествата на вината от реколта 2018, следва да предостави 2л. от „божествения еликсир“. Пробите ще се приемат в Кметство „Мелник“ в работните дни от 28 януари до 8 февруари, в часовете между 8:00 и 17:00.  ", "date": "2019.01.15", "title": "Започва фестивалът на мелнишкото вино"}
{"url": "https://www.actualno.com/europe/ot-strasburg-evropejskite-deputati-obsyjdat-brexit-i-migracijata-news_716255.html", "text": "  Началото на годината за Европейския парламент започва с два акцента - в контекста на хуманитарната криза в Средиземноморието и Африка​, предаде репортер на от Страсбург.​     Днес евродепутатите ще направят оценка на резултатите от Срещата на върха от 13 - 14 декември 2018 г., след което фокусът изцяло пада върху темата \"Миграция\" и реформата в политиките относно предоставянето на убежище в страните членки.\r\nПарламентът ще дискутира и приоритетите на започващото Румънско председателство на Съвета на ЕС с министър-председателя  Виорика Дънчила. Това ще се случи след сутрешния дебат с австрийския канцлер Себастиан Курц, по време на който ще бъде дадена оценка на австрийските постижения в управлението на Съвета на ЕС.   В сряда (16 януари) EП дава ход на темата \"Brexit\". Дебатът идва ден след  ключовото гласуване в Камарата на общините в британския парламент.   Евродепутатите ще обсъдят и гласуват също така правила за замразяването на плащания на ЕС към държави членки, които се намесват в съдилищата или не се борят с измамите и корупцията.\r\nВ случай че Европейската комисията установи, че съществува „широко разпространено незачитане на принципите на правовата държава“ в страна членка, което пречи на управлението на средства от ЕС, тя може да препоръча мерки, вариращи от намаляване на авансовото финансиране до прекъсване на плащания от бюджета на ЕС. Парламентът и министрите на ЕС трябва да одобрят съответното решение.    ​Евродепутатите от Комисията по граждански свободи добавиха разпоредби, според които страни, засегнати от искове във връзка с принципите на правовата държава, могат да изгубят правото да управляват сами фондовете, които са им разпределени. Те също така настояват за ускорена процедура за отпускане на фондове в подкрепа на демократичния диалог в държавите членки, в които основополагащите ценности на ЕС са изложени на риск.    В сряда депутатите отварят темата и за пестицидите, които се използват в страните от Общността. Ще бъдат гласувани планове за засилване на доверието в процедурата на ЕС по одобряване на пестициди, като целта е тя да стане по-прозрачна и отговорна.    Дискусия с испанския премиер Педро Санчес за бъдещето на Европа, създаването на нови работни места и инвестиции, както и отбелязване на 20 години от въвеждането на еврото са също част от темите в пленарната сесия на Европейския парламент.", "date": "2019.01.15", "title": "От Страсбург европейските депутати обсъждат Brexit и миграцията"}
{"url": "https://www.actualno.com/politics/emilijan-gebrev-prodyljavat-da-opitvat-da-mi-vzemat-dunarit-news_716235.html", "text": "   . Оттогава никой не ме е търсил по това обвинение. Това заяви собственикът на \"Емко\" Емилиян Гебрев.     Гебрев посочи, че \"Емко” получава пари от чужди държави по оръжейни договори и ако това е пране на пари, значи че съответните експортни държавни комисии, които контролират процеса, \"се скъсват да перат пари\".   Според Гебрев обвинението срещу него е удар, защото той е опитал да вземе русенския оръжеен завод \"Дунарит\". Аз съм собственик на \"Дунарит\" – като физическо лице и като собственик на \"Емко\". Съдът одобри нов директорски борд на \"Дунарит\", въпреки нежеланието на Търговския регистър да го впише, заяви Гебрев пред bTV. И отрече за пореден път, че има отношения с Цветан Василев, като не видя такава връзка заради адвокат Лазар Карадалиев.\r\nДо 2016 година не съм ползвал адвокат – тогава се наложи, когато пристъпихме към придобиването на \"Дунарит\", когато разбрахме, че се водят над 70 дела, каза Гебрев защо е наел Карадалиев.  Емилиян Гебрев обяви и, че не го интересува никакъв руски олигарх – интересувало го само да работи дружеството. Той коментира темата заради думите на ръководителя на Специализираната прокуратура Иван Гешев, че Лазар Карадалиев работел в полза на руски олигарх, като перял пари. В медиите на Делян Пеевски се тиражира името на Константин Малофеев, който е свързван с белгиеца Пиер Луврие, опитал да вземе няколко от бившите \"перли\" в короната на КТБ - \"Виваком\", военните заводи \"Дунарит\" и \"Авионамс\", мултиплекса НУРТС и пийпълметричната компания за изследване на телевизионната аудитория ГАРБ Аудиенс Рисърч. Както и Карадалиев, Гебрев твърди, че . Собственикът на \"Емко\" обаче призна, че водил дело срещу компания на Малофеев, която не искала Гебрев да вземе \"Дунарит\" и го е спечелил.\r\nИмам пари не само за \"Дунарит\", но и за още три предприятия като \"Дунарит\", категоричен е Гебрев. Но на въпрос защо тогава толкова му е трябвало да вземе \"Дунарит\", собственикът на \"Емко\" обяви, че не умирал от желание да вземе предприятието, но преди 4 години го поканил г-н Бабански да спаси дружеството. Бабански бил представител на \"Кемира\" – тогавашния собственик на \"Дунарит”, но Гебрев отрече, че го канил Цветан Василев, макар че \"Кемира\" е точно на Василев. Ние с него бяхме в обтегнати отношения, защото ми пречеше да взема ВМЗ, заяви Гебрев.    , припомни Гебрев, който поиска това да бъде забравено. После ме обвиниха, за да не мога да управлявам \"Дунарит\", после обвиниха и сина ми, защото трябваше да поеме управлението, което ми подсказва наличието на организирана престъпна група, обясни Гебрев. Последва и трети опит – икономически, с прехвърлянето на договори на \"Емко\" на ВМЗ, добави оръжейният търговец. След това имало куп проверки от какви ли не служби, но и това приключило. Сега имало \"атака от НАП\", по думите на Гебрев – за да се изготви нереален ревизионен акт срещу него лично, за да бъде взет \"Дунарит\".     И добави, че не бил човекът, който да каже КОЙ иска отстраняването му. Явно такава е държавата, че трябва всички да се обръщаме към премиера, с горчивина добави той. И уточни, че единственото, което се случило след срещата му преди две години с Бойко Борисов само върнали договорите на \"Емко\", защото ВМЗ не можела да го изпълни. Гебрев напомни и за , свързвана с Делян Пеевски и се усъмни, че тя е държавна фирма, след като цялата държава ѝ помага да вземе \"Дунарит\". Името на Емилия Гебрев стана публично известно през 2017 година заради истинската война за \"Дунарит” в рамките на сагата \" \".  Случаят с \"Дунарит\" стана скандален, тъй като държавата опита да вземе  русенското оръжейно предприятие в полза на офшорка, свързвана с Пеевски с  аргумента, че има 50 млн. лева задължения, но те бяха моментално  платени. Това стана след като в Последва държавна намеса по отношение на  \"Емко\" – беше отнет и тя беше лишена от договор с \"Кинтекс\" – при това като беше  провалена пратка по договор за Индия, готова да бъде товарена!  Последваха протести на работещите в \"Емко\" пред Министерския съвет, но  те не продължиха дълго, след като за спасението на \"Емко\".   ", "date": "2019.01.15", "title": "Емилиян Гебрев: Продължават да опитват да ми вземат \"Дунарит\""}
{"url": "https://www.actualno.com/politics/koj-deputat-kolko-pytuva-i-kolko-mu-davame-za-benzin-razlichno-e-news_716217.html", "text": "  1 314 466 километра са навъртели депутатите със служебните коли на Народното събрание от началото на мандата му на 19 април 2017 година до края на юни 2018 година, става ясно от справка, предоставена на в. \" \" по Закона за достъп до обществена информация.     Изненадващо или не, но начело в списъка по най-много \"возене\" в служебна кола е по-малко известен депутат от ГЕРБ - Галя Захариева. Тя е пропътувала 49 426 километра - между София и Нова Загора. На второ място е депутатът на \"Обединени патриоти\" Искрен Веселинов - с 48 370 пропътувани километра - най-вече до Русе, а Нели Петрова от ГЕРБ е трета с 47 123 километра - до Варна. В справката най-малко е пътувал бившият външен министър Кристиан Вигенин - 18 252 километра.   Отделно на депутатите им се изплащат допълнителни пари за бензин, ако пътуват до избирателните си райони с личен автомобил. По това перо от Народното събрание са им изплатени малко над 1 милион лева.\r\nЗа да няма спекулации, всеки депутат има право да осребрява фактури за бензин до определен лимит в зависимост от отдалечеността на региона си. Лимитите се актуализират със заповед на председателя на парламента на 6 месеца или година.  Сред получилите най-много служебни средства за бензин са депутатите от най-отдалечените райони като Варна, Бургас, Добрич и Силистра. Така социалистът Красимир Янков, избран от Добрич, е взел 12 924 лв., а колегата му Даниел Йорданов - 11 643 лв. Фактури за над 10 хиляди е осребрил Ерджан Ебатин от ДПС, който е от Варненския регион. Левите Георги Андреев и Александър Паунов, които също са избрани от Варна, са взели по близо 9500 лв. за бензин. Същата е сметката и на зам.-председателя на групата на патриотите Валентин Касабов от Бургас и на Димитър Александров от ГЕРБ, от Шумен.\r\n27 депутати не са осребрили нито веднъж фактура за бензин за посочения период. Сред тях са Цветан Цветанов и Волен Сидеров, които се возят по принцип в партийни коли.   Соцлидерката Корнелия Нинова е представила фактури за пътуване с лична кола за 426 лв. Лидерът на \"Воля\" Веселин Марешки декларира, че не се вози на служебна кола, но пък парламентът му е изплатил бележки за гориво за 1519 лв.    ", "date": "2019.01.15", "title": "Кой депутат колко пътува и колко му даваме за бензин - различно е"}
{"url": "https://www.actualno.com/society/hiljadi-deca-chakat-za-jasli-v-sofija-uvelichavat-broja-malchugani-v-grupite-news_716210.html", "text": "  Столичната община най-накрая призна, че 5500 деца не са приети в яслите в рамките на общинските детски градини и затова ще увеличи местата във всяка група. По предложение на зам.-кмета Тодор Чобанов комисията по образование към СОС прие в яслена група да се допускат до 23 деца.     Докладът е в съответствие с Наредбата за финансиране на детските градини на МОН, която бе изменяна два пъти през изминалата година. Първата промяна допусна до 2 деца над максималния прием от 18 в група, а по-късно бе решено да бъдат вкарани по още трима малчугани, пише в. \"Монитор\".   Наднормен прием ще има само при условие, че средната месечна посещаемост в три поредни месеца е под 12 деца, има условия за отглеждането им според правилата на здравното министерство и при наличие на недостиг на места в съответния район.\r\nНяма да бъде назначаван обаче допълнителен персонал, защото наличният се справял с максималната натовареност, която преди била от 30 деца, обоснова се зам.-кметът. В момента за децата в една яслена група се грижат медицинска сестра и помощник-възпитател на смяна.  Според Чобанов 700 деца ще бъдат приети допълнително след доклада му през май, когато е първото класиране за забавачките.\r\nТой припомни, че през настоящата учебна година общината се е съобразила с искане на родители, които са настояли да се спазват ограниченията на бройките за прием на МОН и заради това в ясли не са били записани 2000 деца.   Децата на работещи родители и студенти ще получават повече точки при прием в столичните самостоятелни ясли. Това предвиждат промени в правилата за прием в яслите, внесени за обсъждане от зам.-кмета на София Дончо Барбалов и председателя на комисията по здравеопазване в Столичния общински съвет д-р Веселин Милев.    В момента децата на работещите и студентите в софийските ВУЗ-ове получават по една точка, а промените предвиждат да се дават вече по 2 точки. От общината имат намерение да затегнат още контрола при приема на деца със специални образователни потребности, или хронични заболявания.\r\nМалчуганите с подобни проблеми ще бъдат до 3 в яслена група, вместо до 5. Директорите на яслите ще бъдат задължени всяка седмица по време на класиранията да обявяват свободните места. Отписването на децата пък ще трябва да се отразява в тридневен срок в Информационната система за обслужване на детските заведения.\r\nВносителите на доклада предлагат и нововъведения. Първото е документите на малчуганите, които родителите представят в яслите при записване, да се съхраняват в срок от 5 години. Със заповед на кмета на София Йорданка Фандъкова пък ще бъде създадена работна група, която да следи за проблеми свързани с дейността на общинските самостоятелни ясли.   \"С всички промени се цели създаване на точни правила по регистриране, кандидатстване, класиране, записване, преместване и отписване на децата в общинските ясли. Измененията на правилата ще доведат до прозрачен и отворен механизъм за приема, както и контрол върху процесите на кандидатстване, класиране и записване\", посочва се в мотивите на вносителите.", "date": "2019.01.15", "title": "Хиляди деца чакат за ясли в София, увеличават броя малчугани в групите"}
{"url": "https://www.actualno.com/books/elif-shafak-s-nov-za-bylgarija-roman-news_716134.html", "text": "  „Огледалата на града“ е разказ за изгнаническата съдбата на различните     Темата за идентичността често присъства в романите на Елиф Шафак, но в „Огледалата на града“ авторката ѝ отделя специално внимание. Пречупвайки личните съдби на главните герои през призмата на исторически събития, Шафак успява да създаде живи и вълнуващи образи, които са изправени пред предизвикателството да намерят себе си. „Човек открива своята идентичност, когато се научи да живее с всичките си противоречиви същности“, казва Елиф Шафак. „Моят роман е за напрежението и разделението, за различните начини да се справиш със съдбата на изгнаник“, допълва още авторката.   Историята в романа започва в Испания и завършва в Истанбул, на другия край на Средиземноморието. Седемнадесети век е време на дълбоки промени, период на дълбока трансформация, чиято цена трябва да платят различните. Това, което се случва в Испания, е много подобно на онова, което предстои да се случи в различни части на света – елиминирането на малцинствата в името на изграждането на монолитно „ние“. Инквизицията в Испания преследва арабите, евреите, конверсите.\r\n„Огледалата на града“ е вторият роман на Елиф Шафак, публикуван на турски език през 1999 г. Книгата излиза в България като част от издателската линия „Анишър“ на „Егмонт“. Повече за изданието: https://egmontbulgaria.com/p3452  Елиф Шафак е най-четената турска писателка и утвърден автор на редица книги, сред които „Любов”, „Копелето на Истанбул” и „Чест”. Творбите на Елиф Шафак са предевени на повече от 40 езика, а нейни политически коментари са публикувани в престижни издания като The New York Times, The Financial Times, The Guardian, Independent, Newsweek и списание Time. Пише на турски и на английски език, живяла е на Запад и на Изток и определя себе си като номад, космополит, любител на суфизма, пацифист, жена и майка.   ", "date": "2019.01.15", "title": "Елиф Шафак с нов за България роман"}
{"url": "https://www.actualno.com/sofia/spirat-vodata-v-chast-ot-studentski-grad-news_716025.html", "text": "  „Софийска вода” временно ще прекъсне водоснабдяването в някои части на столицата на 15 януари. Това съобщиха от пресцентъра на дружеството.     Във връзка с реконструкция на уличен водопровод на ул. „Академик Жан Натан“ в жк. „Студентски град“ се налага спиране на водоподаването от 09.30 до 17.30 часа на клиентите на „Софийска вода”, живеещи в: бл. 30, бл. 31, бл. 32. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: пред бл. 32.   Във връзка с изпълнение на инвестиционен проект за реконструкция на уличен водопровод на ул. „Летоктруй“ в кв. „Васил Левски“ се налага спиране на водоподаването от 09.00 до 21.00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Витиня“, ул. „Лепенец“, ул. „Бесарабия“, бул. „Владимир Вазов“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Бесарабия“ ъгъла с ул. „Летоструй“. След възстановяване на водоснабдяването е възможно временно повишаване мътността на водата. След реализацията на този инвестиционен проект клиентите на „Софийска вода” живеещи в района ще почувстват значително подобреното качество на предоставяните услуги.\r\nВъв връзка с изграждане на сградно водопроводно отклонение на ул. „Българска морава“ в жк. „Зона Б-5“ се налага спиране на водоподаването от 10.00 до 18.00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Българска морава“ от бул. „Тодор Александров“ до бул. „Александър Стамболийски“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Българска морава“ ъгъла с бул. „Тодор Александров“.  Във връзка с подмяна на сградно водопроводно отклонение на ул. „Селимица“ в кв. „Васил Левски“ се налага спиране на водоподаването от 09.30 до 17.00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Селимица“ от ул. „Велбъжд“ до ул. „Константин Фотинов“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Селимица“№10.\r\nВъв връзка с изграждане на сградно водопроводно отклонение на бул. „Божин Ласков“ в с. Локорско се налага спиране на водоподаването от 10.30 до 18.30 часа на клиентите на „Софийска вода”, живеещи в района на: бул. „Божин Ласков“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Димитър Тошков“ ъгъла с бул. „Божин Ласков“.   Ремонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването.    Засегнатите от прекъсването на водата, могат да получат повече информация от Телефонния център на “Софийска вода” АД на телефон 0800 12121 или да следят за развитието на всички текущи теренни дейности в реално време чрез Виртуалния информационен център на дружеството - http://www.sofiyskavoda.bg/water_stops.aspx.", "date": "2019.01.15", "title": "Спират водата в част от \"Студентски град\""}
{"url": "https://www.actualno.com/society/buren-vjatyr-v-stranata-ot-srjada-ni-ochakva-zatopljane-news_716251.html", "text": "  Бурен вятър духа в цялата страна, това ще доведе до понижение на дневните температури и те ще са отрицателни в повечето райони, предаде репортер на БГНЕС.     Вятърът е северозападен и е с пориви до 20-24 м/с. Обявен е жълт код в цялата страна. Следобед облачността ще е променлива, по-значителна над планинските райони. Дневните температури ще бъдат от минус 1 до 2 градуса, ще има и слаби превалявания от сняг в Западна и Североизточна България, от дъжд и сняг по Черноморието. Утре също ще духа северозападен вятър, но постепенно ще отслабва.\r\nСутрешните температури ще бъдат между минус 2 и 1 градуса, а дневните ще се повишат и ще бъдат между 1 и 5 градуса над нулата. На 17 януари – четвъртък още ще се затопли – дневните температури ще бъдат между 6 и 12 градуса. За София максималната температура ще бъде около 6 градуса над нулата, в Източна България до 10-12 градуса. Валежи не се очакват. В дните в края на седмицата – петък, събота и неделя, се очаква стабилно време, с разкъсана облачност, без валежи и дневни температури между 7 и 10 градуса. В неделния ден ще започне ново заоблачаване, което ще доведе и до валежи от сняг в началото на седмицата.", "date": "2019.01.15", "title": "Бурен вятър в страната, от сряда ни очаква затопляне"}
{"url": "https://www.actualno.com/politics/na-nivo-komisija-shte-se-gleda-prezidentskoto-veto-za-48-chasovite-aresti-news_716222.html", "text": "  На заседание днес, 15 януари, Комисията по правни въпроси ще проведе ново обсъждане на промените в Наказателния кодекс относно т.нар 48-часови арести без право на информация, върху които държавният глава Румен Радев наложи вето.     Новите текстове, с които се изменят норми в Наказателно-процесуалният кодекс, бяха приети от парламента на 13 декември 2018 година. С тях се дава възможност за отлагане до 48 часа на уведомяването при арест на пълнолетен човек и 24 часа на непълнолетен, като във втория случай уведомление може да има само за Държавната агенция за закрила на детето.   \"Още по-тревожна е възможността задържани непълнолетни лица да бъдат в неизвестност за техните родители в срок до 24 часа. Конституцията вменява на родителите да се грижат за децата си до тяхното пълнолетие и задължава държавата да ги подпомага\", смята държавният глава.\r\nВ мотивите си президентът изразява подкрепа в усилията и мерките в борбата срещу тероризма, организираната престъпност и други форми на усложнена престъпна дейност като уместни и оправдани, но не е съгласен с подхода на законодателя. Според Радев, без да е очертан кръгът на лицата и на конкретните престъпления, за които може да се отлага уведомяването, се открива възможност за непропорционално засягане на права и се създава риск изключението да се превърне в правило. Същата теза застъпи и главният прокурор .  ", "date": "2019.01.15", "title": "На ниво комисия ще се гледа президентското вето за 48-часовите арести"}
{"url": "https://www.actualno.com/moresport/japonija-shte-se-zashtitava-vyv-francija-zaradi-obvinenija-za-korupcija-za-olimpiadata-v-tokio-news_716223.html", "text": "  Председателят на Японския олимпийски комитет Цунеказу Такеда отхвърли обвиненията, които му отправи френско разследване за това как Токио е спечелил домакинството на следващите Летни олимпийски игри, предаде БГНЕС.     \"Ще сътруднича с френските прокурори и ще направя всичко възможно да докажа своята невинност\", каза Такеда на пресконференция в Токио.   Скандалът започна през 2016 година, когато френската прокуратура обяви, че има данни, че Организационния комитет на игрите в Токио е дал крупна сума пари на консултантска фирма от Сингапур както преди вота, определящ града домакин, така и след гласуването. Цунеказу Такеда не отрича да е имало плащане, но твърди, че в него няма нищо незаконно.\r\nЯпонците проведоха свое разследване и казаха, че няма нарушение на закона.  Според французите, сингапурската фирма е свързана със сина на бившия шеф на Международна асоциация на лекоатлетическите федерации Ламин Диак. Той беше член на МОК през 2013 година и се смята, че е имал влияние сред делегатите от Африка. Синът му се издирва във Франция за редица финансови престъпления.", "date": "2019.01.15", "title": "Япония ще се защитава във Франция заради обвинения за корупция за Олимпиадата в Токио"}
{"url": "https://www.actualno.com/america/na-trymp-mu-se-naloji-da-plashta-hrana-zaradi-karanicata-za-budjeta-na-sasht-news_716224.html", "text": "  Американският президент Доналд Тръмп плати от собствения си джоб храната за официално посрещане в президентската резиденция във Вашингтон, предаде БГНЕС.     По традиция, колежанският шампион по американски футбол посети президента в Белия дом.   \"Поради спряното финансиране и гостуването на \"Клемсън Тайгърс\" - страхотна американска храна, платена от мен!\", каза Тръмп на футболистите пред маса отрупана с пица, пържени картофи и поне 300 хамбургера. Припомняме, че още няма съгласие в Конгреса за за 2019 година, тъй като Тръмп иска 5,7 млрд. долара за строеж на ограда при границата в Мексико, а демократите са съгласни за най-много 1,3 млрд. долара.\r\nИзделията на бързото хранене бяха сервирани в сребърните подноси, в които обичайно се поднасят специалитетите на готвачите в Белия дом.  Преди да посрещне атлетите, Тръмп каза на журналистите, че импровизираното угощение ще е много успешно, защото \"това са големи хора, които обичат да ядат\".", "date": "2019.01.15", "title": "На Тръмп му се наложи да плаща храна заради караницата за бюджета на САЩ"}
{"url": "https://www.actualno.com/celebrate/sv-prepodobni-gavriil-lesnovski-news_716031.html", "text": "  Преподобни Гавриил Лесновски е един от тримата велики последователи на рилския пустинножител св. Иван Рилски. Той е живял през ХІ – ХІІ век. Роден е в с. Осиче, Паланешко (Македония). Произлизал от богати родители българи и получил добро образование. Когато станал на възраст, родителите му го сгодили за невяста от добър род. Скоро обаче годеницата му умряла. Тогава той постъпил в манастир и приел монашество.     С наследството, което получил от родителите си, Гавриил построил манастир с църква на името на св. Архангел Михаил в Лесновската планина, Северна Македония, близо до сегашния град Кратово. Преподобният отец събрал монаси, поставил им игумен, а самия той се уединил в планината на пустинножителство и мълчание, като се подвизавал така 30 години. После той се завърнал в своя манастир и починал на 15 януари.   Тридесет години след смъртта на преподобни Гавриил един руски монах на име Йосиф в град Средец (София) - по внушение на светеца – се отправил към мястото, където преподобният се подвизавал, намерил гроба му, открил нетленните му мощи, положил ги в ковчег и ги предоставил за молитвено поклонение на вярващите.\r\nМного години светите мощи на преподобния Гавриил почивали в Лесновския манастир и вършили множество чудеса. Навярно в ХІІІ век някой от българските царе на Асеновата династия ги пренесъл в своята столица Търново и ги положил в църквата \"Св. Апостоли\" на Трапезица. Според проложното житие на преподобния от 1330 г. \"там те лежали дори досега и дават изцеление\".  След османското нашествие в България следите на светите мощи на преподобния Гавриил Лесновски се губят. Основаният от него манастир по-късно бил наречен на негово име и станал важно книжовно средище. © Жития на светиите. Синодално издателство, София, 1991 година, под редакцията на Партений, епископ Левкийски и архимандрит д-р Атанасий (Бончев).    ", "date": "2019.01.15", "title": "Св. преподобни Гавриил Лесновски"}
{"url": "https://www.actualno.com/politics/shte-ima-li-pregovori-za-f-16-zaradi-dps-news_716214.html", "text": "  Проектът за нов многоцелеви изтребител за армията ще бъде обсъден в две комисии в парламента при затворени врати - в комисията по отбрана и в бюджетната комисия. Това ще стане още днес (15 януари).     И двете комисии трябва да решат дали парламентът да позволи преговори за F-16, както поиска правителството. Всъщност кабинетът поиска мандат за преговори само за F-16.   Правителството иска да получи мандат от парламента и да промени всички досегашни условия по сделката - цена, срок на доставка, начин на плащане. Изглежда, управляващите не желаят очакваните остри спорове по темата да станат публично достояние. Решението да бъдат засекретени заседанията вероятно е било взето още миналия петък, когато членове на комисията по отбрана се събраха на неформална сбирка в една от стаите на ГЕРБ в Народното събрание, пише в. \" \".\r\nДнес ще се изясни и дали ДПС ще подкрепи правителството на Борисов в духа на \"евроатлантическите ценности\", които прокламира. Това ще бъде темата на заседание на парламентарната група на партията, съобщи зам.-председателят на нейната ПГ Йордан Цонев. ДПС е единствената парламентарна политическа сила, която до момента не е заявила накъде клони в бъдещата сделка, въпреки че традиционно подкрепя членството в НАТО.  Позицията на движението ще бъде ключова заради очертаващия се тежък разнобой по въпроса между основните политически сили, включително и вътре в управляващата коалиция. .\r\nКаракачанов използва внезапно нарасналата тежест на движението, за да се опита да притисне съюзниците си в \"Обединени патриоти\" и БСП. \"Българските партии могат да си направят равносметка дали като български партии ще го играят опозиция, визирам и БСП включително, и ще оставим ДПС да подкрепи, или като български партии ще бъдат отговорни\", обяви той, цитиран от БНР.   От БСП обаче вече заявиха, че са категорично против. Социалистите смятат, че правителството се опитва да нагоди параметрите на сделката към предпочитания от него американски доставчик. \"Воля\" въобще отхвърля нуждата от закупуване на нови изтребители и иска отделените за това средства да се насочат към други обществени сфери. От доста време насам лидерът на партията Веселин Марешки използва всеки удобен момент, за да критикува проекта и .    ", "date": "2019.01.15", "title": "Ще има ли преговори за F-16 заради ДПС?"}
{"url": "https://www.actualno.com/sofia/loshoto-vreme-i-tejkijat-trafik-razvalili-remonta-na-bul-konstantin-velichkov-news_716233.html", "text": "  Нямаше време на бул. \"Константин Величков\" да бъде довършен. Това каза инж. Даниел Евлогиев от Столична община, който увери, че ремонтът не е приет от фирмата и това нямало да го оскъпи.     По думите му, трябвало да бъде положена фуга, но заради лошото време това не могло да стане възможно и затова сега има пукнатини на асфалта при трамвайните релси.   Според инж. Сава Деспотов от \"Софинвест\" обаче – в основни линии виновни били метеорологичните основи, но трябвало да се пипне и \"железният път\" т.е. релсите. Трябваше да положим делинеатори, седят перфектно, каза той пред БНТ. . Ние извършихме ремонта, но сме купували материали, добави той пред Нова телевизия, като де факто отрече, че фирма \"Шрабаг\". Положихме асфалта, когато температурите бяха над 10 градуса по Целзий, каза още Деспотов, който даде гаранция от 2 години.\r\nИнж. Евлогиев пък уточни, че \"Софинвест\" довършва ремонта, защото предишният изпълнител не успял да го завърши. А до края на март ремонтът щял да бъде приключен, ако \"Шефът\" т.е. Господ даде добро време.  Не сме виждали толкова бързо разпадащ се ремонт, иронизираха ситуацията от \"Спаси София\". За какво натоварване изчисляват асфалта, щом не може за 1 месец да издържи, попитаха от неправителствената организация, но не получиха директен отговор.", "date": "2019.01.15", "title": "Лошото време и тежкият трафик развалили ремонта на бул. \"Константин Величков\""}
{"url": "https://www.actualno.com/asia/represija-sreshtu-homoseksualni-v-chechenija-news_716229.html", "text": "  Представители на неправителствени организации на хомосексуалните и транссексуалните твърдят, че около 40 души са били арестувани, пише ВВС.     Двама от задържаните са починали след мъчения, казва група, следяща дискриминацията срещу хомосексуални в Чечения. Говорител на правителството на републиката в Руската федерация нарече твърденията \"чиста лъжа.\"   Властите, начело с лидера на Чечня Рамзан Кадиров винаги отричат често появяващите се в западни медии сигнали за незаконни арести и други нарушения на гражданските права, припомня БГНЕС. \r\nВ интервю за ВВС Кадиров нарича сигналите \"измислици на чуждестранни агенти, които търсят финансиране\".  Въпреки това, десетки граждани на Чечня се оплакаха напоследък, че са били арестувани и измъчвани заради своята сексуалност.\r\nСпоред тях, полицията ги е държала в арест в град Аргун, на около 20 километра от столицата Грозни.   Миналият месец, Организацията за сигурност и сътрудничество в Европа публикува доклад, в който обвини Чечения в сериозни нарушения на човешките права.    ", "date": "2019.01.15", "title": "Репресия срещу хомосексуални в Чечения?"}
{"url": "https://www.actualno.com/cite/izvinenieto-ne-izkluchva-ostavkata-news_716245.html", "text": "   Това каза Лилия Ковачева, която организира протеста на ромите след скандалното изказване на вицепремиера Красимир Каракачанов. Вижте какво ще каза тя в         ", "date": "2019.01.15", "title": "Извинението не изключва оставката "}
{"url": "https://www.actualno.com/tennis/stana-jasen-sladvashtijat-sypernik-na-grigor-dimitrov-na-australian-open-news_716212.html", "text": "  Следващият съперник на Григор Димитров на Australian Open очаквано е по-сериозен от първия - Янко Типсаревич. Първата ракета на България се справи със сърбина след 4:6, 6:3, 6:1, 6:4.     Българинът остана доволен от факта, че започна с победа Откритото първенство на Австралия.   \"Знаех, че Типсаревич е подвеждащ противник, но не съм си мислил за статистиката ми срещу него и загубите, които съм допуснал. Нямах търпение да се изправя срещу него.\r\nПознавам го добре и знам какво може. В крайна сметка съм щастлив, че успях да победя и да премина първия кръг\", обяви българинът на пресконференцията след мача.  Българинът призна и как е започнало неговото сътрудничество с Андре Агаси.\r\n\"Познавах Андре от много дълго време и именно той бе човекът на който мога да се доверя безрезервно. По средата на миналата година седнахме с Дани и обсъдихме целите си.   Преценихме, че искаме да добавим нов човек към екипа ни и в крайна сметка протегнахме ръка към Андре в търсенето на малко помощ. Постепенно развиваме нашите взаимоотношения и ето, че той е тук с мен\".    Кой е следващият противник на Григор Димитров, .", "date": "2019.01.15", "title": "Стана ясен сладващият съперник на Григор Димитров на Australian Open"}
{"url": "https://www.actualno.com/asia/smyrtna-prisyda-za-kanadec-v-kitaj-dali-e-zaradi-sluchaja-huawei-news_716215.html", "text": "  Китайски съд осъди на смърт канадски гражданин, след като първоначалната присъда беше 15 години затвор, но при обжалването китайската прокуратура наложи мнението си, че трябва да има по-тежка присъда, предаде The Independent.     Осъденият е Робърт Лойд Шеленбергер – за нарткотрафик. Той може да обжалва присъдата си.   Канадецът попадна в лапите на китайското правосъдие още през 2014 година, като тогава случаят изобщо не представляваше кой знае какъв интерес за западните медии. Сега обаче, предвид скандала с Huawei и финансов директор на компанията Мън Уанджоу, която е дъщеря на основателя на технологичния гигант, на присъдата се гледа по по-различен начин.\r\nСлед ареста на Уанджоу в Канада по искане на САЩ – заради подозрение за нарушаване на американските санкции срещу Иран от страна на Huawei, Китай арестува на свой ред двама канадци – за престъпления, нарушаващи китайската национална сигурност. Сега има основание да се счита, че присъдата на Шеленбергер е начин да се засили дипломатическия натиск върху Канада. Пекин вече предупреди Отава, че ще има сериозни последствия заради ареста на Уанджоу.  ", "date": "2019.01.15", "title": "Смъртна присъда за канадец в Китай - дали е заради случая \"Huawei\"?"}
{"url": "https://www.actualno.com/actualno/kak-se-reshava-romskijat-vypros-news_715940.html", "text": "  Решаването на всеки ромски въпрос е едно от най-увлекателните и вълнуващи събития. В него има няколко страни - българи, роми и цигани, тоест политиците. Ето кои са фазите, през които драматургичният конфликт преминава.      Предразполагаща към конфликт ситуация. Обикновено това е български град с ромска махала или ромски град с българска махала. Градът и махалата живеят взаимно изключени едни от други и всичко, което се знае, е че градът не бива да ходи в махалата, а махалата не бива да ходи в града. В един момент обаче - обикновено през година-две, някой ром пребива българин или някой българин пребива ром. Медиите пощуряват и се минава към...   Всеки битов скандал по правило предизвиква повдигане на рамене и простодушно безразличие - това, че семейства се ръгат, колят, бесят, гърмят си децата и се самоубиват е общо взето прието, познато и безинтересно. При бой между роми и българи обаче внезапно се обострят всички граждански инстинкти, настъпват бурни алергични процеси на гняв, окото се изпъстря с червени жилки, знамето се вади от раклата и се отива на война. Патриотизъм припламва в гърдите, същият патриотизъм, който стои приспан във всички онези дни, в които политиците те ебат, но те имат право, защото са българи и защото си достатъчно късоглед, за да не видиш, че ромският въпрос не се решава тъкмо с тяхна \"помощ\". Събират се здрави момчета с бухалки, които обясняват пред камерите, че \"това вече не може да се търпи\" и са готови да нахлуят в ромската махала, за да сеят справедливост. През това време в ромската махала се събират братята, тук-там препасали хладно оръжие с мрачна решителност. Медиите пощуряват от радост, защото конфликтът е точно такъв, какъвто повеляват принципите на посредствената и масова драматургия - има добри и лоши, бели и черни, благодетели и злодеи.     Де що има политик се облизва сладко-сладко и усеща, че сега е момента да поизтупа закъсалия си рейтинг. Принципът е следният: точно в този напрегнат момент тоя човек ще каже, че е крайно време българската държава да вземе отношение по проблема с ромите, а само след пет месеца доволно ще прати емисари в махалата, които да пазаруват гласове с колбаси, сандвичи и разбира се заветните 50 лева, които дирижират иначе дълбоките демократични процеси. В НПО-тата цари оживление и радост, че най-сетне могат да работят няколко дни в годината, вместо да подпират добре финансираните си столове. Пуска се задължително някаква декларация, в която се казва, че се сее расизъм срещу малцинствата и тъпизъм сред мнозинствата и само ние, подплатените от мултикултурна Европа (която иначе се гърчи от същите проблеми) имаме обективно-толерантните очи да видим определени етнически истини, които вие - оскотели българи, не можете. В краен случай се завежда дело срещу един-двама журналисти, казали нещо малко по-непремерено, защото накрая на годината трябва да се направи отчет за свършена работа, който да послужи за основание за новия транш, който да послужи за условия за нова свършена работа. Работата обаче никога не трябва да се свърши докрай, защото ако няма ромски проблем, всички НПО-та ще спрат да функционират, ерго, на тях е необходим тъкмо ромски проблем, който да се задържи завинаги, за да осигури препитанието им.    Във Фейса почват да циркулират увлекателни статуси, желание за саморазправа, пробужда се страховита национална мощ и обединение, които, ако правилно ми се струва, биха могли да пометат правителството само за няколко дни, но тъй като - нека припомним, защото за малко да забравим - то те ебе всеки ден, на теб вече не ти прави впечатление. Ти преживяваш лична гражданска еуфория, казвайки гордо, че не искаш да плащаш данъци, с които да издържаш ромите, което на нас много ни харесва, само дето живо ни притеснява това, че ти всъщност никога не си проследявал как твоите данъци потъват в толкова дълбока корупция и че вече 30 години изхранваш с тях цяла политическа класа, която - вече на два пъти ти го написахме, на третия се досещай...Всеки ден... Сакралната седма фаза. Минава седмица-две и постепенно се разбира, че всички са калкулирали само ползи. Сред народа е изпитан гъдела и радостта от патриотичното чувство, съобразителният политик е понапомпал рейтинг с малко агресийка тук-там, медиите са си направили четенията/гледанията, и е време всичко да продължи по старому и сме стигнали до там, откъдето започнахме: градът не бива да ходи в махалата, а махалата не бива да ходи обратно в града. Райко Байчев ", "date": "2019.01.15", "title": "Как се решава ромският въпрос?"}
{"url": "https://www.actualno.com/showbusiness/pornozvezdata-kojato-e-bila-s-trymp-se-oplakva-ot-policejski-tormoz-news_716218.html", "text": "  Популярната вече в цял свят порнозведа е завела дело във федерален съд срещу полицаите, които я арестуваха в клуб за стриптийз в град Кълъмбъс, съобщава NBC, цитирана от БГНЕС.     Даниълс, която е имала връзка с президента на САЩ Доналд Тръмп и в момента води дела срещу него, обяви ареста си за \"политически мотивиран\". Според нея, полицаите са я арестували като част от заговор да бъде предпазен Тръмп от действията ѝ срещу него.   След като беше задържана, Сторми беше обвинена в три отделни непристойни действия, сред които опипването на полицайка под прикритие. Обвиненията бяха свалени само няколко часа след повдигането им.\r\nВ подаденото в съда оплакване от страна на Даниълс поименно са спомената четиримата полицаи, които извършили ареста.  Документите внесъл адвокат Майкъл Авенати - същият юрист, който представлява Сторми двете ѝ дела срещу Доналд Тръмп.", "date": "2019.01.15", "title": "Порнозвездата, която е била с Тръмп, се оплаква от полицейски тормоз"}
{"url": "https://www.actualno.com/society/novini-ili-novini-kartinata-na-pechata-za-15-januari-news_716198.html", "text": "  Вторник, втори ден от седмицата, същите ... абе, сещате се. Но за да се осведомите в нюансите на миризмата, ето от кой вестник на какво лъха>      След като вчера „Монитор” обясни как охранителят Васил Шуманов, Венцислав Тодоров, директорът на \"Бромак\" Иван Стойков, Красимир Зарев, както и финансовият директор на \"Дунарит\" Никола Киров взели 2,5 млн. лева „бонуси”, сега идва тезата \"защо само те, след като много други са получавали така пари\"? Защитата се гради на факта, че по времето, когато са получили парите като премии, е нямало как да знаят, че Цветан Василев върши нещо нередно.\r\nДруг акцент в броя е сделката за F-16 и фактът, че както в комисията по отбрана, така и в бюджетната тя ще се обсъжда при закрити врати. Като се сетим как генерал каза, че на работната група не им била дадена цялата поискана информация, но въпреки това анализът им бил пълен ...   КЗК категорично е на мнение, че не може държавата да определя максимални надценки за цените на основни храни – за срок от 1 година. Тази промяна беше предложена от \"Обединени патриоти\" в Закона за защита на потребителите още през октомври. Но КЗК счита, че тя само ще накара да се укриват по-добрите и скъпи стоки и да се предлагат по-евтини и некачествени техни заместители.     Основният акцент е промяната в Изборния кодекс – поредната. Този път става въпрос за бюлетините. Първоначалното предложение беше да няма номера на партии и преференции, но ГЕРБ, с главно острие Данаил Кирилов, ще искат просто номерата да са различни – на партиите да почват от 1, а на кандидатите – от по-високо число, лансира се 100. Детските градини в София увеличават приема – по 23 деца в една яслена група. Досега максималният разрешен брой беше 20 деца и то при извънредни обстоятелства. Според статистиката в момента за ясла чакат 5500 деца, а с увеличаване на бройката в групите ще бъде намерено място за 700 хлапета.", "date": "2019.01.15", "title": "Новини или Novini - картината на печата за 15 януари"}
{"url": "https://www.actualno.com/america/masova-stachka-na-uchiteli-v-los-andjelis-news_716220.html", "text": "  Мащабна стачка на учители засегна може би най-популярния щат в САЩ - Калифорния. Основните искания на преподавателите в публичните училища са за по-високи заплати, по-малък брой на децата в класовете и повече учители на щат, съобщава АФП, цитирана от БГНЕС.     Това е първата подобна стачка от 30 години. Засегнати бяха повече от 500 хиляди деца във втория по големина образователен район в САЩ.   Ефективният протест стана факт, след като дълги преговори в последните седмици не доведоха до компромис между учители и работодатели.\r\n\"Ние сме в най-богатият щат на най-богатата страна в света, в град пълен с милионери, управляван от демократи, но сме на улицата под дъжда, за да се борим за елементарни неща за нашите ученици\", каза председателят на най-големия синдикат на учителите в Лос Анджелис Алекс Капуто-Пърл.  Някои от класовете в публичните училища в Лос Анджелис надхвърлят 40 деца.\r\nОбразователната дирекция на община Лос Анджелис каза, че някои от исканията на учителите са основателни, но няма пари, за да бъдат изпълнени. Според работодателите на учителите, техните искания ще струват на общината 3 милиарда долара, които тя не може да си позволи.   Въпреки стачката, малко над 1200 училища останаха отворени, като класовете се водеха от администратори и заместващи преподаватели.    ", "date": "2019.01.15", "title": "Масова стачка на учители в Лос Анджелис"}
{"url": "https://www.actualno.com/chronicles/v-internet-startira-uikipedija-news_716027.html", "text": "  Уикипедия е многоезична, мрежово-базирана енциклопедия със свободно съдържание. Тя е динамичен продукт на сътрудничещи си доброволци от целия свят, позволяваща на всеки човек с достъп до Интернет да участва в редактирането ѝ. Проектът започва на 15 януари 2001 г. като допълнение към Нюпедия, която се съставя от експерти. Понастоящем Уикипедия се управлява от организацията с нестопанска цел Фондация Уикимедия. В Уикипедия има над 20 милиона статии, включително над 200 000 в българоезичната ѝ версия, създадени от над 100 000 доброволци. През годините на своето съществуване Уикипедия завоюва голяма популярност, насърчавайки зараждането на други сродни проекти като Уикиречник, Уикикниги и Уикиновини.     Статиите в Уикипедия често са цитирани както от масмедиите, така и в академичните среди: големите ѝ предимства са нейното свободно разпространение и списване, както и широкият ѝ обхват на теми. Редакторите са насърчавани да се придържат към политиката на „Неутрална гледна точка“, съгласно която основните възгледи по даден проблем се обобщават без опит да се изведе обективна истина. Така или иначе, славата на Уикипедия като достоверен справочник е оспорвана. Отворената ѝ природа позволява вандализъм, неточности, непридържане към приети норми, ниско качество и лично мнение. Уикипедия – в сравнение с традиционните енциклопедии – е критикувана също и за системна пристрастност, предпочитане на консенсуса пред личния авторитет и предполагаема липса на конкретна отговорност за статиите.   Съществуват над 270 разноезични версии на Уикипедия, около 100 от които сравнително активни. Към март 2011 г. англоезичната, немскоезичната, рускоезичната и френскоезичната версии са единствените, разполагащи с над 1 милион статии. Над 100 000 статии имат и 33 други – на: полски, японски, италиански, нидерландски, португалски, испански, шведски, български, китайски, корейски, норвежки (букмол), фински, каталонски, волапюк, румънски, украински, турски, унгарски, чешки, есперанто, датски, индонезийски, словашки, арабски, виетнамски, сръбски, литовски, иврит, малайски, словенски и уарай-уарай.\r\nСъществуват раздели на Уикипедия, написани на мъртви езици (например Уикипедия на латински език и Уикипедия на старобългарски), както и раздели на изкуствени езици (на есперанто, на волапюк, на идо, на интерлингва, на новиал, на окцидентал и на ложбан).  Немската версия е разпространявана и на DVD-ROM, а много от версиите ѝ са дублирани или разклонени на други уеб-сайтове.", "date": "2019.01.15", "title": "В Интернет стартира Уикипедия"}
{"url": "https://www.actualno.com/europe/pak-haos-po-letishtata-v-germanija-news_716219.html", "text": "  Пътниците, използващи редица германски летища ще се сблъскат с нови закъснения и отменени полети, съобщава Euronews, предаде БГНЕС.     Големи летища като тези във Франкфурт и Мюнхен ще бъдат засегнати от днешната стачка на работниците в сектора за сигурност. Протестните действия са с искане за по-високи заплати и по-добри условия на труд. Протестните действия ще продължат цял ден и са част от опитите на синдикатът \"Верди\" да окаже натиск върху работодателите.   Ще бъдат засегнати и по-малки летища, сред които тези в Хановер, Бремен и Хамбург.\r\nОт летището в Мюнхен казаха, че проверката на пътниците и охраната на обектите са поети временно от фирма, чиито служители не стачкуват.  Следващите преговори по исканията на служителите са предвидени за 23 януари.\r\nПовече от 640 полета бяха отменени в Германия на 10 януари, когато беше предишният етап от стачните действия, който се проведе в Дюселдорф, Кьолн и Щутгарт.", "date": "2019.01.15", "title": "Пак хаос по летищата в Германия"}
{"url": "https://www.actualno.com/curious/otkriha-neverojatna-polza-ot-shokolada-news_716185.html", "text": "  Горчивият шоколад помага на хората да се справят с кашлицата и е добро средство срещу настинка. До този извод стигнали учени от университета Халла.     В какаото се съдържа теобромин, който намалява потребността на организма от слюнка и намалява възпалението на лигавицата.   Учените са направили откритието си след изследване на 160 доброволци с признаци на простуда. Те били помолени да взимат горчив шоколад като лекарство. След два дни пациентите споделили, че са почувствали подобрение, което не са наблюдавали при приема на лекарствени средства, пише rosbalt.ru.", "date": "2019.01.15", "title": "Откриха невероятна полза от шоколада"}
{"url": "https://www.actualno.com/showbusiness/eto-kak-holivud-pritiska-aktiorite-news_716230.html", "text": "  Гилдията на филмовите актьори в САЩ излезе нечувани досега обвинения срещу Академията на филмовите изкуства и науки, пише Guardian.     Актьорите казват, че от организацията, която определя носителите на наградите \"Оскар\", подлагат актьорите на \"изключителен и нежелан натиск\".   Те искали от известните лица в Холивуд да се качат на сцената по време на раздаването на Оскарите, но да не присъстват на церемонията по раздаването на наградите на Гилдията.\r\n\"Получихме многобройни сигнали за подобни безсрамни действия от страна на Академията\", се казва в изявление на Гилдията.  Според публикация в \"Холивуд рипортър\", Академията на филмовите изкуства и науки оказвала натиск и актьорите да изберат дали да се появят по време на връчването на наградите \"Златен глобус\" или по време на Оскарите. Марго Роби, която , била една от актрисите, които се поддали на натиска и избрали Оскарите.", "date": "2019.01.15", "title": "Ето как Холивуд притиска актьорите"}
{"url": "https://www.actualno.com/america/sasht-ostavja-voenni-chasti-po-granicata-s-meksiko-do-esenta-news_716225.html", "text": "  Престоят на американските войници по границата с Мексико се удължава до 30 септември, предаде БГНЕС.     Според изпълняващия длъжността военен министър Патрик Шанахан, присъствието на войниците е наложително. Шанахан каза, че Департаментът за вътрешна сигурност на САЩ е поискал  войниците да останат и той се е съобразил с тяхното желание.   Изпращането на малко над 2300 войници на мексиканската граница беше силно критикувано от демократите в Конгреса, както и от бивши военни. Според опозицията в САЩ, на южната граница не се случва нищо извънредно и изпращането на военния контингент е политически ход на президента Доналд Тръмп.", "date": "2019.01.15", "title": "САЩ оставя военни части по границата с Мексико до есента"}
{"url": "https://www.actualno.com/tips/hazart-i-hazartna-zavisimost-imate-li-problem-i-kak-mojete-da-go-razreshite-news_715966.html", "text": "  Интересът и пристрастеността на хората към риска, както и желанието да се изкарат така наречените \" бързи пари \", превърнаха хазартния бизнес в една от най-бързо развиващите се индустрии в световен мащаб. Ежедневно през стотиците онлайн букмейкъри и казина преминават милиони долари, евро, лева и така нататък, а самите платформи предлагат ежедневни бонуси, борейки се да привлекат всеки възможен клиент. И, докато за едни различните форми на хазарт представляват развлечение и забавление, то за други се оказва сериозен проблем, който в някои случаи води дори до фатален край.      Под наименованието \"хазарт\" попадат всички игри, в които има залог и може както да се спечели, така и да се загуби въпросният залог. Независимо каква роля играе факторът \"късмет\", всичко, което може да ни донесе или отнеме средства, се счита за хазарт.\r\nХазартът винаги трябва да се приема единствено като забавление. В момента, в който се превърне в проблем, се нарича \"зависимост\".   Хазартната зависимост се разглежда като психично разстройство, по време на което човек изпада в чести епизоди на залагане, има необходимостта да го прави и хазартът се настанява до такава степен в живота на човек, че останалите сфери на ежедневието му страдат от това - образование, професионално развитие, отношения в семейството и с приятелите, любовен живот и други. Зависимите често губят пари, които не могат да си позволят, вземат заеми, които не могат да върнат, теглят кредити, които не могат да погасят, и други.     Характерно за зависимите е, че вярват, че могат да спрат по всяко време, както и че вярват, че могат бързо да \"избият\" загубите, натрупани до момента.\r\nЗависимият не е откровен за времето, което отделя на ден за хазарт, както и за сумите, които е използвал. Хазартно зависимите хора смятат, че могат да контролират крайния изход от своята игра и не осъзнават до голяма степен своето \"потъване\". Според американския класификатор Диагностичен и статистически наръчник на психичните разстройства (DSM-V), има 9 критерия, по които може да се направи извод дали някой е хазартно зависим, или не. Ако 4 от тях са \"покрити\", то тогава може да бъде поставена хазартна зависимост. Ето и кои са те:\r\n1. Нужда от залагане на увеличаващи се суми, за да е постигне необходимото задоволяване на желанието да се залага.   2. Раздразнителност или неспокойство, когато се ограничи играта на различни разновидности на хазарта.\r\n3. Няколко неуспешни опити за намаляване или спиране на залагането.\r\n4. Времето на човек е ангажирано сериозно с хазартна дейност (разсъждаване върху отминали залози, съставяне на план за следващи хазартни дейности, намиране на начин за финансирането на следващи залагания).\r\n5. Залози, направени във време на дисбаланс (при чувство на безпомощност, вина, тревога, депресия и така нататък).\r\n6. Когато човек губи, но продължава да залага с цел да си върне изгубеното.\r\n7. Лъже близки и приятели за това до колко е ангажиран с хазартна дейност.\r\n8. Заради пристрастеността си към залагането човек е провалил своя значима връзка (интимна, приятелска или семейна), загубил работата си, прекратил е образованието си или е пропуснал значима професионална възможност.\r\n9. Загубил е повече пари, отколкото може да си позволи, и/или разчита на заеми или кредити, за да \"покрие\" загуби или да ги използва отново за хазарт.\r\nВ сайта на Държавната комисия по хазарта е публикуван тест, който може да определи дали имате проблеми с хазарта - може да го попълните тук и да видите резултатите. Зависимите се превръщат в патологични лъжци, като губят представа за реалното състояние както на обкръжаващата ги среда, така и за самите тях. Когато човек е зависим, неминуемо следват проблеми с най-близките хора, сътресения в работната или образователна среда, честа промяна на настроенията в зависимост от това дали човек печели, или губи по време на залаганията.\r\nОсвен проблемите на човешко ниво, следват и финансови такива. Заради загуба на връзката с реалността, човек може да си позволи да вземе заеми и да изтегли кредити, за да задоволи желанието си да залага. Колкото повече се задълбочава проблемът, толкова по-трудно е за зависимия да контролира финансите си, изпада в дългове и дори започва да продава и залага имуществото си, продължавайки да преследва идеята да възстанови загубите.\r\nВ най-тежките случаи зависимите дори имат мисли за самоубийство. Сериозен процент на хората, започнали лечение от хазартна зависимост, признават, че са имали самоубийствени мисли. Най-важният фактор за справянето с хазартна зависимост, а и всяка зависимост, е осъзнаването. Консултацията с психотерапевт е препоръчителна за по-лески случаи и задължителна за по-тежки. Когато човек не осъзнава своя проблем, в такъв случай негов близък може да се консултира с психолог за това как да подходи към даден човек, за да му помогне да осъзнае проблема.\r\nЗа да се справи със зависимостта, човек трябва да избягва места, в които се позволяват хазартни дейности, да се освободи от всякакви кредитни и дебитни карти и да избягва посещаването на онлайн платформи, позволяващи залагане с реални, а дори и с игрални средства. Национална информационна линия за наркотиците, алкохола и хазарта - 0888-99-18-66\r\nНационален център за наркомани - Практическа подкрепа с проблема с хазарта -  За финал предоставяме няколко варианта, с които хората, които смятат, че имат проблем с хазартните дейности, могат да използват за самопомощ:     - признаването за даден проблем пред най-близките е много трудно, но щом го направите, ще усетите леко облекчение. Това означава, че сте направили важната крачка към осъзнаването на проблема, а именно най-близките могат да помогнат за справянето с този проблем. - ако сте фен на футболните прогнози и спортните залози, то не е добра идея да избирате като хоби гледането на спортове, особено когато сте сам. За разлика от това обаче, практикуването на различни спортове е страхотно решение за справянето с подобни проблеми. Това ангажира времето, повдига тонуса и създава предпоставки за нови запознанства с хора, които имат сходни до вашите интереси. - не са малко случаите, в които хазартната зависимост се развива в компания от приятели, които обичат да залагат. Ако усещате, че имате проблем, но вашите приятели не са достигнали до този извод, или приемат с пренебрежение проблемите си, насочете се към откриването на нови приятелства, които са далеч от хазартните игри. - За да не залагате онлайн, най-добре е да не посещавате сайтове, които предлагат хазартни дейности. Ако вече имате отворени акаунти, задължително се изключете от тях. Повечето имат опция за перманентно изтриване на потребителски акаунт, както и за изключване от платформата в рамките на от месец до 5 години. Ако се самоизключите от дадена платформа за 5 години, но още в първия ден след отключването заложите каквато и да е сума, веднага повторете действието и потърсете помощ. Все още ще сте хазартно зависим. - ако имате съпруга/дългогодишна приятелка, роднина или много близък приятел, на които имате доверие, използвайте възможността да ги попитате да се грижат за финансите ви. По този начин няма да имате така наречените \" излишни \" пари, които в съзнанието на зависимия веднага трябва да бъдат пренасочени към сметката за , а не употребени по различен и най-вече по-разумен начин. - хората, които вече са преминали през този проблем, осъзнали са го и вече е зад гърба им, са тези, които могат да бъдат най-полезни в ситуация, в която чувствате, че имате проблем с хазарта.", "date": "2019.01.15", "title": "Хазарт и хазартна зависимост - имате ли проблем и как можете да го разрешите? "}
{"url": "https://www.actualno.com/society/prognoza-za-vremeto-15-januari-vtornik-news_716199.html", "text": "  Днес със силен вятър от северозапад, в Източна България от север-северозапад ще продължи да нахлува студен въздух. След обяд облачността ще е променлива, по-значителна над планинските райони, където ще прехвърчи сняг. Минималните температури ще бъдат между минус 6° и минус 1°, а максималните – между минус 2° и 3°. Атмосферното налягане е по-ниско от средното за януари – от запад ще се повишава и до вечерта ще достигне средната стойност за месеца. Такава е прогнозата за времето на Националния институт по метеорология и хидрология (НИМХ), съобщи за Агенция „Фокус“ дежурният синоптик Красимир Стоев.     Над Черноморието облачността ще е значителна и главно преди обяд на места ще превали слаб сняг. Ще духа силен вятър от север-северозапад. Максимални температури на въздуха: 1-3°. Температурата на морската вода е 5-6°. Вълнението на морето ще бъде 1-3 бала.   Над планините ще има променлива, по-често значителна облачност и на места ще прехвърчи сняг. Ще духа бурен вятър от север-северозапад. Ще е много студено с максимална температура на височина 1200 метра около минус 8°, на 2000 метра – около минус 13°.\r\nВ сряда ще продължи да духа силен северозападен вятър. Ще има променлива облачност, без валежи. Дневните температури ще се повишат. През нощта срещу четвъртък вятърът чувствително ще отслабне, а през деня ще се ориентира от югозапад. Облачността над много райони ще намалее до слънчево време. Ще продължи да се затопля, като в Предбалкана и на места в Източна България дневните температури ще надхвърлят 10°. В петък ще има повече увеличения на облачността, но вероятността за валежи е малка. Въздушният пренос ще остане от югозапад, но вятърът ще е слаб, в Източна България до умерен. Температурите ще са в по-широки граници, но като цяло, ще бъде сравнително топло.  ", "date": "2019.01.15", "title": "Прогноза за времето - 15 януари (вторник)"}
{"url": "https://www.actualno.com/politics/predsedateljat-na-kzd-v-bylgarija-vyrluva-gripyt-na-omrazata-news_716237.html", "text": "  \"В България върлува нов щам на грип и това е грипът на омразата.\" Това каза председателят на Комисията за защита от дискриминация (КЗД) доц. Ана Джумалиева във връзка със скандалното изказване на вицепремиера в което той заяви, че че \"циганите са много нагли.\" Джумалиева съобщи, че до момента има три подадени жалби в Комисията заради думите на Каракачанов срещу ромския етнос.     В коментар за снимките ѝ с Ачо Йорданов, председателят на хасковското сдружение \"Единство\", което подаде жалба за дискриминация срещу Каракачанов, Джумалиева заяви, че е напълно нормално да се снима с представител на НПО и дори кадрите са задължителен елемент.   Припомняме, че на 14 януари от ВМРО излязоха с изявление, че имат съмнение за безпристрастността на Комисията за защита от дискриминация заради снимка, на която Ачо Йорданов бил на събитие на КЗД. \"Докато НПО-тата пишат жалби и ядат с тях на една маса, циганите продължават да безчинстват\", се казва в апела на ВМРО. С това изречение ВМРО иска изслушване на Комисията за защита от дискриминация (КЗД) пред Комисията по вероизповеданията и правата на човека в Народното събрание. \r\nПредседателят на КЗД припомни в интервю за bTV, че институциите често са критикувани, че не работят достатъчно с гражданското общество и НПО, а в случая, когато това е факт се превръща в проблем.  От своя страна Милен Михов от обяви, че \"България е обрасла с НПО-та, които обслужват определени интереси срещу пари, а комисията и тези организации са като скачени съдове.\" Доц. Джумалиева заяви, че ще потърси правата си в съда заради това изказване.\r\nОрганизаторът на от 14 януари Лиляна Ковачева заяви, че е организирала демонстрацията, докато е била в неплатен отпуск, както и че не е член на никоя партия. Ковачева обясни още, че е държавен служител към МОН в център за интеграция на децата от малцинствата.   Тя обърна внимание на факта, че бутането на незаконните постройки е станали в условия на минусови температури, което е в противоречие със закона. Ковачева алармира за два случая на нападения над роми след изказването на вицепремиера.    По думите ѝ извинение от страна на Красимир Каракачанов не изключва това той да подаде оставка.\r\n\"Когато обидиш някого, трябва да му се извиниш. Той трябва да подаде оставка, защото подстрекава етническо напрежение и нарушава законите на България\", заяви Лиляна Ковачева.\r\n\"За мен има значение, че Каракачанов ни нарече нагли. Той хвърля обвинения срещу цялата общност и подадохме жалба заради това. Законите са нарушават на най-високо ниво от политиците\", каза още тя.   Според Лиляна Ковачева вицепремиерът подстрекава и размахва етническа карта в ситуация на предизборна кампания.", "date": "2019.01.15", "title": "Председателят на КЗД: В България върлува грипът на омразата"}
{"url": "https://www.actualno.com/sofia/kak-snegorin-chisti-snjag-v-sofija-kato-zariva-chovek-video-news_716231.html", "text": "  Охранителна камера е хванала в пълни краски как точно се чисти сняг по улиците на София - особено в дните, в които всички големи телевизии се надпреварват да питат столичния кмет Йорданка Фандъкова ще има ли проблеми в поредния ден, в който завали сняг.     На видеото отлично се вижда как опитващ се да почисти колата си човек бива буквално заринат с мръсен, кишав сняг, от каращ с висока скорост снегорин. Въпросът е ще има ли последствия? ", "date": "2019.01.15", "title": "Как снегорин чисти сняг в София - като зарива човек (ВИДЕО)"}
{"url": "https://www.actualno.com/cars/amerikancite-masovo-ne-kupuvat-ikonomichni-koli-news_716221.html", "text": "  Американците вече не купуват компактни автомобили и седани. До това заключение е достигнала АФП, предаде БГНЕС.     Големите американски производители не представиха нито един нов модел в тези класове на изложението в Детройт.   Анализите на Ford, Chevrolet и Fiat Chrysler сочат, че в разработването на компактни автомобили и седани няма печалба, защото клиентите не се интересуват от тях. Американците твърдо предпочитат джипове, кросоувъри и пикапи.\r\nВ последните години този тип автомобили станаха по-луксозни и удобни. Въвеждането на нови технологии ги направи и по-икономични като разход на гориво. Ефектът се засилва от ниските цени на бензина и стабилното развитие на икономиката на САЩ.  Само преди 6 години седаните и компактните автомобили съставляваха 50 процента от продажбите на американския пазар. Очаква се до 2025 година делът им да спадне до 21,5%.", "date": "2019.01.15", "title": "Американците масово не купуват икономични коли"}
{"url": "https://www.actualno.com/america/shte-se-kandidatira-li-ivanka-trymp-za-prezident-na-svetovnata-banka-eto-kakvo-razkriha-ot-belija-dom-news_716256.html", "text": "  Дъщерята на американския президент Доналд Тръмп и негов съветник Иванка не е сред кандидатите за следващ президент на Световната банка, предава ТАСС.     \"Публикациите, в които се твърди, че се разглежда нейната кандидатура, не съответстват на действителността\", се казва в отговор от пресслужбата на Белия дом на въпрос от списание Politico.   Потвърдено бе обаче, че тя ще участва в избора на кандидат заедно с финансовия министър Стивън Мнучин.\r\nВ изявлението се подчертава, че през последните години тя работи с ръководството на институцията и затова е била помолена за съдействие при избора на новия шеф.  Припомня се, че избирането на Иванка и съпруга ѝ за съветници през 2016 година не бе прието добре и заради това Тръмп се въздържа да предлага за други постове дъщеря си.\r\nПрез миналата седмица беше съобщено, че администрацията на президента на САЩ Доналд Тръмп обмисля назначаването на Дейвид Малпас от министерството на финансите за следващ президент.   Съединените щати традиционно номинират президента на Световната банка, докато европейците залагат на председателството на Международния валутен фонд.    От 1 февруари Кристалина Георгиева временно заема поста като вицепрезидент на Световната банка.\r\nДо това се стигна, след като досегашният президент на Световната банка Джим Йон Ким изненадващо обяви, че ще се оттегли. Очаква се изборът на нов президент да е в средата на април.", "date": "2019.01.15", "title": "Ще се кандидатира ли Иванка Тръмп за президент на Световната банка, ето какво разкриха от Белия дом"}
{"url": "https://www.actualno.com/showbusiness/jizel-bundhen-predizvika-gneva-na-brazilskoto-pravitelstvo-news_716228.html", "text": "  Новият министър на земеделието на Бразилия нарече известната манекенка \"лоша бразилка\", съобщи Guardian. Повод за недоволството на властите е критиката, която Жизел Бюндхен отправя към опазването на околната среда в родината й.     Манекенката е посланик на ООН на доброволни начала по въпросите на околната среда. Тя често критикува изсичането на горите в Амазонската джунгла, а наскоро се обяви и против идеята на новия президент на Бразилия да слее земеделското министерство с министерството за опазване на околната среда, предаде БГНЕС.   \"Жизел Бюндхен трябва да престане да обикаля наоколо и да говори лошо за Бразилия\", каза министър Тереза Кристина Диас.\r\nМанекенката е обичана от много бразилци и позициите ѝ имат тежест в обществото. През 2017 година тя се обяви срещу даването на 600 хиляди хектара от Амазонската джунгла на земеделски предприемачи. След силен обществен отзвук, тогавашният президент Мишел Темер наложи вето на идеята.  ", "date": "2019.01.15", "title": "Жизел Бюндхен предизвика гнева на бразилското правителство"}
{"url": "https://www.actualno.com/blagoevgrad/razlog-v-ochakvane-na-babino-horo-news_716240.html", "text": "  Целият Разлог е в трепетно очакване на Бабинден, когато ще се проведе традиционната празнична програма в града. Очаква се в центъра на Разлог да се извие прочутото Бабино хора. По-късно през деня, се очаква обявяването на първото бебе за годината, както и на последното за 2018 година. След които ще се направи обчаят по измиване на ръцете на акушерката.     Събитието ще се проведе на 21 януари.   Бабинден е празник в чест на бабата-акушерка, на акушерките, както и празник за омилостивяване на болестта бабаци, която напада главно деца. В някои райони на този ден мъжете не смеели да излязат от къщите си от страх, че жените владеели селото.", "date": "2019.01.15", "title": "Разлог в очакване на бабино хоро"}
{"url": "https://www.actualno.com/analysis/sydbata-na-brexit-shte-stane-jasna-do-goljama-stepen-do-chasove-news_716216.html", "text": "  Има ли надежда британският парламент да подкрепи договореното от Тереза Мей с ЕС за завършване на Brexit?     Според британската преса предстоящото днес (15 януари) гласуване от 19:00 часа гринуичко време в Камарата на общините ще бъде тотален провал за Мей, която вече беше категорична – или споразумението, което предлага, или – твърд Brexit е изключен. Тя поддържаше линията и снощи, по време на реч пред Консервативната партия – никакъв план Б и \"да държим по-далеч от \"Даунинг стрийт\" 10 Джереми Корбин\", пише The Independent. Но Камарата на лордовете вече имаше собствено гласуване по правителствената сделка по brexit, отхвърляйки я с 321 гласа срещу 152. С мнозинството от 169 души беше подкрепено опозиционно предложение, което предупреждава, че сделката ще навреди на икономическия просперитет на Великобритания, на вътрешната сигурност и на глобалното влияние. Основната на споразумението е правилата на митническия съюз на ЕС да действат по отношение на границата между Ирландия и Северна Ирландия по време на двугодишния период след Brexit, но опасенията в Обединеното кралство са, че ако няма търговско споразумение с ЕС, този период може да бъде удължен до безкрай.   Иначе и ЕК опита да помогне на Мей, като публикува писмо, в което изрази уверения, че изискванията на споразумението не са опит на ЕС да анексира Северна Ирландия.\r\nСпоред левия британски вестник The Guardian ако Мей не направи значителни отстъпки през оставащите часове, лейбъристите моментално ще поискат вот на недоверие при съкрушително отхвърляне на предложението на британския министър-председател. Корбин обаче по-скоро ще трябва да обърне внимание и на натиска за втори референдум за Brexit, тъй като дори при неуспех в парламента, Мей трудно ще бъде свалена заради достатъчно голямата подкрепа сред консерваторите – тя все пак .  Иначе сред управляващите също цари хаос. Привържениците на напускането са убедени, че премиерът трябва да се върне в Брюксел и да настоява за нови отстъпки, докато останалите се надяват, че тя ще потърси компромис с лейбъристите, пише Агенция \"Фокус\". В Уестминстър нарастват спекулациите, че какъвто и да е курсът, който ще преследва, Мей ще бъде принудена да обяви, че ще поиска от ЕС да удължи срока на Brexit отвъд 29 март. Мей отказа публично да изключи това да стане категорично, казвайки само, че не вярва да е необходимо.    Според The Guardian загуба на Мей с до 100 гласа ще се смята за успех и тогава тя ще опита да договори допълнителни отстъпки от ЕС. Ако обаче няма отстъпки, вероятността \"твърд Brexit\" става много силна. Все пак има опция Brexit да бъде спрян – вече постанови, че Лондон може да го стори едностранно. Може обаче и да има гласуване на различни варианти за Brexit – както споразумението с ЕС, така и излизане по правилата на Световната търговска организация (СТО) или пък да има \"норвежка сделка\" т.е. Великобритания да остане под някаква форма част от Европейската икономическа общност. А ако ще има втори референдум дали въобще да има Brexit или не, първата стъпка трябва да е отлагане на излизането, предвидено за 29 март. Според букмейкърите във Великобритания, дори преди днешният вот, има 80% шанс излизането от ЕС да бъде отложено.    ", "date": "2019.01.15", "title": "Съдбата на Brexit ще стане ясна до голяма степен до часове"}
{"url": "https://www.actualno.com/blagoevgrad/malki-survakari-narichaha-s-dobri-dumi-kmeta-na-bansko-news_716260.html", "text": "  На 14 януари, когато се чества Новата година по стар стил, децата от първите класове при Начално училище „Св. Паисий Хилендарски”, град Банско посетиха общинската администрация в града. Водени от директора Евгения Тренчева, учителката Татяна Златева, музикалния педагог Марин Бърдарев и спортния педагог Георги Кавръков, най-малките ученици сурвакаха кмета Георги Икономов и отправиха своите по детски чисти пожелания за здрава и успешна година.      След веселата тематична програма, първокласниците бяха поканени на разговор с ръководството на местната администрация като едни истински гости в общината. Градоначалникът ги запозна със своята работа и им показа символите на града – ключа от портите на Банско, официалното знаме и официалния печат на курорта. Както повелява традицията, всеки от малките сурвакари получи торбичка с лакомства и бонбони, а в края на посещението, Икономов от своя страна им благодари и им пожела да бъдат здрави, усмихнати и отлични ученици.  ", "date": "2019.01.15", "title": "Малки сурвакари „наричаха” с добри думи кмета на Банско"}
{"url": "https://www.actualno.com/tips/futbolni-prognozi-kolonkata-na-vili-vucov-za-machovete-prez-sedmicata-news_716206.html", "text": "  Бившият треньор на Левски Велислав Вуцов е част от сегмента \" \" на , в който един от най-добрите български специалисти във футбола дава своите за предстоящите дни. Отличният нюх на треньора даде своя топ 5 за предстоящите няколко дни, като ето кои са неговите избрани предложения:     16.01. Севиля - Атлетик Билбао 1 (коефициент 1.60)   16.01 Атлетико Мадрид - Жирона 1 (коефициент 1.30)\r\n17.01 Барселона - Леванте - Барселона да спечели на 0 (коефициент 1.98)  18.01 Норич - Бирмингам - над 2.5 гола в мача (коефициент 2.07)\r\n18.01 Хофенхайм - Байерн Мюнхен 2 (коефициент 1.57)   Можете да намерите . Ето и доводите на треньора за неговите избори през тази седмица:     ", "date": "2019.01.15", "title": "Футболни прогнози: Колонката на Вили Вуцов за мачовете през седмицата"}
{"url": "https://www.actualno.com/society/jenite-v-asenovgrad-chetat-poveche-knigi-ot-myjete-news_716227.html", "text": "  С близо 2 000 библиотечни документа бе обновен фондът на Градска \"Паисий Хилендарски\" в Асеновград през 2018 г. Около 900 от тях са постъпили като дарение. През изминалите 12 месеца активните читатели на библиотеката наброяват близо 2 200. Около 1 000 от тях са деца до 14-годишна възраст. По професионална принадлежност най-голям е броят на регистрираните философи, историци, педагози, филолози – 170.     Запазва се тенденцията в съотношението 2:1 в полза на жените читатели. Посещенията им в библиотеката надхвърлят 31 000. Наети от асеновградската библиотека библиотечни документи са около 64 000, от които близо 35 000 са отраслова литература. От художествените произведения са били заети малко над 21 000. Повече от 8 000 пъти.  От отрасловата литература най-голям е бил интересът към обществените науки (над 18 000), следван от литературознанието (8 888), математика и естествени науки (1 300), философия, психология и история (1 113).   Класацията за най-четен автор през 2018 г. в Асеновград оглавява Нора  Робъртс с 950 заемания на нейни произведения. А на чело на Топ 10 за най-четени български автори е Ивинела Самуилова с 42 заемния. \"Библиотечната статистика показва огромно разнообразие в читателските потребности и интереси на асеновградчани. Четенето при най-малките е свързано, както с прочит на литературата от задължителните учебни списъци, включващи предимно класически творби, така и със съвременната литература, отговаряща на въпросите, които вълнуват децата днес. Четенето при възрастните е свързано не само с професионалните занимания, но и като развлечение, което е видно от големия интерес и към популярната литература.\", обяснява директорът на асеновградската библиотека - Милена Марковска.  ", "date": "2019.01.15", "title": "Жените в Асеновград четат повече книги от мъжете"}
{"url": "https://www.actualno.com/plovdiv/plovdiv-2019-mojem-li-da-bydem-zaedno-news_716270.html", "text": "  Три дни след края на на Пловдив – Европейска столица на културата, коментарите по темата не стихват. Спектакълът, който бе представен на уникалната за България сцена-кула, предизвика остри полемики в социалните мрежи.     През последния месец подготовката в града вървеше в . Вместо да се гордеят с редкия шанс Пловдив да бъде Европейска столица, определени граждани срещу всичко, което се правеше по подготовката на откриващото събитие. Ежедневно се пишеше как Пловдив не е готов, как всичко ще бъде провал. Тук е мястото да кажем, че действително има още немалко работа по инфраструктурата и по основни обекти в града. По тях обаче се и по думите на кмета в рамките на тази година те ще бъдат завършени. Тук влизат обекти, които не са ремонтирани от тяхното първоначално изграждане като площад „Централен“ и подлеза на „Гладстон“. Паралелно с това се строи и изцяло нова художествена  галерия.\r\nС наближаването на откриването, , станаха още по-интензивни. Огромно недоволство сред предизвика решението откриващото събитие да се представи на в центъра на града. Едва ли ако сцената не беше тук, а на друго място, реакцията на определени хора щеше да е различна. Факт е обаче, че това нестандартно на пръв поглед решение се отплати и не може да се отрече, че кулата стоеше величествено именно тук, в центъра на Пловдив. Противниците на уникалната за страната сцена - как кулата щяла да падне в подлеза под нея, как някой щял да се подхлъзне… На огромни атаки беше подложено и логото, като откровените гаври с него не се нуждаят от коментар.\r\nАнгажираните с организацията на откриващото събитие трябваше да се справят с цялата тази истерична атмосфера. И въпреки това спектакълът мина по безупречен начин. И след като кулата издържа, а до инциденти и гафове не се стигна, недоволстващите подхванаха програмата на откриващото събитие. Още преди края му във Фейсбук вече се . Приличало на художествена самодейност, нямало повече Пловдив в програмата, защо не участвал този или онзи… Оказа се, че в България освен от политика и футбол, всички разбират и от сценарий и режисура, организирали са минимум две подобни събития и авторите са сгрешили като не са ги повикали поне за консултанти.  Тук е важно да уточним, че всеки има право на мнение, има право да критикува и изказва позиция. Истерията обаче, която някои създадоха покрай това иначе хубаво за града събитие, и обижда голяма част от участниците на сцената. В интернет могат да се видят крайни мнения като „срам“, „позор“ и „потрес“, както и призиви да се излиза на протест срещу Фондация „Пловдив 2019“. Тези мнения най-често се изказват от същите хора, които не спряха да създават истерия в последните месеци, на тях не им харесаха мястото и сцената, не им допадна и програмата. Важно е и нещо друго – когато говорим и пишем за подобни събития, трябва да се отчита субективността в оценките на наблюдаващите го. Това, което е красиво за едни, е грозно и пошло за други и това не трябва да се забравя. , с което някои нападат откриването. В мрежата могат да се видят откровени обиди и заплахи и то отправени от наглед интелигентни и възпитани хора само защото не са съгласни с тези, които го харесват. По подобен начин некритикуващите откриването автоматично биват причислявани към управляващата партия и са заклеймявани като фенове на кмета Иван Тотев, а подобно обобщение по своята същност е безумно и неприсъщо за интелигентни хора.\r\nФакт е, че в откриващото събитие градът ни бе бегло застъпен с прекрасния проект на фотографа Соня Станкова „Лицата на Пловдив“. С него, макар и в малко минути, бе представен най-важният капитал на града – хората. Тук обаче е важно да припомним, че това бе откриване, а не закриване и Пловдив има на разположение още 350 дни, в които да се представи пред света. , а организаторите обещават, че всеки ще открие по нещо. Изкуството и културно-историческото наследство на хилядолетния град не би могло да бъде представено в цял ден, какво остава за едночасова програма. Други пък се ужасиха от карловските кукери, като . Вероятно критикуващите забравят, че според народните вярвания целта на кукерите е именно да всяват ужас, за да плашат злото и да го гонят надалеч. Чуха се дори мнения, че това е най-слабото откриване на европейска културна столица досега. Тези, които твърдят това обаче, очевидно не са гледали церемониите от миналата година в и в холандския град Леуварден. Те са на разположение на всеки, който иска да направи сравнение, като са качени в сайта за видеосподеляния Youtube. Там ясно се вижда, че , както със сцената си, така и със светлинните ефекти, а дори и с времетраенето и зарята. Въпреки това, в мрежата не могат да се намерят негативни коментари от страна на нашите сънародници за откриванията в Малта и Холандия.\r\nВ цялата истерия сякаш бе подминато всичко друго, случило се около официалното откриване. Само час след зарята, на Пеещите фонтани в Цар-Симеоновата градина се състоя прекрасно огнено шоу. С него всъщност започна и същинската програма от календара на Пловдив – Европейска столица на културата. То обаче се . Тук потъна и уникалната изложба, посветена на 30-та годишнина от рухването на Берлинската стена, прекрасната изложба-ретроспекция, посветена на великия Кольо Карамфилов,  фотографиите на Радичков…    Мнозина недоволстващи пък нееднократно обявиха, че нямат нищо против Пловдив, а ръководството на града и в частност кмета Иван Тотев. Ясно е, че вече се намираме в изборна година и . Крайно неприемливо е обаче, Пловдив 2019 да се превръща в арена на политически битки, а проектът да става заложник на властовите амбиции на определени личности и партии. Това, което се случи през последните няколко месеца, не е от полза за никого. Дори и най-яростните критици не трябва да забравят, че Пловдив представя не само себе си, но и България. Точно затова мотото ЗАЕДНО трябва да бъде водещо за всички поне през следващите 12 месеца.", "date": "2019.01.15", "title": "Пловдив 2019: Можем ли да бъдем ЗАЕДНО?"}
{"url": "https://www.actualno.com/varna/varna-iznemogva-za-novi-linejki-news_716232.html", "text": "  Дългата и интензивна експлоатация ни пречи, като през последните дни имаше проблеми с линейки и трябваше да ходим по адреси с по-малко коли. От това се оплакаха от \"Спешна помощ\" във Варна.     Центърът за спешна медицинска помощ в морската ни столица е третият най-голям в страната. Затова и от там се надяват на нови линейки възможно най-бързо – нещо, което е обещано от здравното министерство. Би трябвало до месец юни да дойдат и първите линейки във Варна, като общо в страната трябва да бъдат доставени за следващите три години. Освен това се чакат , след като процедурата за общо 400 линейки няколко пъти, включително и .   Според информация, цитирана от БНТ, линейките във Варна правят по над 700 000 километра пробег годишно. Увеличават се случаите на линейки, които аварират дори по време на движение, а това е допълнителна опасност и извън опасностите на поредния спешен случай. Отделно лекарите се оплакват, че няма достатъчно съвременна апаратура в линейките. А спешните медици са все по-натоварени, защото се налага да поемат случаи за лични лекари.\r\nОсвен всичко друго, \"Спешна помощ\" във Варна транспортира и биологичен материал до София в случаи, когато става въпрос за донорство.  Няма как да стане с магическа пръчка, важното е, че се финализира проектът, коментира д-р Мирослав Ненков, бивш служебен здравен министър и бивш зам.-здравен министър. Според него, винаги ще има лекари в \"Спешна помощ\", но те никога няма да стигат, защото натискът върху тях е огромен.\r\nПо въпроса с ангажираността на \"Спешна помощ\", Ненков разказа, че е имало обсъждане линейките да карат директно в болница, а не да има \"лечение на място\". Политически обаче е трудно, посочи лекарят. И е категоричен, че \"Спешна помощ\" не бива да лекува вкъщи. Докъде стигнаха нещата с парамедиците не мога да кажа, но ако тази система се задейства, тогава задължително отиваш в спешно отделение в болницата. И уточни, че например в Англия като отидеш по спешност в болница и се окаже, че не си спешен случай, те таксуват. Но тук, от една определена общност не могат никакви глоби да се съберат, подчерта Ненков, според когото не можеш да въведеш нещо, което част от обществото ще сметне за несправедливо.   ", "date": "2019.01.15", "title": "Варна изнемогва за нови линейки"}
{"url": "https://www.actualno.com/business/studenoto-vrem-shte-povishi-do-20-smetkite-za-tok-i-parno-news_716238.html", "text": "  \"Сметките са свързани не с цената, а с количеството енергия, което потребяваме. Това е очаквано всяка година.\" Това обясни енергийният експерт Атанас Тасев по повод прогнозираното увеличение на сметките за парно и ток заради ниските температури.     \"Само с един градус по-ниски температури увеличават средното потреблението на енергия с 3%. Всеки може предварително да си направи изчисленията. Очакват ни с около 15-20% по-високи сметки спрямо същия месец на предходната година. Става въпрос за \"Топлофикация\" и електроразпределителните дружества. Разбира се, това е индивидуално, всеки консумира различно. Но средно това е оценката на енергийните дружества\", заяви Тасев в интервю за Нова телевизия.   \"Моите опасения са, че това, което се случва на пазара с индустриалната електрическа енергия, ще рефлектират много лошо върху цената за бита\", каза бившият член на КЕВР Еленко Божков.\r\n\"Увеличи се цената на свободния пазар в някои от дните близо три пъти, тоест превишихме някои от съседните борси с близо 40% като цена. Това е предпоставка за увеличаване на цената за бита. Вторият фактор е, че в началото на миналата година беше променен начинът за определяне на балансиращата енергия. Тя вече също зависи от цената на свободния пазар. Третият фактор са технологичните разходи. Разпределителните дружества купуват на цена на свободен пазар и имат право и вероятно ще искат да бъдат компенсирани спрямо прогнозните цени. Може да се получи увеличение и с над 20% на цената на тока на бита\", подчерта Божков. По думите му рязкото поскъпване може да е факт от 1 април.  От своя страна Атанас Тасев допълни, че очаква корекция от 1 април, но не с такъв размер.", "date": "2019.01.15", "title": "Студеното врем ще повиши до 20% сметките за ток и парно "}
{"url": "https://www.actualno.com/europe/kurc-bylgarskoto-predsedatelstvo-otvori-nova-era-za-zapadnite-balkani-news_716346.html", "text": "  В реч пред Европейския парламент австрийският канцлер Себастиан Курц приветства завръщането на Западните Балкани в центъра на европейските събития и подчерта значението на разрешаването на спора за името в този контекст.     Себастиан Курц се обърна към европейските депутати в Страсбург тази сутрин като част от дебата за австрийското председателство на ЕС през последните шест месеца на 2018 г. Канцлерът очерта постиженията и приоритетите на председателството на страната си и благодари на всички европейски институции.   Говорейки за третия приоритет на австрийското председателство - политиката на съседство, Курц заяви: \"Като австриец съм много благодарен, че Западните Балкани се върнаха в центъра на събитията в ЕС\".\r\n\"Много е важно да имаме силни държави в Западните Балкани, беше много важно да се разреши спорът за името на Македония, както и спорът между Сърбия и Черна гора, който е много важен за европейската перспектива\", каза Курц.  Канцлерът благодари на българското председателство, което, каза той, \"отвори нова ера на отдаване на по-голямо значение на Западните Балкани\".", "date": "2019.01.15", "title": "Курц: Българското председателство отвори нова ера за Западните Балкани"}
{"url": "https://www.actualno.com/pleven/zaraboti-centyryt-za-videonabludenie-v-pleven-news_716341.html", "text": "  Центърът за видеонаблюдение в Плевен заработи. В действие са , монтирани на в областния град. Работите по присъединяване към системата на останалите камери ще продължат при подходящи метеорологични условия, съобщиха от общинската управа.     Центърът е изграден от Община Плевен по проект „Разработване и внедряване на софтуер на интегрирани решения за изграждане на система за видеонаблюдение“. Готов е графикът за дежурните, които ще го обслужват. Камерите поддържат непрекъсната връзка с МВР, КАТ и нощния патрул на Общината.\r\n„Надявам се с помощта на това видеонаблюдение, което се извършва в реално време, да можем да реагираме своевременно при всички проблеми със сигурността на хората и имуществото“, коментира плевенският градоначалник Георг Спартански.  ", "date": "2019.01.15", "title": "Заработи Центърът за видеонаблюдение в Плевен"}
{"url": "https://www.actualno.com/plovdiv/nov-shans-za-pochitatelite-na-jordan-radichkov-v-plovdiv-news_716343.html", "text": "  Заради извънредния интерес, който пловдивчани показаха към едно от събитията в първия месец от Европейската столица на културата, в движение се зародиха нови прояви около него. Фотоизложбата \"Неосветени дворове\", черно-бели, доскоро съвсем неизвестни снимки от пътуването на писателя Йордан Радичков в Сибир през 1963-та година, даде повод да се разбере, че личността на един от най- ярките представители на българската литература и неговото творчество продължават да вълнуват хората.      Заради това на 19 януари от 14 часа в Градската художествена галерия- къща \"Мексиканско изкуство\" на ул. \"Артин Гидиков\" 11 в Стария Пловдив сред изложените снимки ще се проведе разширен разговор за пътуванията на Радичков, за раждането на една от най- четените му книги- пътеписа \"Неосветените дворове\" с проф. Инна Пелева.  Конкретен повод е издаването на записките, които си е водил писателят по време на двумесечния си престой в Сибир в книгата \"Сибирски тетрадки\". А тъй като и документалният биографичен филм \"Черказки хроники\", който бе прожектиран на 13 януари в клуб \"Фарго\" не беше видян от всички, които искаха, след разговора от 16 часа ще има прожекция пак в изложбената зала. Входът и за двете събития е свободен, проектът \"Януари- месец на Радичков\" е част от календара, организиран от фондация \" Пловдив 2019\".", "date": "2019.01.15", "title": "Нов шанс за почитателите на Йордан Радичков в Пловдив"}
{"url": "https://www.actualno.com/business/dyrjaven-ekspert-pogreba-bulgartabak-i-drugi-predprijatija-bez-da-kazva-imena-news_716345.html", "text": "   и това не е само медийна спекулация. Същото се отнася и за други предприятия. Това призна Руси Статков - член на Надзорния съвет на Агенцията за приватизация и следприватизационен контрол.     Статков обаче отказа да назове имената на останалите \"обречени\" дружества: \"Това важи особено за монополните дружества, като там на тези, които поемат ангажимент пред държавата да бъдат нейни партньори, а с действията и бездействията си разрушават подотрасъла\".   Експертът обясни и друго - че съгласно сегашния Закон за приватизация и следприватизационна дейност понятия като \"предмет на дейност\", \"икономическа ефективност\" и \"стратегически инвеститор\" подлежат на тълкуване и това пречи много на контрола върху договори за приватизация, включително и в .\r\nСъщевременно членът на Надзорния съвет на Агенцията за приватизация и следприватизационен контрол беше категоричен, че все още не се знае каква е съдбата на фабриката на \"Булгартабак\" в Благоевград. , но такива щяло да има, по думите на Статков. Обясненията от страна на \"Булгартабак\" трябвало да дойдат най-късно до месец, съгласно закона. Освен това не можело да кажат, че например отглеждат теменужки и така да се спасят от проверка - в договора им бил описан предметът на дейност, макар че преди това се оплака точно от възможността \"по принцип\" по закон да има тълкуване що е то \"предмет на дейност\".  \"В конкретния случай ние имаме прецедент с предприятието в София, в  което преди няколко години се проверяваше доколко дейността, която са  вършели хората, които се освобождават, съответства на договора и  предмета на дейност и както се установи на базата на проверки - всичко е  съгласно договора“, каза още Руси Статков.    Дори в Беларус по закон, ако при приватизация има само един купувач, сделка няма, категоричен беше Статков защо приватизацията на \"Булгартабак\" е неизгодна. В България обаче законът разрешавал, още повече когато принципалът т.е. правителството и министърът го искали.    \"Конкретният договор за приватизация беше сключен през 2011 година. Имах  възможност като член на Надзорния съвет тогава в рамките на процедурата  да изразя на базата на предложението на синдикатите изискване  да се  запази в синхрон 10-годишният предмет на дейност със заетостта, т.е.  работните места да не са по-малко от тези, които са към момента на  приватизация от тези, както искаха КТ \"Подрекпа\" и КНСБ. Второ - по  отношение на заплащането на тези хора и трето - по отношение развитие на  дейността. За съжаление обаче това не беше възприето и тогава министър  Трайчо Трайков, и самото правителство възприеха 10 задължения, в които  предмета на дейност и седалището останаха до 2021 година\", каза Статков.", "date": "2019.01.15", "title": "Държавен експерт погреба \"Булгартабак\" и други предприятия, без да казва имена"}
{"url": "https://www.actualno.com/starazagora/silnijat-vjatyr-zagrja-goreshtija-telefon-na-obshtina-stara-zagora-news_716325.html", "text": "  Подадените масово от граждани сигнали на горещия телефон на община Стара Загора (0800 157 37) през днешния ден (15 януари) са за компрометирани конструкции на рекламни съоръжения. Такива е имало в района на чешмата в кв. “Три чучура”, на влизане в Града на липите от Казанлък и по бул. „Отец Паисий“. Регистриран е и сигнал за съборено оградно пано на строителен обект върху тротоар на същия булевард.     Задните стъкла на автобусна спирка на бул. „Славянски“ са паднали и при проверката на място е установено, че едното е счупено, но не представлява опасност за гражданите. Служители на община Стара Загора са реагирали на сигналите, за които имат правомощия, а останалите са насочени към компетентните органи.   Призовават се гражданите да бъдат внимателни, както и да обезопасят предмети на тераси и прозорци на жилища и офиси, които не са добре закрепени.\r\nСпоред прогнозата на Националния институт по метеорология и хидрология в област Стара Загора духа силен и временно бурен северозападен вятър с пориви до 24 метра в секунда.  ", "date": "2019.01.15", "title": "Силният вятър \"загря\" горещия телефон на община Стара Загора"}
{"url": "https://www.actualno.com/starazagora/bylgarin-trygva-ot-berlin-do-vryh-shipka-s-kolelo-news_716375.html", "text": "  С предизвикателството се е нагърбил 26-годишният българин Тодор Андреев. В профила си в социалната мрежа той е написал, че не е професионалист в колоезденето. “Искам да изпробвам възможностите си, да се боря и да стигна навреме за честването на националния ни празник и да почета паметта на загиналите за Освобождението. Духът, който са имали предците ни ме кара да направя този преход на две гуми.”     Тодор ще тръгне от немската столица на 21 февруари около 9:00 часа. В прехода си от той ще бъде придружаван само от масажист. По план трябва да изминава по 200 - 300 километра дневно, а почивките за храна и нощувка ще са по шест часа, а на 3 март трябва да се изкачи на връх Шипка за честване на националния празник. ", "date": "2019.01.15", "title": "Българин тръгва от Берлин до връх Шипка с колело"}
{"url": "https://www.actualno.com/interview/vechnijat-grad-i-choveshkite-mu-istorii-opisani-ot-evgenij-todorov-news_716371.html", "text": "   В дните, когато всички в Пловдив се вълнуваха до кое ниво е стигнала кулата, къде ще дават одеялата и шалчетата, ще има ли хубав \"пърформанс\" или няма да има, ще падне ли кулата и кога най-сетне ще пуснат движението през центъра, по пътя на развълнуваните, но ненатрапчиво- точно по начина, по който се разказват спомени- кротко си стоеше една витрина на книжарница, на която пише \"Запомнете Пловдив\".        И макар и да звучи в стила на заклинанията, които се чуваха от великата въпросна кула в нощта на Откриването, това заглавие има смисъл, дори само да гледаш гръбчето на обложката му в семейната библиотека. Защото като подредиш томовете на този 20 годишен писателско-журналистически труд, ще станат пет книги- улица по улица, история по история, една мозайка от онова, което прави града не просто сбор от улици, сгради и хора, а част от конкретния човешки живот. Книжарницата е на издателство \"Хермес\", точно в центъра на града.     Евгений Тодоров е известният пловдивски журналист, който не се уморява да прави телевизия, по характера си обществена, но иначе бедна - как иначе, като за фондове за обществени телевизии само се спомена преди години и толкова. В медийния пейзаж на Пловдив изгряха и залязоха далеч по-богати телевизии, но той остана с Пловдивска обществена телевизия единствен, освен филиала на БНТ в града. За него работят доброволци и ентусиасти, а зрителите му са верни и не го изоставят.  Градът като сбор от човешки съдби е тема от самото начало на вече 20-годишната телевизия, а за толкова време се натрупва и фонд, който с времето си става все по- златен- просто защото мнозина вече си отидоха. А имената им бяха част от онова, което се нарича дух на един град. През цялото това време Евгений Тодоров събира като златотърсач историите на града, дошли или от събеседници, или от обаждания по телефона и писма. Така започна \"Запомнете Пловдив\", историите на града в периода 1930-1960 година, разказани от очевидци или участници. Повечето от тези хора вече ги няма, но днешните пловдивчани могат да научат нещо ново от тези книги и за семействата си, и за начина на живот по онова време. То е важно, доколкото е сериозен начален период на най- новата история на Пловдив. Евгений Тодоров е автор на още няколко книги, той е и от най- четените блогъри. Първата му книга  „Записки по българския преход“ бе последвана от „Тайни писма до Бойко Борисов“,  после дойде  „Наръчник на носталгика“  и най- търсената досега- \"Особености на филибелийския характер\".  Тези дни излезе петият том от поредицата \"Запомнете Пловдив\" - \"Освобождаване от спомените\".  2000  страници трудно бих събрал в „прост отговор”. Може би най-важното, което съм търсил, е онзи трудно уловим дух на града, който се предава от поколение на поколение. Колко от него е останало – това е отделен въпрос. Това е трудът на стотици пловдивчани, които имат отговорност към миналото на своя град и са ми завещали – смея да го кажа – късче от своя живот.     Много истории противоречат на изградени исторически стереотипи. Може би най-шокиращата история е свързана със Сашо Сладура. Всички знаем, че този талантлив музикант и бохем, който е дразнел властта със своето свободомислие и хаплив хумор, е прибран в концлагер и там жестоко убит. Появи се обаче негова роднина и изгради доста стройна версия, че Сашо Сладура е бил тайно освободен и изпратен някъде на Запад като наш шпионин. Тази версия събуди голямо недоволство – рухва една цяла митология, но в крайна сметка може би е ставало въпрос за оцеляване. И сега, като слушам разказите на Антон Тодоров /основани на документи/, от които става ясно, че нашите „разузнавачи” не са знаели нито един чужд език и си мисля каква ценност е представлявал човек като Сашо Сладура – интелигентен, артистичен, владеещ пет езика, вдъхващ доверие… Смея да кажа, че тези, които изградиха програмата на ЕСК, както и измислиха откриването в събота, нямат нищо общо с Пловдив. Истинският  Пловдив беше подменен с кукери и пионерски рецитали. Чакат ни още изненади – оттук нататък. По престъпен начин бе пропусната възможността да покажем най-ценното от пловдивската история и пловдивския дух. Уви.   Наистина смятам, че трябва да се сложи точка. Може би е минало времето на книгите, сега са на мода пърформънсите и 3 де мапинга. В петия том описвам западните махали на Пловдив и си позволявам да правя паралели между това, което ни се случи през 2018-а, и това, което са преживели пловдивчани десетилетия преди това. Когато на джендърите викахме педерасти – примерно...  Не знам дали не звучи грозно, но си мисля, че спомените на хората са някой път като хайвера на рибите. Оставил си ги и вече можеш да си отидеш от този свят. Та няма как да прочетат тази книга повечето, които я написаха. И техните приятели, и много от зрителите, които допълваха, коригираха, спореха. Надявам се обаче тези, които помнят по-новото време, което също е описано, да намерят в книгата и частичка от своя живот, от онзи Пловдив, от който малко е останало. Най-много обаче се надявам младите, които тепърва осъзнават интереса си към миналото на Пловдив, да стигнат до тази книга, за да открият там своите корени – да открият имената на дедите си, да открият къде е бил дюкянът им примерно, къщата им...Така аз попадам от време на време на по някой ред, написан от други автори за баща ми. И откривам неща, които не съм знаел, с които трябва да бъда горд и съм длъжен да ги разкажа на внуците си. Та това е книга, в която може да откриете неочаквано нещо от своя пловдивски ген, нещо неизвестно за къщите по родната ви улица, историята на самата улица, на махалата. Интервю на Веселина Божилова ", "date": "2019.01.15", "title": "Вечният град и човешките му истории, описани от Евгений Тодоров"}
{"url": "https://www.actualno.com/society/dunite-veche-gi-njama-a-nie-skyrbim-v-morsko-sinio-news_716328.html", "text": "        Искаш да чуеш всяка история, родена тук и да я откраднеш за себе си,за да се топлиш от нея всеки път, когато ти е студено. Искаш да запечаташ всеки отблясък на слънцето, защото знаеш, че след няколко месеца отново ще се давиш в носталгични мисли докато отмерваш крачките по студения път към работното си място. Ясно помниш усмивката на онова момиче, в което унесен се бутна докато тичаше по Смокинената алея във вечерта, в която бързаше към залеза над остров Кирик. Помниш вкуса на дамгите, които бабите приготвят всяка вечер, помниш палачинките с домашно сладко от смокини и баба Мария-хазяйката, която всяка сутрин те посреща с топло кафе и мекички.   Телефонът звъни и ти се сепваш – Гергана. Лениво вдигаш телефона, но бързо се окопитваш при в секунда изстреляните думи: „Разрушили са дюната на Смокиня!“ . За миг усещаш всичкия гняв, който съзнанието ти може да произведе. Спомените и копнежите ти са попарени. За една нощ някой е сложил край на всички несбъднати лета, които жадуваш. Някой търгува с мястото, на което къташ спомените си от дете, някой търгува с парещата любов, която се роди там за теб, някой търгува с всяка детска усмивка, оставена сред пясъчните лилии.\r\nЛилиите живееха от детските усмивки, а сега са изкоренени заедно с надеждите за бъдещото лято. Седиш в ступор, мълчиш, а думите не идват. „Ехо, чуваш ли ме? Смо-ки-ня я няма вече! Една жена ми каза, че дюната пречела на някакъв човек да вижда морето това лято и решил да я разруши. Чуваш ли ме?“ . С гласът й си спомняш за ...   ", "date": "2019.01.15", "title": "Дюните вече ги няма, а ние скърбим в морско синьо"}
{"url": "https://www.actualno.com/society/slavi-trifonov-poiskah-faktura-za-scenata-v-plovdiv-no-ne-mi-dadoha-news_716378.html", "text": "  Вчера (14 януари) шоуменът Слави Трифонов не пропусна да се включи в дебатите по повод откриването на \"Пловдив - европейска столица на културата\". Той с информацията, че атрактивната сцена в центъра за откриващите тържества струва много по-малко, отколкото е платила за нея община Пловдив.     Последва, разбира се, , в който обаче липсваше информация каква е наистина точната сума, платена за сцената. Трифонов предоставил фактури и съответно поискал същото от община Пловдив:   \"Изразих това съмнение по телевизията, и тъй като аз съм гражданин на България, а това са държавни пари, поисках пловдивската община да покаже фактурите. И аз да покажа моите фактури. За доказателство. И настана, както обикновено, една голяма говорилня. Пловдивската община обяснява някакви работи, вие коментирате съвсем логично в интернет някакви работи, но моите фактури така и си стоят самотни, пък аз никакви пловдивски фактури не съм видял\", написа Слави във профила си във facebook.\r\n\"Наистина – не ви ли пука как се харчат нашите пари? И няма никакво значение дали тези пари се харчат за сцени, за магистрали, за обществени сгради, за водопроводи, за каквото и да е било. Защото ние сме като едно голямо семейство – гражданите на България, и трябва да имаме много точна представа как се харчи семейният бюджет. Защото, ако не го правим, значи не ни пука за нашата собственост и постъпваме безотговорно към семейството. А аз не мисля и не вярвам, че това е така. И второ: Това, че Пловдив е културна столица на Европа – това е прекрасно. Но аз смятам, че за да може истински да се гордеем, всичко в Пловдив трябва да е не само културно, а и почтено. Точка по въпроса\", допълни шоуменът.  ", "date": "2019.01.15", "title": "Слави Трифонов: Поисках фактура за сцената в Пловдив, но не ми дадоха"}
{"url": "https://www.actualno.com/ruse/vse-poveche-pernati-jivotni-se-sybirat-okolo-reka-dunav-news_716388.html", "text": "  Специалисти от РИОСВ-Русе проведоха на 12 януари т. нар. среднозимно преброяване на водолюбивите птици. Определените места за наблюдение по река Дунав са участъци в землищата на селата Горно Абланово и Мечка, остров Батин, пристана на Пиргово и зимовището на плавателни съдове в Русе.     Многочислени са били ятата на зеленоглавите патици (Anas platyrhynchos) и голямата белочела гъска (Anser albifrons), както и представители на семейство Чайкови – речна, каспийска и чайка – буревестница. Те зимуват по поречието на река Дунав и прилежащите водоеми. Нивото на реката в началото на януари обуславя наличието на пясъчни коси, които осигуряват благоприятни условия за храна и отдих.\r\nЗа радост на експертите са забелязани редки видове птици като фиш (Anas penelope), кадифена потапница (Melanitta fusca), звънарка (Bucephala  clangula), червеногуш гмуркач  (Gavia stellata), морски орел (Haliaeetus albicilla) и др.\r\nСреднозимното преброяване на водолюбивите птици е една от най-мащабните акции в Европа и страни от Африка и Близкия Изток, проследяващи промените във видовия състав и численост на зимуващите птици, както и състоянието на влажните зони. Специалистите на РИОСВ-Русе ще класифицират данните от преброяването на птиците в района и ще ги изпратят в Изпълнителна агенция по околната среда.  ", "date": "2019.01.15", "title": "Все повече пернати животни се събират около река Дунав"}
{"url": "https://www.actualno.com/asia/narastvat-sluchaite-na-vyoryjeno-nasilie-v-turcija-news_716399.html", "text": "  Случаите на въоръжено насилие, произхождащи от притежанието на лично оръжие, са се увеличили със 69% през последните четири години, съобщава фондация Хоуп в нов доклад, цитирана от в. \"Хюриет\", споделяйки, че 3679 инцидента, включващи въоръжено насилие, са регистрирани през 2018 г., предаде БГНЕС.     В резултат на инцидентите са загинали 2279 души, а 3762 са пострадали сериозно, съобщава докладът.   Според фондацията 2175 инцидента, в това число въоръжено насилие, са били отразени в медийното пространство през 2015 г.\r\nМармара е регионът с най–много регистрирани случаи на такъв тип насилие, а на второ място се нарежда регионът на централния Анадол, казва се още в доклада.  Петте града с най–висок брой отразени инциденти са Истанбул, Анкара, Самсун, Адана и Сакария.\r\n\"Причините за всеки тип насилие не са идентични и е необходимо да бъдат дискутирани поотделно; решенията трябва да се трансформират в проекти и да бъдат предприети незабавни мерки; властите, особено Вътрешното министерство, трябва да забранят купуването на оръжия онлайн\", се казва още в доклада.   Докладът още набляга на това, че Министерството на социалната политика трябва да подготви обучителни програми във връзка с домашното насилие.    ", "date": "2019.01.15", "title": "Нарастват случаите на въоръжено насилие в Турция"}
{"url": "https://www.actualno.com/politics/zajachka-otstypihme-ot-nacionalnite-si-interesi-s-ottegljaneto-ot-pregovorite-za-makedonija-news_716396.html", "text": "  Управляващите се оттеглиха от процеса по новото име на Р Македония, когато този въпрос стана световен, и не защитиха националните ни интереси.     Това заяви по време на пресконференция лидерът на АБВ – Младежи Пламена Заячка, съобщиха от партийния пресцентър.   „Преди 27 години България призна първа независимостта на Р Македония. Сега, толкова време по-късно, ние все още нямаме стратегия за развитие на отношенията ни със западната ни съседка.\r\nНай-яркият пример за това е, че правителството ни прие с еднакъв ентусиазъм и двете предложени имена „Северна“ и „Илинденска“ Македония. Съвсем скоро от управлението на нашата държава се чу даже, че новото й име няма значение. Всъщност България се оттегли от този въпрос след намесата на НАТО и ЕС, като посочи, че това е тема на разговор единствено между Р Македония и Гърция.  С това отстъпихме от всякакви национални интереси, които има в случая нашата държава. Недоумяваме тази позиция от страна на българското правителство и на тези политически сили в него, които излъчват пасивност и предпочитат да нямат никакви позиция по отношение на тази тема“, посочи тя.\r\nЗаячка припомни, че на 12.01.2019 г. македонският парламент гласува промените в конституцията и новото име на нашата съседка, но отново не последва реакция от управляващите у нас.   „Външното ни министерство заяви, че България ще постави конкретни условия по членството на Македония в ЕС. Питаме, как ще стане това при условие, че ние една година не правим нищо? По договора за приятелство, добросъседство и сътрудничество, който подписахме през 2017 г. също не се прави нищо.    За това питаме: Какво прави България и какви действия ще предприеме за защита на българите, които са се самоопределили публично като такива в Македония? Как ще защитим техните права? Ще бъде ли поставен изобщо този въпрос и какъв сигнал даваме на тези, пак казвам, определили се публично като българи в Македония“?\r\n„На този фон сформираната между двете държави мултидисциплинарна комисия проведе едва няколко срещи за една година и единствено уточни няколко общи чествания. Това е резултата от работата на тази комисия до момента.\r\nПравителството не даде мандат на нашите представители в тази комисия да защитават националните ни интереси. Не даде мандат и да постави въпроса за характера на Илинденско-Преображенското въстание, както и да защити правата на редица български писатели, сред които Димитър Талев, Христо Смирненски, Никола Вапцаров, който в Македония се определят като македонски“, зави още председателят на АБВ -Младежи.   „За това ние от АБВ считаме за победа и сме горди, че със съдействието на посланика на Р Македония в България и подкрепата на издателството, което има правата за издаване на книгите на Талев, ще организираме представяне на българския писател в Македония“.", "date": "2019.01.15", "title": "Заячка: Отстъпихме от националните си интереси с оттеглянето от преговорите за Македония"}
{"url": "https://www.actualno.com/europe/v-ispanija-razkriha-teroristichna-grupa-podgotvjala-atentati-news_716397.html", "text": "  Испанската полиция проведе антитерористична операция в Барселона и близък град срещу клетка, заподозряна в заговор за нападение, съобщиха местните власти.     Полицаите арестуваха 17 души в Барселона и Игуалада, на 60 километра западно от каталунската столица, съобщиха от полицията на Каталуния.   Заподозрените \"възнамеряват да извършат нападение\", но полицейската работа \"гарантира, че в нито един момент не са имали капацитет за извършване на тези действия\", каза министърът на вътрешните работи на Каталуния Мигел Буч.\r\nПовече от 100 офицери са участвали в \"антитерористичната операция\" която започнала рано сутринта днес, допълва БГНЕС.  Един човек бе арестуван в Игуалада, а останалите бяха задържани в Барселона.\r\nПолицията не дава никакви подробности за заподозрените, но испанските медии казват, че са северноафриканци.   Полицаи с черни маски охраняваха сграда в центъра на Барселона, докато техни колеги изнасяха отвътре чанти и кутии от апартамент, съобщи репортер на АФП.    Антитерористичната операция е била разпоредена от Върховния съд на Испания, който отговаря за разследванията, свързани с тероризъм, и има акцент в работата си върху „престъпления на тероризъм, нарушения в системата на общественото здраве и организираната престъпност“.\r\nБарселона, която е най-посещаваният град в Испания, беше под тревога миналия месец, след като държавният департамент на САЩ предупреди за опасност от терористична атака по Коледа.\r\nИспанските медии съобщиха, по това време, че властите издирват мароканец с книжка на професионален шофьор, който може да кара и автобус, който може да се опита да вреже автобус или друго голямо превозно средство в тълпите по улиците на Барселона. Остава неясно дали този мъж е бил въобще в Испания.   ", "date": "2019.01.15", "title": "В Испания разкриха терористична група, подготвяла атентати"}
{"url": "https://www.actualno.com/interest/francija-zabrani-prodajbata-na-herbicida-roundup-pro-360-news_716418.html", "text": "  Френските власти забраниха продажбата на форма на будещия спорове убиец на плевели Roundup след решение на съда, че регулаторите не са взели под внимание съображенията за безопасност при одобряване на хербицида.     Roundup, собственост на германския „Байер“ след закупуването на американския агрогигант „Монсанто“ миналата година, съдържа глифозат, който еколозите и други критици отдавна смятат, че причинява рак.   Изявление на френската агенция за хранителна и екологична безопасност ANSES гласи, че продажбите на Roundup Pro 360 са били забранени от 15 януари след съдебно решение по-рано през деня, предаде БГНЕС. \", заяви ANSES в изявление пред Франс прес.   Административният съд в Лион, югоизточна Франция, постанови, че ANSES е трябвало да отдава по-голямо значение на потенциалните рискове за безопасността, когато разрешава използването на Roundup Pro 360 през март 2017 г.   Екоактивисти приветстваха съдебното решение, припомняйки проучване от 2015 г. на агенция на Световната здравна организация (СЗО), която заключи, че .    \"Това е основно решение, з , тъй като съдът установи, че всички продукти с глифозат вероятно са канцерогени,\" каза Корин Лепаж, адвокат на института за изследване на генетиката CRIIGEN.\r\nЕвропейският съюз поднови издаването на разрешение за глифозат в продължение на пет години през ноември 2017 г., но президентът на Франция Еманюел Макрон обеща да забрани използването му във Франция до 2021 г.", "date": "2019.01.15", "title": "Франция забрани продажбата на хербицида Roundup Pro 360"}
{"url": "https://www.actualno.com/politics/upravljavashtite-sys-sporna-ideja-da-otpadne-zabranata-za-iznasjane-na-sociologicheski-danni-v-izbornija-den-news_716392.html", "text": "  Отпадане на забраната за публикуване на социологически данни в реално време в печатните, електронни и информационни медии в изборния ден, предлагат управляващите. Изменението в Изборния кодекс е внесено от ГЕРБ и „Обединени патриоти“, съобщи БНР.     В мотивите на вносителите се подчертава, че промяната се внася заради наложилата се практика в различни социални мрежи през целия изборен ден да се публикуват данни, което пораждало неравнопоставеност между тях.   Изменението е мотивирано и с данни от доклад на Централната избирателна комисия (ЦИК) в периода 2015-2017 г., че ЦИК е била сезирана с множество сигнали за публикуването и оповестяването на резултати от социологически изследвания в деня преди изборите и в изборния ден.\r\nТе се появявали в страниците на търговски електронни медии, както и чрез препращането към профила на доставчиците на такива медии в социалните мрежи, като в значителна част от случаите оповестяването на данните от социологическите проучвания се представя под формата на алегорични образи на предмети, животни, населени места и други.  В действащия сега Изборен кодекс резултатите от социологическите проучвания се оповестяват след 20,00 часа на изборния ден, а при нарушения се налага глоба или имуществена санкция в размер от 2000 до 5000 лв.\r\nТези санкции обаче не могат да се налагат, тъй като в социологическите данни, които се публикуват в търговски електронни медии, не се споменават реалните имена на политическите сили.   Предложения за изменения са внесли още от БСП, които настояват изчистване на т.нар. „мъртви души“ в публичен регистър на избирателите, а от „Воля“ имат предложение за видеонаблюдение при преброяване на бюлетините в края на изборния ден.    В първоначалния законопроект за изменение на Изборния кодекс управляващите предложиха отлагане на масовото въвеждане на машинното гласуване и премахване на номерата на партиите в  бюлетината, което беше подкрепено на първо четене.", "date": "2019.01.15", "title": "Управляващите със спорна идея - да отпадне забраната за изнасяне на социологически данни  в изборния ден "}
{"url": "https://www.actualno.com/health/6-hrani-s-koito-vinagi-shte-ste-zdravi-news_716288.html", "text": "  И все пак преди всичко, здравето е най-важно. Всеки човек иска да е здрав, а ние знаем как да го постигнете, само чрез консумирането на някои храни редовно.     Организма се нуждае от въглехидрати, протеини и мазнини в съответните пропорции. Ако искате да сте здрави и да се чувствате добре, то трябва на първо място да се погрижите да се храните здравословно.       Абсолютно всички плодове са много полезни за здравето ни. Какъвто и плод да консумирате, давате много витамини на тялото си. Дори можете да си правите смутита с различни плодове, зеленчуци и ядки. Става доста вкусно, а и е много полезно. Все пак някои плодове са по-полезни от други. Например портокала съдържа много витамин С, а банана съдържа много калий и фибри. Ето защо, опитайте се да замените шоколадовия десерт с плод. Същото важи и за зеленчуците. Постарайте се в ежедневието ви да има поне няколко порции плодове и зеленчуци, за да осигурите на тялото си здравето, от което се нуждае. Ядките също са много полезни за здравето, но трябва да ги консумирате сурови, защото при преработката им и добавянето на различни подправки, много от полезните им свойства изчезват. Изберете микс от любимите ви сурови ядки и заменете с тях следобедния десерт. Ще се почувствате много по-сити и ще осигурите на тялото си ценни, хранителни вещества.        Като цяло трябва да хапвате много зеленчуци, по 5 порции на ден. Те изграждат силен имунитет и предпазват от болести. Тук ще споменем, че едни от най-полезните зеленчуци са броколите. Те съдържат много манган, цинк, желязо, витамин С, магнезии, калии. Броколите са идеално оръжие срещу стреса, също така са богати на протеини и фибри, а имат и противовирусно действие, заради съдържанието на селен. Можете да ги добавите във всяко едно ястие като гарнитура, например задушени или пък като салата преди основното ястие. Тя съдържа много протеини и има ниско съдържание на калории. Можете да я използвате за основа за ястие или дори да я хапвате просто така, върху филийка. Можете да замените всяка една риба с риба тон. Тя е лесна за приготвяне и много вкусен начин да си набавите необходимите хранителни вещества.       Перфектната вечеря определено включва сьомгата. Тя не съдържа много калории и е изключително полезна и здравословна. Тя съдържа важните за мозъка витамин D и омега 3 мастни киселини. Комбинирайте сьомгата със задушени зеленчуци, за да вечеряте наистина здравословно ястие. Тя съдържа и много важни за тялото протеини. Те са изключително полезни и съдържат много протеини. Яйцата могат да се приготвят по толкова много различни и интересни начини, че можете да измисляте нови рецепти с тях всеки ден. Много хора ги смятат за трудносмилаема храна, но това не е така. Те са изключително полезни за здравето ни. А и са чудесен източник на протеин, в случай че не обичате месо. Ето защо, консумацията на яйца е много важна, ако искате да бъдете здрави.", "date": "2019.01.15", "title": "6 храни, с които винаги ще сте здрави "}
{"url": "https://www.actualno.com/europe/mario-dragi-ikonomikata-na-evrozonata-e-po-slaba-ot-ochakvanoto-news_716423.html", "text": "  Икономическите промени в еврозоната бяха \"по-слаби от очакваните\", заяви председателят на Европейската централна банка Марио Драги, подчертавайки необходимостта от продължаване на паричните стимули.     Предупреждението идва в момент на нарастваща загриженост за забавяне на растежа в най-големите европейски икономики като тези на Германия, Франция и Италия, подхранвано от несигурността относно Brexit и последствията от напрежението между САЩ и Китай, предаде БГНЕС.   \"Последните икономически развития бяха по-слаби от очакваните и несигурността, особено свързана с глобалните фактори, остава видима\", каза Драги пред членовете на Европейския парламент в Страсбург.\r\n\"Така че няма място за самодоволство. Значителна част от стимулите за паричната политика все още са необходими\", заяви в последното си изслушване пред пленарното заседание шефът на ЕЦБ.  Миналия месец ЕЦБ приключи масовата си програма за закупуване на правителствени и корпоративни облигации, целяща да стимулира растежа и да доведе инфлацията до целта на банката - малко под 2,0%.\r\nСхемата за лесни пари видя, че институцията във Франкфурт напомпа 2,6 трилиона евро в икономиката на еврозоната за около четири години.   Краят на програмата означава премахване на ключов стълб на стимулите от епохата на кризата, като ЕЦБ заяви, че е на път да постигне целта си за инфлацията.    Но Драги подчерта, че банката ще продължи да подкрепя икономиката на региона чрез свръхниски лихвени проценти и чрез реинвестиране на постъпленията от облигации с падеж за дълго време, за да запази ниски разходите по заемите.\r\nРечта на Драги дойде в същия ден, когато Германия, най-голямата икономика в Европа, най-слабия си годишен темп на растеж за пет години.", "date": "2019.01.15", "title": " Марио Драги: Икономиката на еврозоната е по-слаба от очакваното"}
{"url": "https://www.actualno.com/europe/britanskijat-parlament-ne-prie-predlojenieto-na-mej-za-brexit-news_716428.html", "text": "  Британският парламент гласува срещу споразумението за излизане от Европейския съюз, предложено от правителството на , съобщи BBC News. \"Против\" сделката гласуваха 432 депутати, а 202 гласуваха \"за\".     Сега правителството има три дни да представи друг вариант на споразумението. Сред възможните сценарии е получаване на отсрочка за разработването на нови договорености или излизане на страната от ЕС без условия, припомня The Guardian.   Преди гласуването британският премиер Тереза Мей призова депутатите да дадат гласа си в полза на сделката по Brexit, която тя постигна с ЕС, като им каза, че имат това задължение заради резултата от референдума през 2016 г.\r\n\"Вярвам, че имаме задължението да изпълняваме демократичното решение на британския народ\", каза тя, предупреждавайки депутатите, че ЕС няма да предложи никаква \"алтернативна сделка\".  Привържениците на \"твърдия\" Brexit критикуват плана на Тереза Мей в частта за запазването на прекалено голямото влияние на ЕС. Срещу споразумението са и онези, които искат провеждането на нов референдум. Лидерът на опозицията Джеръми Корбин призова да се проведат нови избори и условията за излизане от ЕС да бъдат съгласувани от друго правителство.\r\nВеликобритания трябва да излезе от Европейския съюз на 29 март 2019 година. Неофициално в ЕС допускат да се даде отсрочка до юли.   ", "date": "2019.01.15", "title": "Британският парламент не прие предложението на Мей за Brexit"}
{"url": "https://www.actualno.com/plovdiv/otchitat-po-chist-vyzduh-v-plovdiv-prez-2018-godina-news_716395.html", "text": "  Пунктовете за мониторинг на въздуха в Пловдив отчитат подобряване на качеството на въздуха през 2018 година. Проследено е изменението на регистрираните средногодишни стойности и брой превишения на средноденонощната норма по показател фини прахови частици от 2009 г. до 2018 г. Данните, регистрирани в двата пункта – АИС „Каменица“и АИС„Тракия“, показват низходяща тенденция, съобщиха от РИОСВ.     Измерените средногодишни стойности през 2009 г. в АИС „Каменица“ са 61,65 µg/m3 при регистрирани 165 превишения, а в АИС „Баня Старинна“ – 66,41 µg/m3 със 178 превишения. През 2018 г. данните по този показател от двата пункта констатират намаляване на измерените средногодишни стойности и на превишенията на средноденонощната норма. В АИС „Каменица“ са отчетени 78 дни с превишения на средноденонощната норма за фини прахови частици, а в АИС „Тракия“ са 107. Измерените средногодишни стойности през 2018 г. в АИС „Каменица“ са 38,97 µg/m3, като средногодишната норма за опазване на човешкото здраве е 40 µg/m3.   С последните изменения в Закона за чистотата на атмосферния въздух на кметовете на общини, в които има превишаване на нормите за вредни вещества в атмосферния въздух, са въведени задължения за отчитане изпълнението на общинските програми по КАВ. Оценката на изпълнението се извършва от РИОСВ и е на база средната стойност на регистрираните превишения на нормите и на средногодишните нива на замърсителите за последните три календарни години.\r\nКачеството на въздуха в Пловдив се характеризира със сезонна зависимост. Превишенията на фини прахови частици под 10 микрона (ФПЧ10) са предимно през зимния сезон. Основната причина за тези замърсявания са използването на твърди горива с ниско качество и засиления автомобилен трафик в съчетание с неблагоприятните метеорологични условия – мъгли, безветрие и температурни инверсии. Експертите препоръчват да се премине към използването на газ, електричество и централно топлоснабдяване, както и ограничаване ползването на автомобили, за да се намали замърсяването на атмосферния въздух.  Данните от измерванията на двата пункта в Пловдив се оценяват съгласно методите на Ръководството на Европейския комитет по стандартизация и са представителни за района и различните условия на климата.", "date": "2019.01.15", "title": "Отчитат по-чист въздух в Пловдив през 2018 година"}
{"url": "https://www.actualno.com/europe/turskite-studenti-predpochitat-kanada-news_716416.html", "text": "  През 2018 г. 23% от турските студенти, които се обучават зад граница, избират Канада като предпочитана дестинация, сочи проучване на Турската асоциация по международно образование, съобщи в. \"Хюриет\".     Петте топ страни, предпочитани от студентите през 2018 г., са именно Канада, Обединеното кралство (20%), САЩ (17%), Австралия (9%) и Германия (8%). Средно 45 000 студенти избират да продължат висшето си образование отвъд океана, споделя асоциацията. След Обединеното кралство, Германия е най–предпочитаната страна от турските студенти, поради високото качество на образованието там и също така заради безплатното обучение на чуждестранни студенти, предаде БГНЕС.   Освен Германия, студентите още избират Италия (3%), Франция (2%), Испания (2%), Унгария (2%), Австрия (2%), Полша (2%) и Ирландия (2%), съобщава асоциацията. Тя предоставя данни и по отношение на азиатските страни. 2% от турските студенти предпочитат Япония и Китай през 2018 г., а по-малко от 1% избират Южна Корея и Сингапур. От общия брой студенти, които са продължили образованието си зад граница пред 2018 г., само 10% са решили да продължат следдипломното си обучение отвъд океана, допълват още от асоциацията.", "date": "2019.01.15", "title": "Турските студенти предпочитат Канада"}
