{"url": "https://www.actualno.com/asia/moskva-repatrira-severnokorejskite-rabotnici-news_658606.html", "text": "     \"Забраната на работниците от Северна Корея ще бъде удар за руската икономика, но ние се придържаме към решението на СС на ООН. Много губернатори вече започнаха да депортират (севернокорейци)\", заяви руският посланик в Пхенян Александър Мацегора, съобщи РИА Новости. Помолени за коментар по въпроса, от пресслужбата на руското външно министерство заявиха пред АФП, че Москва категорично се придържа към резолюцията, която \"предполага репатриране на всички работници мигранти от КНДР в рамките на 24 месеца от приемането им\". \"Русия действа в съответствие с този документ\". \"Гражданите на КНДР, които пребивават законно в нашата страна, ще продължат да работят в Русия до изтичането на срока, наложен от резолюцията на СС на ООН\".\r\nЗатягането на санкциите срещу Северна Корея беше прието през декември и постановява, че всички севернокорейци, които работят в чужбина, трябва да бъдат изпратени обратно в родината им до края на 2019 г.   Според Мацегора около 35 000 севернокорейски работници работят в Русия, най-вече в строителството, селското стопанство и риболова.\r\nТой каза, че те взимат заплати, сравними с тези на руските граждани и получават 40-50% от заплатата си, а останалите отиват в севернокорейското правителство.  ", "date": "2018.02.07", "title": "Москва репатрира севернокорейските работници"}
{"url": "https://www.actualno.com/society/novinite-naj-vajnoto-za-denja-7-fevruari-news_658584.html", "text": "        В предложените промени в медийното законодателство от депутата на ДСП Делян Пеевски няма конфликт на интереси, въпреки че той притежава медии. Това коментира народният представител Хамид Хамид, който също е вносител на промените.   Граждани излязоха на протест пред служебния вход на Народното събрание срещу застрояването на земеделски земи. 29,17% е средното ниво на сивата икономика на България за периода 1991-2015 г. Това ни нарежда сред първенците на Балканите и в Европа, а в световен мащаб се приближаваме до нивата в Африка. Това показват данните на Международния валутен фонд.   Няколко избрани фирми са получили изключително високи суми от държавата, за да построят оградата по границата ни с Турция. Това показват четири договора с изпълнители, публикувани в новия портал за криптирани файлове на сайта \"Биволъ\" - cryptarsi.org. Хиляди ваксини, които не се били съхранявани правилно и „хладилната верига“ е била нарушена при съхранението им, са били поставяне на възрастни, деца, както и на новородени. Сградата на площад „Гарибалди“ в София, в която се помещаваха главните офиси на Корпоративна търговска банка (КТБ), е обект като залог на сделка, по която исканата реална цена е само 1 лев.\r\nТова пише блогът \"Войната срещу КТБ\", като се позовава на заверен на 21 декември, 2017 година от нотариус официален договор, вписан на 28 декември, 2017 година в Агенцията по вписванията. Проблемът на свободния енергиен пазар дойде от края на миналата година, когато търговци, закупили енергия за 70 лева на мегаватчас, я предложиха на свободния пазар за около 118 лева за мегаватчас. Това заяви председателят на комисията по енергетика в парламента и депутат на ГЕРБ Делян Добрев, без да уточнява кои са тези търговци и да съобщава имена. Председателят на Сметната палата Цветан Цветков заяви, че 5 политически партии за втора поредна година не са подали своите годишни финансови отчети пред Сметната палата и институцията ще предостави тази информация на прокуратурата. А тя от своя страна ще сезира Софийския градски съд и той е упълномощен тези партии да бъдат закрити. Консервативният блок ХДС/ХСС на федералния канцлер Ангела Меркел и Социалдемократическата партия на Германия начело с Мартин Шулц след дълги преговори успяха да съгласуват коалиционния договор, който е в основата на новото правителство. Програмите на БНТ са привлекли едва 1 на сто от телевизионната реклама през 2017 г., показват данните на специализираната агенция \"Медиа клуб\".  ", "date": "2018.02.07", "title": "Новините: Най-важното за деня, 7 февруари"}
{"url": "https://www.actualno.com/society/protestite-na-e-79-dadoha-rezultat-pyrvi-stypki-za-magistralata-do-vidin-news_658592.html", "text": "     Това съобщи областният управител Албена Георгиева. През втората половина на годината започва процедура за изграждане на отсечката от Видин до Ружинци - 52 км, която ще бъде по нов терен и ще бъде с две платна с по две ленти за движение в посока и аварийна лента. През март започва процедурата за изграждане на пътя от Мездра до Ботевград - 33 км.\r\nОбщо 90% от трасето Видин - Ботевград , предаде Фокус.   Протести на жители от Видин затвориха за движение в продължение на часове движението по международен път Е 79 през последните две съботи, като протестиращите поставиха искания за изграждане на магистрала от Видин до София и тунел под прохода \"Петрохан\".\r\nСпоред областния управител протестите затрудняват изключително трафика и разрешение за тях няма, тъй като това може да направи само собственикът на пътя Агенция \"Пътна инфраструктура\".  ", "date": "2018.02.07", "title": "Протестите на Е-79 дадоха резултат: Първи стъпки за магистралата до Видин"}
{"url": "https://www.actualno.com/curious/dneven-horoskop-za-8-fevruari-news_658618.html", "text": "     Този четвъртък ще ви подтикне към някои анализи. Самоконтролът ви ще е на учудващо високо за вас ниво. Денят е добър за взимане на решения, тъй като ще сте наясно със себе си и това, което искате и никой няма да може да повлияе на мнението ви.  Този четвъртък експериментирате в любимите ви сфери на дейност. Възможно е неочаквано да ви хрумне идея за доходоносен бизнес. Запишете си всяка подробност, за която се сетите.   Този четвъртък ще имате пълна свобода на действие и успех от нея. Направете плътен график за изпълнение. Най-важното е да не влизате в спор и да подхождате добронамерено към хората. Този четвъртък е добър ден за потапяне в спомени. Най-добре изключете от плановете си активната дейност и взимането на решения. Няма да сте добри точно в тази дейност сега.   Този четвъртък е най-добре да направите онези неща, за които все нямахте време или просто сте били затрупани с работа. Всичко може да бъде прехвърлено в графа „творческа работа“. Така че точно така го представете през началниците си. Този четвъртък ще трябва да се поизпотите повече от обикновено. Това е, защото ви се има пълно доверие и сега ще трябва да го оправдаете повече от всякога.  Този четвъртък  се опитайте да покажете максимум любов и отдаденост в работата ви, за да се сте толкова доволни от себе си, че да не ви хрумне дори да съжалявате. Този четвъртък ще имате сериозен шанс за постигането на ваша заветна цел. Правете само това, което ще ви накара да се почувствате по-добре. За повече комфорт може да изключите телефона си и не включвайте компютъра.  Този четвъртък ако решите да правите нещо заедно  с друг човек начинът ви действие може да го изнерви. Бъдете максимално дипломатични и си представете, че работите с другото си аз. Този четвъртък ще имате невероятно вдъхновение, което е добре да уловят. Имате възможността да наваксате изпуснатото време и дори да изпълните проекти напред във времето. Бъдете внимателни какво казвате днес, някой ще помни дълго.  Този четвъртък си спомнете, че всичко се постига с добро. В днешните комуникации ще поставите основите на бъдещо успешно сътрудничество. Всичко зависи от това като какъв човек ще се представите, дали сте добронамерени и склонни към компромиси Денят ви ще е претрупан, но с приятни преживявания. Подгответе се от сутринта да издържите на активността и напрежението. Заложете на повече витамини и удобни обувки. Нека основното ви оръжие да бъде усмивката.  ", "date": "2018.02.07", "title": "Дневен хороскоп за 8 февруари"}
{"url": "https://www.actualno.com/europe/ep-podkrepja-namaljavaneto-na-broja-na-evrodeputatite-sled-brexit-news_658607.html", "text": "     Освен намаляването на числеността на Парламента от 751 на 705 избрани представители предложеното ново разпределение на местата, одобрено от Парламента в сряда, ще остави 46 от 73-те освободени от Обединеното кралство места в резерв след Brexit. Една част от тези 46 места в резерв или всички те може да бъдат разпределяни между нови държави, присъединяващи се към ЕС, или да бъдат запазени свободни, за да остане институцията по-малка. Останалите 27 места от Обединеното кралство ще бъдат разпределени между 14 държави членки, които в момента са по-слабо представени, за да бъде преодолян проблема с непропорционалното представителство в Парламента.\r\nОсвен това евродепутатите подчертават, че разпределението ще се осъществи само ако Обединеното кралство излезе от ЕС. В противен случай ще се запази настоящото положение.   Предложението на Комисията по конституционни въпроси за избирането на определен брой евродепутати от транс-европейска избирателна листа беше отхвърлено от пленарната зала.\r\nПредложението за промените в числеността и разпределението на местата в ЕП беше прието с 431 гласа „за“ срещу 182 „против“ и 61 „въздържал се“.  ", "date": "2018.02.07", "title": "ЕП подкрепя намаляването на броя на евродепутатите след Brexit"}
{"url": "https://www.actualno.com/asia/nov-trus-s-magnitud-57-v-tajvan-news_658611.html", "text": "     Земетресението е станало близо до град Хуалиен – същия район, който беше поразен от силен трус вчера и където спасителните работи продължават.\r\nСпоред Геофизичния институт на САЩ епицентърът на новото земетресение е бил на 21 км североизточно от града, а огнището – на дълбочина от 11 км.  Седем души загинаха при вчерашното земетресение, а 67 все още са в неизвестност.    ", "date": "2018.02.07", "title": "Нов трус с магнитуд 5,7 в Тайван"}
{"url": "https://www.actualno.com/europe/turcija-ni-blagodari-za-organiziraneto-na-sreshta-na-vyrha-es-turcija-news_658617.html", "text": "     Президентският говорител посочи, че Анкара отдава много голямо значение на , защото очаква разговорите там да дадат нов тласък на отношенията ѝ с Евросъюза в положителна посока. Такъв тласък, заяви още Ибрахим Калън, би било либерализиране на визовия режим за турски граждани в Европа. Говорителят на Ердоган припомни, че Анкара е изпълнила всичките 72 условия, които й бяха поставени като част от 2016 година за спиране на мигрантската вълна към Европейския съюз. Брюксел признава турските постижения по почти всички точки, но има претенции Анкара да реформира антитерористичното си законодателство. Калън акцентира, че ако визите отпаднат, това ще промени и възгледите на Турция за Евросъюза. В последната си изява на тема Европейски съюз по-рано тази седмица президентът Ердоган даде да се разбере, че не приема инициативата на френския президент Еманюел Макрон вместо членство на Турция да бъде предложено специално партньорство с Европейския съюз.\r\nПрезидентският говорител и съветник посочи, че на срещата във Варна на 26 март ще участват председателите на Европейската комисия и на Европейския съвет и , българският премиер Бойко Борисов и турският президент Реджеп Ердоган.     ", "date": "2018.02.07", "title": "Турция ни благодари за организирането на среща на върха ЕС-Турция"}
{"url": "https://www.actualno.com/crime/v-ihtiman-biha-policai-za-da-pomognat-na-narushitel-da-izbjaga-news_658609.html", "text": "     Впоследствие на мястото са изпратени допълнителни полицейски екипи, които са задържали двама мъже и една жена, но не и издирвания. Всичко започнало около 17.25 часа във вторник, когато патрул опитал да спре въпросния \"Мерцедес\", който криволичил по улица в посока към местния кв. \"Изток\". Шофьорът му обаче не спрял на подадения сигнал, а увеличил скоростта. Последвало преследване, при което полицаите не успяли да го принудят да спре, въпреки че той дори блъснал служебната им кола. Автомобилът бил обявен за издирване и открит по-късно пред частен имот.\r\nКогато на мястото били изпратени полицаи, за да задържат издирвания обаче, те били нападнати от съседите му. Те са нанесли наранявания по лицата и скъсали униформите на двама от служителите на МВР.     ", "date": "2018.02.07", "title": "В Ихтиман биха полицаи, за да помогнат на нарушител да избяга"}
{"url": "https://www.actualno.com/showbusiness/kakvo-ime-izbra-kajli-djenyr-za-dyshterja-si-news_658598.html", "text": "  Кайли Дженър разкри как е кръстила дъщеря си. Момиченцето на 20-годишната риалити звезда, която се роди на 1 февруари, носи името Сторми.  Кайли вчера сама сподели новината, като постна нова снимка на малката в Instagram. Сестрата на Ким Кардашиян миналия четвъртък. Тя разри, че дъщеря им ще носи истинската фамилия на рапъра, Уебстър.    ", "date": "2018.02.07", "title": "Какво име избра Кайли Дженър за дъщеря си?"}
{"url": "https://www.actualno.com/asia/erdogan-obama-izlyga-turcija-syshtoto-pravi-trymp-news_658612.html", "text": "     „Тръмп ни каза „Те няма да останат там. Те ще се преместят източно от Ефрат.“ Той прие, че арабите са истинските собственици на Манбидж. Но това което каза, не се реализира. Сега има мобилизация в Манбидж. Манбидж ще намери истинските си собственици“, заяви Ердоган пред репортери след приключване на визитата си във Ватикана и Рим, съобщи в. „Хюриет дейли нюз“. Ердоган каза още, че в Турция има много бежанци от Манбидж, които искат да се върнат по родните си места. Коментарите на Ердоган бяха напрени в навечерието на официалното посещение в Истанбул на съветника по националната сигурност на Тръмп Хърбърт Макмастър. Държавният секретар Рекс Тилърсън също ще посети Турция – следващата седмица той ще бъде в Анкара.\r\nТурският президент каза, че е казал на папа Франциск, на италианския президент и на италианския премиер, че международните сили трябва да се обединят в помощта за връщането на 3,5 млн. сирийски бежанци , които в момента живеят в турция. „Казах им, че ако те ни дадат финансова подкрепа, ние ще направим всичко по силите си да ги върнем в техните земи.“ Турският президент допълни, че Турция може да предприеме работа по изграждане на жилища и възстановяване на инфраструктурата в Сирия. „За съжаление обещанията, които ми бяха дадени, не бяха изпълнени. ЕС каза, че ще ни даде общо 6 млрд. евро за бежанците. Но досега са дошли само 900 млн. евро“, каза Ердоган и подчерта, че парите не са отишли в турския бюджет, а в Турския Червен полумесец.     ", "date": "2018.02.07", "title": "Ердоган: Обама излъга Турция, същото прави Тръмп"}
{"url": "https://www.actualno.com/asia/bahrejn-obvini-iran-v-obuchenie-na-bombadjii-news_658608.html", "text": "     При експлозията на 10 ноември беше прекъснат петролопровода, свързващ бахрейнската рафинерия Bapco с основната помпена станция на Aramco в саудитската провинция Дахран. По онова време властите обвиниха за експлозията „терористи“. Според вътрешното министерство четирима бахрейнци, на възраст между 23 и 27 г., са били арестувани са подготовката и намерението за дистанционно взривяване на петролопровода край столицата Манама. Двама от четиримата били „интензивно обучени в базите на иранските революционни гвардейци с помощта на водещи терористи, укриващи се в Иран“, гласи съобщението. Трима други все още са на свобода. Вътрешното министерство обвинява всичките седем в принадлежност към „Коалицията 14 февруари“ - протестно движение, което възникна през 2011 г. , действащо срещу управляващата от два века династия Ал-Халифа.\r\nПротести продължават да разтърсват управляващата от сунити, но с с шиитско мнозинство сред населението кралство, успоредно с което властите засилват мерките си срещу опозицията и политическото различие.   След 2011 г. на стотици бахрейнци им беше отнето гражданството, протестиращи и опозиционни лидери или бяха хвърляни в затвора, или отиваха в изгнание.\r\nБахрейн е ключов съюзник на Вашингтон, тъй като там е базиран Пети американски флот.  ", "date": "2018.02.07", "title": "Бахрейн обвини Иран в обучение на \"бомбаджии\""}
{"url": "https://www.actualno.com/crime/5-meseca-uslovna-prisyda-za-kupuvane-na-glasove-v-dimitrovgradsko-news_658620.html", "text": "     След споразумение с прокуратурата Велко Велков получи 5 месеца условно с 3 години изпитателен срок и глоба от 5 хиляди лева. Той е признат за виновен, че от 26-и до 28-и юни миналата година е дал 159 хиляди лева на 18 души в село Ябълково, за да гласуват на частичните кметски избори за независимия кандидат Костадин Ангелов. Общо 239 хиляди лева, които са били предназначени за извършване на престъплението, се отнемат в полза на държавата.   ", "date": "2018.02.07", "title": "5 месеца условна присъда за купуване на гласове в Димитровградско"}
{"url": "https://www.actualno.com/asia/pytnici-mryznat-dva-chasa-v-samolet-chakat-putin-da-kacne-news_658624.html", "text": "     Хората в самолета, изпълняващ полет до Москва, се оплакват в социалните медии, че летището \"Йемеляново\" в Красноярск е било блокирано преди пристигането на самолета на Путин, оставяйки ги в самолета в продължение на почти два часа при температури до минус 16 градуса по Целзий. Местните руски власти често прекаляват при подготовката за посещение на Путин. Местните медии съобщиха, че властите в силно замърсения Красноярск са поръчали фабрики за намаляване на емисиите, за да се изчисти смогът над града преди посещението на Путин.\r\nВ \"Йемеляново\" на служителите на летищата било забранено да отидат на пистата и не са успели да свалят стълбите, водещи до самолета, което означава, че вратата остава отворена.   \"Те казаха, че летището е затворено, защото Путин ще кацне. Те затвориха пистата за летищните работници и те не можаха да махнат стълбата, за да затворят вратата на самолета!\" написа във Фейсбук един от пътниците Григорий Скарченко, който е един от пътниците.\r\n„Те ни накараха да затворим прозореца (да пуснат сенниците) от лявата страна на самолета. Замръзваме!“, написа друг от пътниците в Туитър.\"За сигурността на Путин ли е или за него е неприятно тда ни види? Съдейки по условията, е по-скоро последното.\"\r\nПутин, който се очаква да спечели исторически четвърти мандат на президентските избори следващия месец, бе в Красноярск, за да се срещне с местни бизнес лидери и да участва в разговори за провеждането на международен студентски атлетически конкурс в града.    ", "date": "2018.02.07", "title": "Пътници мръзнат два часа в самолет, чакат Путин да кацне"}
{"url": "https://www.actualno.com/balkani/preimenuvaneto-na-letishteto-moje-da-dovede-gryckijat-vynshen-ministyr-v-skopie-news_658602.html", "text": "  След смяната на името на летището в Скопие гръцките медии не изключват възможността гръцкият външен министър Никос Кодзияс да посети Скопие.  „В случай че се правят подобни символични жестове, не трябва да се изключва възможността ръководителят на гръцката дипломация да лети до Скопие с директен полет от Атина. Това ще бъде първият такъв полет от много години“, пише вестник „Катимерини“. Сходен коментар има и в онлайн изданието на „Прототема“, който съобщава, че Кодзияс ще „стяга куфарите за Скопие“, предаде БГНЕС. Според гръцките медии той е изразил желанието да стане първият, който ще лети от Атина до Скопие, след като се реализира обещаното от македонския премиер Зоран Заев в Давос преименуване на летището. Тази информация обаче все още няма официално потвърждение. Остава открит въпросът с какъв самолет ще лети Кодзияс – правителствен или на авиокомпания Aegean airlines, която преди 4 месеца официално обяви, че Скопие ще бъде една от новите й дестинации за директни полети през 2018 г.  ", "date": "2018.02.07", "title": "Преименуването на летището може да доведе гръцкият външен министър в Скопие"}
{"url": "https://www.actualno.com/society/desetki-rabotnici-se-natroviha-sys-zastojala-voda-news_658616.html", "text": "     В рамките на две седмици близо 100 служители са потърсили лекарска помощ заради стомашно неразположение. Един човек е приет в Инфекциозната клиника в Пловдив. Здравните власти извършват проверка на място, а заводът спря работа заради големия брой заболели служители. От компанията заявиха, че в резултат на техническа неизправност се е стигнало до бактериално замърсяване на прясната вода и изразиха съжаление за случилото се.   ", "date": "2018.02.07", "title": "Десетки работници се натровиха със застояла вода"}
{"url": "https://www.actualno.com/europe/ep-otstrani-zam-predsedatel-narekyl-kolega-sytrudnik-na-nacisti-news_658615.html", "text": "     С 447 гласа \"за\" и 196 \"против\" те решиха да отстранят полякът Ришард Чарнецки от Европейската народна партия (ЕНП), който сравни колегата си Ружа Тун с полските нацистки колаборационисти от Втората световна война. Пред немско-френския телевизионен канал Arte представителката на полската опозиционна партия \"Гражданска платформа\" Роза Тун обвини управляващата партия във Варшава в отстъпление от демократичните принципи. В отговор Чарнецки - член на управляващата партия \"Право и справедливост\", коментира изказването й в интервю за портала niezalezna.pl. Там той каза, че \"госпожа Тун е влязла в ролята на доносник срещу собствената си държава\". Депутатът каза още, че \"по време на Втората световна война имахме \"шмалцовники\", а днес имаме Роза Тун и за съжаление тя се вписва в определена традиция\".\r\nИзказването на Чарнецки беше публикувано и в блога му.   Думата \"шмальцовник\" (szmalcownik) е използвана през войната за поляци, които са изнудвали укриващи се евреи за пари, за да не ги издадат на нацистите.\r\nПредстои ЕП да избере нов зам.-председател, но Чарнецки остава евродепутат.  ", "date": "2018.02.07", "title": "ЕП отстрани зам.-председател, нарекъл колега \"сътрудник на нацисти\""}
{"url": "https://www.actualno.com/crime/napadatelite-na-policai-v-zlatarica-sa-obvineni-v-huliganstvo-news_658629.html", "text": "     Сблъсъкът между група пияни мъже и два полицейски патрула се разигра по тъмно в понеделник вечер.\r\nПри опит да потушат конфликт на улицата, за който получили сигнал, пострада един от полицаите.  След удар с юмрук в лицето, той бе откаран с комоцио в търновската болница.\r\nУниформите на други двама негови колеги пък бяха разкъсани от пияните мъже.  След разпити на свидетели Районната прокуратура в Елена остави в ареста за 72 часа двама от тях.  ", "date": "2018.02.07", "title": "Нападателите на полицаи в Златарица са обвинени в хулиганство"}
{"url": "https://www.actualno.com/politics/i-plevneliev-dade-pokazanija-po-deloto-sreshtu-nenchev-za-mig-ovete-news_658614.html", "text": "      В процеса показания вече даде действащият държавен глава Румен Радев, който е един от основните свидетели срещу Ненчев, в качеството си на бивш командващ на Военновъздушните сили.\r\nСпоред прокуратурата в периода от май – септември 2015 година Николай Ненчев е скрил в каса в кабинета си действащ договор за ремонт на руските изтребители с фирмата производител – \"РСК МиГ\" и започнал преговори с Полша. Резултатът, се твърди в обвинителния акт – в риск е била поставена летателна годност на българските военновъздушни сили и безопасността на пилотите ни. В показанията си пред Софийския градски съд президентът оцени действията на бившия министър на отбраната като \"катастрофа\", от която \"авиацията ни е изпаднала в пълен колабс\".\r\nОбратна е тезата на Ненчев и на част от свидетелите дотук – хора от екипа му – решението за преговори с Полша е било продължение на политиката на НАТО за диверсификация от Русия, формирана на срещата на държавните глави на страните-членки от НАТО в Уелс през 2014 година. Призоваването на президента Плевнелиев беше по искане на прокуратурата, но и защитата на Ненчев заяви, че намира този разпит за много важен:   Той е бил ръководител на нашата делегация, като държавен глава, на срещата в Уелс на 3 и 4 юли 2014 година, когато именно се вземат тези решения.\r\nВ продължение на час Росен Плевнелиев припомни събития от международния и  българския си календар през 2014 и 2015 година. Пред съда Плевнелиев намери , като се върна към анексията на Крим, последвалия форум на НАТО в Уелс и посланията оттам да се действа отговорно, заедно и като се търси разграничение от руското въоръжение.\r\nТам е било договорено да има и повече пари за отбрана и съвместимост с натовските стандарти. В Уелс е била дадена за пример Полша, която успяла да надгради своите МиГ-29 със собствени сили. Това именно и държавният глава по това време е разказал на министъра на отбраната Николай Ненчев, а после свикал Консултативен съвет за национална сигурност, малко преди инкриминирания по делото период, където пък всички политически сили, без БСП и \"Атака\", се обединили около необходимостта от повече пари за отбрана плюс деверсификация.   На среща с полския си колега, след форума, Плевнелиев питал как са адаптирали руските си МиГ-ове с НАТО-вските стандарти. Но отрече да е въздействал на Ненчев.:\r\nДържавният глава по никакъв начин не може да се бърка в работата на Министерството на отбраната, нито съм го правил, но още след Уелс са се провеждали много срещи на български официални представители, нашите военни аташета в НАТО. Аз не считам, че това е еднолична идея на министър Ненчев, и също така не съм съгласен да се излезе с констатацията, че в началото на този процес е посещение на български държавен глава в Полша.\r\nОт разпита на държавния глава става ясно, че, според него, действията на министър Николай Ненчев по това време, за това кой да ремонтира МиГ-29, е било и в синхрон с държавната политика.  ", "date": "2018.02.07", "title": "И Плевнелиев даде показания по делото срещу Ненчев за МиГ-овете"}
{"url": "https://www.actualno.com/business/ochakva-se-ikonomicheskijat-rastej-v-bylgarija-da-ostane-stabilen-news_658575.html", "text": "  \"Икономическият растеж в България се очаква да остане стабилен\", прогнозират от Европейската комисия. Брутният вътрешен продукт на страната се очаква да нарасне с 3.7% през 2018 и 3.5% през 2019 благодарение на силното вътрешно търсене. Инфлацията в България пък се очаква да се покачи до 1.4% през 2018 и 1.5% през 2019 в резултат на увеличеното търсене и ръста на доходите.  \"Темповете на растеж в еврозоната и ЕС през изминалата година надхвърлиха очакванията с продължаването на прехода от възстановяване към икономически растеж. Очаква се силните резултати да продължат през 2018 и 2019 г., като в еврозоната и ЕС бъде постигнат растеж от съответно 2,3 % и 2,0 %\", коментират от ЕК.   ", "date": "2018.02.07", "title": "Очаква се икономическият растеж в България да остане стабилен"}
{"url": "https://www.actualno.com/balkani/katrugalos-skopie-pokaza-otkaz-ot-iredentizma-news_658605.html", "text": "     Той каза, че както и в миналото Гърция реагира негативно на иредентистките стъпки, а сега реагира позитивно на ходовете против иредентизма. На символично ниво, както протестирахме, когато поставяха паметниците на Александър Велики като примери за иредентизъм, сега, когато виждаме напълно противоположно поведение, когато отстраняват тези неща, които се смятат за символ на иредентизма, нормално е, че приветстваме това с аплодисменти. Това е символично движение в противоположна посока, че те вече не оспорват гръцкия характер на Македония“, казва Катругалос в интервюто. За вчерашното изказване на македонския премиер Зоран Заев, че има готовност за име с географско определение, Катругалос заяви, че това е много важна стъпка към компримис. „Щом г-н Заев заяви, че приема съставно име, това обхваща голяма част от пътя за честен компромис, защото това е гръцката позиция, както беше оформена през 2007 г., а г-н Груевски и националистическото ръководството на съседната страна отхвърляха през последното десетилетие и поради това е много важен етап\", коментира Картугалос. По отношение на вероятността от постигане на решение в спора за името, гръцкият политик каза, че съществува възможност това да се случи, но не може да бъде сигурен, че ще се стигне до договор.  ", "date": "2018.02.07", "title": "Катругалос: Скопие показа отказ от иредентизма"}
{"url": "https://www.actualno.com/society/cacheva-slujitelite-na-zatvorite-prodyljavat-da-iskat-20-uvelichenie-na-zaplatite-njama-kak-news_658569.html", "text": "     Това каза министърът на правосъдието Цецка Цачева на заседание на парламентарната комисия по правни въпроси. „В диалога по отношение на подобряването на условията на труд нямаме спорове. Не така стои въпросът по отношение на възнагражденията на служителите в затворите“, посочи тя. „В бюджета за 2018 година общо са предоставени средства за увеличение на възнагражденията в размер на 5%“, припомни Цецка Цачева. „Била съм коректна през над 4-месечния диалог със синдикатите. Редица системи са недофинансирани, но такъв е законът, това са числата в бюджета“, коментира тя. „Съобразявам се със Закона за бюджета, така както е гласуван в пленарна зала“, заяви министърът. „Възможно е да се прецизират щатни бройки, това е направено още през декември 2017 година. Актуализирах щатното разписание, в което в затворите, където има най-голяма нужда сме прехвърлили бройки“, обясни Цецка Цачева. „Това, което е възможно по бюджета, го правим, и това не се отрича от синдикатите“, каза още тя, цитирана от Фокус.\r\nДепутатът от БСП Тодор Байчев коментира: „Бяхте поели определени ангажименти, имаше и предварителни разговори. От пресата научавам, че преговорите са доникъде“. „В затворите условията на труд са доста специфични, там могат да работят само здрави и силни, психически устойчиви хора“, посочи депутатът.     ", "date": "2018.02.07", "title": "Цачева: Служителите на затворите продължават да искат 20% увеличение на заплатите, няма как"}
{"url": "https://www.actualno.com/balkani/zaev-ne-e-nujna-promjana-na-konstitucijata-news_658587.html", "text": "  Според него има радикални  структури и в двете страни, но трябва да направим всичко възможно, за да  намерим решение за изграждане в бъдеще на двустранно и регионално  приятелство с всички страни.    ", "date": "2018.02.07", "title": "Заев: Не е нужна промяна на конституцията"}
{"url": "https://www.actualno.com/ruse/jasni-sa-pobeditelite-v-konkursite-za-svetovnija-den-na-vlajnite-zoni-news_658577.html", "text": "  Експерти на РИОСВ – Русе определиха победителите в конкурсите, посветени на Световния ден на влажните зони – 2 февруари.  Първият беше за изработване на проекти за пощенска картичка, а втория за GIF-анимация. До предварително обявения срок в инспекцията постъпиха 75 пощенски картички и 12 GIF-анимации. Участниците са фокусирали вниманието си върху  влажните зони на територията на екоинспекцията – „Остров Батин“, „Рибарници Мечка“, „Калимок – Бръшлен“ и „Комплекс Алеко – Телика“, съобщиха от РИОСВ - Русе.\r\nПризовите места са за ученици от русенски училища. В проекта за пощенска картичка в е-вариант победител е възпитаник на ОУ „Любен Каравелов“, за рисувана картичка – ученик от ОУ „Тома Кърджиев“. Победител в съревнованието за GIF-анимация е участник от Професианалната гимназия по строителство и архитектура в Русе.  Поради интереса и представените качествено изработени проекти инспекцията ще отличи с персонални награди повече участници. Победителите могат да получат наградите си в Информационния център на инспекцията след 9 февруари. Останалите автори ще ги получат по пощата. Пълният списък с победителите е публикуван .    ", "date": "2018.02.07", "title": "Ясни са победителите в конкурсите за Световния ден на влажните зони"}
{"url": "https://www.actualno.com/europe/negodni-vaksini-sa-bili-postavjani-na-bebeta-v-polsha-news_658561.html", "text": "  Хиляди ваксини, които не се били съхранявани правилно и „хладилната верига“ е била нарушена при съхранението им, са били поставяне на възрастни, деца, както и на новородени.  Нещо повече, медиците са знаели, че продуктите са компрометирани, но въпреки това са слагали ваксините, съобщи Радио Полша, като цитира Dziennik Gazeta Prawna.\r\nПредполагаемите случаи са най-малко 300, но може да стигнат до хиляди. Ваксините трябва да се съхраняват при определена температура с използването на хладилник. В края на октомври 2017  година е била предприета проверка за съхранение на ваксини в Любушки регион след като по-рано здравните инспектори са установили нарушаване на „хладилната верига“ при съхраняването на ваксини в медицинско учреждение. Проверката е разпоредила унищожаването на ваксините, тъй като някои от тях са били държани повече от 24 часа при температура от над 8 до 19,8 градуса по Целзий. Сред тях са били ваксините Synflorix, Tetraxim, Varilrix, Priorix или Pentaxim. .  Освен това не е имало никакви решения или технически мерки за контрол на температурата в хладилниците в дневните и нощните часове и в неработните дни. Здравните власти са признали, че липсата на постоянен мониторинг на температурата не осигурява изпълнението на изискванията, свързани със съхраняването на „хладилната верига“.  Подобен пропуск на непрекъснатото наблюдение не дава възможност за намеса в случаите на промяна на температурата. Това води до необходимостта от унищожаване на ваксината в случай на превишаване температурните предели.\r\nВъпреки изнесените факти от Министерството на здравеопазването на Полша излязоха с изявление, че въпросните ваксини не представляват опасност.  Според изданието много клиники в страната не съобщават за случаи на спиране на тока и съответно спиране на работата на хладилниците и просто поставят ваксините.\r\nЗдравният инспектор Дорота Конащук твърди, че само знае за поне 10 медицински обекта, в които са били ползвани ваксини, които е трябвало да бъдат унищожени. \"Това ужасно ни безпокои. Проблемът засяга много, да не кажа, всички провинции, признава Павел Тринчиски, говорител на главния фармацевтичен инспектор. В най-добрия случая негодните ваксини са били поставени на 300 души, в най-лошия на хиляди\", допълни още той.\r\nВ Методичното указание за надзор върху нежеланите реакции след ваксинация към за имунизациите, е посочено, че нежелани реакции може да настъпят при неправилно съхранение на ваксини извън рамките на посочените температурни граници и неспазване условията на \"хладилната верига\" при транспортиране на ваксините.    ", "date": "2018.02.07", "title": "Негодни ваксини са били поставяни на бебета в Полша"}
{"url": "https://www.actualno.com/society/svetovnijat-evrejski-kongres-prizova-za-predotvratjavaneto-na-lukov-marsh-v-bylgarija-news_658582.html", "text": "  Вицепредседателят на Световния еврейски конгрес Робърт Сингер предаде петиция, подписана от повече от 175 000 души на българския министър-председател Бойко Борисов в знак на протест срещу планирания в София от неонацистки групи „Луков марш“, почитащ паметта на местен лидер, имащ близки връзки с Третия райх, пише The Times of Israel.  Факелното шествие почита Христо Луков - тогавашен военен министър и лидер на пронацистката организация на Българските национални легиони, които подкрепят антисемитското законодателство, което лишава евреите от права. Събитието се провежда ежегодно от 2003 г. в столицата София и тази година ще се състои на 17 февруари. „Това е неонацистко шествие“, заяви Сингер. „Знаем, че това е маргинален феномен, че българският народ не го подкрепя и правителството не го подкрепя, че кметът на София полага усилия да го забрани, но то продължава“, допълни той. В петицията, стартирана през януари, българските власти са призовани да забранят шествието, а не просто да не издават разрешение то да се провежда. Сингер е предал отпечатана версия на документа.\r\n„Не трябва да има място на улиците на европейска столица за парад, който почита мъж и епоха, които представляват най-зловещата част от историята ни. В контекста на българската и европейската история разрешаването на „Луков марш“ ще е нещо отвратително“, пише в призива. В него се отбелязва, че през първите 6 месеца на 2018 г. България поема ротационното председателство на Съвета на ЕС.   „В тази позиция българската нация ще трябва да поддържа споделените ценности на ЕС, включително тези на толерантността и отхвърлянето на екстремизма и антисемитизма“, пише в петицията. „Не би било нормално в страната начело на ЕС да се позволи парад с факли, облечени в тъмно сподвижници на мъж и идеология, символизиращи най-тъмният период от ХХ век“, пише в документа, предаде Фокус.\r\nСингер допълни, че пуснатата в интернет петиция е получила подкрепа не само от еврейските организации, но и от „много хора по света“, включително и от български граждани. „Съдейки се по имената, повечето не са евреи“, посочи той.  ", "date": "2018.02.07", "title": "Световният еврейски конгрес призова за предотвратяването на \"Луков марш\" в България"}
{"url": "https://www.actualno.com/europe/merkel-privetstva-ochakvanoto-ot-sveta-sporazumenie-za-pravitelstvo-news_658588.html", "text": "  Германският канцлер приветства постигнатото споразумение за нова управляваща „голяма коалиция“, за което каза, че е дълго време очаквано от международните партньори, предаде AFP, цитирана от агенция \"Фокус\".  „Убедена съм, че коалиционното споразумение, за което заедно се разбрахме, може да изгради основите за добро и стабилно правителство, от което нашата страна се нуждае и които мнозина по света очакват от нас“, заяви тя, след като сключи договора за формиране на коалицията четири месеца след парламентарните избори.         ", "date": "2018.02.07", "title": "Меркел: Приветства \"очакваното от света\" споразумение за правителство"}
{"url": "https://www.actualno.com/sofia/smeniha-rykovodstvoto-na-stolichnoto-chetvyrto-rup-news_658567.html", "text": "   .  Началникът на Районното е преназначена на нова длъжност в Главна дирекция \"Национална полиция\", предаде БНР. Сменен е и заместник-началникът . На негово място днес е бил представен , който до момента е бил началник на Криминална полиция в полицейското управление. Сменен е и началникът на разследващото звено в Районното . Засега не е ясно кой ще бъде новият началник на Районното управление на полицията. За момента не са ясни причините за масовата рокада.\r\nСнимка:     ", "date": "2018.02.07", "title": "Смениха ръководството на столичното Четвърто РУП"}
{"url": "https://www.actualno.com/politics/simeonov-za-vmro-pravjat-si-politicheska-reklama-s-referenduma-news_658621.html", "text": "   Това заяви вицепремиерът Валери Симеонов в студиото на \"Още от деня\".  Симеонов каза, че писмено и устно е изразил несъгласието си с Истанбулската конвенция и допълни, че е убедил и някои от министрите на ГЕРБ да гласуват против - Ивайло Московски, Кирил Ананиев, Нено Димов и Владислав Горанов. \"Не е редно да се губят 20-30 млн. лева за референдум, за да се прави политическа реклама. Искат за тази тема \"да се дрънка\" до Евроизборите, а след това да вкарат като тема този референдум\", каза вицепремиерът. За 2018 г. всички свободно количества електроенергия са закупени. Една част са закупени на ниска цена и сега се продава принудително на завишена. Това си е най-обикновена спекула, допълни Валери Симеонов.\r\nПо думите му бизнесът може да очаква нови цени на електроенергията едва от 1 юли. Всички големи консуматори са принудени да плащат 40% по-завишена цена.     ", "date": "2018.02.07", "title": "Симеонов за ВМРО: Правят си политическа реклама с референдума"}
{"url": "https://www.actualno.com/curious/bylgarin-smaja-korejsko-juri-v-muzikalno-rialiti-video-news_658593.html", "text": "  Българин смая корейското жури и публиката в музикалното риалити шоу I Can See Your Voice. Атанас Паскалев – Начо представи световния хит \"Despacito\" и от реакциите на корейците се вижда, че наистина са много впечатлени, съобщи Dir.bg.  Начо е участвал и в музикални формати у нас - \"X Factor\" и \"Пееш или лъжеш\". \"Точно преди година имах удоволствието да пея и изпитам една голяма емоция в тв формата \"Пееш или лъжеш\". Нещо, което ме тласна напред и ми беше трамплин да продължа, да се занимавам с музика. Година по-късно получих покана, на която нямаше как да откажа. Чест беше за мен да бъда избран и оценен от създателите на този интересен формат, да представя не само себе си, а и България в далечна Южна Корея! Страна, която ме посрещна с много любов и уважение. За щастие, и там успях да изпитам и предам тази голяма емоция на хората. Щастлив съм, че оцениха моя талант\", пише той във Facebook.    ", "date": "2018.02.07", "title": "Българин смая корейско жури в музикално риалити (ВИДЕО)"}
{"url": "https://www.actualno.com/vidin/kmetyt-na-vidin-pomogna-na-semejstvo-chijto-dom-postrada-pri-pojar-news_658573.html", "text": "  Имуществото в жилището на Христина и Венелин Йончеви е опожарено напълно при инцидент в края на миналата година. Сега апартаментът, който се намира във видинския комплекс „Крум Бъчваров“, е необитаем. Христина, заедно с двете деца, едно от които е на година и няколко месеца, живее на квартира, а съпругът й е на работа в чужбина. Сумата, необходима за възстановяване на жилището, е непосилна за младото семейство.  Кметът Огнян Ценков се отзова на молбата за финансова помощ от страна на пострадалите, постъпила в Община Видин. Той връчи днес на Христина Йончева парична помощ в размер на 500 лв. И тази година видинският кмет продължава своя ангажимент, поет в началото на мандата, да подпомага със средства, които отделя от заплатата си всеки месец, нуждаещи се деца и младежи от Общината. Христина Йончева благодари сърдечно на кмета за благородния жест. Тя изрази надежда, че на призива за подкрепа в този труден за семейството момент, ще се отзоват и други граждани и институции.   ", "date": "2018.02.07", "title": "Кметът на Видин помогна на семейство, чийто дом пострада при пожар "}
{"url": "https://www.actualno.com/politics/na-komisija-othvyrliha-vetoto-na-prezidenta-za-zakona-za-posevnija-material-news_658594.html", "text": "  Правото на частна собственост е  индивидуално- „зелените политики” убиват икономиката и правото на  частна собственост, апелирам да подкрепите законопроекта и да ни  помогнете да си изхранваме семействата, призова  друг представител на  собствениците на земеделски земи с променено предназначение. Защитете  дребния собственик, българските семейства, заключи  той.    ", "date": "2018.02.07", "title": "На комисия отхвърлиха ветото на президента за закона за посевния материал"}
{"url": "https://www.actualno.com/business/telus-international-pridobi-baziranata-v-sasht-xavient-information-systems-news_658600.html", "text": "  TELUS International потвърди придобиването на компанията Xavient Information Systems, която след сделката ще носи името Xavient Digital - powered by TELUS International. TELUS International вече притежава мажоритарен дял в Xavient и ще изкупи останалите дялове до 31 декември 2020.  Близо 1 800 служители на Xavient, разположени в офиси в САЩ и Индия, се присъединяват към екипа на компанията. Така общият брой на служителите на аутсорсинг доставчика в Европа, Северна и Южна Америка, и Азия става 30 000 души. Новото партньорство дава възможност на TELUS International да разшири IT портфолиото си, предоставяйки IT консултиране и услуги от ново поколение, дигитални трансформации ръководени от изкуствен интелект, както и услуги свързани с дизайн на потребителски интерфейс и изживяване (UI/UX), облачни услуги и други.\r\n\"Радваме се да поздравим Xavient с добре дошли в семейството на TELUS International. Разширявайки глобалното си присъствие с придобиването на Xavient Digital, ние разширяваме и технологичната експертиза, която екипът на Xavient е доказал пред водещи международни клиенти в последните 15 години. Заедно ще предложим на настоящите и бъдещите си клиенти всеобхватен набор от решения, предоставяйки им нови възможности за развитие и за растеж на пазара на цифрови и информационни услуги\" заяви Джефри Пюрит, президент и главен изпълнителен директор на TELUS International. \"Днешният ден е вълнуващ за нас, тъй като обединяваме два екипа, които споделят общи ценности и фокус върху развитието и ангажираността на служителите ни, за да стимулират иновациите и отличното обслужване\", каза Раджив Тандън, основател и главен изпълнителен директор на Xavient. \"Ангажиментът на екипа на TELUS International да поставя клиентите си на първо място се допълва от нашата страст да предоставяме изключителни услуги, да подобряваме производителността и да революционизираме технологичния пейзаж\".\r\nИ двете компании наскоро получиха признание за приноса си в индустрията – TELUS International беше обявен за доставчик на услуги на годината, по време на церемонията Call Center Week Excellence Awards през 2017 г., а Xavient получи две златни отличия по време на престижните IT World Awards същата година. Новото дружество е съсредоточено върху партньорство с клиенти в бързо развиващите се технологии, пътувания и хотелиерство, телекомуникации и здравеопазване.  Rothschild и Citibank са ексклузивни финансови консултанти на TELUS International и Xavient за тази транзакция.\r\nВ България TELUS International Europe е сред водещите аутсорсинг доставчици и най-големият работодател в индустрията с екип от над 2600 души в София и Пловдив. Компанията е на българския пазар от 2004 г., предоставяйки иновативно обслужване на клиенти от цял свят на повече от 35 езика.\r\nTELUS International Europe  TELUS International Europe е водещ доставчик на услуги в сферата на BPO и ITO, който от 2004 г. насам предоставя висококачествени услуги за аутсорсинг на бизнес процеси. В компанията работят повече от 5 500 служители на територията на 7 центъра в София, Пловдив (България), Букурещ и Крайова (Румъния), Корк и Дъблин (Ирландия), както и Манчестър и Канок (Великобритания). Компанията предоставя иновативно обслужване на клиенти по цял свят на повече от 35 езика. TELUS International Europe е горд член на семейството на TELUS International.\r\nTELUS International\r\nTELUS International се фокусира върху връзката между хората и иновациите, за да осигури изключително обслужване на клиентите и ново ниво на IT консултиране, които надминават очакванията на клиентите. Компанията е  глобален доставчик на аутсорсинг на  бизнес процеси и ИТ с близо 30 000 служители в целия свят, включително в Северна и Южна Америка, Европа и Азия. Компанията обслужва клиенти на повече от 35 езика в различни сфери като гейминг, финансови услуги, туризъм, здравни услуги и високотехнологичния сектор, осъществявайки повече от 200 милиона контакти с клиенти годишно през различни канали - телефон, имейл, чат и социални медии. TELUS International е глобална дъщерна компания на TELUS, водеща канадска телекомуникационна компания с над 10 милиарда щатски долара годишни приходи и 12,8 милиона контакти с клиенти.\r\nЗа повече информация, моля посетете telusinternational.com.  ", "date": "2018.02.07", "title": "TELUS International придоби базираната в САЩ Xavient Information Systems"}
{"url": "https://www.actualno.com/sciencelogy/novite-planove-mtel-bez-granici-i-mtel-syrf-sa-s-oshte-poveche-vklucheno-sydyrjanie-news_658601.html", "text": "   , част от , предлага обновените планове и с още повече съдържание и с възможност за подаряване на мегабайти. Мобилните планове включват екстра Дигитални услуги, благодарение на която клиентите на и , получават достъп до приложението за гледане на телевизия онлайн съдържание - , , , а също и 100 GB пространство в облачната платформа .   идва с промоционални цени за всички 2-годишни абонаментни планове. Новото портфолио вече може да се ползва и без абонамент, като по този начин клиентите имат възможност да идентифицират най-подходящата услуга без да се обвързват със срочен договор. Абонатите на плановете XL, 2XL и 3XL разполагат с неограничен брой национални минути за разговори, а тези на XS, S, M и L имат съответно 100, 200, 500 и 1000 включени национални минути.\r\nВсички планове от XS до 3XL отново позволяват на абонатите да подаряват до половината от своите мегабайти всеки месец, като от тях могат да се възползват до два Мтел номера. С най-много мегабайти – 15 000 – разполагат клиентите на Мтел без граници 3XL.  Клиентите на плановете от XS до 3XL получават и 100 GB облачно пространство в Disk.bg, както и достъп до приложението Mtel NOW, което включва над 30 канала за плановете XS, S и M и над 50 за плановете L, XL, 2XL и 3XL.  Освен допълнителната екстра Дигитални услуги предлага на клиентите си промоционални месечни такси при сключване на двугодишен абонамент и възможност за подаряване на 50% от включените мегабайти на до два Мтел номера. Срещу 10,99 лева на месец при сключване на двугодишен абонамент Мтел сърф XS включва 1 500 MB мобилен интернет. При плановете S, M, L и XL мобилният трафик е съответно 5 000, 10 000, 20 000 и 35 000 MB. За най-активните в мрежата препоръчителен е Мтел сърф 2XL, който идва с 40 000 MB срещу 40,99 лева на месец при двугодишен абонамент.\r\nВсички планове Мтел сърф също дават достъп до 100 GB облачно пространство в Disk.bg и до приложението Mtel NOW, като включените канали за XS и S са над 30, а за останалите четири плана – над 50.  ", "date": "2018.02.07", "title": "Новите планове Мтел без граници и Мтел сърф са с още повече включено съдържание "}
{"url": "https://www.actualno.com/business/naj-bogatijat-chovek-v-centralna-evropa-kupuva-telenor-news_658591.html", "text": "   Групата му PPF управлява активи за над 35  млрд. евро в индустрии като  банкиране, финансови услуги, застраховане,  биотехнологии, земеделие и  имоти. Петр Келнер вече има опит и в  телекомуникациите, където държи над  80% от 02 - най-големия оператор в  Чехия и номер три в Словакия с общо  над 7 млн. абонати в двете страни.  В България \"Теленор\" има 3,2 млн. активни потребители.   ", "date": "2018.02.07", "title": "Най-богатият човек в Централна Европа купува \"Теленор\"?"}
{"url": "https://www.actualno.com/art/specialna-selekcija-ot-muzejnite-sbirki-v-salon-na-muzeite-v-ndk-news_658565.html", "text": "   Той ще се проведе в периода 3-5 март, когато на площ от повече от 500 кв. м. във фоайето на ет. 3 в Двореца ще бъдат представени близо 40 музеи и няколко галерии от всички краища на България.  \"Салон на музеите\" е част от официалната национална културна програма на Българското председателство на Съвета на ЕС. Идеята е на едно място да бъдат представени реплики на шедьоври, както и различни щрихи от дейността на българските музейни институции, които имат ключова роля в популяризирането на богатото културно-историческо наследството на страната ни. Сред участниците в \"Салона\" са археологически, етнографски, исторически, регионални и къщи-музеи от София, Пловдив, Русе, Благоевград, Смолян, Перник, Враца, Карлово, Сопот, Силистра, Исперих, Асеновград, Велинград, Свиленград и др. Свои произведения ще покажат и Национална художествена галерия, Градска художествена галерия \"Борис Георгиев\" във Варна, както и Художествената галерия в Русе.\r\n\"Възнамеряваме да представим \"Салона на музеите\" и пред официалните гости, които ще участват в 8-мата Среща на министрите на културата на АСЕМ на 01 и 02 март в НДК\", казва инициаторът и ръководител на проекта Ивелина Кючукова.      ", "date": "2018.02.07", "title": "Специална селекция от музейните сбирки в \"Салон на музеите\" в НДК"}
{"url": "https://www.actualno.com/ruse/ustanoviha-zamyrseni-peshteri-na-gybozavod-v-rusensko-news_658572.html", "text": "  Експертите на РИОСВ – Русе извършиха извънредна проверка по сигнал за замърсяване на терени (пещери), собственост на гъбозавода „Красен“ АД, в едноименното село.  Сигналът е подаден от природолюбител, придружен със снимков материал по е-поща. При обход на терените е установено, че тези пещери са изкуствено създадени за нуждите на дружеството. , съобщиха от РИОСВ - Русе.\r\nНа дружеството е дадено предписание да почисти замърсените терени в двуседмичен срок и да предаде отпадъците на лица, притежаващи разрешителни документи по Закона за управление на отпадъците.  Предстои последващ контрол за спазване на предписанията.    ", "date": "2018.02.07", "title": "Установиха замърсени пещери на гъбозавод в Русенско"}
{"url": "https://www.actualno.com/sciencelogy/sofija-sybra-telekom-eksperti-ot-chetiri-kontinenta-news_658589.html", "text": "  Първото за София и второ за региона телеком събитие - iCU Sofia 2018, събра за два дни в столицата на България дигитални експерти от цял свят, превръщайки България в център за новите технологии.   Основна тема на дискусиите в София бяха дигиталните трансформации под влиянието на бързо развиващите се Интернет на нещата, облачни услуги и платформи за умни градове. В същия този контекст беше обсъждано бъдещето на дейта центровете и възможностите пред телекомуникационните компании. Дали ще останат само в сферата на пренос на данни, или ще се възползват от уникалния шанс да играят основна роля в развитието на новите екосистеми с умни решения? Почти всички участници се съгласиха, че за да запазят активна роля на пазара, телекомите се ориентират към надграждане на базовата им роля в момента, а именно пренос на данни и осигуряването на инфраструктра.  Събитието събра над 300 ръководители и представители на водещи телеком компании, оператори на мрежи, доставчици на интернет и облачни услуги, разработчици на умни решения и на Internet eXchange Point (IXP), както и стрийминг медии и доставчици на съдържание.\r\nПрестижното събитие бе открито от Димитър Гюрджилов, Технически директор Архитектура, планиране и изграждане на мрежата на VIVACOM, а сред говорителите бяха представители на световни играчи като Google, UBER, SAP, Bank of Telecom; Türk Telekom International; Deutsche Telekom и много други. В дискусиите бяха представени компании не само от Европа и Америка, но също така от Австралия и Азия. Редом с тях участие взеха утвърдени експерти на VIVACOM като Емил Георгакиев, Технически директор и Милен Нинов, старши мениджър Продажби на едро в компанията.  „ “ бе един от лайтмотивите на дискусиите. Дигитализацията на света ще продължи с експоненциални темпове и всички потенциални бизнес играчи в този технологичен спринт целят оставането на пистата, но на разумна цена, стана ясно на конференцията. Все пак, основният фокус в края на събитието се върна върху хората и, както Марк Актън от CBRE обобщи, „в крайна сметка хората са тези, които са от значение, когато говорим за технологии“.  ", "date": "2018.02.07", "title": "София събра телеком експерти от четири континента "}
{"url": "https://www.actualno.com/society/pravitelstvoto-prie-naredba-za-radiacionna-zashtita-news_658532.html", "text": "  Въвеждат се и изисквания за  образование, обучение и информиране на лицата, чиято работа е свързана с  радиационен риск, както и за осигуряване на радиационна защита на  външни работници, наети от предприятия.    ", "date": "2018.02.07", "title": "Правителството прие Наредба за радиационна защита"}
{"url": "https://www.actualno.com/america/trymp-naredi-na-pentagona-da-organizira-grandiozen-voenen-parad-news_658574.html", "text": "   съобщава The Guardian.  Идеята му бе разкритикувана, включително от групи на ветерани от войните, една от които заяви, че Тръмп \"явно иска да е лидер на бананова република\". Други пък го сравниха с Ким Чен-ун. Американският президент искал парад, подобен на този, който се провежда във Франция на 14 юни. Миналата година го наблюдавал на живо и бил много впечатлен. \"Искам да е като във Франция. Да се организира на най-високо ниво в армията\", заявил той на среща в Пентагона още през януари.\r\nБелият дом потвърди, че такова събитие се планира, но не даде повече детайли. \"Президентът Тръмп подкрепя изцяло членовете на американската армия, които всеки ден рискуват живота си, за да опазят страната ни защитена. Той помоли Пентагона да обмисли организирането на празненство, при което всички американци могат да демонстрират благодарността си\", заяви прессекретарят Сара Сандърс.   Самият Тръмп не е служил във войната във Виетнам или в друга, но често е говорил за възхищението си от военните.\r\nПо всяка вероятност парадът ще се проведе на 4 юли, Денят на независимостта в САЩ.  ", "date": "2018.02.07", "title": "Тръмп нареди на Пентагона да организира грандиозен военен парад"}
{"url": "https://www.actualno.com/politics/dsb-ochertava-se-pravitelstven-proval-po-temata-shengen-news_658536.html", "text": "   За този период от време влизането на България в тези две системи се превърна в приоритет на нацията. Преговорите за това би следвало да са основна, консенсусна национална задача по време на българското Председателство на Съвета на ЕС, защото интеграцията в Шенген и Еврозоната може да даде на българските граждани дългосрочна стабилност, сигурност и перспектива за доходи и благосъстояние, съответни на средните в Европа.  Това пише в официална позиция по повод очертаващия се провал на българското правителство за приемането на България в Шенгенското пространство и Еврозоната (ERM-2). Освен това българското правителство би трябвало да предприема действия и за присъединяване на България към Европейския банков съюз. Този въпрос беше приоритетен след фалита на КТБ и в последствие отпадна от фокуса на управляващите. Участието в Банковия съюз би донесло повече сигурност и външен контрол върху банковата система. Макар и правителството да демонстрира усилия на външнополитическа активност по тези въпроси, то не успява да заблуди западните ни партньори за покровителстването над собствената му корупция и олигархични зависимости, се казва още в позицията.\r\nНие, от Демократи за силна България, подхождаме с голяма загриженост към очертаващия се провал по тези основните приоритети пред нацията ни. Видно е, че премиерът Борисов, който лично ръководи дейността на специалните служби и носи цялата отговорност за тях, е зависим от задкулисни интереси, поради което няма политическата воля да предприеме радикални действия за реформиране и укрепване на сектор \"Сигурност\", с цел достигане на необходимите стандарти за приемането ни в Шенген и Еврозоната.   Неизпълнението на тази най-важна задача представлява опасност за пълноправното членство на България в ЕС и поражда евроскептицизъм у българските граждани. За такъв непоправим провал реализирането на политическата отговорност трябва да бъде единствено чрез отстраняването на Борисов и неговото правителство от власт, пишат от ДСБ.  ", "date": "2018.02.07", "title": "ДСБ: Очертава се правителствен провал по темата Шенген"}
{"url": "https://www.actualno.com/society/globjavat-lukojl-i-kronoshpan-za-zamyrsjavane-na-vyzduha-news_658583.html", "text": "  След като получават в този  период от време множество сигнали от граждани, препратени от тел. 112 , е  трябвало да проверят метеостанциите, да разберат какви са  метеорологичните условия, и да ограничат производството на инсталациите,  които са на територията на завода, коментира инж. Тонка Атанасова. При  положение, че в този един момент те са работили и старите екологични  щети, подчерта тя.    ", "date": "2018.02.07", "title": "Глобяват Лукойл и \"Кроношпан\" за замърсяване на въздуха"}
{"url": "https://www.actualno.com/healthy/detski-kliniki-v-nacionalnata-kardiologichna-bolnica-pred-zakrivane-zaradi-lipsa-na-sestri-news_658586.html", "text": "     Оказва се, че в рамките на последната година Детската кардиохирургия и Детската кардиология в болницата са генерирали дефицит в рамките на половин милион лева. Причината, според лекарите – неостойностени клинични пътеки, по които лечебното заведение работи.  Ръководителят на Клиниката по детска кардиология проф. Анна Кънева каза, че в тя има две отделения и трябва да се попълни щатът от медицински сестри с 20 квалифицирани обучени кадри. Директорът на лечебното заведение проф. Марио Станкев изтъкна, че трудът на медицинските сестри е крайно незадоволително остойностен предвид спецификата и сложността на тяхната работа. Ако имаме едни добре финансирани клинични пътеки, смятаме, че можем да се справим, допълни той, предаде Дарик.\r\nПроблемите не приключват с това, допълва кардиохирургът д-р Стоян Лазаров. Лечебното заведение има проблем от няколко месеца с функционирането на апарат, който трябва да бъде в операционната.   \"Такъв апарат струва между 130 000 и 160 000 лева и ние не можем да си го позволим, защото това първо, се калкулира като загуба - отрицателен финансов резултат, на следващия ден, след като сме го купили. След това ни се води амортизация в следващите 30 години и всичко това води до допълнителен негативен резултат. В края на краищата ние не смеем нищо да направим, защото това се отразява върху фонд \"Работна заплата\", каза той.\r\nПредседателят на парламентарната здравна комисия д-р Даниела Дариткова обеща да лобира пред съответните институции за разрешаването на проблемите в лечебното заведение.  ", "date": "2018.02.07", "title": "Детски клиники в Националната кардиологична болница пред закриване заради липса на сестри"}
{"url": "https://www.actualno.com/politics/borisov-kym-ministrite-vzemete-prisyrce-elektronnoto-upravlenie-news_658535.html", "text": "  „Много ясно сме се разбрали и  това, че месец-два не ви занимах с темата, не значи, че е отпаднало.  Едно от първите три неща, за които сме се разбрали и в коалицията, е  електронното управление като най-практическата мярка в борбата с  корупцията, с това, което мъчи хората. И не си мислете, че на някой ще  се размине. Много ясно сме се разбрали! Така че, не пилейте времето“,  каза премиерът Бойко Борисов.    ", "date": "2018.02.07", "title": "Борисов към министрите: Вземете присърце електронното управление"}
{"url": "https://www.actualno.com/cite/50-nuansa-e-romantichen-film-samo-zashtoto-myjyt-e-miliarder-ako-jiveeha-v-panelka-shteshe-da-e-epizod-ot-sydbi-na-krystopyt-news_658540.html", "text": "  \"50 нюанса освободени\" се води романтичен филм, само защото мъжът е милиардер. Ако живееше в панелка в Люлин, щеше да е епизод от \"Съдби на кръстопът\".  Toва заяви репортерът Даниел Петканов по повод премиерата на третата част от трилогията \"50 нюанса\" - \"50 нюанса освободени\". Двамата със съпругата му Александра Богданска на лентата в Париж.   ", "date": "2018.02.07", "title": "\"50 нюанса\" е романтичен филм, само защото мъжът е милиардер. Ако живееха в панелка, щеше да е епизод от \"Съдби на кръстопът\""}
{"url": "https://www.actualno.com/society/grajdani-se-vdignaha-sreshtu-zastrojavaneto-na-zemedelski-zemi-news_658547.html", "text": "  Граждани излязоха на протест пред служебния вход на Народното събрание срещу застрояването на , предаде репортер на .  Те скандираха \"Мафия\", \"Искаме природа, не искаме бетон!\" и за пореден път се обявиха за оставката на министъра на околната среда и водите Нено Димов.  Гражданското недоволство бе заради минала от втори опит поправка в Закона за земеделските земи, която позволява масово застрояване в земеделски площи.\r\nСтава въпрос за поправката, която мина през . Тя беше инициирана от \"Обединени патриоти\" и по-точно от депутата от НФСБ Йордан Апостолов, който е родом от Добрич.         На въпрос на дали има опасност в така създалата се ситуация да се позволи строителство в земи, които са защитени територии, Тома Белев от Асоциацията на парковете в България коментира, че за . Той даде пример със заменките за земеделски земи край Камчия, за които обясни, че са няколко вида. \"На първо място бяха заменени дюни и плаж, които бяха обявени за земеделски земи, бяха обект на заменки. Зад тях други земеделски земи, които вече са земеделски земи, бяха също заменени, но вече като реални земеделски земи\", каза Белев. По думите му в случая с плажа и дюните \"те не могат да подновят решението си просто защото строителството там е забранено и не могат да използват тази промяна на предназначението. \", уточни още Тома Белев. \"Тук съм, защото ме притеснява, че - това ме притеснява най много\", каза Николай Найчев, един от протестиращите.\r\n\"Притесняваме, че плодородни земи ще се използват за индустриални нужди, вместо да се произвежда на тях храна - българска, качествена, плодове, зеленчуци, зърнени култури. \", категорична бе Александра Савова, дошла с детето си на протеста срещу застрояването.\r\nДесетки жители на столичния квартал \"Горубляне\" се събраха пред парламента, за да обявят, че са .   ", "date": "2018.02.07", "title": "Граждани се вдигнаха срещу застрояването на земеделски земи"}
{"url": "https://www.actualno.com/asia/turcija-izpylnihme-vsichkite-72-kriterija-na-es-za-padaneto-na-vizite-news_658541.html", "text": "     Това пише вестник „Джумхуриет”. В обширно интервю Мевлют Чавушоглу се спира по-подробно на операцията на турската армия „Маслинова клонка” в района на сирийския град Африн, предаде Фокус. „Операцията продължава по планирания начин – до постигане на крайните цели на нашата борба. От друга страна, не сме нарушили и човешките измерения на военната операция. Не е загинал и нито един цивилен, обратните информации са пропаганда на Отрядите за народна самозащита (ОНС) на сирийските кюрди/Кюрдската работническа партия (ПКК)”, декларира още турският външен министър, цитиран от „Джумхуриет”.  ", "date": "2018.02.07", "title": "Турция: Изпълнихме всичките 72 критерия на ЕС за падането на визите"}
{"url": "https://www.actualno.com/yambol/kukerlandija-2018-posreshta-rekorden-broj-uchastnici-news_658596.html", "text": "  Рекорден брой участници от общо 77 маскарадни групи ще дефилират в Ямбол по време на 19-то издание на Международния маскараден фестивал „Кукерландия – 2018“. Това съобщиха от пресцентъра на Община Ямбол.  Зрелищното събитие ще бъде в рамките на четири последователни дни от 22 февруари до 25 февруари. Кулминацията е двудневният Парад на маскираните, провеждан в събота и неделя. Това съобщиха от пресцентъра на Общината. Началото на програмата е в 10.00 часа. В събота първи ще дефилират представителите на домакините от община Ямбол – Кукерска група при Младежки дом „Г. Братанов“, която миналата година бе отличена от журито като носител на най-голямата награда. Половин час преди това ще бъде традиционното за ямболския фестивал „кукерско хоро“, с което се дава символичното начало на състезателното дефиле. Общо 20 са новите групи, които ще се представят за първи път в Ямбол. Сред тях са кукерската група от бургаското с. Бродилово и „Кукер без маска“ от Малко Търново, съставът от с. Айдемир, Силистренско, кукерите от с. Столетово, Пловдивско, сурвакарите от с. Джерман, Кюстендилска област, „Васильовските дервиши“ от с. Семчово, Пазарджишко, „Турийските кукери“ от едноименното Старозагорско село, сурвакарите от с. Косача, Пернишко и др. Присъствието на маскарадни групи буквално от всички краища на България отново превръща „Кукерландия“ в едно от най-зрелищните и мащабни фестивални събития в страната. Провокативен и всеки път различен заради въвежданите допълнителни атракции, ямболският фестивал печели любовта на участници и публика с всяка изминала година. Показателно е, че само в рамките на последните 5-6 години броят на маскарадните групи се е увеличил двойно, а празникът привлича хиляди гости от страната и чужбина.\r\nХІХ Международен маскараден фестивал „Кукерландия“ – Ямбол 2018 се провежда под патронажа на министъра на културата г-жа Николина Ангелкова и с медийното партньорство на Българската национална телевизия.     ", "date": "2018.02.07", "title": "\"Кукерландия 2018\" посреща рекорден брой участници"}
{"url": "https://www.actualno.com/balkani/tachi-ne-sym-dovolen-ot-es-no-njama-da-se-otchajvame-news_658549.html", "text": "  Според Тачи \"несправедливостта  към Косово се дължи на факта, че 5 държави от ЕС все още не са признали  независимостта на страната\".  \"Косово няма да изпадне в отчаяние\",  написа още президентът на Косово.   ", "date": "2018.02.07", "title": "Тачи: Не съм доволен от ЕС, но няма да се отчайваме"}
{"url": "https://www.actualno.com/smolyan/obrazovanie-sport-turizym-sa-prioritetite-v-budjeta-na-obshtina-chepelare-news_658542.html", "text": "  Бюджетът на община Чепеларе е съобразен с приоритетите, залегнали в програмата за управление на сегашното ръководство - образование, спорт и туризъм, заяви кметът на Чепеларе Славка Чакърова. Разглеждането му предстои днес.  Рамката на бюджета е 10 258 408 лв. Това включва приходи от делегирани от държавата дейности за 4 255 830 лв. и от местни дейности - 6 002 578 лв. В приходите са предвидени постъпления от данъци в размер на 3 306 673 и неданъчни приходи - 2 800 833 лв. Общата изравнителна субсидия е 100 400 лв., трансферът за зимното поддържане и снегопочистване е 178 700 лв., а целевата субсидия е на стойност 419 200 лв. „За първи път от последните 4-5 години имаме промяна в изравнителната субсидия, както и в размера на капиталовите разходи - с по 20 000 лв. в резултат на многократните срещи в МФ и комисията по бюджет и финанси към Народното събрание“, посочи Чакърова.\r\nРазходите за делегирани от държавата дейности са планирани в размер на 4 255 830 и за местни дейности - 5 401 663 лв.  „Капиталовата програма е изработена отново съобразявайки се с приоритетите на общината и най-вече с потребностите на гражданите“, каза кметът на Чепеларе. с целевите средства са предвидени ремонти на двата двора в детските градини на Чепеларе. „Предвидили сме изграждане на нови детски площадки, които са съобразени с вижданията на родителите и учителите в детската градина и съответно потребностите на децата - да спортуват, да се забавляват и играят, но и да придобият умения за безопасност на движението. Нека отбележа, че детската градина е една с три филиала. Заложили сме мини кръстовища, светофарни уредби и т.н.“, обясни Славка Чакърова\r\nПланирано е също изграждане на асансьор в поликлиниката на Чепеларе, която обслужва 13-те населени места. Сградата е много стара и за нея са дадени предписания за ремонт на санитарните възли, което ще бъде направено след одобрение на бюджета,  а асансьорът е нужен за хората в неравностойно положение, за  да им се осигури достъпна среда.  Осигурени са 119 000 лева за ремонт на училището в Павелско, където учат деца също от Хвойна, Малево и Орехово, а и от Нареченски бани. Миналата година е била подменена дограмата на школото за 70 000 лв., отпуснати целево от МОН. Сега предстои ремонт на покрива и двора.\r\nОт Междуведомствената комисия по бедствия и аварии са осигурени 332 000 лв. за подпорна стена в Орехово. Тя е поддала при обилни валежи преди няколко години и две къщи може да се срутят, ако не се укрепи. За рехабилитиране на улици са заложени средства в размер на 853 302 лв., предвидени за Пампорово, Чепеларе и в село Проглед.\r\n„За Проглед бих искала да кажа, че тази година ще изградим нов водоем. Предвидили сме и рехабилитиране на довеждащ водопровод със средства от кредита, разрешен миналата година. Зимният сезон 2016/2017 г. беше много тежък за селото, което се намира между Пампорово и Чепеларе. Четири месеца там нямаше вода, защото беше пресъхнал изворът. Благодаря на общинските съветници, че дадоха съгласие за инвестиционен кредит и ние всеки момент ще пуснем обществена поръчка за изграждането му. Изказвам благодарности и към управителя на ВиК - Смолян инж. Мариян Николов, с чието съдействие успяхме да реализираме инвестицията за подмяна на водопровода, който беше компрометиран. При разкопаването му, че тръбите са едва на 20 см под асфалта. Така разбрахме причината за честото му замръзване. Четири месеца плащахме на фирми да го размразяват, но сега водопроводът е подменен и е вече на 1,20 м под земята. Осигурили сме и средства за асфалтиране. Жителите също се включиха с доброволен труд. Те са закупили тръби и за канализацията. Напролет ще завършим този обект, тъй като там имаме много хотели и къщи за гости, а приходите от данъци в Проглед са сериозни“, обясни Чакърова.\r\nОт собствени средства на общината ще се изгради път към гробищата към село Забърдо. Този обект е бил предвиден да се изпълни миналата година, но заради възникнали аварийни ситуации е отложен. „Но съм поела ангажимент към местните жители, че ще положа усилия да се реализира този обект“, допълни тя.\r\nТя подчерта, че със средства както от държавата, така и с дофинансиране от общината е осигурено нормално функциониране на училищата и детските градини.  ", "date": "2018.02.07", "title": "Образование, спорт, туризъм са приоритетите в бюджета на община Чепеларе"}
{"url": "https://www.actualno.com/society/ms-predlaga-na-ns-da-ratificira-izmenenieto-na-monrealskija-protokol-za-veshtestvata-narushavashti-ozonovija-sloj-news_658531.html", "text": "  С изключение на забраната за  търговията, изменението от Кигали ще влезе в сила от 1 януари 2019 г.,  тъй като броят на ратифициралите го страни към настоящия момент е  прехвърлил минималния необходим брой за влизането му в сила – 20.    ", "date": "2018.02.07", "title": "МС предлага на НС да ратифицира изменението на Монреалския протокол за веществата, нарушаващи озоновия слой "}
{"url": "https://www.actualno.com/ruse/v-ruse-zadyrjaha-tijnejdjyri-za-poboj-na-16-godishno-momche-news_658546.html", "text": "  В Русе задържаха за 24 часа двама тийнейджъри за побой на 16-годишно момче. Според първоначалните данни между тях е имало предишни конфликти, засекли се в търговски център и отново се спречкали, информира Нова телевизия.  Във вторник в интернет се появиха кадри, на които се вижда как група младежи бият друго момче. Полицията и прокуратурата веднага започнаха проверка и откриха, че в боя са участвали няколко ученика от Русе на възраст между 15 и 17 години. Двама от тях са били задържани за 24 часа.   ", "date": "2018.02.07", "title": "В Русе задържаха тийнейджъри за побой на 16-годишно момче"}
{"url": "https://www.actualno.com/europe/puchdemon-objavi-plan-za-syzdavane-na-dvojno-pravitelstvo-na-katalunija-news_658533.html", "text": "   , съобщи в. „Вангуардиа”.  Пучдемон се срещна в Брюксел с привърженици на партията „Леви републиканци на Каталуния” и с крайно левите „Кандидати за народно единство”. Бившият лидер на Каталуния предлага създаване на т.нар. Съвет на републиката, който да бъде оглавен от него и провеждане на процедура по встъпването му в длъжност на 18 февруари в Белгия. Освен това Пучдемон планира на 21 и 21 февруари каталунският парламент да обсъди кандидатурата на бъдещия председател на Женералитета – правителството на региона, предаде БГНЕС.\r\nПучдемон желае да се кандидатира и за тази длъжност. Но разбирайки сложността на подобна крачка, той не възразява постът да бъде поет от друг кандидат от неговата парламентарна група „Заедно за Каталуния”.   Засега Пучдемон не е обявил името на политика, който ще стане каталунски лидер на място.  ", "date": "2018.02.07", "title": "Пучдемон обяви план за създаване на \"двойно правителство\" на Каталуния"}
{"url": "https://www.actualno.com/burgas/izlojbata-70-godini-plakat-i-vizualna-komunikacija-gostuva-v-burgas-news_658488.html", "text": "  Поредно престижно арт събитие трасира пътя към предстоящото откриване на филиал на Националната художествената академия в Бургас, първи и единствен извън столицата. Това е изложбата \"70 години Плакат и визуална комуникация\", която можете да разгледате в дните от 1 до 26 февруари в Културен център \"Морско казино\", зала \"Ал. Г. Коджакафалията\". Официалното откриване ще бъде на 8 февруари от 18:00 часа, в присъствието на гости от НХА, съобщиха от Общината.  Експозицията включва над 40 плаката на преподаватели и студенти - бивши и настоящи. Това е второто събитие, което съпътства откриването на филиала в Бургас. Първото беше изложбата \"120 години НХА. Ректорите\" през май миналата година. Тя включваше творби на двадесет и петима ръководители на Академията.  Началото на специалност \"Плакат и визуална комуникация\" в НХА се поставя през 1947 година с откриването на първото ателие по плакат с преподавател Борис Иванов. Скоро след това специалността е наречена \"Приложна графика\", а по-късно \"Плакат\". През 1956 година, чрез конкурс за доцент по плакат, в специалността идва Александър Поплилов - оставил зад себе си повече от 30 випуска свои възпитаници, които определят облика на българския плакат и приложна графика в следващите десетилетия. През 2003 година с добавянето на \"визуална комуникация\" към наименованието \"Плакат\" се разширяват и очертават сферите на приложение и бъдещите посоки в развитието на специалността.\r\nСъхранила академичния дух и традиции, специалност \"Плакат и визуална комуникация\" в НХА продължава да бъде най-притегателното образователно и артистично пространство, оформящо значителна част от съвременната визуална култура.   На 9 февруари в нашия град ще се проведат и срещи - консултации на преподаватели от Академията с ученици от бургаските и регионални училища, посветени на предстоящото откриване на учебната година в бургаския филиал.  ", "date": "2018.02.07", "title": "Изложбата \"70 години Плакат и визуална комуникация\" гостува в Бургас"}
{"url": "https://www.actualno.com/curious/celta-kojato-da-si-postavite-prez-fevruari-spored-zodijata-news_658493.html", "text": "  Всеки знае, че успешните хора си поставят цели. Ежедневни, месечни, годишни, за много години напред. Това ги държи фокусирани и гледащи в правилната посока. Вие от тези хора ли сте? Или искате да си поставяте цели, но ви е много трудно да изберете какви? За щастие, има лесен начин да си създадете цели, да ги преследвате и постигате. Просто трябва да намерите правилните такива. И тук на помощ идват звездите.  Началото на месеца на любовта е и е идеалното време за поставяне на месечна цел. Ето каква цел да си поставите този февруари според зодията.     Изберете един малък дневен навик - нещо, което отнема по-малко от пет минути и следователно е статично - което ви принуждава да седнете неподвижно и да си почивате в продължение на пет минути. Може да медитирате или просто да изключите музиката си в продължение на три до пет минути, когато шофирате, или да вземете кратка почивка от телефона. Нямате никакво извинение - да работите по нещо толкова лесно и безболезнено в графика си, не трябва да бъде проблем и това е чудесен начин да се забавите и да си позволите почивка    Започнете да правите едно нещо на ден, за което не казвате на никого - тайна, която можете да запазите за себе си. Това може да е нещо, свързано със здравето, като ходене на разходка. Или нещо свързано с творчеството, като например писане в дневник. Просто изберете нещо забавно и добро за вашето благополучие, което сте планирали преди време, за да знаете, че го правите за вас и само за вас.    Започнете да обръщате активно внимание на отрицателните си разговори. Обърнете внимание какви думи използвате и кога. Това ще ви помогне да започнете да го овладявате, вместо да го оставите то да ви владее. Колкото повече се опитвате да обърнете внимание на това, толкова повече ще осъзнаете колко сте го правили без да се усещате и колко можете да го намалите, когато всъщност следите за него.   Вземете си нов тефтер. Можете да намерите нещо евтино във всеки магазин. В края на всеки ден напишете три неща, които сте благодарни за това, което се случи днес. Те могат да бъдат малки или великолепни. (Ако не сте нощен човек, можете да го направите и сутрин и да отразявате деня преди това). Това е просто и е управляемо, не отнема време. Това ще ви помогне да изградите навика да отразявате собствената си благодарност, вместо да живеете в негативните неща повече от необходимото.  Помолете приятеля си да ви препоръча книга, която никога не сте чели сами, но мислите, че искате. Прочетете колкото се може повече този месец и в идеалния случай я завършете, ако имате време. Това ще засили вашата любов към изживяването на нови неща - като същевременно ви напомня, че винаги имате какво да научите от всички около вас.   Направете най-малкото и най-лекото нещо в списъка си точно сега. Много време мислим, че когато става дума за \"да правиш нещо ново\" или \"да излезеш от зоната ни на комфорт\", трябва да направи първо най-дръзките или смущаващи неща. Но често е много по-добре да започнете с по-малката или най-лесната стъпка. Така че, ако сте искали да опитате салса или искате най-накрая да проверите група за срещи, направете го ТОЗИ МЕСЕЦ. Това със сигурност е смущаващо, но също така е възможно! И то ще ви даде много по-голяма увереност.  Вземете окончателно решение за нещо, за което се занимавате за известно време. Не трябва да е нещо огромно, като например \"трябва ли да се преместя в нов град?\" Просто изберете сравнително малко нещо, което ще ви помогне да вървите напред и най-накрая го извършете по един или друг начин - може да е нещо толкова важно като \"трябва ли да поискам повече отговорност на работното място?\". Просто решите нещо - това ще ви накара да се промените, за да не бъдете толкова уплашени от вашите собствени избори.   Направете истински и целесъобразен комплимент на колега или връстник, към когото винаги сте се чувствали ревнив или конкурентен. Направете го без никаква цел, просто го направете, за да направите своя ден по-добър. Вижте как това ви кара да се чувствате. Ако го мразите, правете го веднъж седмично този месец. Ако можете да го направите, направете го веднъж на ден или на всеки няколко дни. Може би това ще ви помогне да видите колко по-добре се чувства да се намери връзка с някого, отколкото да го гледате само като заплаха.   Напишете списък на нещата, които извършихте през януари. Не се изхвърляйте от идеята за \"постижения\". Не всички те трябва да бъдат важни неща. Те могат да бъдат по-малко незначителни неща като упражнения всеки ден или два пъти повече четене през този месец.  Запишете постиженията - големи или малки - които са специфични и, в идеалния случай, измерими. Тогава помислете какво още сте искали да направите през януари и не сте го направили. Напишете тези неща за февруари, по важност. В края на всеки ден, принудете се да погледнете списъка си и да видите колко по-близо сте в постигането на някои или някои от тях. Използвайте февруари като месец, за да бъдете целенасочени, активни и директни за вашите желания и цели, вместо просто да \"виждате къде се отнема месецът\".  Подобно на Близнаци, обръщайте внимание на негативните ви мисли и негативните си разговори. Вашата склонност винаги да очаквате катастрофа наистина бърка с вашето благополучие, особено защото през повечето време дори не осъзнавате, че го правите. Така че този месец, опитайте се да се принудите да: 1) обръщате внимание на това, кога си мислите негативно или мислите по отношение на катастрофата и 2) принуждавате себе си да установите колко наистина тези сценарии се осъществяват.  Вашият мозък търси проблеми, които е много малко вероятно да се появят. Това ще бъде наистина добро за вашето психично здраве и щастие.   Поставете си сериозна цел този месец,  да спрете да се преструвате, че не ви пука за неща.  Нещата, към които сте страстни, нещата, които ви правят щастливи, нещата, които искате - вижте какво се случва, когато сте отворени и честни за това, че искате тези неща и се грижите за тези неща. Забележете колко по-човешко ви кара да се чувствате и колко по-свързано ви кара да се чувствате с другите.  Прочетете новините. Всеки ден. Няма значение дали това е \"Ню Йорк Таймс\" или уебсайт. Просто прекарвайте десет минути всяка сутрин, опитвайки се да сте информирани. Ще откриете, че имате много повече да кажете и много повече мнения, отколкото първоначално си помислите. И също така ще се почувствате толкова добре от информираността, която получавате.  ", "date": "2018.02.07", "title": "Целта, която да си поставите през ФЕВРУАРИ, според зодията"}
{"url": "https://www.actualno.com/actualno/g-n-premier-holandija-ima-da-ni-goni-samo-v-roveneto-po-kofite-news_658495.html", "text": "  Холандия има да ни догонва в борбата с контрабандата. Това каза премиерът Бойко Борисов по време на , която даде заедно с холандския министър-председател Марк Рюте.    С нелепиците, излизащи от устата на Борисов, отдавна сме свикнали толкова, че рядко ни правят впечатление. Но тази няма как да не я забележим, колкото и да сме дебелокожи – боцка някак с нетипично острите си ъгли. Първо – големият успех в борбата с контрабандата на цигари. Борисов от няколко дни тръби как през третото тримесечие на 2017 година тя била само 6%, на база на невероятно акуратно изследване, при което методологията била да се рови по кофите за боклук и да се брои колко кутии с цигари имат бандерол и колко нямат. Чудесно – за три месеца. През цялото му управление на Борисов, в продължение на три непълни мандата, колко е процентът? Или е неудобно да се казва?\r\nДруги важни моменти – правилно попита в кои кошчета за боклук се рови, за да се състави изследването \"Срещу незаконната търговия\", както и кой е подизпълнителят за България - за да знаем все пак колко е съвестен. Той попита и как се отчита транзитната контрабанда в това изследване. И най-важното – според изследването в България потребяваме 14 млрд. къса цигари годишно, а според данни на \"Легия Антимафия\" и през 2008 година с мита и акцизи са обложени 22 млрд. къса цигари. Явно в България все по-успешно пушачите отказват цигарите, няма друга възмоност! За да затвърдим успеха в борбата с тютюневия дим, според \"Срещу незаконната търговия\" има 100 млн. по-малко обмитени къса цигари през 2017 година на годишна база спрямо релевантен период през 2016 година. Да добавим и , която е един от участниците в \"Срещу незаконната търговия\" - спрямо 2015 година има доста сериозно увеличение на заловените за незаконно разпространение в България цигари (около 10 млн. къса), но спрямо 2016 година има близко по размер намаление (около 7 млн. къса), а спрямо 2012 година – направо огромно (над 46 млн. къса)! Сигурно просто контрабандистите са се уплашили и затова хващаме по-малко.   И накрая – Борисов защо не се похвали с числа и проценти колко е ограничил контрабандата на горивата? А защо не се похвали с тази на алкохола? Не чуваме и за наркотрафика. Да си припомним все пак - през 2009 година са заловени 234 килограма кокаин, през 2010 година – 10 кг, а през 2011 година - 650 грама! Това е при първото управление на Борисов, а сега как ли е? Наркотрафикантите и те ли са се уплашили и не поглеждат вече нито към България, нито към пътищата през България към Западна Европа?\r\nВъобще, играта с числата е отдавна позната. Есенцията ѝ е следната – числата не лъжат, само хората, които ги пишат!  ", "date": "2018.02.07", "title": "Г-н премиер, Холандия има да ни гони само в ровенето по кофите"}
{"url": "https://www.actualno.com/smolyan/kmetyt-na-chepelare-slavka-chakyrova-pojela-uspeh-na-olimpijcite-news_658552.html", "text": "  Тази година Олимпийските игри ще се проведат в Пьонгчанг (9-25 февруари 2018 година) с участието на 21 български спортиста. Знаменосец на церемонията по откриването ще е голямата ни надежда в сноуборда - Радослав Янков, а Теодора Пенчева ще се бори за титла при жените в сноуборда. Представителите на националния ни отбор по биатлон са чепеларците Димитър Герджиков и Антон Синапов ще премерят сили със световния елит, съобщиха от Община Чепеларе.  Спортните фенове в България ще имат възможността да проследят интересните олимпийски моменти от игрите директно пред малките телевизори на живо по БНТ. А на площад „Олимпийски“ в гр. Чепеларе директно ще се предава откриването на зимните олимпийски игри в Пьонгчанг. \"Бих искала да поздравя всички спортисти, извоювали квотите за участие в Олимпиадата. Да благодарим на техните треньори, на хората от щабовете и федерациите, на всички, които са спомогнали за класирането. Сам по себе си този факт е една не малка победа\", заяви кметът на Чепеларе Славка Чакърова. \"Спортът е воля, той е нещо благородно и прекрасно и знам, че вие умеете, можете да се борите достойно за нашата страна, за да можем ние, българските граждани, благодарение на вашата всеотдайност, на вашия талант, на вашите спортни постижения, да се радваме и да виждаме как знамето на България се вее високо, а българският химн се чува от целия свят. Вие сте посланици на добрата воля и истинския спортен дух.\r\nЧепеларските спортисти имат своите шансове за победа, всичко зависи от тях и от тяхната подготовка, така че да им пожелаем успех, да имат късмет и да вярват в себе си\", допълни Чакърова.     ", "date": "2018.02.07", "title": "Кметът на Чепеларе Славка Чакърова пожела успех на олимпийците"}
{"url": "https://www.actualno.com/society/uljana-prymova-se-vryshta-v-bnt-kato-shef-na-direkcija-informacija-news_658539.html", "text": "  На 9 февруари 2018 година Уляна Пръмова ще заеме поста директор на дирекция \"Информация\" в БНТ, съгласно приетото днес решение на Управителния съвет. На тази позиция тя ще отговоря за развитието на новините, публицистиката и информационните формати на обществената телевизия, информира БНТ.  Уляна Пръмова е била генерален директор на Българската национална телевизия два мандата от 2004 до 2010 година, както и директор на дирекция \"Информация\" в обществената телевизия. Богатата ѝ професионална биография включва още: завеждащ редакция \"Студио БТА\" в Българската телеграфна агенция, управляващ директор в телевизия ВВТ, създател на новините на телевизия \"Ден\", ръководител на отдел \"Вътрешна политика\" във в. \"Континент\", кореспондент на БНТ и БНР в Женева и Виена. Журналистическата ѝ кариера започва в БНТ като международен редактор. Уляна Пръмова е завършила 9. Френска езикова гимназия в София, италианска филология в СУ \"Св. Климент Охридски\" и гръцка филология в Атина. Владее френски, италиански, гръцки, английски, немски и руски език.   ", "date": "2018.02.07", "title": "Уляна Пръмова се връща в БНТ като шеф на дирекция \"Информация\""}
{"url": "https://www.actualno.com/balkani/han-reshavaneto-na-spora-za-imeto-ne-e-garancija-za-vlizaneto-na-makedonija-kym-es-news_658557.html", "text": "     Това заяви комисарят по въпросите на европейската политика за съседство и преговорите за разширяване Йоханес Хан, който пристига на официално посещение в Сърбия само ден след представянето на Стратегията за разширяване на ЕС със страните от Западните Балкани, предава скопската електронна медия „Нетпрес“. „Все пак, това не е искането за членство на Македония в ЕС, това е за началната фаза на преговорите“, подчерта Хан в отговор на журналистически въпрос, като допълни, че , предаде Фокус. „Македония трябва да изпълни широк списък от условия и съществени реформи, като например реформи в съдебната система, законодателството в областта на тайните служби и медийния сектор. Списъкът е дълъг. Пакетът е голям и те имат много работа преди да им бъде предположено членство\", отбеляза австрийският политик.  ", "date": "2018.02.07", "title": "Хан: Решаването на спора за името не е гаранция за влизането на Македония към ЕС"}
{"url": "https://www.actualno.com/europe/merkel-i-shulc-syglasuvaha-koalicionnija-dogovor-news_658496.html", "text": "  Консервативният блок ХДС/ХСС на федералния канцлер и Социалдемократическата партия на Германия начело с след дълги преговори , който е в основата на новото правителство, съобщи списание Der Spiegel като се позова на собствени източници.  „Преговарящите завършиха консултациите – договорът за коалицията е съгласуван”, отбелязва изданието.\r\nИнформационна агенция ДПА, цитирана от ТАСС, допълва, че партиите са се договорили и за разпределението на министерските портфейли.  Социалдемократите ще запазят в новото правителство външното министерство, освен това ще поемат и финансите, уточнява Bild.\r\nЛидерът на Християнсоциалния съюз ще стане вътрешен министър и ще напусне поста премиер на провинция Бавария.  Снимка:   ", "date": "2018.02.07", "title": "Меркел и Шулц съгласуваха коалиционния договор "}
{"url": "https://www.actualno.com/politics/upravljavashtite-otrjazaha-dps-za-vryshtane-na-grajdanstvoto-na-izselnicite-news_658490.html", "text": "     Депутатите гласуваха с 25 гласа \"за\", 46 \"против\" и 86 \"въздържал се\".\r\nИдеята е по ускорен ред изселниците от 50-те и 70-те години на миналия век, избрали тогава турско гражданство по силата на спогодба с южната ни съседка, да могат да възстановят и българското си. В мотивите на законопроекта на ДПС се посочва, че страната ни е ратифицирала Европейската конвенция за гражданството, което е в сила от 1 юни 2006 г. В нея е предвидено недопускане на дискриминация в разпоредбите относно гражданството на държавата. Не трябва да се прави разграничение и да се предвижда практика, водеща до дискриминация, основана на пол, религия, раса, цвят на кожата или национален или етнически пол. Според вносителите повече от 10 години след ратификацията на конвенцията, Законът за българското гражданство съдържа дискриминационни разпоредби, обявени за недопустими от Европейската конвенция за гражданството.\r\nОт ДПС предлагат хармонизиране на българското законодателство с европейските стандарти в производствата по българското гражданство и премахване на дискриминационното разграничение на кандидатите по признака национален или етнически произход.  По време на дебатите в НС от „Обединени патриоти“ попита какво предлагат точно от ДПС. „В момента всички български граждани получават българско гражданство. Целта е Турция да има още по-огромно влияние върху България и българската политика. Това няма да го допуснем. Спрете да лъжете и да обслужвате чужди интереси“, заяви той.\r\nОт своя страна посочи, че се е оказало, че и „този господин не е чел законопроекта ни“.  \"Какво правим ние като български политици за тези, които и без това са български граждани, но нямат документ за това. Това са хора, които имат баща или дядо български гражданин, милеят за България, но криворазбрали политици пречат да си получат документа. Това са истинските български граждани, които мислят за България, а не като ония вдясно, които си мислят за тяснополитическите цели“, разпали се депутатът от ДПС.  ", "date": "2018.02.07", "title": "Управляващите отрязаха ДПС за връщане на гражданството на изселниците"}
{"url": "https://www.actualno.com/asia/gazprom-uvelichi-svoja-djal-na-evropejskija-gazov-pazar-s-13-news_658507.html", "text": "  Практичният модел на  договаряне и гъвкавостта на маршрутите на доставка на газ позволяват на  компанията и занапред да увеличава присъствието си в Европа, убеден е  Медведев. „Газпром“ не очаква сериозна конкуренция от останалите, преди  всичко американски производители на газ.    ", "date": "2018.02.07", "title": "\"Газпром\" увеличи своя дял на европейския газов пазар с 1/3"}
{"url": "https://www.actualno.com/asia/peskov-suvereno-pravo-na-rusija-e-da-razpolaga-oryjija-na-svoja-teritorija-news_658458.html", "text": "     Това заяви говорителят на Кремъл Дмитрий Песков на фона на съобщенията, че Москва е разпоредила край Калининград да бъдат разположени способните да носят ядрена глава ракети „Искандер“, съобщава Deutsche Welle. Във вторник президентът на Литва Далия Грибаускайте заяви, че Русия е разположила такъв тип ракети край Калининград, като информацията не бе потвърдена от Москва. На пресконференция същия ден говорителят на Кремъл Дмитрий Песков отказа да потвърди данните изрично, но отбеляза, че „разполагането на едно или друго оръжие или военна част, стига да е на руска територия, е суверено право на Руската федерация“. Според Песков „Русия никога не е заплашвала никого и не заплашва никого“.\r\nГоворителят добави, че Москва „има това суверено право“, което „трудно би било причина за нечии тревоги“, предаде Фокус.   Медии отбелязват, че от Калининград ракетите „Искандер“ могат да достигнат големи части от територияте на Полша, Литва, Латвия и Естония.  ", "date": "2018.02.07", "title": "Песков: Суверено право на Русия е да разполага оръжия на своя територия"}
{"url": "https://www.actualno.com/football/revolucionno-vyvejdat-zimna-pauza-vyv-visshata-liga-news_658489.html", "text": "   обмисля сериозно да бъде въведена зимна пауза, след като редица треньори в английското първенство се оплакаха за тежкия график, който отборите имат в английското първенство.  Футболната асоциация и Футболната лига водят преговори за въвеждане на период, в който няма да има двубои, подобно на Германия, Франция, Италия и Испания, пише BBC. Все пак ако се въведе зимна пауза, то тя най-вероятно ще е през януари и няма да повлияе на традиционния коледен график в първенството. \"Преговаряме с Футболната асоциация и Футболната лига за евентуалното приемане на зимна пауза в шампионата. Може да бъде намерено място в календара. Ще продължим с дискусиите, за да се намери решение\", се казва в съобщение на Висшата лига. Всичко това зависи от договорите за телевизионните права за периода 2019-2022 година трябва да бъдат подписани съвсем скоро. Ако подобно решение влезе в сила, то нововъдението ще бъде най-рано от сезон 2019/2020.  ", "date": "2018.02.07", "title": "Революционно! Въвеждат зимна пауза във Висшата лига"}
{"url": "https://www.actualno.com/business/mejdunarodnite-kompanii-obryshtat-pogled-kym-utvyrdenoto-izlojenie-voda-sofija-news_658550.html", "text": "  Развитието на всеки сектор е пряко свързано с международните изложения, които дават възможност на компаниите за обмяна на идеи, ноухау, технологични нововъведения и контакти. Доказало се със значението си за водния сектор, изложението отбелязва засилен чуждестранен интерес за участие. Форумът ще се проведе за 12-и път, събирайки професионалистите в бранша от 27 до 29 март в Интер Експо Център – София.  Изложението обединява целия сектор на водната инфраструктура, вододобива, дистрибуцията, пречистването на индустриални и битови отпадни води, строителни дейности и други. Над 30% са директните участници от чужбина, съобщават организаторите. Сред тях са компании от Германия, Австрия, Италия, Турция, Румъния и Словакия. Фирмите, които желаят да се включат, могат да заявят участието си до края на месец февруари.\r\nПрез годините събитието се доказа като утвърдена платформа за срещи на български и чуждестранни специалисти, участващи в големи структурни проекти в страната. В рамките на изложението през тази година ще се проведе 10-ата международна конференция Булаква на тема „Инвестиционни предизвикателства пред водния сектор - иновативни решения и финансови стратегии“, организирана от Българската асоциация по водите (БАВ). В дните на изложението среща ще си дадат бизнесът и представители на държавни, обществени и общински институции.   И през тази година организаторите на ВОДА СОФИЯ са си поставили за цел да осигурят максимално добра среда, предоставяща оптималните условия за развитието на сектора и бизнеса. Международното изложение се провежда паралелно с единствения специализиран форум за машини и технологии в металообработката в България MachTech&InnoTech Еxpo.  Новините и допълнителна информация за ВОДА СОФИЯ ще откриете на сайта .  ", "date": "2018.02.07", "title": "Международните компании обръщат поглед към утвърденото изложение ВОДА София"}
{"url": "https://www.actualno.com/kustendil/shivachkite-s-neplateni-zaplati-ot-dupnica-zapochvat-rabota-news_658505.html", "text": "     Това е един от резултатите на съвместната приемна на Конфедерацията на независимите синдикати в България (КНСБ) и омбудсмана Мая Манолова в града, открита на 29 януари, съобщиха от КНСБ, цитирани от БГНЕС. Всеки ден работници не само от въпросната фирма, а и други компании от региона с подобни проблеми посещават РС на КНСБ Дупница за трудовоправни консултации, както и за съвети, свързани с прекратяване на трудовите им договори и подаване на заявления до НОИ за отпускане на гарантирани вземания.  Шивачките получават и съдействие на място за подаване на заявления до Териториалното поделение на НОИ за кандидатстване за обезщетения пред Фонд „Гарантиране на вземанията на работниците и служителите“.    .\r\nОт Федерацията на независимите синдикални организации от леката промишленост пък са поели и активно изпълняват ангажимента да насочат работниците към фирми, които предлагат добри възнаграждения и условия на труд.\r\nСнимка:     ", "date": "2018.02.07", "title": "Шивачките с неплатени заплати от Дупница започват работа"}
{"url": "https://www.actualno.com/sofia/153-dushi-sa-noshtuvali-v-centyra-za-bezdomni-v-sofija-news_658467.html", "text": "  153 души са нощували в Кризисния център за настаняване на бездомни в София. Това съобщи за Агенция „Фокус“ директорът на Кризисния център за настаняване на бездомни лица в столицата - Пепи Джуренов.      ", "date": "2018.02.07", "title": "153 души са нощували в Центъра за бездомни в София"}
{"url": "https://www.actualno.com/business/startirashti-inovativni-firmi-pristigat-na-stancija-s-v-sofija-prez-mart-news_658500.html", "text": "   ще представи идеи и прототипи на стартиращи иновативни компании на модерната „Станция С“ в София Тех Парк през март. Иновационният форум „Джон Атанасов“ ще се превърне в атрактивна експозиционна гара, която ще събере под покрива си цялата стартъп екосистема, необходима за разработване на нови идеи с бизнес потенциал и стартиране на бизнес. Събитието се организира за първи път в България и ще срещне млади иноватори и предприемачи с представители на технологичните компании, агенции, инкубатори, банки, както и фондове за рисково и дялово финансиране, футуристи, бизнес ангели и други.   каза ръководителят на проекта Димитрина Христева.\r\nКолоритната станция ще обхване площ от над 1800 кв.м. Пространството ще бъде разделено на три основни зони. Share zone е изложбената зона за стартиращи фирми и инвеститори, която ще среща идеите с парите. Create zone е креативната зона, предназначена за проекти на учебни заведение, сдружения на млади иноватори и неправителствени организации. Тук очаквайте презентации, игри и преживявания, които ще създаваме заедно с изложителите и посетителите. А третата - Chill zone – ще бъде за опитване на вкусове и място за работни срещи и нетуъркинг. Sofia Startup Expo 2018 ще се проведе на 13 – 14 март 2018 г. в зала „Джон Атанасов“ в „София Тех Парк“ и включва 2-дневна изложба, еднодневна конференция, технически хакетон и връчване на златни медали за иновации. Събитието се организира от „Манира“ ЕООД – агенция за стратегически комуникации, в партньорство с Изпълнителната агенция за насърчаване на малките и средните предприятия.  ", "date": "2018.02.07", "title": "Стартиращи иновативни фирми пристигат на „Станция С“ в София през март"}
{"url": "https://www.actualno.com/balkani/johanes-han-han-otiva-v-belgrad-news_658457.html", "text": "  Eврокомисарят по разширяването на ЕС днес (7 февруари) ще посети Сърбия, предаде БГНЕС.  В Белград той ще разговаря с премиера и президента . \"Все още е рано да се каже как ще изглежда правната рамка на споразумението между Сърбия и Косово\". Това каза Хан пред държавната информационна агенция, ден преди пристигането си в Белград. \"Това, което е важно, е да се постигне споразумение между двете държави относно техният живот в бъдеще\", каза още еврокомисарят и уточни, че \"следващата година не е посочена като срок за подписване на този договор\".    ", "date": "2018.02.07", "title": "Йоханес Хан Хан отива в Белград"}
{"url": "https://www.actualno.com/balkani/zadyrjaha-31-dushi-za-predpolagaemi-vryzki-s-pkk-v-istanbul-news_658465.html", "text": "  В рамките на антитерористична операция, проведена на територията на Истанбул, са задържани , за които се предполага, че имат връзка с „Работническата партия на Кюрдистан“ (ПКК), съобщава турският вестник Daily Sabah, цитиран от агенция \"Фокус\".  Единиците за борба с тероризма на полицията в Истанбул са стартирали операция за залавянето на , които според съобщенията са част от политическата формация на ПКК – Демократичен конгрес на народите (HDK). Като част от разследването са претърсени 43 адреса, в 20 района на Истанбул. Пистолети, ловни пушки, многобройни куршуми, документи и цифрови материали, принадлежащи на терористичната организация, са иззети при акцията. .\r\nЗадържаните до този момент са откарани в полицейското управление.    ", "date": "2018.02.07", "title": "Задържаха 31 души за предполагаеми връзки с ПКК в Истанбул"}
{"url": "https://www.actualno.com/sofia/tri-stolichni-rajona-ostavat-bez-voda-zaradi-avarija-news_658470.html", "text": "   по Рилски водопровод за квартали на София в подножието на Витоша, съобщиха от „Софийска вода“.  Спирането ще обхване три столични общини – . Ограниченото водоподаване ще започне в 12:00 часа от село Железница и ще продължи от югоизточна посока последователно на запад до квартал \"Горна баня\" през около час. Продължителността на спиранията се очаква да е 12 часа.  ", "date": "2018.02.07", "title": "Три столични района остават без вода заради авария"}
{"url": "https://www.actualno.com/interest/otkriha-moshtno-oryjie-sreshtu-erektilnata-disfunkcija-news_658491.html", "text": "  Редовният прием на аспирин повишава мъжката потенция. До този извод са стигнали учени от турския университет Медпол, пише сп. Renal and Urology News.  В изследването на взели участие 184 мъже, страдащи от еректилна дисфункция на средна възраст от 48 години. В продължение на шест седмици една част от тях всеки ден приемала таблетка аспирин (100 мг), а другата приемала плацебо. В края на експеримента резултатите показали, че при мъжете, приемащи аспирин броят на успешните сексуални контакти е нараснал с от 31% до 78%. Един от авторите на изследването  смята, че страничният ефект е предизвикан от свойството на аспирина да разрежда  кръвта.  ", "date": "2018.02.07", "title": "Откриха мощно оръжие срещу еректилната дисфункция"}
{"url": "https://www.actualno.com/society/maja-manolova-iska-evropejski-zakoni-sreshtu-dvojnija-standart-pri-hranite-news_658439.html", "text": "  Националният омбудсман Мая Манолова обяви, че ще .  Това заяви тя в ефира на Нова телевизия по темата с в Западна и Източна Европа. В рамките на председателството трябва да защитим българските граждани и тези от Източна Европа, които са унизени от тези двойни стандарти, категорична бе Манолова Контролът върху и тяхната безопасност е възложен на националните органи, а  когато става въпрос за двоен стандарт, се оказва, че продуктът у нас има отклонение, в крайна сметка националният орган е този, който трябва да прецени дали става дума за допустимо отклонение, дали става дума за измама, поясни омбудсманът.\r\nПроблемът е принципен - . Факт е, че една от големите компании за производство на детски пюрета обяви, че уеднаквява абсолютно съставките за пюретата за всички държави.    , заяви Манолова.\r\nИмаме надежда, че храненето в училищните столове ще отговаря на най-високите стандарти. Но тук идва проблемът с училищните лавки. Поставих и една важна тема за добавките в храните. Процедурите по контрол обаче не се спазват и мониторингът наистина е сложен, поясни още Мая Манолова.\r\nНяма установени нарушения по отношение на добавките, които са разрешени при храните за децата. , каза проф. Стефка Петрова, специалист по хранене. По думите й  майките трябва да бъдат спокойни.     ", "date": "2018.02.07", "title": "Мая Манолова иска европейски закони срещу двойния стандарт при храните"}
{"url": "https://www.actualno.com/asia/njama-danni-za-postradali-bylgari-v-zemetresenieto-v-tajvan-news_658462.html", "text": "  В резултат на снощния трус в района на град Хуалиен са загинали двама души, а 219 други са ранени след срутването на хотел и три други сгради. Над 830 души са евакуирани временно във физкултурен салон и сгради на началното училище Чунхуа в Хуалиен. Над 1900 домакинства са били с прекъснато електрозахранване, а над 40000 – с прекъснато водоснабдяване. Очаква се възстановителните работи да приключат до края на днешния ден-7 февруари, но училищата и офисите в града ще останат затворени.  Местните власти са изпратили на място специални екипи, включително 20 спасителни кучета. В центъра за реакции при бедствия в град Хуалиен е изпратен и екип, който да подпомага засегнати чуждестранни туристи. По информация на Централното бюро по метеорология на Тайван, в района на Хуалиен от началото на месеца до сега са регистрирани няколко земетресения с магнитуд 5-та и по-високи степени по скалата на Рихтер, последвани от вторични трусове. Властите предупреждават, че през следващите две седмици са възможни вторични трусове с магнитуд над 5-та степен по скалата на Рихтер. В тази връзка Министерството на външните работи препоръчва на българските граждани, пребиваващи или пътуващи в района на Хуалиен, да се информират своевременно за развитието на ситуацията и да следват стриктно указанията на отговорните местни власти.\r\nПри необходимост, българските граждани могат да потърсят съдействие и актуална информация от българското посолство в Пекин на телефони +86 10 6532 1946 и +86 10 6532 1916.     ", "date": "2018.02.07", "title": "Няма данни за пострадали българи в земетресението в Тайван"}
{"url": "https://www.actualno.com/plovdiv/slabo-zemetresenie-v-plovdiv-news_658456.html", "text": "  Земетресение с магнитуд 2,1 по скалата на Рихтер е регистрирано на територията на България, близо до Пловдив, предаде БГНЕС.  Земният трус е станал в 8,16 ч. тази сутрин с епицентър град Пловдив, с дълбочина 20 км, уточниха от Геофизичния институт на БАН. Няма данни за материални щети.   ", "date": "2018.02.07", "title": "Слабо земетресение в Пловдив"}
{"url": "https://www.actualno.com/crime/rosen-plevneliev-shte-svidetelstva-po-deloto-na-nikolaj-nenchev-za-remonta-na-mig-ovete-news_658424.html", "text": "  В 10:30 часа днес, 7 февруари, в сградата на СГС  ще се проведе поредно заседание по делото за изтребителната ни авиация, срещу бившия министър на отбраната Николай Ненчев. Като свидетел по делото ще бъде изслушан президентът (2012-2017) Росен Плевнелиев.  Адвокатите на Ненчев, сред които личат имената на Радан Кънев и Менко Менков, ще изложат своите аргументи в защита на позицията за коректно изпълнение на ангажиментите ни към НАТО и ограничаване на всички възможни зависимости от Русия от страна на Ненчев по време на неговия мандат, съобщават от БЗНС. Те ще отстояват очевидния факт за постигната по-добра цена, по-кратки срокове и условия и по-добри гаранции. Делото ще е открито, след като съдът позволи такъв формат.   ", "date": "2018.02.07", "title": "Росен Плевнелиев ще свидетелства по делото на Николай Ненчев за ремонта на МиГ-овете"}
{"url": "https://www.actualno.com/curious/spechelila-560-mln-dolara-ot-lotarijata-v-sasht-syzdade-zakonov-smut-news_658429.html", "text": "  Спечелилата в най-популярната американска лотария Powerball 560 милиона долара отказа да посочи личните си данни, необходими за получаването на наградата, съобщава The Washington Post, цитиран от БГНЕС.  Жената иска по съдебен път да получи правото да остане анонимна. В документите, подадени в съда, се нарича Джейн Доу (Jane Doe) — традиционно в САЩ това е наименованието, което се дава на анонимни жени. Щастливката се опасява, че за внезапното ѝ забогатяване ще научат всички жители на града, в това число мошеници и престъпници. \"Тя иска без страх да ходи на пазар и да посещава събитията в града, без да знаят хората за милионната ѝ печалба\", разказва наетата от нея адвокатка.\r\nЗа организаторите на тотализатора това е начин от една страна да се избегнат подозренията в мошеничество, а от друга - мощен маркетингов ход, който популяризира играта сред американците. Според законите на щата Ню Хемпшир името на победителя, сумата и градът трябва да бъдат съобщени публично.   Жената вече се е подписала върху печелившата квитанция. Изменението на подписа би довело до анулирането на печалбата.  ", "date": "2018.02.07", "title": "Спечелила 560 млн. долара от лотарията в САЩ създаде законов смут"}
{"url": "https://www.actualno.com/society/vyzlojiha-razsledvaneto-za-smyrtta-na-sina-na-moskovski-na-nsls-news_658501.html", "text": "         По делото следва да бъдат  разпитани голям брой свидетели и да бъдат назначени множество съдебни  експертизи и други действия по разследването, част от които изискват и  специфични знания за разрешителния режим и правилата за ползване на  моторни шейни.   ", "date": "2018.02.07", "title": "Възложиха разследването за смъртта на сина на Московски на НСлС"}
{"url": "https://www.actualno.com/literature/otkys-ot-vivian-uestud-vivian-uestud-news_658419.html", "text": "     – Пънкът – Вивиан изплюва думата с допълнителната тежест, която акцентът ѝ придава на гласната, – пънкът беше всичко за мен и Малкълм. Сега не говоря за него толкова, колкото хората смятат, че би трябвало, но това не е защото се срамувам или мисля, че е нещо старомодно, или нещо такова. Повече ме интересува това, което правя в момента, но трябва да обясня следното  – това, което правя сега, пак е пънк, пак е крясък срещу несправедливостта и принуждаване на хората да се замислят, дори да им причинява неудобство. В този смисъл винаги ще съм пънк. За мен, за Малкълм и в магазина пънкът се превърна в нещо като колаж, събиране на идеи. Събиране на хора… Тя въздъхва и намества лентата си за глава с надпис „Хаос“. Поема дълбоко дъх с глътка билков чай и мъдро промълвява:\r\n– Има неща в миналото ти, от които не можеш да избягаш. След Малкълм се опитах да избягам от всичко, но сега се гордея с ролята си на пънк, защото мисля, че е допринесла за позицията на много млади хора до ден днешен  – не вярвайте на правителството. Никога. Климатичната революция е пънк. Това, което направих на параолимпийските игри, беше абсолютен пънк. Пънкът е жив! Същото отношение, но с по-развити идеи, по-сериозни и, да се надяваме, по-способни да променят света, отколкото можахме първия път.  Малкълм се запалва от идеята да продават рокендрол неща. – В началото бяха само плочи – казва Вивиан. – Имаше един Харолд „Теда“, който работеше в „Мистър Фрийдъм“ на Кингс Роуд, той беше от втората Тед вълна. Трябва да беше есента на 1970 година и Малкълм набавяше плочите от „Ексчейндж енд Март“ – Лари Уилямс и разни други такива, така започна всичко.\r\nМодерните лондончани, разочаровани от проваления оптимизъм на хипи движението през шейсетте (Малкълм ги нарича „хипопотами“), обръщат поглед към ретро шика в първото от многобройните възраждания на рокендрола. Според Малкълм всичко било планирано по-скоро като арт инсталация, отколкото като сергия, изразяваща отношението си към капиталистическата система, предлагайки „ретро джунджурии“, пускайки музика и дори отказвайки да продава основни стоки. Нямало помещение, нямало план, нямало и почти никакви пари. Но се породил някакъв синхрон между Вивиан, Малкълм, музиката и хаоса.  – Отначало изобщо не ставаше дума за дрехи. Малкълм беше силно повлиян от Патрик Кейси и започна да купува десетинчови плочи и такива на седемдесет и осем оборота. Хрумна му, че можем да събираме плочи и да ги продаваме, но после срещнахме рокаджии от втората вълна като Томи Робъртс, известен с магазина си „Мистър Фрийдъм“, и той предложи да потърсим сергия някъде на запад, може би пак на Портобело Роуд. Бях редовен клиент там, но не заради дрехите. Обичах нещата, които си купувах от там. Чувствах се като извънземна принцеса, с кадифени панталони на леопардови шарки и трубадурски ризи с купи и пики по тях, спомням си, или пък дълги като рокли тениски със звезди, шал за глава от „Улуъртс“ от блестящо ламе и пурпурно червило! Така че дори да казвам, че не е ставало дума за дрехи, естествено, че ме интересуваха. Системата с дрехите беше много проста. Най-напред Малкълм купуваше якета тип „Теди Бой“ от шивача Сид Грийн, а аз ги доукрасявах с разноцветни кадифени яки и други такива неща. После Патрик Кейси изнамери някакво класическо яке с цип, с крила на прилеп и една ивица, а аз го изкопирах. След това направих няколко дамски тениски на ивици. Всичко това обаче беше малко по-късно, когато имахме нещо повече от сергия…\r\nБих казала, че истинското начало беше през 1971 година. Дрехите и аз. На стадион „Уембли“ имаше събитие – рокендрол. Бяха поканили Чък Бери, Литъл Ричард и Гари Глитър, които щяха да свирят, пълно беше с Тедове от втората вълна. Тедовете не харесваха Гари Глитър и настана лудница – замеряха го с бирени кутийки и разни такива работи. Бяхме инвестирали в тези тениски. Но не вървяха. Бяха катастрофа. И понеже не се продаваха, започнахме да експериментираме с тях. Пробивахме им дупки, преправяхме ги. Най-напред направих част от тях на шорти. Не продадохме много, затова им сложихме малки капси. Тогава започнаха да се продават. Шортите бяха предимно черни, с бяла картинка; надпис от рода на „Нека да е рок“ и образа на Литъл Ричард отпред или отзад на шортите. А на някои от белите им направихме дупки. Следващото нещо, което опитах с тениските, беше да зашия ръкавите им, навити нагоре, от което тръгна някаква страшна мода на тениски с пристегнат, навит ръкав. Пипкава работа. Но аз съм си такава. След това взехме календарните момичета, снимки на такива момичета, и те също станаха част от тениските. Много петдесетарско. С тия момичета като Ракел Уелч. Винаги бяха в такива пози, все едно са претърпели корабокрушение, изхвърлени са на брега или, честно казано, са насилени по някакъв начин. Събрахме тези календарни момичета – като талоните в цигарените кутии, нали се сещаш, които ги имаше тогава – и ги сложихме в едно малко найлоново джобче на тениската. Започнахме да пробиваме дупки в тениските, купувахме найлон, понякога цветен, правехме тези малки джобчета, изрязвахме разни неща от книги, най-вече картинки на момичета, и ги пъхахме в тях. Аз го правех. След това трябваше да слагам ситуационистки лозунги по тениските. Тогава ги намирах за много добри, помня, че единият беше „Под паважа – плаж“, което е хубаво изречение и го изписвахме над едно от календарните момичета с гърдите ѝ и нацупените устнички, после пробивахме дупки в тениската, зашивахме ги на машина с цветни конци или пък навивахме ръкавите и я правехме да изглежда много тясна и къса, което беше доста характерно за петдесетарските неща, които правех. Така че това беше отчасти „Теди Гърл“, отчасти началото на пънка. Правех тези работи и, разбира се, ги носех – например късите блузки, които се закопчаваха отпред, с изрязано деколте и без ръкави. Но пак, нали разбираш, нещата се променяха и трябваше постоянно да измисляме и да преправяме. Хората не харесваха прекалено петдесетарските неща и постепенно започнаха да се ориентират към стила на седемдесетте години – или поне нова тенденция в работата ни, затова помня, че изрязахме късите блузки и ги направихме да приличат като на календарни момичета от петдесетте, което си е нещо като стила на петдесетте, само че на необитаем остров или нещо подобно. Потресаващи. Ние го направихме. Помня, че закачахме капачки от бутилки по тениските, от онези, обикновените, с накъдрените краища. Постепенно осъзнахме, че можем да правим разни неща, обсипани с такива капачки. Накрая започнахме да прогаряме с цигари и да пробиваме дупки в тениските. А те се носеха с онези три четвърти панталонки, нали знаеш, така че жените приличаха на скитнички на някой плаж… на необитаем остров.\r\nА оттам дойдоха и някои от първите ми сутиени за улицата! Никога не съм ходила в Пуерто Рико. Нищо не знам за Пуерто Рико. Но някъде съм видяла пуерториканки да ходят по сутиени навън, с къси шорти и сутиен, така си ходят до магазина с кутийки от кока-кола в косата вместо ролки. Така че външният вид вече не беше само като на скитничка или на някоя, която е била изнасилена или нещо такова, а имаше и усещане за бедност. Нещо повече, напомняше ми за времето, когато бях на петнайсет  – имах една приятелка, Марджъри Нейлър, която беше на двайсет и четири, тъкачка в памучната фабрика, и тя си ходеше с ролките по цял ден, а вечер, когато излизаше, ако изобщо го правеше, едва тогава махаше ролките. Така че съставките на пънка са разнообразни. Идеята хората да носят дрехи, които са или прекалено големи, или прекалено малки – като износването на стари дрехи например и други такива неща. Всичко това беше част от външния вид. Както и овехтелите дрехи. И хората, които са имали по-труден живот и по-тежки изпитания от нас. Анализирам го така: бедните имат статус, статуса на натрупания опит, следователно по дрехите им полепва патината на престижа. Бяха героични. Всичко е в историите.\r\nРанните години на партньорството на Вивиан и Малкълм са забележително плодотворни в творческо отношение. През тези години се заражда нов език в облеклото, който надхвърля границите на пънка – опърпаните и изпокъсани тениски и старите джинси, „ретро“ елементи и смесване на стилове, лозунги, апликации и „колажи“ (разни неща, накачени по дрехите по начин, заимстван от съвременното изкуство) – идеи, които биха били немислими в предишните епохи на модата. Може би затова е уместно един от най-интересните коментатори на всичко това да бъде един друг продукт на това плодотворно партньорство – синът на Вивиан и Малкълм, Джо. Самият Джо Коре постига огромен успех в света на модата с „Ажан Провокатьор“, бизнеса с луксозно бельо, духовито кръстен в чест на един от любимите ситуационистки термини на баща му. Джо съчетава ироничен хумор и топла сърдечност с известен предпазлив оптимизъм, а сега, след години на изявяване като модел по подиумите на майка си, се е превърнал в тип, с когото не би искал да имаш вземане-даване. Обобщението му на ситуацията е придружено от характерната самодоволна усмивка: „Хората ме мислят за страшен, но не съм – изкарвам си парите, като правя дантелени гащички, и мама още ме облича! Тяхната победа, на мама и на Малкълм, беше, че се намериха. Няма значение какво е станало след това, трябва да им го признаете; те промениха всичко и е трудно да се каже кой кого е вдъхновявал. Малкълм беше великолепен в манипулирането на медиите и цялото ситуационистко учение, което му позволяваше да е такъв антимениджър с мама и да прави всичко по контраинтуитивен начин. Малкълм постоянно се интересуваше от идеите на съвременното изкуство – много повече от Вивиан. Тя се интересуваше повече от техниката, да знае точно как се прави нещо. Ето я и симбиозата – на Малкълм му хрумваха идеи като твърденията „Без бъдеще“ и „Кеш от хаос“, но онова, което им даваше живот, беше техниката на Вивиан, умението да ги претвори графично и в нещо, което да искаш да облечеш, нещо за тялото. Но това, което хората казваха, че Малкълм бил човекът с идеите, а Вивиан само ги шиела, това просто не е вярно. Идеите са нищо, ако нямат израз. Според мен нейните идеи и начинът, по който ги реализираше, правеха всичко. На някакво ниво Малкълм осъзнаваше това, то го плашеше и той не искаше да си го признае. Мисля, че го осъзна напълно, когато напусна мама и разбра, че няма да намери друг човек в живота си, с когото да има такова сътрудничество. Само Вивиан можеше да претворява идеите му в нещо. След нея не намери друг. Мисля, че това е истината и това е неговата трагедия“.  ", "date": "2018.02.07", "title": "Откъс от \"Вивиан Уестуд\", Вивиан Уестуд"}
{"url": "https://www.actualno.com/politics/5-partii-pred-zakrivane-vtora-poredna-godina-ne-sa-podali-otcheti-kym-smetnata-palata-news_658416.html", "text": "  Председателят на Сметната палата Цветан Цветков заяви, че пред Сметната палата и институцията А тя от своя страна ще сезира Софийския градски съд и той е упълномощен    . И ако това се случи и следващата година, към тях ще бъдат приложени същите процедури за закриване, уточни Цветков. \"72 партии от 149, които са подали отчети, са посочили нулеви финансови отчети, т.е. нулева стойност на приходите и разходите. Това са партии, които нямат активна дейност. Имат обаче регистрации и подават годишни финансови отчети. Те продължават своето съществуване само на хартия\", заяви Цветан Цветков. През декември в на 275 политици и висши държавни служители беше установено несъответствие за тяхното финансово и имуществено състояние. Тази информация е предадена на НАП и . Когато тези проверки или ревизии приключат, от НАП предоставят информацията на Сметната палата и тя се публикува на сайта, обясни Цветан Цветков.\r\nТой каза още, че Законът за противодействие на корупцията и отнемане на незаконно придобито имущество влезе в сила на 23 януари. В момента тече техническо прехвърляне на регистъра от Сметната палата към новата комисия. Той все още е на нашия сайт, но ще бъде прехвърлен на сайта на КОНПИ, предаде БНТ. Така лицата, които заемат висши държавни длъжности, ще могат да подадат декларация пред комисията. Това прехвърляне ще трябва да стане към 9 февруари.   Дирекция \"Публичен регистър\" към Сметната палата се влива в КОНПИ компактно. Служителите, които приемаха и регистрираха декларациите и ги проверяваха за съответствие, същите се вливат в КОНПИ, обясни още шефът на Сметната палата.  ", "date": "2018.02.07", "title": "5 партии пред закриване -  втора поредна година не са подали отчети към Сметната палата "}
{"url": "https://www.actualno.com/america/legaliziraneto-na-marihuanata-v-kanada-moje-da-se-zabavi-news_658427.html", "text": "  Законът за легализиране на марихуаната в Канада може да влезе в сила не до 1 юли 2018 година, както се планираше, а по-късно, съобщи за CBC официална високопоставена служителка в канадското правителство.  Според Жинет Петипа-Тейлър, която е министър на здравеопазването, причина за забавянето може да е недостатъчната готовност на канадските провинции за моментално прилагане на закона, пише БГНЕС. Тя се оправда с представители на провинциите, които поискали между 8 и 12 седмици за подготвителни действия за изпълнението на закона като например осигуряване на законно пренасяне на продукта (канабиса) от производителите с лиценз до дистрибуторите и местата за неговата продажба. Предполага се, че на канадските области ще бъде разрешено да продават марихуана на местата, в които се продава алкохол. Според законопроекта в Канада е забранен вносът, но на туристите е разрешено да го употребяват, докато са на територията на страната.   ", "date": "2018.02.07", "title": "Легализирането на марихуаната в Канада може да се забави"}
{"url": "https://www.actualno.com/climate/topeneto-na-lednicite-shte-otvori-jivachen-ad-news_658426.html", "text": "  Истински живачен ад заплашва Земята заради топенето на ледниците. Във смятаните досега за вечно замръзнали ледове на Северното полукълбо са се натрупали 739 милиона килограма живак. Разтопяването на тези ледници може да се превърне в катастрофа, смятат американски геолози. Изследването е публикувано във вторник в научното издание Geophysical Research Letters.  Хилядолетия наред живакът се натрупва във ледовете заедно с органичните вещества от почвата. Учените са изследвали 13 проби от лед, взети в Аляска между 2004 и 2012 година, и ги сравнили с 11 хиляди проби от тундрови почви, събрани на други места по света, пише БГНЕС. Анализът показва, че в замръзналите пространства на север живакът е 10 пъти повече, отколкото е добило човечеството през последните 30 години. Според учените разтопяването на ледниците, предизвикано от глобалното затопляне, може да доведе до катастрофа. Освободеният метал се превръща в метилживак, който е токсично съединение и може да порази централната нервна система.\r\nМетилживакът е преобладаващата форма на живак в риба и други морски храни и е особено токсичен за развитието на нервната система, включително и мозъка. Изследвания на ролята на метилживака показват, че благоприятните ефекти, свързани с наличието на омега-3 мастни киселини в рибата може да доведе до подценяване на потенциалните неблагоприятни ефекти от метилживака в нея.   Живакът е метал, който се отделя в околната среда от два източника: природен и в резултат на човешката дейност. Освен като елемент, живакът може да се срещне като неорганичен живак и като органичен живак. Метилживакът (MeHg) е най-честата форма на органичен живак в хранителната верига.  ", "date": "2018.02.07", "title": "Топенето на ледниците ще отвори живачен ад"}
{"url": "https://www.actualno.com/cite/ne-znaja-otkyde-idva-tazi-strast-da-napylnim-zatvorite-s-vsjakakvi-hora-news_658436.html", "text": "     Това каза в интервю лидерът на \"Движение 21\" Татяна Дончева в коментар за проверката на прокуратурата на 500 собственици на луксозни имоти и коли.   ", "date": "2018.02.07", "title": "Не зная откъде идва тази страст да напълним затворите с всякакви хора"}
{"url": "https://www.actualno.com/america/ploshtadyt-pred-ruskoto-posolstvo-vyv-vashington-shte-nosi-imeto-na-nemcov-news_658430.html", "text": "  Градският съвет на Вашингтон утвърди името на  площада пред руското посолство. Той ще носи името на убитият през 2015 година политик Борис Немцов.  Официалната церемония по откриването ще се състои на 27 феруари, на третата година от убийството му. Предложението за преименуването на площада дойде от сенатора Марко Рубио през 201 7  година. Борис Немцов бе убит на 27 февруари 2015 година в Москва. За извършители на убийството бяха признати петима чеченци, които получиха присъди от 11 до 20  години затвор. За организатор на убийството бе обявен Руслан Мухудинов, който все още е в неизвестност.  ", "date": "2018.02.07", "title": "Площадът пред руското посолство във Вашингтон ще носи името на Немцов"}
{"url": "https://www.actualno.com/art/otkrivat-izlojbata-bazar-martenici-v-etnografskija-muzej-news_658452.html", "text": "  Изложбата-базар \"Мартеници\" ще бъде открита на 13.02.2017 г. от 17.30 часа в Националния етнографски музей – София.  Експозицията ще включва само ръчно изработени образци, част от които ще бъдат създадени на място по време на изложбата. Посетителите ще имат възможност да наблюдават работата на майсторите и дори да се включват в изработката на мартеници. Изложбата ще продължи до 02.03.2018 г.  На тях ще бъдат показани тънкостите и тайните при изработване на красиви мартеници. Ателиетата са отворени за деца и възрастни, като предлагат много забавление и запознаване със символиката в създаването и подаряването на мартеницата. Повече информация, както и контакти за заявяване на участие, ще откриете на страницата на ИЕФЕМ !\r\nИзложбата се организира със съдействието на \"Сдружение на задругата на майсторите на народни художествени занаяти – София\".     ", "date": "2018.02.07", "title": "Oткриват изложбата-базар \"Мартеници\" в Етнографския музей"}
{"url": "https://www.actualno.com/business/shte-se-otrazi-li-srivyt-na-dow-jones-na-bylgarskata-ikonomika-news_658433.html", "text": "  \"Винаги преди да дойде реалната криза се чудим дали е слух. Този оптимизъм в някакъв момент ще свърши. Периодично трябва да си задаваме въпроса докога инвеститорите ще са склонни да купуват облигации с близки до нулеви лихви и докога ще се инвестира в компании без приходи.\" Това каза икономическият анализатор Лъчезар Богданов в коментар за на най-популярния борсов индекс в света Dow Jones.  \"От една стана имаше промени, особено в еврозоната - начинът по който правителствата харчат публични средства, вече надзорът е друг. От друга страна 2008 година влязохме в криза на свръхзадлъжнялост и излязохме с още повече задлъжнялост. В глобалната икономика бизнесът и правителствата  са добавили 42 трилиона долара дълг. Засега банките държат лихвите нулеви. Но въпреки реформите, има 5 трилиона евро повече държавен дълг, правителствата спасиха банковите си системи с дълг, който данъкоплатците ще плащат. Засега лихвите са ниски, но в един момент те ще започнат да растат. Чака се кога в Германия ще започнат да растат бързо заплатите\", допълни Богданов в интервю за bTV. По думите му, случилото се не може да се нарече криза с последици в реалния сектор, но вероятно в някакъв момент ще има отражение на цените на енергийните източници. Според Богданов може да се очаква по-труден достъп до кредити: \"Ще има вдигане на лихвите по кредитите, защото централните банки ще повишат основните лихви - заради инфлацията. При всички случаи в еврозоната започват да се натрупват фактори, които бутат ЕЦБ да започне по-агресивно да увеличат лихвите. Българската икономика сега е много по-интергрирана с европейската и една нова банкова криза в света ще има отражение у нас.\"\r\nАнализаторът допълни, че в България има и \"вътрешни рискове, свързани с бариерите, които ни пречат да привличаме производство и услуги с по-висока добавена стойност.      ", "date": "2018.02.07", "title": "Ще се отрази ли сривът на Dow Jones на българската икономика?"}
{"url": "https://www.actualno.com/blagoevgrad/jiteli-na-cjalo-selo-gotovi-na-bunt-zaradi-kucheta-news_658431.html", "text": "  Село в Благоевградско е в ужас заради десетки кучета, гледани уж от един жител на населеното място.  Става въпрос за 30-40 кучета, чийто собственик се казва Катя Доганджийска. Ядат кокошки, нападат добирък, страх ни е какво ще стане, ако нападнат деца, оплакаха се жители на селото пред Нова телевизия. Те са подавали многократно сигнали. Доганджийска обясни, че съседи замеряли с камъни кучетата ѝ и това ги направило агресивни. Съседка на Катя – Искра Александрова, се оплака, че от две години почти не излиза заради кучетата, тъй като я нападали. Пазарувам веднъж седмично, на кафе не излизам, каза жената. Становището на общинските власти е, че кучетата са домашни. А жителите заплашват с гражданско неподчинение и пътни блокади.  ", "date": "2018.02.07", "title": "Жители на цяло село готови на бунт заради кучета"}
{"url": "https://www.actualno.com/plovdiv/sobstvenici-zagradiha-chast-ot-centralnija-ploshtad-v-plovdiv-news_658434.html", "text": "  Почти 300 кв. м от пловдивския площад „Централен” вече са оградени и на оградата пише „частна собственост”. Парцелът в идеалния център на града и със заграждането му се спира подготвяния с години проект за облагородяването на центъра.  Оказва се, че парцелът е напълно законно заграден. В община Пловдив изглеждат шокирани от този факт, съобщи bTV. \"За мен беше изненадващо като разбрах, че собствениците на имота са се сдобили с констативен нотариален акт, с който се легитимират като собственици\", поясни инж. Димитър Кацарски, който е зам.-кмет на община Пловдив. Парцелът е реституиран през 1999 г. и е разпределен между 35 наследници. Преди шест години общината прави опит да го откупи.\r\n\"Общината се свързаха с мен и ми предложиха да направим преговори за продажба на този имот, но докато водихме преговори, те заведоха дело за обявяване на заповедта за реституция за нищожна\", поясни Паулина Христева, адвокат на собствениците на парцела.   Отчуждаването е важно за реконструкцията на площада. Там трябва да минава връзката между Одеона и новите археологически разкопки.\r\nЗасега от общината нямат ясна позиция какво точно трябва да се предприеме – дали да се води съдебна битка или да се закупи имота.  ", "date": "2018.02.07", "title": "Собственици заградиха част от Централния площад в Пловдив"}
{"url": "https://www.actualno.com/europe/merkel-e-gotova-za-bolezneni-kompromisi-za-da-systavi-pravitelstvo-news_658461.html", "text": "     Това заяви самият германски канцлер, пише британският вестник The Telegraph. Меркел се опитва да се договори с ГСДП, за да може да сложи край на продължаващата вече месеци политическа несигурност, да спаси своята политическа кариера и да върне стабилността на най-силната европейска икономика. „Всеки от нас ще трябва да направи болезнени компромиси и аз съм готова за това“, заяви Меркел пред репортери. „Ние живеем в бурни времена, а от нас се очаква като популярни партии да формираме правителство за доброто на хората, такова, което носи стабилност“, добави още канцлерът.\r\nПреговорите между Съюза (ХДС/ХСС) трябваше да приключат в неделя, но двете формации не успяха да спазят няколко самоналожени крайни срокове, като сега се очаква, че коалиция ще бъде сформирана в сряда, предаде Фокус.   Но дори двете партии да постигнат официално споразумение за коалиция, те може би отново ще се намерят пред проблем. Федералният конституционен съд в Германия в момента разглежда дали партийният вот на ГСДП, с който се реши водената от Мартин Шулц формация да влезе в преговори със Съюза (ХДС/ХСС), е бил неконституционен. Според вестник Rheinische Post подалите жалбата лица смятат, че вотът влиза в противоречие с германския основен закон, но не е ясно дали всъщност ще бъде взето решение по въпроса, пише в заключение британският вестник.  ", "date": "2018.02.07", "title": "Меркел е готова за \"болезнени компромиси\", за да състави правителство"}
{"url": "https://www.actualno.com/society/pravo-ili-ne-vinata-chast-pyrva-video-news_654033.html", "text": "  Често се случва в ежедневието да кажем, че не сме виновни за нещо, което се е случило, понеже не сме искали да стане така. Значи ли обаче това, че наистина нямаме вина за него?  Вината е особеното психично състояние, което извършителят на едно деяние има към извършеното от него. Ако това не ви говори нищо – не се притеснявайте! – в следващите няколко минути ви е приготвила кратко разяснение за това какво точно представлява тя, какви елементи има и какви форми може да приеме:     ", "date": "2018.02.07", "title": "Прав(о) или не: Вината, част първа (ВИДЕО)"}
{"url": "https://www.actualno.com/society/protest-pred-parlamenta-zaradi-vyzmojnostta-da-se-zastrojavat-zemedelski-zemi-news_658423.html", "text": "  От 12:30 часа до 13:00 часа, пред задния вход на Народното събрание, ще се проведе протест заради минала от втори опит поправка в Закона за земеделските земи, която позволява масово застрояване на земеделски земи.  Става въпрос за поправката, която мина през . Тя беше инициирана от \"Обединени патриоти\" и по-точно от депутата от НФСБ Йордан Апостолов, който е родом от Добрич. Семейството му притежава фирма на име \"Възход – Арньо – Апостолов и Лазаров\", която има разнообразна дейност, включително селкостопанска дейност, включваща продажба на селскостопанска продукция и животни, както и строителна плюс строително-ремонтна дейност. Съгласно поправката, в земеделските земи, които през последните години са били със сменено предназначение, ще може да се строи, ако собственикът на земята подаде искане пред съответната комисия. Така се удължава на практика до безкрай срокът да има инвестиционно намерение в земи със смесено предназначение, след като досега максималният срок беше 6 години и всъщност той изтече през миналата година. На закона от президента Румен Радев, с основен мотив, че при това положение собствениците на земи със смесено предназначение имат интерес да ги оставят да пустеят, докато някой не реши да строи. \"За нас гласуваните от Народното събрание разпоредби противоречат на чл. 21 от Конституцията на Република България и на целите на Закона за опазване на земеделските земи, които постановяват особена закрила за земеделските земи, определят ползването им само за земеделски цели и допускат промяна на предназначението им единствено по изключение при доказана нужда. С новите разпоредби вместо да осигури закрила, Народното събрание улеснява унищожаването на земеделската земя чрез превръщането ѝ в урбанизирана.\r\nВ допълнение обръщаме внимание на народните представители, че строежът на апартаменти и леглова база извън населените места не е в интерес на развитието на туризма, от който печелят местните хора. Унищожаването на природната стойност и свръх предлагането на настаняване водят до по-малка заетост на съществуващите къщи за гости и семейни хотели и намаляване на доходите на местните хотелиери\", казват .     ", "date": "2018.02.07", "title": "Протест пред парламента - заради възможността да се застрояват земеделски земи"}
{"url": "https://www.actualno.com/politics/kalfin-vidja-obtekaemi-kriterii-za-pravosydieto-ni-po-temata-shengen-news_658432.html", "text": "  Заради България и Румъния Шенген се превърна в политически въпрос, а той никога не е бил такъв, винаги е бил технически. Това заяви Ивайло Калфин, бившият социален министър от втория кабинет на Бойко Борисов и бивш външен министър на правителството на Сергей Станишев.  Калфин посочи, че България си има своите проблеми, но всяка страна ги има. След като , че , добави бившият социален министър във втория кабинет на Борисов.  , като той напомни, че председателят на ЕК Жан-Клод Юнкер обещал да действа за премахване на Механизма за сътрудничество и проверка. Той видя Холандия като елемент в ЕС, който винаги е препъникамък по някои политики и се задейства в положителна посока за общата европейска политика тогава, когато дойде ред на реализация на холандски интереси. Ивайло Калфин сподели пред Нова телевизия и, че Шенген не трябва да ни приоритет. Не си представям, че при тази ситуация с миграцията можем да премахнем граничния контрол, добави той.\r\nПолитикът не одобри предложение на друг бивш външен министър – Соломон Паси, който каза, че можем с Румъния да блокираме кандидатурата на Марк Рюте за мястото на Доналд Туск като бъдещ председател на Европейския съвет.   По темата „Турция”, Ивайло Калфин каза, че не вижда как Брюксел може да изнудва Анкара и как Анкара може да изнудва Брюксел за каквото и да е. Припомняме, че вчера (6 февруари) стана ясно, че турският президент Реджеп Ердоган ще дойде на 26 март на среща с ЕС във Варна.  ", "date": "2018.02.07", "title": "Калфин видя \"обтекаеми\" критерии за правосъдието ни по темата \"Шенген\""}
{"url": "https://www.actualno.com/chronicles/umira-kapitan-petko-vojvoda-news_658138.html", "text": "  Името на легендарния войвода Капитан Петко /1844 – 1900/ е кръвно   свързано с Родопите и Тракия, за чиято свобода той се бори непрестанно   през целия си съзнателен живот.  Капитан Петко Киряков е роден на 6 декември 1844 г. в село Доганхисар   /днешна Гърция/. Той става хайдутин едва 16 – годишен след като турци   заклали пред очите му по- големия му брат Мате и братовчед му Вълчо.   Многобройните насилия и произволът на османските поробители бързо   превърнали младия момък от личен отмъстител в защитник на правата на   всички сиромаси – българи, гърци и турци. Скоро името на най- младия   родопски войвода се понесло от уста на уста, а смелите и неочаквани   набези на Петковата чета карали бейовете и пашите да треперят от ужас.   Главата на безстрашния войвода била оценена на 10 хиляди гроша, но той   оставал неуловим за потерите. Славата на Петко Киряков се носела из   цялото Беломорие и стигнала чак в Гърция. През есента на 1864 г. гръцкият комитет, който готвел въстание за   освобождение на остров Крит, поканил легендарния войвода в Атина. Тук   той прекарал зимата като слушател в местното военно училище, където   изучавал военно дело. Твърдо решен да помогне на критските въстаници   капитан Петко заминал за о. Капри, за да потърси съдействие от великия   италиански патриот Джузепе Гарибалди. Начело на малка дружина   гарибалдийци и българи- доброволци Петко войвода се бил за свободата на   Крит, но неуспеха на въстанието го принудил да се върне в Родопите. Тук през 1873 г. той създал първата българо – родопска дружина   “Защита”, която имала свой демократичен устав и вътрешен правилник   подобно на гръцките и гарибалдийските отряди. Като член 1 в устава било   записано, че целта на организацията е “да се защитава морално  българския  народ, страдащ под турско иго, и да се помага всячески за  развитието му  – религиозно и политическо”. Голяма част от глобите,  които войводата  налагал на турските големци заради беззаконията им,  били дарявани за  черкви, училища и в помощ на сиромасите.\r\nС настъплението на руските войски на юг през 1878 г. и превземането   на Пловдив 300 – членния отряд на капитан Петко освободил редица   български и гръцки села, както и гръцкия град Марония. Той бил обявен за   република и цели три месеца управляван като свободно селище напук на   разпоредбите на Цариград, под чиято власт оставал съгласно Санстефанския   мирен договор. Скоро обаче дружината на родопския войвода трябвало да   напусне Беломорието, за да помогне на българите от Източна Румелия,   които се бунтували срещу загробващите България решения на Берлинския   конгрес. Както в цялата васална на Турция област, така и навсякъде в   Хасковско никнели комитети “Единство”. Те се готвели да дадат сериозен   отпор на турските войски и най- вече на башибозушките банди, които   тормозели населението в т. нар. “неутрална зона” и край все още   неустановената граница.   Заради нарастващата заплаха Хасковският комитет изпратил при   войводата свой човек, за да моли за помощ. Капитан Петко отговорил на   пратеника Антон Попов, че при нужда отряда му няма да закъснее, но че   най- важното е хасковлии да се подготвят по- добре за съпротива. Самият   войвода обикалял региона, следял за въоръжаването и копаенето на окопи,   нападал непокорните села – крепост на башибозушките метежници. Скоро   дошъл с писмо нов пратеник на Хасковския комитет, който молел   легендарния комита незабавно да дойде в града с четата си. Към средата   на март 1879 г. капитан Петко пристигнал в Хасково, за да подготви   населението за очакваното нападение на кърджалиите, които само чакали   руските войски да се изтеглят, за да нахлуят в околността и да я   опустошат. Войводата заповядал на всички селски първенци да организират   направата на окопи по границата и по селата и да му съобщят данни за   топографията на окръга, за непокорните села и приблизителния брой   мюсюлмани, които биха подкрепили турското нашествие. Колкото повече   наближавал срока за изтегляне на русите, толкова повече писма от   близките села получавал капитан Петко.\r\nВ тях селяните непрестанно го молели да им изпрати на помощ по десет –   двайсет или петдесет бойци, за да се защитят от вилнеещите башибозуци и   метежници. След няколко битки с четата на народния закрилник героизма   на враговете бързо се изпарил – самото присъствие в Хасковско на   прочутия в половин Европа войвода им действало усмирително.\r\nУплашен от надигането на българите султанът приел предложението на   Русия да не изпраща войски в Източна Румелия. Върху това решение със   сигурност повлияла и неуморната дейност на Петко войвода в Тракия. В   Хасковско той останал до края на май, когато разпуснал отряда си и бил   изпратен с възторг и благодарност от местното население.   Легендарният борец за свобода починал на 7 февруари 1900 г. във Варна   с разбито здраве, измъчен и преследван от стамболовистите и  предателите  на българските национални интереси, срещу които той се  борил неуморно  до края на живота си. В сърцето на народа обаче капитан  Петко останал  завинаги.\r\nИзточник: Уикипедия  ", "date": "2018.02.07", "title": "Умира Капитан Петко Войвода"}
{"url": "https://www.actualno.com/crime/zlovesht-incident-s-izvesten-biznesmen-ot-smoljan-news_658473.html", "text": "  Бизнесмен от Смолян пострада тежко, докато се качва в колата пред склада си в промишлената зона до новия обходен път в областния град. Единият му крак е откъснат, а другият е силно натрошен.  По информация на ст. Комисар Николай Димов – директор на ОД на МВР в Смолян катастрофата е станала към 15.15 часа на 6 февруари. 48-годишният бизнесмен Асен Асенов бил на тротоара и се приготвял да се качва в паркирания му там джип „Тойота Ланд Крузер“, когато 20-годишно момиче с червен „Фолкваген Поло“ навлиза в дясната крива на завоя, губи контрол и блъска човека. От удара единият му крак буквално бил откъснат, а другият е силно натрошен. Вчера е направена операция на ампутирания крак. В момента е в Отделение за анестезиология и интензивно лечение в областната болница. Оцелелият му крак е на екстензия и предстои и той да бъде опериран. Но в момента е тежък шок от голямата кръвозагуба, който още не е преминал.\r\nКолата на момичето е с пловдивска регистрация,  а то е от смолянското село Кутела. От силна уплаха изпаднало в епилептичен припадък и е прието в болницата в шок.   За живота на Асенов се борят в интензивното отделение на смолянската болница. Все още е с опасност за живота.\r\nМомичето не е употребило алкохол, казаха запознати със случая.\r\nПричините за произшествието са в процес на изясняване. Местопроизшествието е запазено от наряд по \"Пътен контрол\" и посетено от дежурна оперативна група при ОДМВР-Смолян и РУ-Смолян. Образувано е досъдебно производство, съобщиха от полицията.   През 2011  г. синът на Асенов - Петър бе участник в пътно произшествие на околовръстния път в Смолян.\r\nПpи тeжкaтa кaтacтpoфа зaгинa пpиятeлят мy Димитъp Димитpoв на 18 години. Тогава лeк aвтoмoбил “Mини Kyпъp”, coбcтвeнocт нa  Aceнoв , ce yдари в пapкиpaн тoвapeн aвтoмoбил “Cкания” на смолянска фирма. Пpи сблъсъка oт леката кола излeтeли нaмиpaщитe ce в нeгo пътници. 18-годишният Димитър по-късно почина, а синът на Асенов се размина с фрактури.   ", "date": "2018.02.07", "title": "Зловещ инцидент с известен бизнесмен от Смолян*"}
{"url": "https://www.actualno.com/business/dobrev-syshto-vidja-manipulacija-za-cenata-na-toka-za-biznesa-predloji-varianti-za-amerikanskite-centrali-news_658435.html", "text": "   (бел. ред. – ). Как се случи това, вероятно ще установи КЗК. Това заяви председателят на комисията по енергетика в парламента и депутат на ГЕРБ Делян Добрев, без да уточнява кои са тези търговци и да съобщава имена.   . Затова и трябвали още промени, по думите на депутата, който напомни (6 февруари), като то било в рамките на предложенията за енергийния сектор, дадени от Световната банка. На въпрос на БНТ защо чак две години по-късно след препоръките на Световната банка, Добрев отговори, че моделът предполагал изцяло нов Закон за енергетиката, а такъв нямало. , обясни депутатът. Специално за искането производители да бъдат задължени да продават на свободния пазар – като ВЕИ-та над 5 мегавата, когенерации, топлофикации, Добрев посочи, че излизането им а борсата няма да повлияе на разходите им, защото щяло да има специален фонд (бел. ред. - ), който да се намесва в това отношение – чрез сключен договор за разлика с различните производители. Договорът за разлика ще компенсира разликата (бел. ред. – ) между пазарната цена и цената, която те имат като ангажимент по различни директиви от ЕС (бел. ред. – ).    По думите на Добрев, – , да се изчисли каква част от инвестицията в Маришките ТЕЦ-ове още не е изплатена и да има споразумение по нея да не се изкупува по преференциални цени от държавата, които са гарантирани с приходите от сметките за ток на българските граждани (бел. ред. - Марица Изток 3\"), а да продават само на свободния пазар. е неизплатената част от инвестицията да бъде покрита така, както на останалите производители на свободния пазар – да имат договор със специалния фонд за покриване на разликата, ако/която пазарно не може да се покрие от продажбата на ток на борсата.\r\nСпоред Добрев, в следващите 10 години не може да се говори за нужда от каквито и да е нови мощности. Не мисля, че правителството има ясно решение за оборудването за АЕЦ \"Белене\", но се надявам скоро да има такова, уточни той.\r\nДепутатът на ГЕРБ каза и, че се надява скоро да има резултат от дълбоководното проучването на Shell в \"Силистар\" и да има добри новини – за собствен добив на нефт и газ.    ", "date": "2018.02.07", "title": "Добрев също видя манипулация за цената на тока за бизнеса, предложи варианти за американските централи"}
{"url": "https://www.actualno.com/america/trymp-zapovjada-syzdavaneto-na-nov-organ-za-proverka-na-imigranti-news_658422.html", "text": "  Президентът на САЩ Доналд Тръмп нареди да бъде открит Национален център за проверка на благонадеждността на имигрантите. Това е част от неговата политика за осъществяване на имиграционна реформа и укрепване на сигурността на страната, предаде БГНЕС.  В подписания от него меморандум се посочва, че американското Министерство на вътрешната сигурност, във взаимодействие с министерството на правосъдието, Държавния департамент и разузнавателните агенции, трябва да създаде такъв център в следващите 6 месеца. Основната му задача е да се подобри процесът на обмен на информация между ведомствата в страната за желаещите да се прехвърлят за живеят в САЩ. Тръмп неведнъж е искал от Конгреса да втвърди правилата за влизане в страната на имигранти. Той е убеден, че досегашната политика, която дава възможност за \"верижна имиграция\" (членове на семейства на имигранта идват след даден имигрант в страната) заплашва сигурността и икономиката на САЩ, както и че \"отваря вратите за терористи\". Лотарията \"Зелена карта\", според Тръмп, също не дава нищо на икономиката на САЩ и не способства за сигурността. Според Тръмп тази практика трябва да се прекрати с нов план за имиграционната реформа.  ", "date": "2018.02.07", "title": "Тръмп заповяда създаването на нов орган за проверка на имигранти"}
{"url": "https://www.actualno.com/cosmos/naj-moshtnata-raketa-za-poslednite-30-godini-veche-e-v-kosmosa-video-news_658421.html", "text": "  Най-мощната и тежка ракета, изстрелвана през последните 30 години в Космоса, успешно се отправи по своя път. Става въпрос за Falcon Heavy на компанията SpaceX на Илън Мъск.  Изстрелването беше извършено от космодрума Кейп Канаверал във Флорида, като то стана факт в 22:45 часа българско време снощи (6 февруари). Ракетата тръгна към Космоса от площадка 39А на Кейп Канаверал. От същото място тръгваха историческите полети към Луната по програмата \"Аполо\".\r\nСтартът беше наблюдаван и от Бъз Олдрин - пилотът на лунния модул  \"Аполо 11\", който извърши първото в историята пилотирано кацане на  Луната.  Falcon Heavy е създаден на базата на ракетата носител Falcon 9 и е  комбинация от три ракети. Към централната част са прикрепени два  ускорителя. Всеки сегмент има 9 двигателя. Общата тяга е над 2,2 хиляди  тона. Полезният товар, който трябваше да бъде изведен, е около 64 тона.  Цената на едно изстрелване е около 90 милиона долара.\r\nИзстрелването на ракетата беше много успешно, тъй като две от трите ѝ съставни части се отделиха от основното тяло и се върнаха без проблем обратно на Земята, като могат да се ползват отново. Третата част - централният ускорител, не се приземи по план, но дори и този малък неуспех не засенчи цялостното постижение. Идеята е в бъдеще ракетата да може да превозва хора до Марс. Лично американският президент Доналд Тръмп сподели видео от изстрелването и поздрави Мъск.    Част от изпитателния товар на ракетата е автомобилът Tesla Roadster, с манекен в скафандър на волана. Освен него, на платформата, която ще остане в Космоса за милиарди години, има и книги, писани от Айзък Азимов, плюс плоча с имената на всички 6000 души, спомогнали за сглобяването на машината. По случай успешното изстрелване, основателят на SpaceX и Tesla Илън Мъск пусна в профила си в Twitter видео с автомобила, който се намира на останалата в Космоса платформа. Видеото е от орбита около Земята, а колата е част от личната колекция на Мъск.    \"Изображението е от центъра за управление на полетите на SpaceX\", уточни Илън Мъск в придружаващия надпис. \"Очевидно е, че в орбита около Земята има автомобил\". На средното табло свети екран с надпис \"Без паника\".\r\nВсъщност по план колата ще се рее на своята платформа в Космоса милиарди години. В интервю за CBS в навечерието на полета, цитирано от БГНЕС, Мъск отбеляза, че е решил да прати колата \"за удоволствие\". \"Много хора не разбират защо трябва да се изпраща автомобил към Марс. За това няма никакъв конкретен повод. Прави се за удоволствие и за да предизвикаме интерес сред хората\", продължи той. Обикновено при изпитания на нова ракета като полезен товар се използват бетонни блокове или парчета метал, продължи Мъск и определи това като \"скучно\".\r\n\"НАСА може да реши да използва ракетата като начин за бързо постигане на плановете им за достигане до Луната и Марс\", заяви по-рано Ерик Сийдхаус, преподавател по приложни авиационни науки от авиационния университет \"Ембри-Ридъл\".\r\nИзстрелването е \"нещо много значимо дори за космическа компания, която всекидневно се справя с неща от този ранг\", каза Джейсън Дейвис от \"Планетарното общество\", което описва ракетата като \"митична\".\r\nSpaceX вече е основен доставчик на Международната Космическа станция с договор за 1,6 милиарда долара с НАСА и има стабилен поток от клиенти и държавни полезни товари.  ", "date": "2018.02.07", "title": "Най-мощната ракета за последните 30 години вече е в Космоса (ВИДЕО)"}
{"url": "https://www.actualno.com/politics/prognoza-za-vremeto-7-fevruari-srjada-news_658417.html", "text": "  Днес облачността ще е променлива, по-често значителна. В ранните сутрешни часове в югозападните райони, а през деня на места и в останалата част от страната, ще има превалявания от дъжд.  Това съобщи за Агенция „Фокус” дежурният синоптик Евгения Егова от Националния институт по метеорология и хидрология (НИМХ) при Българската академия на науките (БАН). Сняг ще превалява само на отделни места в планинските райони, но с преноса на по-топъл въздух, границата на снеговалеж ще се вдига и ще е над 1800 - 2000 метра. Ще духа слаб в източната половина на страната умерен вятър от юг-югоизток. Минималните температури ще са между минус 2° и 3°, максималните - от 7° до 12°. Атмосферното налягане е близко до средното, но през деня значително ще се понижи. По Черноморието ще е предимно облачно. На отделни места, главно по южното крайбрежие, е възможно да има слаби превалявания от дъжд. Вятърът ще се усили и ще е умерен от югоизток. Максималните температури ще са 8°-9°. Температурата на морската вода е 6-8°. Вълнението на морето ще е 2-3 бала.\r\nНад планините ще има променлива, по-често значителна облачност. От югозапад ще започнат превалявания, които в ранните сутрешни часове над 1300-1500 метра височина ще са от сняг, но през деня с преноса на по-топъл въздух, границата на снеговалеж ще се вдига и ще е над 1800-2000 метра. В по-ниските части преваляванията ще са от дъжд. Ще духа умерен и силен югозападен вятър, който след обяд още ще се усили. Максималната температурата на 1200 метра ще е около 5°, на 2000 метра около 0°.   През нощта срещу четвъртък и в четвъртък преди обяд превалявания от дъжд ще има на повече места в страната; в планините над 2000 метра ще превали сняг; там ще е и доста ветровито. В четвъртък през деня вятърът ще се ориентира от запад-северозапад, ще бъде умерен. В петък вероятността за валежи е малка, в Дунавската равнина все още ще духа до умерен вятър от запад-северозапад, но до вечерта и там ще отслабне и стихне. В събота от югозапад отново ще започнат валежи от дъжд, които до края на деня ще обхванат цялата страна. Вятърът ще се ориентира от изток-североизток и ще се усили. Ще започне понижение на температурите и до вечерта на места в западната част на Предбалкана и по високите полета на Западна България дъждът ще премине в сняг. Има повишена вероятност, главно в западната половина от страната, валежите да са значителни.  ", "date": "2018.02.07", "title": "Прогноза за времето - 7 февруари (сряда)"}
{"url": "https://www.actualno.com/society/bnt-e-privljakla-edva-1-ot-televizionnata-reklama-prez-2017-g-news_658415.html", "text": "   показват данните на специализираната агенция \"Медиа клуб\". Според проучването общият обем на тв рекламата у нас през миналата година е бил 691 милиона евро. В действителност сумата със сигурност е значително по-малка, тъй като измерването не отчита отстъпките, бартерите и други споразумения, които телевизиите сключват.   Данните за обществената телевизия са сформирани въз основа на приходите на основния канал БНТ1, както и на БНТ2, БНТ HD и БНТ свят. Те показват, че собствените приходи на БНТ непрекъснато намаляват и че телевизията става все по-зависима от държавната си субсидия. За тази година тя е в размер на около 65 милиона лева. Преди дни генералният директор на БНТ Константин Каменаров призна, че Според последния засега официален отчет на БНТ собствените приходи на медията за първите 6 месеца на 2017 г. са били в размер на 2 716 319 лв., предаде . Медийните групи на Нова телевизия и на Би Ти Ви са привлекли общо 96 на сто от тв рекламата през миналата година, показват данните. Делът на \"Нова броудкастинг груп\" е 56 на сто, от които почти 37 на сто са за Нова телевизия. \"Би Ти Ви медия груп\" е привлякла 40%, от които 32.2 на сто са конкретно за Би Ти Ви. Всички останали телевизии в страната са взели три на сто от рекламните приходи. От тях най-голям е делът за телевизия \"Европа\".  ", "date": "2018.02.07", "title": "БНТ е привлякла едва 1% от телевизионната реклама през 2017 г."}
{"url": "https://www.actualno.com/showbusiness/syzdatelite-na-seriala-igra-na-tronove-shte-pravjat-filmi-za-mejduzvezdni-vojni-news_658425.html", "text": "  Създателите на телевизионния сериал \"Игра на тронове\" Дейвид Беньоф и Даниел Брет Уайс ще напишат сценарий и ще продуцират нова серия от филми за вселената на \"Междузвездни войни\", предаде БГНЕС  Филмите ще вървят отделно от сагата за семейството на Скайуокър и наскоро обявената трилогия, върху която работи Райън Джонсън. Не се съобщава дата на пускане на новите филми. Беньоф и Уайс заявяват, че за тях е голяма чест да работят за \"Междузвездни войни\". Те добавят, че започват работа веднага, след като свършат снимките на последния сезон на \"Игра на тронове\".  ", "date": "2018.02.07", "title": "Създателите на сериала \"Игра на тронове\" ще правят филми за \"Междузвездни войни\""}
{"url": "https://www.actualno.com/crime/katastrofa-blokira-magistrala-trakija-news_658474.html", "text": "  Товарен автомобил с ремарке се блъсна в средната разделителна мантинела на автомагистрала „Тракия“, съобщиха от полицията.  Сигнал за катастрофирал ТИР е получен около 09:00 ч. Пътният инцидент е в района на 104-105-ти километър от автомагистрала „Тракия“ в платното по посока за Бургас.  , уточнява вeстник \"Сега\". На място има екипи на пожарната от Пловдив и Пазарджик, които предприемат действия за изваждане на водача на камиона. Служители на сектор \"Пътна полиция\" при ОДМВР-Пазарджик регулират движението.\r\nВодачите трябва да шофират с повишено внимание във въпросния участък, обясняват още от полицията.    ", "date": "2018.02.07", "title": "Катастрофа блокира магистрала \"Тракия\""}
{"url": "https://www.actualno.com/health/piete-goreshti-napitki-sprete-vednaga-ima-risk-ot-rak-news_658428.html", "text": "  Горещо кафе или чай в комбинация с алкохол и цигара повишава риска от рак на хранопровода, откриха китайски учени. Изводът и изследването е публикувано в списание Annals of Internal Medicine.  В продължение на 9 години медиците изучавали здравословното състояние и хранителните навици на 456 хиляди души от 30 до 76- годишна възраст. През това време сред наблюдаваните били регистрирани 1731 случая на рак на хранопровода, предаде БГНЕС. Учените установили, че пет пъти по-често това заболяване се среща сред пациенти, които редовно употребявали горещ чай и ежедневно са изпивали не по-малко от 15 грама алкохол. В същото време ракът на хранопровода засягал два пъти по-малко любители на горещи напитки, които пушели.\r\nАвторите предполагат, че напитки с температура над 65 градуса по  Целзий нанасят на вътрешните органи термични травми, което може да увеличи вероятността от развитие на рак. Те призовават хората да се отнасят внимателно към твърде горещите течности, особено в случай на едновременна употреба на тютюн и алкохол.   Световната здравна организация (СЗО) вече публикува доклад, в който се казва, че употребата на алкохол увеличава вероятността от развитие на седем вида рак – на дебелото черво, на гърдата, на хранопровода, черния дроб, устната кухина, гърлото.  ", "date": "2018.02.07", "title": "Пиете горещи напитки? Спрете веднага, има риск от рак!"}
{"url": "https://www.actualno.com/celebrate/sv-prepodobni-partenij-news_658328.html", "text": "  Преподобни Партений се родил в Мелитопол и в детството си не получил образование. Но молейки се усърдно в църква и слушайки внимателна четенето на свещените книги, той обикнал Господа от все сърце, стараел се да изпълнява Неговите заповеди и да помага на нуждаещите се. Сам той бил беден, ловял риба в близкото езеро, продавал я и помагал на бедните. Господ удостоил младия Партений с благодатта Си и му дал сила да изцерява болести чрез призоваване на Божието име.  Мелитополският епископ узнал за това, повикал Партений, погрижил се за неговото образование и по-късно го ръкоположил за презвитер. Св. Партений почнал още по-усърдно да служи Богу и да помага на ближните. Той бил избран за епископ на град Лампсак, пасял вярно паството си и с горещата си и силна молитва правел чудеса. Особено той бил силен над злите духове. Веднъж, когато се готвел да изгони злия дух от един бесноват човек, злият дух го молел да не го изгонва. Давам ти друг човек, в когото можеш да влезеш и живееш – казал му св. Партений. – \"А кой е тоя човек?\" запитал злият дух. – \"Сам аз съм тоя човек – отговорил му светителят, - влез и живей в мене!\" Като чул това, злият дух избягал, като от огън обгорен. \"Как бих могъл да вляза в жилището на Бога!\" – казал той. Св. Партений доживял до дълбока старост и на дело показал своята любов към Бога и ближните. Той живял във времето на св. цар Константин и се преселил във вечния и блажен Христов покой в ІV век.\r\nПрез 1235 г. в неговия град Лампсак (Калиопол), може би в неговата катедрала и пред ковчега с неговите св. мощи било съборно признато патриаршеското достойнство на търновския архиепископ св. Йоаким.      ", "date": "2018.02.07", "title": "Св. преподобни Партений"}
{"url": "https://www.actualno.com/america/tilyrsyn-rusija-veche-opitva-da-se-mesi-v-izborite-za-kongres-trudno-shte-ja-sprem-news_658437.html", "text": "  Русия вече опитва да се намесва в частичните избори за Конгрес в САЩ през тази година, а САЩ няма подготовката да спре руската намеса. Това заяви в ексклузивно интервю за Fox News американският държавен секретар Рекс Тилърсън.  Припомняме, че по-големият дял от изборите ще се проведе на 6 ноември, като първичните избори ще са през март. На тези избори се гласува за нов състав на долната камара на Конгреса – Камарата на представителите, както и една трета от състава на горната камара на Конгреса – Сената. Освен това, 34 от 50 щата ще гласуват за нов губернатор с четиригодишен мандат, а във Върмонт и Ню Хампшър ще изберат губернатори за следващите две години. \"Не знам дали да кажа, че сме по-добре подготвени, защото руснаците също ще се адаптират. \", коментира Тилърсън. Според американския държавен секретар това, което може да направи САЩ, е да предупреди Русия, че ясно вижда какво прави и ако продължава, ще си навлече последствия от ответни мерки.\r\nСъщевременно Тилърсън атакува Русия и заради подкрепата за режима на сирийския президент Башар Асад. Американският държавен секретар каза, че Москва \"се е провалила\" по отношение на неутрализирането на химическите оръжия на Асад. \"Могат да отричат колкото искат, но фактите са факти\", заяви Тилърсън.     ", "date": "2018.02.07", "title": "Тилърсън: Русия вече опитва да се меси в изборите за Конгрес, трудно ще я спрем "}
{"url": "https://www.actualno.com/politics/vmro-da-ne-davame-bylgarsko-grajdanstvo-na-otkazalite-se-ot-nego-news_658443.html", "text": "     \"Обръщам се към народните представители в 44-ото Народно събрание на Република България. Всички ние имаме дълг към обществото да защитим българщината и българския интерес. Именно те са изправени пред сериозно предизвикателство\", каза във Facebook Каракачанов.\r\n„Турция на Ердоган няма място в Европа. Турция няма място в ЕС. По много причини - исторически, религиозни, културни, традиционни. Преговорите трябва да бъдат заменени със санкции“, категоричен е на свой ред евродепутатът Джамбазки.   Над 2 милиона турци, родени в България, или техните наследници в Турция, които доброволно са се отказали да бъдат част от държавата ни съгласно доброволните изселнически спогодби от 50-те, 60-те и 70-те години на миналия век, които не са платили дори стотинка данък на страната ни през годините зад граница, ще могат да претендират да получат обратно българското си гражданство, според новия законопроект, внесен за пореден път от ДПС, който влиза в пленарната зала.  „Става въпрос за бърз ред за възстановяването на гражданството на тези, които са лишени от българско гражданство несправедливо, те са родени в България и всеки ден мислят за България”, каза Хамид Хамид, народен представител от ДПС.\r\nЕто това е реалната манипулация и заплаха за държавата ни. Партии, които с действията си през годините показаха и доказаха, че работят против интересите на страната ни, манипулират обществото с псевдо патриотични тези и „удрят“ по темата българщина. Именно техните действия през годините, преди реалната намеса на Патриотите, даваха властта в ръцете на ДПС – дали чрез Тройната коалиция (заедно с БСП!), или по времето на катастрофалното правителство на Орешарски, чрез гласовете на именно тези „българи“ в Турция.    Напомням също така, че според турското законодателство двойното гражданство е недопустимо. Единствените изключения южната ни съседка по граница прави само и единствено за т.нар. „български турци“. Защо?\r\nНие, истинските патриоти, като част от 43-ото Народно събрание, ограничихме броя на секциите в Турция, за да спрем външната намеса на ДПС и производната им формация ДОСТ в българската политика. Именно ние преди изборите спряхме влизането на над 300 хиляди псевдобългари, които дори не говорят, не четат и не разбират уж „родния“ им български език, но имат претенции да гласуват на българските избори и да определят кой ще бъде в законодателната, изпълнителната и съдебната власти на майка България.\r\nВ ход е план за неоосманистки ренесанс на Балканите. Няма как да допуснем това!\r\nУважаеми депутати, не забравяйте едно - България е на Балканите от 1400 години, а партиите идват и си отиват. Не продавайте българския национален интерес!  ", "date": "2018.02.07", "title": "ВМРО: Да не даваме българско гражданство на отказалите се от него"}
{"url": "https://www.actualno.com/4g/ekspert-syvetva-zashto-da-izberem-4g-pred-3g-news_658475.html", "text": "  Както е добре известно, живеем в ерата на технологиите. Днес сякаш не бихме могли дори за миг да си представим съществуването си, без да сме на един клик разстояние от всичко, което пожелаем.  Дигиталната ера ни предлага много възможности, а ние нямаме търпение и искаме още и още, все повече, все по-нагоре и все по-бързо!\r\nПонякога обаче технологичният език може да бъде доста объркващ! Навярно всички сте чували за 3G и 4G мрежа, но едва ли голяма част от вас биха могли да обяснят какво точо представляват те и каква е разликата по между им.  продължава рубриката , като този път ще ви запознаем имено с третото поколение мобилни мрежи, благодарение на които стана популярен мобилният интеренет.\r\nРазговаряхме с на . Какви са основните разлики между 3G и 4G връзката, какви са предимствата на новата генерация мобилна мрежа, как да разберем дали устройството, което имаме или искаме да си закупим поддържа 4G и други полезни неща за крайния потребител - гледайте във видеото!     ", "date": "2018.02.07", "title": "Експерт съветва: Защо да изберем 4G пред 3G?"}
{"url": "https://www.actualno.com/asia/moshtno-zemetresenie-vze-jertvi-v-tajvan-njama-vryzka-sys-stotici-hora-video-news_658420.html", "text": "  Изглежда мощният трус от 6,4 по Рихтер, който удари Тайван снощи, е отнел живота на поне четирима души, но засега официално потвърждение от страна на щаба, ръководещ спасителните операции, няма. Ранените са най-малко 219 души. Съдбата на 173 души остава неизвестна, тъй като с тях няма връзка.  Трусът срина хотел на източното крайбрежие на страната, в град Хуалиен. Става въпрос за хотел \"Маршал\", пише БГНЕС. Доста други сгради също бяха силно повредени - най-малко четири са били разрушени. Няколко десетки души бяха блокирани в хотел \"Маршал\", но други са успели да излязат. Според американската геоложка служба земетресението е било с епицентър на около 21 километра североизточно от Хуалиен. Пристанищният град Хуалиен е един от най-популярните туристически центрове на Тайван, тъй като се намира на живописната железопътна линия на източното крайбрежие и е в близост до популярната клисура Тароко.     ", "date": "2018.02.07", "title": "Мощно земетресение взе жертви в Тайван, няма връзка със стотици хора (ВИДЕО)"}
{"url": "https://www.actualno.com/balkani/gyrcija-podkrepi-preimenuvaneto-na-letishteto-i-magistralata-v-makedonija-news_658447.html", "text": "  \"Искам нашите граждани и тези  на Гърция да знаят подробностите, но най-вече искам истински да успеем в  преговорния процес и поради тази причина в тези моменти е необходима  известна доза на внимателност. Да дадем шанс на успеха, но в същото  време ще кажа следното: Ние сме готови да приемем географско определение  и тук ще спря, защото този въпрос е съществен и трябва да дадем шанс  чрез преговори да намерим решение\", каза още Заев по повод последните  преговори между двете страни относно спора за името.    ", "date": "2018.02.07", "title": "Гърция подкрепи преименуването на летището и магистралата в Македония"}
{"url": "https://www.actualno.com/politics/dps-njama-konflikt-na-interesi-s-proektozakona-na-peevski-za-mediite-news_658486.html", "text": "   Това коментира народният представител , който също е вносител на промените, в интервю за БНР.  Припомняме, че вчера (6 февруари) депутатът и бизнесмен Делян Пеевски обяви, че е написал , които според него ще разкрият не само действителните собственици на медиите, но и онези, които ползват \"непазарно финансиране\".\r\n\"Делян Пеевски е народен представител, който иска прозрачност. Дали е собственик на медии, той си го е обявил в съответните декларации и не го крие. Срещу него обаче има редица внушения, че едва ли не притежава империя, което след приемане на тези текстове може би ще видите, че не е точно така. Няма конфликт на интереси, ако се цели пълна прозрачност на този бизнес\", каза Хамид Хамид. Депутатът акцентира, че промените са по две основни направления. \" \", обясни той.\r\nОт думите му стана ясно, че според вносителите притеснително е финансирането на медии от фондации, грантове, плащане на ръка.   Втората насока на законопроекта е свързана с пунктовете за разпространение на вестници и списания. Вносителите смятат, че законодателството изостава по отношение на онлайн медиите, затова е редно и те да попаднат под контрола на законодателя.    ", "date": "2018.02.07", "title": "ДПС: Няма конфликт на интереси с проектозакона на Пеевски за медиите"}
{"url": "https://www.actualno.com/smolyan/sled-3-chasa-debati-prieha-budjeta-na-obshtina-smoljan-news_658514.html", "text": "  След 3 часа дебати късно вчера бе приет бюджетът на община Смолян. От всичките 29 съветника 24 гласуваха „за“, един бе „против“, а 4-ма се въздържаха.  Той е в общ размер на 37 722 622 лв. Субсидията от републиканския бюджет за т.г. ще бъде 23 377 715 лв. Общината залага на данъчни приходи от 3 675 000 лв. и неданъчни постъпления на стойност 11 737 199 лв. „Бюджетът е реален и ще осигури спокойствието на нашите съграждани и едно стабилно развитие на общината. ТОй е изработен след съществен анализ на база на извършените разходи, постъпилите приходи за предходната година и разчет на очакваните приходи и разходи за 2018 г. съгласно приоритетите, заложени в програмата за управление“, написа във фейсбук-профила си кметът на общината Николай Мелемов. Той благодари на общинските съветници за категоричната подкрепа на проекта за бюджет.\r\n„Удовлетворен съм от факта, че дебатите се състояха в залата на Общинския съвет, където им е мястото. И докато нещата се случват в заседателната зала, значи законът има върховенство и всичко е наред“, посочи още той.     ", "date": "2018.02.07", "title": "След 3 часа дебати приеха бюджета на община Смолян"}
{"url": "https://www.actualno.com/bgfootball/ivelin-popov-razkri-zashto-e-rezerva-i-misli-li-za-napuskane-news_658484.html", "text": "  Футболист номер 1 на България за последните три години разкри, че причината да вземе участие само в един от три мача от контролите на клубния си тим досега е треньорско решение.  Атакуващият халф на Спартак (Москва) и българския национален отбор се чувства добре и тренира на пълни обороти.  , сподели националът пред footballtop.ru.    ", "date": "2018.02.07", "title": "Ивелин Попов разкри защо е резерва и мисли ли за напускане"}
{"url": "https://www.actualno.com/viewpoint/bylgarija-bezzyboto-kuche-predstavjashto-se-za-regionalen-lider-news_658479.html", "text": "     Това заяви миналата седмица премиерът Бойко Борисов в своя оценка за ситуацията в региона.\r\nЗаявката, че точно ние сме неформалният лидер на Балканите, е не просто амбициозна, , за да не разваля излишно душевния си комфорт и да защити крехкото си безметежно международно съществуване.  Ако на Балканите има държави-лидери, които последователно и упорито защитават интересите си, опитват се да са регионален фактор и не се притесняват да изпъкнат на международната сцена, това безспорно са Сърбия и Гърция. България, макар че не им отстъпва особено по територия или географско преимущество, винаги е изоставала по най-важния критерий - народопсихология.\r\nЗападните Балкани от десетилетия се равняват по Сърбия. Страната е в конфликт с почти всичките си съседи, защото амбициите никога не се осъществяват лесно. Гърция пък напълно владее южната част на полуострова, позволявайки си да поставя условия и да печели спорове с който и да е от съседите си, дори с мощната и респектираща Турция.    България си позволява да упорства и да използва силната си позиция - Македония, Албания и т.н. Ние никога няма да посмеем да се конфронтираме остро с Гърция, Сърбия или Турция. Защото сме малодушни.\r\nИ затова е смехотворна идеята, че сме балкански лидер. Силните държави неминуемо влизат в конфликти и се защитават. С подобно поведение ние не можем да се похвалим. Но по втория казус в изказването на Борисов - Борисов може би не осъзнава, но и се борят със зъби и нокти да запазят своята идентичност в съседните държави.  Борисов може би забравя, че имаме много сериозен нерешен въпрос за със . Сръбските власти на моменти си позволяват своеволия, а цялостната държавна политика на Белград е изключително в ущърб на районите, населени с наши сънародници. Един лидер би защитил своите и би поставил условия, в замяна на своята подкрепа. Уви, неща, които до момента България пропуска да направи.\r\nБорисов може би забравя и че имаме многохилядна общност в и . За щастие, наскоро Тирана най-накрая призна българското малцинство, но усилията ни далеч не трябва да спират до тук. Домогванията на Македония, която има претенции върху тези хора, трябва да бъдат спрени, а на българите и в Албания, и в Косово, трябва да бъдат гарантирани всички права.\r\nБорисов може би забравя, че същата е ситуацията и в с банатските българи, за които също сме длъжни да се грижим. И най-накрая, Борисов може би забравя голямата драма с . Да, правителството на Заев направи огромен компромис, подписвайки Договора за добросъседство, но подобряването на двустранните отношения е дълъг и труден процес, който в никакъв случай не е гарантиран. В Македония все още има проблем с речта на омразата и историческите фалшификации, чието решение ще бъде намерено, само ако сме упорити и твърди.\r\nИ изобщо да не говорим за проблема в , която се меси във вътрешните ни работи както пожелае.\r\nТака че И единствено осъзнаването на тези две истини може да ни направи по-силни, по-адекватни и по-достойни.    ", "date": "2018.02.07", "title": "България - беззъбото куче, представящо се за регионален лидер"}
{"url": "https://www.actualno.com/cinema/svetovna-premiera-na-50-nuansa-osvobodeni-v-parij-snimki-news_658515.html", "text": "  Световна премиера на абсолютния филмов хит \"50 нюанса освободени\" се състоя в Париж. Дългоочакваната реализация на третата книга от поредицата \"50 нюанса\" на Е. Л. Джеймс вече е факт.  По червения килим на гала вечерта се разходиха актьорите и създателите на лентата, както и авторката на романа. Главните действащи лица - Дакота Джонсън и Джейми Дорнан бяха повече от ослепителни един до друг. Дакота носеше бяла рокля на Prada, а тоалета й допълваха елегантна прическа и диамантени бижута на Tiffany & Co. Логично беше актрисата да заложи на белия цвят, тъй като той се превърна в нейна традиция. Тя беше в бяло и на премиерата на предишната част от трилогията - \"50 нюанса по-тъмно\" през 2016-та година.     Джейми Дорнан пък заложи на черен костюм на Tod, бяла риза с отворена яка и сякаш, за да подражава на героя си Крисчън Грей, типично за едно лошо момче - беше забравил да сложи вратовръзка.\r\nОфициалната премиера на \"50 нюанса освободени\" в България е на 9 февруари, 2018 година.      ", "date": "2018.02.07", "title": "Световна премиера на \"50 нюанса освободени\" в Париж (СНИМКИ)"}
{"url": "https://www.actualno.com/society/evrodeputatyt-ska-keler-idva-za-protesta-v-zashtita-na-pirin-news_658487.html", "text": "  Евродепутатът и съпредседател на парламентарната група на Зелените/Европейски свободен алианс в Европейския парламент, , ще се включи в утрешния пореден ден на протести в защита на Национален парк \"Пирин\", потвърдиха за от ПП \"Зелените\".   .\r\n\"Този път протестът ни ще е по-различен и още по-обединен, защото ще посрещнем маратонците, които в момента бягат в подкрепа за национален парк \"Пирин\" от . Те ще се присъединят към нас и ще ни предадат подкрепата и послания от други градове, с които протестираме\", пишат организаторите от \"За да остане природа в България\" във на протеста.    \"Протестът ни е за национален парк \"Пирин\", но и срещу корупцията на всички нива, срещу наглостта на олигархията, която си прави, каквото поиска, срещу зависими политици, които не желаят да спазват законите. Това е и протест срещу беззаконието! Защото Пирин и неговото спасяване са символ на всичко това!\", казват още недоволните.   ", "date": "2018.02.07", "title": "Евродепутатът Ска Келер идва за протеста в защита на \"Пирин\""}
{"url": "https://www.actualno.com/politics/bsp-pak-poiska-deljan-dobrev-da-napusne-plenarna-zala-news_658451.html", "text": "     \"Във връзка с решение №2 от 30 януари 2017 година по конституционно дело №8 от 2017 г. и без да упражнявам фиксация в никого, а с вяра в правотата на Конституционния съд ви призовавам, г-жо председател, да отстраните от зала гражданина, вече в това му качество, Делян Александров Добрев\", заяви \"червеният\" депутати Иван Ченчев. От своя страна председателят на парламента Цвета Караянчева заяви, че решението на КС не засяга статута на Делян Добрев като народен представител и на практика потвърждава, че такъв правен казус понастоящем не съществува. \"Към момента в НС няма валидна оставка на народния представител, по която парламентът да се произнесе. Нямам основание да отстраня г-н Добрев, той е пълноправен народен представител\", каза още Караянчева.  ", "date": "2018.02.07", "title": "БСП пак поиска Делян Добрев да напусне пленарна зала"}
{"url": "https://www.actualno.com/business/stanala-li-e-sgradata-na-ktb-na-ploshtad-garibaldi-obekt-na-izmama-za-1-lev-news_658523.html", "text": "  Сградата на площад „Гарибалди“ в София, в която се помещаваха главните офиси на Корпоративна търговска банка (КТБ), е обект като залог на сделка, по която исканата реална цена е само 1 лев. Това пише блогът \"Войната срещу КТБ\", като се позовава на заверен на 21 декември, 2017 година от нотариус официален договор, вписан на 28 декември, 2017 година в Агенцията по вписванията.  От написаното в блога излиза, че в сагата централни действащи лица са Бисер Лазов – защитеният свидетел на прокуратурата по делото „КТБ“, както и шуреят му Ненчо Трифонов, заедно с фирмите „Евробилд 2003“ ЕООД, което се контролира от Лазов, както и „Ню кооп инвест“ ЕАД, чийто главен изпълнителен директор е Трифонов.   Сградата на КТБ е по-известна като централата на Българската търговска банка или „Банката на Буров“, а една от първите сделки на „Евробилд 2003“ след затварянето на КТБ (бел. ред. - ) касае точно нея. , отделно от това той има неоценима културно-историческа стойност.\r\nКакво се случва на 31.10.2014 година, според блога „Войната срещу КТБ“ - „Евробилд 2003“ т.е. Бисер Лазов учредява ипотека върху сградата в полза на „Ню кооп инвест“, където изпълнителен директор е Ненчо Трифонов, който е мъжът, живеещ на семейни начала със сестрата на Лазов т.е. шуреят на Лазов. Ипотеката се учредява, защото „Ню кооп инвест“ става кредитор на „Евробилд 2003“ с два договора. . И двата договора са сключени след принудителното затваряне на КТБ.   Вземанията по двата договора биват обединени от Ненчо Трифонов и прехвърлени от управляваната от него „Ню кооп инвест“ на ... КТБ, твърди \"Войната срещу КТБ\"! Според публикация в блога прехвърлянето е в сила от 29 декември, 2017 година.\r\nОт \"Войната срещу КТБ\" посочват и, че днес, 7 февруари, от 15:00 часа в зала номер 3 на Софийския апелативен съд се гледа дело, касаещо точно договора с включената ипотека върху сградата на КТБ. Следва и коментар на авторите на блога: \" (бел. ред. - т.е. сградата) \".\r\nПодробности от история – !    ", "date": "2018.02.07", "title": "Станала ли е сградата на КТБ на площад \"Гарибалди\" обект на измама за 1 лев?"}
{"url": "https://www.actualno.com/balkani/srybskijat-voenen-ministyr-trjabva-da-podelim-kosovo-news_658517.html", "text": "   който възпрепятства присъединяването на Сърбия към Европейския съюз.  Такова е мнението на сминистър на отбраната Александър Вулин, съобщава електронното издание Gazeta Express. Говорейки на кръгла маса за Косово, , но подобни призиви, направени в миналото, дават основание да се предположи, че се визира Северно Косово. Река Ибър отделя Северно Косово от останалата част на страната. В региона живеят около 50 000 етнически сърби, които все още възприемат за свое правителството в Белград, а не това в Прищина. Повече от 90% от 1,8-милионното население на Косово е с албански корени.\r\n„Постоянно и твърдо разграничение между сърби и албанци трябва да бъде уредено в Косово\", подчерта Вулин на кръглата маса, свикана като част от националния диалог за Косово, предаде  Фокус.   През 2013 г. Прищина се съгласи да даде на сръбските анклави в Косово по-голяма автономия и да предостави защитен статут на манастирите. Повечето косовски албанци се противопоставят на тези мерки, опасяващи се от влиянието на Сърбия. Белград твърди, че Прищина не е спазила споразумението, постигнато с посредничеството на Белград. Управляващите в Косово на свой ред отричат обвиненията.  ", "date": "2018.02.07", "title": "Сръбският военен министър: Трябва да поделим Косово"}
{"url": "https://www.actualno.com/society/zlatnata-ograda-po-granicata-i-kak-koj-otnovo-e-namesen-news_658522.html", "text": "   Това показват четири договора с изпълнители, публикувани в новия портал за криптирани файлове на сайта \"Биволъ\" - cryptarsi.org.  От тях става ясно, че договорите от 2016 г. са с надути цени, като плащането е ставало при изключително изгодни за изпълнителя условия. Фирмите са свързани с варненската \"Хидрострой\". Плащанията към тях съвпадат с придобиването от \"Хидрострой\" на \"Водстрой 98\", .  Проучване в данните за обществени поръчки показа, че преди да бъде продадена, \"Водстрой 98\" е спечелила самостоятелно или в консорциум търгове за стотици милиони, включително от европейско финансиране. Три от договорите са за \"Пътстрой Бургас\" и \"Инфра Експерт\", свързани пряко или косвено с \"Хидрострой\". Договорите са сключени два месеца след като тя официално придоби свъзаната с Пеевски \"Водстрой – 98\". Четвъртият договор е за фирма, която е работила в обединения с \"Хидрострой\" и \"Водстрой-98\".\r\nПрипомняме, че през 2016 г. Народното събрание реши оградата да се строи без . Сделките са с авансови плащания от … 50 до 70% и само 5% банкова гаранция.    Според подробни количествено-стойностни сметки (КСС) и договор с подизпълнител реалната стойност на оградата е на линеен метър. Това включва изкопните работи, полагането на армиран бетон, направа и разваляне на кофраж, монтажа на елементите от оградата – колони, връзки, пана, мрежа и бодлива тел.\r\nС такива разчети строят подизпълнителите, които включват в тях и своята печалба. Но договорите на Областна администрация Бургас с фирмите, строящи оградата, са за следните суми:       Разликата между реалната стойност на оградата и платеното за нея само за тези 52 км е 26 милиона лева.  \"Инфра Експерт“ е с едноличен собственик  . През годините тази фирма сменя често имената си и адресите, като на няколко пъти дели един адрес с \"Хидрострой\" – София бул. Евлоги и Христо Георгиеви 117. Връзка с \"Хидрострой\" се открива и през фирмата \"ИД трейд\", където Иво Михайлов е бил съуправител с бившия управител на “Хидрострой” Добромир Димитров Петров\", отбелязва \"Биволъ\".\r\nСпоред информацията \"Инфра Експерт\" разполага с капитал от едва 250 лв. до юли 2016 г., когато се преобразува в ЕАД и изведнъж вдига капитала си на 50050 лв. Едва месец по-късно тя подписва първия си договор за оградата и полевия път до нея. Той е за общо 10 630 338 лв. (12,5 км. с 50% авансово плащане). Три месеца по-късно, на 17.11.2016 г. \"Инфра\" подписва и втори договор, за да построи още 2,3 км. срещу още 1 998 682. По този договор авансово плащане е цели 70%.\r\n\"Пътстрой Бургас\", която е 100% собственост на \"Хидрострой\", сключва договор за 15 798 776 лв. за 21,9 км съоръжение при 50% авансово плащане и 5% банкова гаранция. \r\nОбединението \"Пътинженерингстрой\", създадено на 23.06.2016 г., включва \"Битумина\" ГмбХ, АВСТРИЯ и фирмата от Търговище \"Пътинженерингстрой-Т\". Последната е собственост на и е участвала в строителни консорциуми с \"Хидрострой“ и \"Водстрой 98\"  \"Пътинженерингстрой\" строи 15,7 км съоръжение за 11 881 039 лв. с авансово плащане 50% и 5% банкова гаранция.  ", "date": "2018.02.07", "title": "\"Златната\" ограда по границата и как КОЙ отново е намесен"}
{"url": "https://www.actualno.com/europe/evroparlamentyt-pravi-komisija-za-odobrjavane-na-pesticidi-news_658477.html", "text": "     Създаването на специалната комисия идва в отговор на изразените опасения от страна на евродепутатите относно риска от хербицидната субстанция глифозат. Лицензът за неговото разпространение в ЕС беше подновен от държавите членки за петгодишен период през ноември миналата година.\r\nСпециалната комисия ще има задача да оцени:            Срокът, за който се формира специалната комисия, която ще има 30 членове, ще бъде девет месеца след първото ѝ заседание. Тя ще изготви окончателен доклад за своите фактически констатации и препоръки, които ще бъдат одобрени от Парламента в пленарна зала.  ", "date": "2018.02.07", "title": "Европарламентът прави комисия за одобряване на пестициди "}
{"url": "https://www.actualno.com/showbusiness/semejstvo-petkanovi-na-svetovna-premiera-v-parij-snimki-news_658562.html", "text": "  Младото семейство Петканови присъстваха на световната премиера на последния филм от поредицата в Париж.  Александра и Даниел си направиха и романтична разходка в столицата на любовта. Те споделиха снимки във Facebook, заснети пред Айфеловата кула. Какво избраха да облекат за премиерата на \"50 нюанса сиво\" - !   ", "date": "2018.02.07", "title": "Семейство Петканови на световна премиера в Париж (СНИМКИ)"}
{"url": "https://www.actualno.com/society/dyrjavata-otpuska-blizo-31-mln-lv-finansova-pomosht-na-bdj-news_658527.html", "text": "  Допълнителни  плащания от централния бюджет към Министерството на транспорта,  информационните технологии и съобщенията в размер на 30 946 000 лв. одобри правителството.   Средствата се предоставят на холдинга за погасяване на задължения по Втория облигационен заем, сключен през 2007 г.   ", "date": "2018.02.07", "title": "Държавата отпуска близо 31 млн. лв. финансова помощ на БДЖ "}
{"url": "https://www.actualno.com/society/stroitelnite-obekti-v-sofija-syshto-zamyrsjavali-vyzduha-news_658483.html", "text": "     Това каза директорът на Столичния инспекторат инж. Веска Георгиева. Тя уточни, че средно на ден се правят между 30 и 40 проверки на строителни обекти. „Въздействието на строителството върху качеството на въздуха е значимо. Със затоплянето на времето ще засилим съвместните проверки заедно с Районните администрации и Дирекция „Общински строителен контрол“ по отношение на това те да проверяват състоянието на площадката вътре, а Столичният инспекторат да проверява около обекта, неговата строителна ограда и дали камионите, които возят строителни материали от и до обекта, са с чиста ходова част и чисти гуми“, обясни тя, цитирана от Фокус.\r\nИнж. Веска Георгиева призова гражданите да сигнализират инспектората, ако станат свидетели на нарушения.     ", "date": "2018.02.07", "title": "Строителните обекти в София също замърсявали въздуха"}
{"url": "https://www.actualno.com/africa/oon-osvobodi-stotici-deca-vojnici-v-ujen-sudan-news_658563.html", "text": "  Повече от 300 деца войници са били освободени в раздирания от военни конфликти регион Ямбио в Южен Судан, съобщиха от ООН.  От 311-те деца, освободени от въоръжени групи, 87 са момичета, добавиха от мисията на ООН в Южен Судан. \"За първи път толкова много млади жени са освободени от военния конфликт в страната“, каза Дейвид Шиърър – специален пратеник на генералния секретар на ООН и ръководител на мисията. „Те са страдали много, била подложени включително и на сексуално насилие. Изключително важно е сега те да получат подкрепата, която им е необходима, за да се интегрират отново в обществото. Трябва да бъдат посрещнати от техните семейства и приятели без да бъдат заклеймявани\", добави Шиърър в своето изявление. Южен Судан получи официално независимост от Судан през 2011 г. в резултат от примирието през 2005 г., довело до края на най-дългата гражданска война в историята на Африка, припомня БГНЕС.\r\nНо след малко повече от 2 години, напрежението се върна след като президентът Салва Кийр обвини бившият си заместник и политически опонент Риек Мачар в заговор за преврат. Войната доведе до смъртта на стотици хиляди цивилни, а 4 милиона души бяха прогонени от домовете си, което е близо 1/3 от населението.   Силите на сигурност на ООН, заедно с агенцията за закрила на детето УНИЦЕФ, преговаря за освобождаването на деца войници и в други региони, най-вече в източната и северната част на страната.\r\n\"Децата не трябва да носят оръжие и да убиват. Те трябва да играят, да учат, да се забавляват с приятели, защитени и подкрепяни от възрастните около тях\", завърши Шиърър.  ", "date": "2018.02.07", "title": "ООН освободи стотици деца войници в Южен Судан   "}
{"url": "https://www.actualno.com/business/po-danni-na-mvf-sivata-ikonomika-v-bylgarija-e-na-nivo-afrika-news_658492.html", "text": "  В основата на изследването на  Медина и Шнайдер са поставени три относително нови метода – моделът   MIMIC /позволява за се отчитат няколко фактора и частично да се реши  проблема с двойното счетоводство на сивата икономика, който силно  изкривява оценката/, CDA /търсенето на паричния пазар/ и Predictive Mean  Matching, PMM.    ", "date": "2018.02.07", "title": "По данни на МВФ сивата икономика в България е на ниво Африка"}
{"url": "https://www.actualno.com/society/cenko-chokov-veche-ne-e-kmet-na-galiche-news_658521.html", "text": "  ВАС обаче отхвърля друго  възражение на Ценко Чоков – че „може да бъде изменена мярката за  неотклонение в по-лека” и това „би му дало възможност отново да  изпълнява задълженията си като кмет“, като посочва, че то почива на  хипотеза, неотносима към спора.    ", "date": "2018.02.07", "title": "Ценко Чоков вече не е кмет на Галиче"}
{"url": "https://www.actualno.com/curious/5-frazi-koito-myjete-mrazjat-da-chuvat-news_658510.html", "text": "  Както жените, така и мъжете имат омразни фрази, които могат да ги влудят. Жените разбира се разполагат със специфичната способност да изнервят мъжете си до себе си, а мъжете им да проявяват огромно търпение и поносимост към всички странности на жените до себе си. Когато мъжът обича и уважава една жена, той ще успее да игнорира всичко, което би го подразнило.  Все пак ето кои са женските фрази, които мъжете не могат да понасят и определено ги изваждат извън равновесие:   Ако той се е разпалил и иска да ви покаже най-страстната част от себе си, а вие се дърпате и не сте в настроение, това може да го нарани и обиди. Никой мъж не обича да му отказват секс, особено когато специално е пожелал любимата си жена.    Когато има напрежение в отношенията ви и той се опитва да разбере какво се случва, а вие нямате повече сили за обсъждане… Е, да това ще изнерви и ядоса и най-търпеливия мъж. Това е присъщо за всяка жена! Усещането, че сте напълнели или че не изглеждате добре. Разбира се няма с кого друг да споделите, а на мъжът до вас му е писнало да ви повтаря, че сте...      ", "date": "2018.02.07", "title": "5 фрази, които мъжете мразят да чуват"}
{"url": "https://www.actualno.com/education/blizo-1200-uchenici-shte-poluchat-ednokratna-finansova-pomosht-prez-2018-g-za-visoki-postijenija-news_658528.html", "text": "  Еднократната финансова помощ е  в размер до 195 лв. за подпомагане на обучението в курсове по изкуства,  наука и спорт, за участие на деца в пленери, обучителни и тренировъчни  лагери, в национални и международни конкурси, олимпиади и спортни  състезания. Стипендиите се предоставят за 12 месеца и са в размер на 135  лева месечно. Необходимите за изпълнението на програмата 1,8 млн. лв.  са осигурени в централния бюджет.    ", "date": "2018.02.07", "title": "Близо 1200 ученици ще получат еднократна финансова помощ през 2018 г. за високи постижения "}
{"url": "https://www.actualno.com/education/vylchev-s-budjetnata-ramka-za-sledvashtite-godini-shte-uvelichavame-razhodite-za-dualno-obuchenie-news_658560.html", "text": "     Това каза образователният министър Красимир Вълчев по време на съвместно заседание на Комисията по образованието и науката, Комисията по икономическа политика и туризъм и Комисията по труда, социалната и демографската политика за напредъка по въвеждане на дуалната система на образование. „През 2015 г. се работи за въвеждането му по модела на страни с развита система на дуално обучение като Германия, Австрия и Швейцария. През учебната 2015/2016 г. стартира проект ДОМИНО. Въз основа на подписано споразумение между Швейцария и България, представлявана от Министерския съвет, Министерство на образованието и науката, Министерство на труда и социалната политика и Министерство на икономиката. С Германия и Австрия нямаме подписано споразумение за осъществяване на дейности в тази област. Сътрудничеството се осъществяваше с обмен на информация и участие в различни семинари и обучения. Целта на проекта ДОМИНО е не просто навлизането на дуалното образование в България по швейцарския модел, а подкрепа на страната да изработи свой собствен, съобразен с историческите и културните традиции“, заяви Вълчев. По думите му резултатите за периода 2015-2017 г. са 19 града, 32 училища, 49 паралелки, 1134 ученици и 170 форми. Той подчерта, че МОН е поело ангажимента за тази година да предостави допълнителни 300 000 лв. за стипендии, за да се осигури във всички професионални гимназии, за които има интерес от бизнеса.\r\n„Имаме тенденция за разширяване. Знаем, че можем да разчитаме само временно на проекта ДОМИНО и планираме прехвърлянето на бюджетно финансиране на тази политика. Още тази година сме стартирали с допълващо финансиране. Очакваме финансирането от швейцарска страна да бъде концентрирано по определени дейности като разработването на учебни планове и др., но не и преките дейности, а преките разходи, произтичащи от дуалното обучение като стипендии на учениците“, поясни той.   Министър Вълчев посочи, че пилотният проект за дуално обучение в Германия, инициирано от австрийската търговска камара, също е стартирало през учебната 2015/2016 г. в три града и 4 специалности. По думите му в края на 2017 г. в него са включени 404 ученици, обучавани в 6 гимназии, 6 професии в 4 града с 19 фирми партньори. Резултатите в цифрово изражение са 58 паралелки с 1332 ученици в 24 професионални гимназии с прием след 7 клас, както и 31 професионални гимназии с прием след 8 клас. „В подкрепа на системата за дуално обучение са разработени нови учебни планове и програми. Стартирали са партньорства между училища и предприятия за организиране на дуално обучение в професионалните училища. Създава се капацитет на ниво училище и предприятия с обучението на учители и наставници на национално ниво с обучението на национални експерти и екип към дирекция „Професионално образование“ към МОН“, обясни Вълчев и припомни, че е бил основан форум за дуално образование с участието на над 100 представители на държавните институции, професионалните училища, местните власти, работодателските организации, синдикатите и НПО, предаде Фокус.\r\n„Разработени са комуникационна стратегия, интернет и Фейсбук страница на проекта ДОМИНО. Факт е, че в последните десетилетия професионалното образование загуби престиж като желан избор от страна на учениците за продължаване на гимназиално образование. С дуалното обучение имаме възможност да мотивираме учениците за включване в системата на професионалното образование и реално да ги свържем с бизнеса и потребностите на пазара на труда“, каза още Красимир Вълчев.  ", "date": "2018.02.07", "title": "Вълчев: С бюджетната рамка за следващите години ще увеличаваме разходите за дуално обучение"}
