{"url": "https://www.actualno.com/society/nad-14-000-godishni-elektronni-vinetki-iztichat-v-pyrvija-den-na-2020-g-news_1419861.html", "text": "      В първия ден на Новата година изтича валидността на 14 067 годишни електронни винетки за леки автомобили. Общо над един милион е-винетки изтичат в първите два месеца на 2020 г. До днес - 31 декември 2019 г., са валидни последните хартиени винетни стикери. Това съобщиха от Националното тол управление и Агенция \"Пътна инфраструктура\" (АПИ).      Цените на е-винетките през 2020 г. остават непроменени. Уикенд винетката за леките автомобили е 10 лв., седмичната –  15 лв., месечната – 30 лв., тримесечната – 54 лв. или годишната –  97 лв.\r\nКамионите и автобусите с обща технически допустима максимална маса над 3,5 т ще продължат да ползват е-винетка до въвеждането на тол системата, не по-късно от 1 март 2020 г. Цените на дневните, седмичните и месечните винетките остават без промяна.\r\nДневната винетка за всички превозни средства над 3,5 тона струва 23 лв. За превозните  средства с тегло между 3,5 и 12 т, екокатегория Евро 0, I или II, седмичната е-винетка остава 53 лв., а месечната – 105 лв. За екокатегория Евро III, IV, V или EEV – седмичната е-винетка е 40 лв., а месечната – 80 лв. Седмичната винетка за тежкотоварните камиони с маса над 12 т и с екокатегория Евро 0, I или II  струва 87 лв,. а месечната – 174 лв. За емисионен клас Евро III, IV, V или EEV седмичната винетка е 67 лв., а месечната – 134 лв.  Проверка за валидността на е-винетка може да се направи на bgtoll.bg. Собствениците или водачите на автомобили могат да използват един от трите бутона, за да получат информация за валидността на е-винетка, за валидността на е-винетка, отпусната чрез Агенцията за социално подпомагане, както и за наличието и валидността на е-винетка в случай на пререгистрация на пътното превозно средство.   Електронна винетка може да бъде купена чрез каналите за продажба на Агенция „Пътна инфраструктура“ – на сайта www.bgtoll.bg, чрез мобилното приложение BGTOLL, от терминалите за самотаксуване, както на каса на основните гранични контролно-пропускателни пунктове – ГКПП „Калотина“, ГКПП „Капитан Андреево“, ГКПП „Кулата“, ГКПП „Силистра“, ГКПП „Станке Лисичково“, ГКПП „Илинден“, на Дунав мост – Русе и Дунав мост – Видин, както и в 27-те областни пътни управления в страната.\r\nЕ-винетка може да се купи и чрез сайтовете www.vinetki.bg, www.tollpass.bg, www.digitoll.bg, www.telenor.bg, www.A1.bg, както и на каса в мрежата на мобилния оператор А1, Български пощи, Easy Pay и в бензиностанциите „Лукойл“, „Еко“, „Петрол“ и ОМВ, а също чрез терминалите “Cashterminal” в мрежата на “Интеркапитал груп”.    Системата за купуване на електронни винетки позволява с помощта на един банков превод фирмите да купуват до 100 електронни винетки, при това такива, които са с различен срок на действие и за различни категории превозни средства. Целта е максимално улеснение на фирмите с голям автопарк.\r\nПрепоръчително е заявленията за подновяването на безплатните винетки, които се издават чрез Агенцията за социално подпомагане, да бъдат подавани, когато наближи крайната дата на валидността им. Хората, които имат право на безплатна винетка, трябва да подадат заявление в дирекция „Социално подпомагане“ по настоящ адрес – лично, с писмо или по електронен път с електронен подпис. Социалните служби обработват документите в 7-дневен срок. Агенцията за социално подпомагане изпраща всекидневно обработените заявки на Агенция „Пътна инфраструктура“, която издава е-винетката в рамките на следващия работен ден.\r\nЕлектронната система позволява покупка само на една е-винетка за един автомобил за определен период от време. При опит за купуване на е-винетка за срок, който повтаря частично или напълно такъв, за който вече има платена такса, на екрана на устройството (компютър, мобилен апарат или терминал за самотаксуване) се изписва надпис, който предупреждава за това.   Необходимо е потребителите внимателно да преглеждат и проверяват въведената от тях или от съответния служител информация преди да потвърдят финалното плащане за електронната винетка. Отговорността за попълване на коректна информация за номер на пътното превозно средство, категорията му и периода на валидност на винетката е на собственика или ползвателя му. В случай на неправилно декларирани данни се счита, че не е заплатена дължимата винетна такса за съответния автомобил. Kорекции заради грешно въведени данни в системата  не се допускат.\r\nВписването на регистрационния номер може да бъде както на кирилица, така и на латиница, но трябва да съответства на символите в самия регистрационен номер. Въвеждат се само букви и цифри. Символите 0 (нула) и О (буква О) не са взаимозаменяеми. В случай, че регистрационният номер съдържа тире, точка или интервал, те не се въвеждат.   При установено нарушение – липсваща е-винетка, специализираните мобилни екипи на НТУ предлагат на водача да заплати компенсаторна такса, за да може да довърши спокойно пътуването си до 23:59 часа на същия ден.  Компенсаторната такса за леките автомобили остава 70 лева за автомобил с обща технически допустима максимална маса до или равна на 3,5 тона. До въвеждането на тол таксуването компенсаторната такса за превозни средства с тегло между 3,5 и по-малко от 12 тона остава 125 лв. и съответно 175 лева за тировете над 12 тона. Тя може да бъде платена само чрез POS терминали на място при мобилните екипи.\r\nАко водачът откаже да плати на място компенсаторна такса и оспори нарушението, му се съставя акт за установяване на административно нарушение. За да продължи пътя си в този случай, трябва да плати стойността на най-евтината винетка за съответната категория автомобили – уикенд винетка за леките коли и седмична винетка за тежкотоварните автомобили. Плащането отново е само с дебитна или кредитна карта. Той ще трябва да плати компенсаторната такса в рамките на 14 дни.\r\nВ случай, че в 14-дневния срок не постъпи плащане, влиза в сила наказателно постановление, в резултат на което водачът на пътното превозно средство дължи глоба – за леките автомобили тя е 300 лева, а за тежкотоварните автомобили над 3,5 тона е 1800 лв. Ако нарушителят плати компенсаторната такса при установяване на нарушението или в срок от 14 дни от съставяне на акта за установяване на административно нарушение, то той се освобождава от административно-наказателна отговорност и не му се налага глоба. ", "date": "2019.12.31", "title": "Над 14 000 годишни електронни винетки изтичат в първия ден на 2020 г."}
{"url": "https://www.actualno.com/curious/po-nova-godina-horata-reshavat-da-sprat-s-chashkata-news_1419912.html", "text": "      Eкспертите отбелязват, че новогодишните празници са не само време за отмора, но и когато хората . Ако това продължи цяла година, ще се радват на прибран корем.      Сред тях често се оказват лица, които имат навика всекидневно да обръщат по някои и друга чашка. Както сподели пред сп. Focus главната лекарка Ярмила Малмейстер, която е главният лекар на болницата „Бети Форд” в Бад-Брюкенау, ако човек може да мине два дни в седмицата без алкохол, .   Но ако дните без алкохол постоянно са свързани с мислите за него, тогава трябва сериозно да се замислите за здравето си и поне за месец Човек ще почувства положителните промени още след една седмица: ще се подобри качеството на съня и ще се повиши работоспособността му. Освен това ще се задейства процесът на възстановяване на черния дроб, който ще разлага по-добре натрупаните мазнини. Ако пък човек се въздържа от алкохол в продължение на година, ще се ускорят преработката на храната и изгарянето на мазнините, благодарение на което той ще отслабне. Според медиците, изпиващият преди това по две чашки алкохол дневно лесно може да намали теглото с 20 килограма, ако се въздържа в продължение на година.   ", "date": "2019.12.31", "title": "По Нова година хората решават да спрат с чашката "}
{"url": "https://www.actualno.com/society/40-te-naj-golemi-absurda-na-2019-g-news_1418407.html", "text": "      През цялата година отделяше специално внимание на абсурдите, с които обобщавахме всяка седмица. Рубриката винаги е била с много голяма конкурентоспособност и е необходимо здраво отсяване. И ето, накрая на 2019-та, кои са шампионите по нелепост: представяме ги в обзор и хронологично.       Заради Закона за хората с увреждания и новата месечна финансова подкрепа, която ще е по-висока, защото е обвързана с линията на бедността, през януари пенсиите на хора, които имат ТЕЛК, всъщност ще са по-малки. Причината – плащането на отива към Агенцията за социално подпомагане, а тя плаща след като мине съответния месец. И сега около 340 000 пенсионери ще се окажат без 30 лева за месец януари. Коментар на :    Как прочулият се вече в цяла България бизнесмен Иван Нончев се е сдобил със земя точни при дюните на къмпинг Смокиня само за 5000 лева - горе-долу колкото е таксата за поставяне на каравана за един летен сезон? Този въпрос засега остава мистерия за отговорните власти. Коментар на :      Двама ученици от професионалната гимназия за чужди езици \"В. Левски\" в Бургас, известна като Руската, съдят директора Весела Иванова за това, че са преместени неправомерно в самостоятелна форма на обучение заради представяне на фалшиви медицински бележки. Коментар на :  Столичната университетска болница \"Св. Иван Рилски\" е поредната, осъдила здравната каса за неплатена надлимитна дейност. През 2017 г. директор на \"Св. Иван Рилски\" беше настоящият управител на здравната каса Дечо Дечев. \"Интересно дали управителят на НЗОК ще обжалва решението, което е в полза на болницата, чийто директор бе доскоро. Формално д-р Дечев не е в конфликт на интереси, но обстоятелствата го поставиха в тази донякъде комична ситуация – да стартира съдебната процедура като ищец и да я завърши като ответник\", коментират от Центъра за защита правата в здравеопазването.   Коментар на :  Действително е имало съмнителни преводи през български банкови сметки от страна на Държавната петролна компания на Венецуела. Парите са идвали в България и след това са били трансферирани в чужбина. Това каза на специална пресконференция в Министерския съвет главният прокурор Сотир Цацаров след среща с премиера Бойко Борисов и американския посланик Ерик Рубин. Коментар на :  Нашите колеги са били в района на снимките. Не са установили нарушения и това е написано в прессъобщението. Това заявиха служители от Дирекция Национален парк \"Рила\" пред във връзка с информацията от Министерството на околната среда и водите, че по сигнал от Facebook екипът на прочутия експерт по оцеляване Беър Грилс ще отнесе , като навлизане и плуване във водния басейн на Каракашевото езеро, палене на огън и ловене и умъртвяване на животински видове.\r\nНа уточняващ въпрос от наша страна как служители на ДНП \"Рила\" са били с екипите на Грилс, а не са установили нарушения, от парка посочиха, че техни служители (трима) са били непрекъснато в района на снимките и ако са установили нарушения, са щели веднага да санкционират извършителя/те. Представители на парк \"Рила\" коментираха, че през двата снимачни дни служители са били на място, \"но не са били свидетели на нарушението в рамките на установеното със заповедта време за снимки\".\r\nВпоследствие успяхме да се свържем и с директора на парк \"Рила\" Красимир Андонов. Той направи предположение, че хората на Грилс за предприели самосиндикално заснемане на кадри извън разрешените с негова заповед часове за снимки. Андонов изрично посочи, че това е негово предположение и тепърва ще се установява в действителност какво се е случило. Коментар на :  Производството в КПКОНПИ беше образувано въз основа на докладна записка на директора на дирекция \"Противодействие на корупцията\" на комисията и към него са приобщени медийни публикации за евентуален конфликт на интереси по отношение на Владислав Горанов, както и изричен сигнал, че министърът е ползвал луксозна вила на жената на Иван Сариев в Ярема. Коментар на :  Замърсяването на въздуха има своя социален аспект.Това обуславя трудността от прилагането на някои от необходимите мерки. Важно е те да бъдат приложени така, че да дават устойчив резултат“. Това каза министърът на околната среда и водите Нено Димов. Коментар на :   Хората имат право да се смеят. Смешно е да се използва такъв газ, защото той се използва при масови безредици, а и този газ не ми изглеждаше, като професионално направен. Това каза бившият главен секретар на МВР проф. Николай Радулов по повод куриозният случай от 16 март, когато на протест срещу корупцията органите на реда използваха спрея заради сблъсъци. Оказа се, че вятърът духа към полицаите и така и те бяха засегнати от газа. Коментар на :  Не е на данъчна оценка, така че няма как да ви отговоря на този въпрос. Така подалият оставка от всичките си постове в парламента Цветан Цветанов отговори на въпрос на Actualno.com дали купуването на имот на данъчна оценка е укриване на данъци. Коментар на :  Асоциацията на индустриалния капитал предлага редица промени в средното и висшето образование, които да подобрят връзката между образованието и пазара на труда. Като част от мерките работодателите настояват за задължителна матура по математика. \"За да има на изхода от висшето образование добри инженери, трябва на входа да има добре подготвени млади хора в средните училища по природо-математическите дисциплини. Затова ние предлагаме задължителна матура по математика\", обясни председателят на УС на АИКБ Васил Велев. Коментар на :  \"Европа ни чува\" е слоганът, с който ГЕРБ и СДС ще излязат в битката за спечелване на евроизборите. Със същото мото партията на Симеон Сакскобургготски участва пак на евроизборите, но през 2009 г. Коментар на :  И дядо ми е бил николапетковист – с тези думи премиерът и лидер на ГЕРБ Бойко Борисов обясни колко лесно приема ПП \"Никола Петков\" в еврокоалицията на ГЕРБ. Коментар на :  \"Очакваме съдействие от лицето, което е нарушител. Когато човекът не ви отвори, нямате много механизми да влезете. По принцип можем да звъннем на полиция, но това не е направено през 2012 година (бел. ред. – )\", обясни кметицата на \"Слатина\" Наталия Стоянова. Коментар на :  Борисов не пропусна да каже как папата целунал \"иконата\" на патриарх Неофит и добави: \"От снощи досега всеки ден кисело млеко си спомня, най-много това му харесва, в менюто му е само това\". Всъщност, в менюто на папата за обяд днес, 6 май, имаше ризото с морски дарове, свинско печено с пюре и сос от трюфел, салата от розови домати, печени чушки, сирене и пресен босилек, както и крем супа от зеленчуци. Това каза , който отговаряше за обяда, пред Нова телевизия. А след казаното, премиерът поиска да си ценим постигнатото. Коментар на :  \"България има проблем с корупцията и той трябва да бъде решен от всички – на първо място от правораздавателната власт, после и от съдебната.\" Това каза вицепремиерът Томислав Дончев в интервю за bTV.\r\n\"Ролята на медиите, когато се говори за борба с корупцията е, че общественият натиск води до разкриване на корупционни практики. Имаме стотици случаи на злоупотреби, в които сме реагирали без да е имало медийни сензации\", каза още Дончев. Коментар на :  \"Ма с това ли се занимавате\" – така Борисов реагира на въпрос на Нова телевизия относно евентуално недеклариран негов имот. \"Там, това което е оградено, беше прасето, кокошките, зайчарника\", добави лидерът на ГЕРБ. Коментар на :  Днес около 11 часа на стадион \"Доростол\" в Силистра полицията в града е извършила демонстрация по залавяне на престъпник във връзка с 1 юни – Деня на детето. Проявата е била заключителна по програмата \"Ваканция, здравей\", която се провежда в детски градини и училища от Дулово, Тутракан и Силистра. Коментар на :  \"10 години дали минаха от предишната ни среща? И ти все си си Рамбо\", отбеляза Борисов. Той показа обща снимка на двамата на мобилен телефон и припомни: \"Тука още съм mayor (кмет на София, б.р.)\". Коментар на :  Това стана ясно от изказванията на Менда Стоянова и Мустафа Карадайъ пред журналисти. Коментар на :  На видеото се вижда, че цялата улица е залята и движението по нея е невъзможно, а нивото на водата е достигнало това на тротоарите. Коментар на :  Това е цена за четири комплекта, \"на най-хубавото плажче\", а останалите чадъри и шезлонги са по-евтини, като 50% от плажа бил свободна зона. Коментар на :  Марков стигна дотам, че обясни как Симона Халеп дошла да играе в \"Арена Армеец\" преди години и всъщност в \"построена от ГЕРБ зала\" започнала кариерата ѝ. Коментар на :  Що се отнася до хакерската атака срещу НАП, зам.-главният прокурор коментира, че се развива ситуация, при която жертвата т.е. НАП била виновна. Той смята, че заподозреният е просто оръдие (\"Това момче трябва да седне някъде на тъмно, да остане само с чувството си на самосъхранение, да осмисли постъпките си и да прецени какво ще направи - дали ще съдейства на закона или ще понесе последствията от действията си\"), а работодателят му TAD Group работела като киберизнудвач, занимавала се с киберрекет, била \"кибертерорист\" - компанията се занимавала с \"удряне\" на фирми, включително държавни организации, с цел нарушаване на тяхната компютърна сигурност, за да бъдат привлечени като клиенти. Това била основната версия, като имаше следното уточнение - дали отделни хора във фирмата, отделни звена, или цялата фирма?! Гешев обяви и, че това е координирана атака срещу държавата, защото \"Демократична България\" поискала оставката на финансовия министър Владислав Горанов. Коментар на :  Това заяви вече бившият ръководител на КПКОНПИ Пламен Георгиев, след като подаде оставка и . Коментар на :  Замърсяването от автомобилите може да увреди дихателните пътища, което води до възпаление и развитие на астма при част от децата, които са генетично предразположени. Коментар на :  Президентът на Бразилия Жаир Болсонаро призна, че правителството му няма ресурси, за да се справи с рекордния брой пожари в Амазонската джунгла. Той отново повтори, че неправителствени организации са подпалили пожарите умишлено, но каза, че няма доказателства за твърдението си. Правителството е започнало разследване на причините за огъня. Коментар на :  Досега беше известно, че познанията на Георгиев по испански отговарят на езиковото ниво А2, което означава, че стигат за елементарен разговор. Този факт беше посочен в автобиографията, която той представи в Народното събрание, когато управляващите издигнаха кандидатурата му за председател на антикорупционния орган в началото на 2018 година. Но внезапно преди два дни, вестник \"24 часа\" публикува сертификат, издаден от фирмата \"Никанор\", определена от вестника като \"езикова школа\", макар основен предмет на дейност да изглежда консултантството. Според сертификата Георгиев е покрил по-високото ниво на владеене на езика В1. Странното в случая е, че сертификатът е с дата 2 март 2017 година. А споменатата автобиграфична справка, подадена от Георгиев в парламента, носи входящ номер от 9 февруари 2018 година. Излиза, че когато е кандидатствал за стария си пост, Георгиев е вписал по-ниско ниво на владеене на испански в сравнение с това, което вече е имал според сертификата на \"Никанор\". Коментар на :  Великова е един от знаковите журналисти на БНР. Тя води предаването \"Преди всички\" и покриваше ресор \"съдебен\". В момента Великова е и с отнет ресор. Коментар на :  Конкурс за учители, които вдъхновяват и мотивират учениците си да постигат по-добри резултати, организира за първи път Министерството на образованието и науката, съобщиха от ведомството. Той е продължение на политиката за създаване на култура на иновации в училищата и предоставяне на повече свобода на педагозите да прилагат нови методи на преподаване. :  С близо 1 милион души може да намалее населението на България до 2040 г., ако не бъдат взети мерки за справяне с демографската криза. За това предупреждават учени от Института за изследване на населението и човека при БАН. Те представиха обобщени в 6 сборника конкретни предложения за преодоляване на негативните демографски тенденции, предаде БНТ. Коментар на :  След грандиозен скандал между водещата Добрина Чешмеджиева и лидерът на „Атака“ Волен Сидеров предаването \"Референдум\" по БНТ беше прекъснато за кратко тази вечер. До паузата се стигна, след като микрофонът на Сидеров бе прекъснат, тъй като времето му по регламент изтече. Коментар на :  Причината за думите - интересна снимка с певеца Веселин Маринов, собственика на строителна фирма \"Артекс\" - арх. Пламен Мирянов, Николай Колев - съпругът на Ваня Колева, бивш зам.- министър на спорта и Цветан Цветанов - техен кум. Коментар на :  Голямата звезда на английския футбол Рахийм Стърлинг поздрави българския премиер Бойко Борисов, след като той поиска оставката на президента на Българския футболен съюз Борислав Михайлов. Коментар на :  Премиерът Бойко Борисов предложи на кабинета да забрани на частни фирми да се занимават с разпространението на печата на територията в цялата страна и възложи задачата на \"Български пощи\". Решението беше гласувано на Минситерски съвет, като допълнителна точка. На практика това означава, че от разпространението на хартиените вестници следва излезе депутатът от ДПС Делян Пеевски, който държи монопола в сектора през \"Табак Маркет\" АД. Коментар на :  Управляващите безспорно проявяват сериозна щедрост по отношение на субсидиите на държавни предприятия и по-точно към Пристанищна инфраструктура\". Макар за удълбочаване на подходите към пристанището да се говори отдавна, реално развитие и конкретни суми от държавния бюджет бяха определени едва след като ТЕЦ \"Варна\" мина в частни ръце. Само за 2020 г. е планиран трансфер от 111 млн. лв. За 2021 г. сумата набъбва до 131 млн., а през 2022 г. са предвидени по-скромните 11 млн. лв. - толкова, колкото години наред държавната компания е получавала, за да поддържа пристанищата за обществен транспорт. Коментар на :  По темата с държавния бюджет за 2020 година, Васил Велев обясни, че бизнесът ще плати по-малко данъци, защото плаща повече заплати и има по-малка печалба. \"Това е част от прегряването, по-скоро свръхамбицията на бюджета\", каза Велев. Коментар на :  Близо 20% от „милениалите“ (родени от края на 80-те до началото на 2000-те години) в развитите страни никога не са правили секс. А тези, които все пак са завързали романтични отношения, правят секс не по-често от четири пъти в месеца, докато при поколението на техните родители този показател се е равнявал на шест. Коментар на :  Тя защити тезата, че следва да има както насърчаване, така и рестрикции плюс наказания. \"Въздухът е такъв, защото всички ние го правим със своята дейност\", заяви кметицата и обяви, че ако не можем да си купим екологична кола, ще се возим на градския транспорт. Фандъкова подчерта, че е много важно сега да се стигне до съгласие за стратегията занапред. Коментар на :  Отдаването на апартаменти и стаи под наем, които не са регистрирани според Закона за туризма, през платформи като Booking.com, Airbnb, Expedia, Facebook, се забранява. Коментар на :   ", "date": "2019.12.31", "title": "40-те най-големи абсурда на 2019 г."}
{"url": "https://www.actualno.com/crime/zadyrjaha-plovdivchanka-za-podkup-na-inspektor-ot-ikonomicheska-policija-news_1419917.html", "text": "      Пловдивската окръжна прокуратура повдигна обвинение на 40-годишна жена за предложен от 2000 лева на инспектор от отдел „Икономическа полиция“, съобщава БНР.      Жената била извикана вчера в отдела за установяване на факти по преписка на Районната прокуратура, по която се извършва предварителна проверка за документни престъпления.   Обвиняемата представила документи в найлонов плик, като между два от тях поставила парите. не ги взел и веднага уведомил дежурния разследващ полицай.  Жената е в ареста за 72 часа. ", "date": "2019.12.31", "title": "Задържаха пловдивчанка за подкуп на инспектор от „Икономическа полиция“ "}
{"url": "https://www.actualno.com/europe/klimatichnite-promeni-tema-na-novogodishnata-rech-na-angela-merkel-news_1419902.html", "text": "      Германската канцлерка каза в новогодишното си послание, че се бори с климатичните промени с всички сили, за да могат бъдещите поколения да живеят в мир и просперитет. \"Глобалното затопляне е реалност. То ни заплашва\", се казва в записаната новогодишна реч на Меркел, която ще бъде излъчена по електронните медии тази вечер.      Покачването на световните температури и проблемите, предизвикани от глобалното затопляне, са плод на човешката дейност, добавя тя и припомни някои от за борба с климатичните промени, включително по-високи цени за емисиите на въглероден диоксид в транспортния сектор и за отопление, както и понижението на ДДС за железопътните билети за далечни разстояния. \"Ние трябва да направим всичко, което е в човешките възможности, за да преодолеем това предизвикателство. Това все още е възможно“, посочва канцлерката. „Аз съм на 65 години - възраст, на която няма лично да изпитам всички последствия на климатичните промени, които ще настъпят, ако политиците не действат. Но нашите деца и внуци ще трябва да живеят с последствията от това, което ние правим или се въздържаме да правим днес. Ето защо полагам всичките си сили за това Германия да даде своя принос - екологичен, икономически, социален - за “, каза още Ангела Меркел.   За разлика от миналата година, тазгодишното й новогодишно послание не споменава за вътрешните напрежения в нейното коалиционно правителство, съставено от десноцентристкия Християндемократически съюз и левоцентристката Социалдемократическа партия. Все още не е сигурно, че коалицията ще просъществува до края на парламентарния мандат, изтичащ през 2012 г, отбелязва АР.\r\nКанцлерката обаче посочи необходимостта да бъдат защитавани органите на местната власт и \"всички хора в нашата страна от омразата, враждебността и насилието\" и да се води борба \"срещу расизма и антисемитизма\".  Информационните агенции припомнят, че през тази година бе убит провинциалният държавен служител Валтер Любке, член на партията на Меркел, който активно подкрепяше нейната политика на отворени врати за б    ", "date": "2019.12.31", "title": "Климатичните промени – тема на новогодишната реч на Ангела Меркел"}
{"url": "https://www.actualno.com/cite/samo-edin-mesec-ot-chetirite-godini-se-zanimavam-s-izbori-posle-vsichki-kmetove-sa-mi-lubimi-i-ednakvi-news_1419911.html", "text": "      Това заяви министър-председателят Бойко Борисов в община Руен, където се срещна с представители на местната власт.      \"Нали искаме да задържим хората тук, а не да идват в София или Бургас. Виж каква красота е. Така че – уважавайте се, помагайте си\", добави премиерът. ", "date": "2019.12.31", "title": "Само един месец от четирите години се занимавам с избори, после – всички кметове са ми любими и еднакви"}
{"url": "https://www.actualno.com/motosport/specialist-preduprejdava-che-shumaher-shte-e-mnogo-razlichen-dori-i-da-se-sybudi-napylno-news_1419890.html", "text": "      Известният неврохирург д-р Никола Ачари предупреди всички фенове на Михаел Шумахер, че днес легендата на Формула 1 ще изглежда много по-различно от това, което си спомняме. Преди два дни се навършиха шест години от ски инцидента, който изпрати Шумахер в дълбока кома, а оттогава семейството му го крие от фенове и журналисти, за да може германският пилот да се възстановява в пълен покой.      Ачари разкрива, че мозъчната травма на Шумахер носи със себе си много съпътстващи проблеми, които най-вероятно напълно са преобразили седемкратния световен шампион. \"Шест години след инцидента ние трябва да си представим един много различен човек от онзи, който си спомняме от пистата. Въпреки интензивните грижи, които се полагат за него, при него ще има големи промени заради излинялата мускулна и скелетна система, както и отслабването на органите. Всичко това е резултат от мозъчната травма\", коментира Ачари пред специализирания сайт Motorsport.com.   \"Състоянието на Михаел изисква много внимание, което не се концентрира единствено върху мозъчното увреждане. Той има екип от добри физиотерапевти, които помагат да се намалят ефектите от дългосрочното му състояние. Има усложнения като мускулна атрофия, остеопороза, дори увреждания на органите. При някои хора с по-малки финансови възможности тези неща обикновено водят до ранна смърт, защото на тялото се нанасят непоправими щети\", допълни италианският специалист от болница Белария в Болоня.\r\nСамо преди няколко дни съпругата на Шумахер - Корина, даде надежди на неговите привърженици, след като публикува съобщение в интернет страница, посветена на възстановяването на пилота, припомня БГНЕС. \"Големите неща започват с малки стъпки\", написа Корина, но не даде никакви подробности повече, което остави феновете на Шумахер да се чудят дали той е показал подобрение.   ", "date": "2019.12.31", "title": "Специалист предупреждава, че Шумахер ще е много различен, дори и да се събуди напълно"}
{"url": "https://www.actualno.com/interest/ogromen-asteroid-e-padnal-v-laos-predi-780-000-godini-news_1419922.html", "text": "      Геолози откриха на територията на Лаос голяма гравитационна аномалия, която навежда на мисълта за съществуване на гигантски 20-километров кратер, образувал се преди 780 000 години вследствие на падане на , предаде .      \"Кратерът и последствията от падането на голям астероид оставаха скрити от нас в разстояние на почти един век\", са написали авторите на изследването.   \"Открихме едновременно 4 доказателства, че тази вдлъбнатина и следите от въпросното събитие са скрити под младо отлагане на лава в южната част на Лаос.\"\r\nНедрата и , за разлика от тези на Луната, Марс, Меркурий и други планети в Слънчевата система, непрекъснато се обновяват благодарение на движението на скали между кората и вътрешните слоеве на литосферата, както и на ерозията. Затова на нашата планета почти няма следи от падане дори на големи астероиди, които може да унищожат живота.  Това пречи на учените да разберат може да е повлияло върху появата и еволюцията на живота и да опознаят характерните особености на тези падания. Поради тази причина откриването на нови кратери е голямо събитие за геолозите.\r\nПреди 4 години в Австралия бе открит най-големият засега кратер в историята на нашата планета, който е с диаметър 400 километра. Откриването му предизвика много спорове, защото преди 300 милиона години, когато се предполага, че е паднал \"гостът от космоса\", не е имало измиране на видове на Земята.   Брад Сингър и колегите му от университета на Уисконсин-Медисън от няколко години се опитват да разкрият аналогична загадка, свързана с предполагаемо падане на голям астероид на Земята. Учените не извършили разкопки и не потърсили следи от кратери на геоложките карти, а анализирали гравитационна аномалия на територията на Азия.    Формирането на кратер и запълването му с вулканични скали би трябвало да породят особена деформация в гравитационното поле на Земята. Благодарение на тази деформация получената вдлъбнатина би трябвало да се отличава от обкръжаващите я скали. Въз основа на тази хипотеза учените потърсили подобни аномалии и изследвали химичния и минераложки състав на скали. Изследването им навело на мисълта за съществуване на запълнен с лава и отломки от седиментни скали кратер с диаметър около 20 километра в южната част на Лаос.\r\nРезултатите от изследването са публикувани в сп. \"Протоколи на Американската академия на науките\".    ", "date": "2019.12.31", "title": "Огромен астероид е паднал в Лаос преди 780 000 години"}
{"url": "https://www.actualno.com/curious/dneven-horoskop-za-1-januari-news_1419756.html", "text": "       Овен       Честита Нова година! Бъдете здрави, добронамерени и сигурни, че това, което правите ще донесе само добрини! Честита Нова година! Бъдете извисени. Нека духовността ви води и не забравяйте, че материалното не е най-важното.   Честита Нова година! Бъдете здрави. Нека общуването ви донесе всичко, което ще бъде само от полза за вас!     Честита Нова година! Бъдете здрави и уверени в себе си! Очакват ви много топлина в семейството и незабравими моменти с приятелите!    Честита Нова година! Бъдете убедени в силите си, но оставете и другите да вземат участие в живота ви и да имат своето важно място. Честита Нова година! Бъдете здрави и не забравяйте, че скромността наистина краси човека.   Честита Нова година! Бъдете здрави и не се претоварвайте с прекалено големи изисквания към себе си!    Честита Нова година! Бъдете здрави, пожелайте си чудеса и помогнете и на другите да им се случат. Честита Нова година! Бъдете здрави и не забравяйте, че с близките хора животът е по-пълен и пълноценен.    Честита Нова година! Бъдете здрави, очаква ви попътен вятър и година, изпълнена с чудеса! Споделете ги! Честита Нова година! Бъдете здрави и дружелюбни. Понякога съвсем малка крачка може да промени ситуацията към добро. Честита Нова година! Бъдете здрави и не позволявайте на нищо на разклати вярата ви в собствените ви способности. ", "date": "2019.12.31", "title": "Дневен хороскоп за 1 януари"}
{"url": "https://www.actualno.com/burgas/kmetyt-na-burgas-po-tradicija-shte-razdade-podaryci-na-bezdomni-v-novogodishnata-nosht-news_1419918.html", "text": "      Центърът за временно настаняване на бездомни в Бургас ще посрещне Новата 2020 година с празнично тържество. За хората без дом и близки са се погрижили от социалното заведение. За тях ще има празнична трапеза, подаръци и веселие.      Всичките 30 места, които представляват капацитета на центъра, са заети. Приютът обаче е готов да приеме и още нуждаещи се по време на празниците. Настаняването се извършва по утвърдена процедура с решение на Дирекция \"Социално подпомагане\", напомнят от общината.   Община Бургас е осигурила празнична трапеза, на която ще присъстват всички традиционни ястия, които се приготвят за посрещането на Нова година. Неизменна част от тях е баницата с късмети. Празничната вечеря е още един начин да се покаже доброто отношение на обществото към хората които са изгубили покрив и семейство.\r\nКметът на Бургас Димитър Николов ще бъде гост в Центъра за настаняване на бездомни в новогодишната нощ. По традиция, в първите часове от новата година, той посещава хората от приюта, за да им даде подаръци и пожелае здраве и радост.   ", "date": "2019.12.31", "title": "Кметът на Бургас по традиция ще раздаде подаръци на бездомни в новогодишната нощ"}
{"url": "https://www.actualno.com/bgfootball/2019-godina-na-razdori-i-kataklizmi-po-vyrhovete-na-bylgarskija-futbol-news_1419883.html", "text": "      Изминаващата 2019 година се оказа една от най-турбулентните за българския футбол, а раздорите по върховете му следваха един след друг. От расисткия скандал на Националния стадион, през намесата на премиера Бойко Борисов в Българския футболен съюз, до оставката на \"вечния\" президент Борислав Михайлов - всичко това се разигра пред българската публика в рамките на няколко дни. А последствията бяха дори по-сериозни.      Последваха акции на ГДБОП във футболната централа, разследвания за злоупотреба с парите на съюза, както и оставки на целия Изпълком. Докато някои насрочваха конгрес за избор на новата управа в БФС, други се \"самопровъзгласиха\" за шефове в съюза.  ", "date": "2019.12.31", "title": "2019 - година на раздори и катаклизми по върховете на българския футбол"}
{"url": "https://www.actualno.com/asia/putin-prizova-rusnacite-kym-edinstvo-v-novogodishnoto-si-privetstvie-news_1419923.html", "text": "      Заради многото часови пояси жителите на Руската федерация имат повод тази вечер да гръмнат шампанско цели 11 пъти. В Далечния изток на Русия вече посрещнаха новата 2020 година и чуха традиционното приветствие на . В него той заяви, че единството на гражданите на Русия е основа за постигането на най-високите цели на страната:      „Личните ни планове, мечтите ни са неотделими от Русия. От усилията и приноса на всеки от нас зависи нейното настояще и бъдеще, бъдещето на децата ни. Единствено заедно ще решим задачите, които стоят днес пред обществото и страната“.   Руският президент отбеляза, че с настъпването на 2020 г. .\r\n„Живеем в бурно, динамично, противоречиво време, но можем и сме длъжни да направим всичко за успешното развитие на Русия, за това всичко в нашия живот да се променя само към по-добро“, подчерта Путин в новогодишното си послание.   ", "date": "2019.12.31", "title": "Путин призова руснаците към единство в новогодишното си приветствие"}
{"url": "https://www.actualno.com/asia/v-avstralija-posreshtat-nova-godina-v-ujas-ot-pojarite-news_1419925.html", "text": "      Десетки хиляди хора в преживяха ужас в новогодишната нощ, след като се оказаха обградени от горски пожари, съобщиха австралийските власти, .      Мобилните телефони, интернет връзките и електричеството бяха прекъснати по южното крайбрежие на щата Нов Южен Уелс заради паднали кули и електропроводи, заяви щатската пожарна.   Над 4000 души се оказаха блокирани по плажовете с падането на нощта в щата Виктория. Всички пътища от и за района са затворени.\r\nНа помощ на блокираните в крайбрежните градове бяха извикани военните.  Въпреки сложната обстановка с пожарите, в Нов Южен Уелс над един милион души посрещнаха новата година в пристанището на Сидни и околността, откъдето станаха свидетели на традиционната зрелищна заря.\r\nДвама души загинаха при горските пожари в Австралия, а петима са в неизвестност.\r\nОбщият брой на потвърдените жертви достигна 12 в момент, когато свирепите горски пожари, които бушуват от два месеца в югоизточната част на страната, продължиха да набират сила днес.       Баща и син загинаха, опитвайки да защитят дома си близо до историческото село Кобарго, на 380 километра южно от Сидни, съобщи пожарната служба в щата Нов Южен Уелс.\r\nДруг мъж, останал в района, за да запази къщата си, е в неизвестност.\r\nЧетирима души са изчезнали в съседния , на юг.\r\nВчера един пожарникар загина и двама негови колеги бяха ранени, когато огнена стихия буквално вдигна във въздуха 12-тонна пожарна кола и я разби в земята по покри.\r\nНяколко града по крайбрежието на Нов Южен Уелс са обкръжени от пожари. Хората в райони по южното крайбрежие на щата бяха посъветвани да намерят убежище по плажове.      Горските пожари в Австралия изпепелиха 3,4 хектара растителност и разрушиха близо 1000 къщи от октомври. Краят на огнения ад, причинен от горещото и сухо време, не се вижда. ", "date": "2019.12.31", "title": "В Австралия посрещат Нова година в ужас от пожарите"}
{"url": "https://www.actualno.com/healthy/nov-sluchaj-na-grip-pri-dve-deca-v-sofija-news_1419909.html", "text": "      Втори случай на е регистриран , съобщиха от Националния център по заразни и паразитни болести за БТВ.      Две деца, на 4 и 12 години, са приети в Инфекциозна болница. При 4-годишното дете е изолиран свински грип, при 12-годишното дете - Б „Виктория”.   Преди Коледа други две деца на 7 г. и 13 г. бяха настанени в Инфекциозна болница с грип от типа H3 – ваксинален щам „Канзас”.\r\nПървите случаи на грип бяха потвърдени преди това в Бургас, където резултатите от изследванията показаха грип H1, разновидност на „Брийзбейн”.   ", "date": "2019.12.31", "title": "Нов случай на грип при две деца в София "}
{"url": "https://www.actualno.com/asia/iran-vkara-rusija-i-kitaj-v-retorikata-si-protiv-sasht-news_1419924.html", "text": "      Иран, Русия и Китай са съгласни, че действията на САЩ застрашават \"многополюсността в международните отношения\". Това твърди иранският външен министър Мохамед Джавад Зариф в свой пост в Twitter.      Зариф вади заключението на база визитите си в Москва и Пекин и напомня, че заради САЩ е застрашено споразумението за иранската ядрена програма (СВПД), което оказва влияние на международната сигурност.   Освен това, иранският външен министър говори от името на Русия и Китай по адрес на европейските страни по СВПД - Великобритания, Германия и Франция. Според него, Техеран, Москва и Пекин искат трите европейски държави \"да престанат да бъдат позьори и да започнат да изпълняват задълженията си по това споразумение\" (бел. ред. - ), пише Агенция \"Фокус\".\r\nПо-рано днес, американският държавен секретар Майк Помпео предупреди, че САЩ ще защити своите граждани в Ирак - след в Багдад, която Вашингтон вярва, че е подкрепена от Иран. А американският президент Доналд Тръмп каза в Twitter, че Иран стои зад атаката и че очаква от Ирак да осигури безопасността на американското посолство. При атаката бяха ранени 12 души, членове на прошиитски милиции, които се счита, че са подкрепяни от Техеран. Тя стана след по 3 бази на проиранските милиции в Ирак - заради ракетна атака срещу американски военни в Киркук, при която бяха ранени четирима американски войници.       ", "date": "2019.12.31", "title": "Иран вкара Русия и Китай в реториката си против САЩ"}
{"url": "https://www.actualno.com/society/novinite-naj-vajnoto-za-denja-31-dekemvri-news_1419927.html", "text": "              ВиК – Перник трябва да спази ангажиментите си и големият проект - за 120 млн. лева, да бъде реализиран до 2 години, стана ясно от думите на Нанков. След изпълнението му Перник и Радомир ще имат изцяло нови водопроводи, канализация и пречиствателни станции за питейни води.   Сигналът за възникването на пожара е подаден около 5:05 часа тази сутрин. Заради огъня, . \"Газпром\" обяви, че е подписал сделката, която осигурява транзита на 65 милиарда кубически метра газ към Европа през 2020 г. и по 40 милиарда в следващите 4 години.     Рубриката винаги е била с много голяма конкурентоспособност и е необходимо здраво отсяване. И ето, накрая на 2019-та, кои са шампионите по нелепост: представяме ги в обзор и хронологично. Редакционният екип на събра най-запомнящите се изказвания на министър-председателя от изминалите 12 месеца в класацията топ 10, но без да ги подреждаме от 1 до 10 - просто не сме способни!    Забранява се използването на взривни вещества, стрелба с огнестрелно оръжие, въздушни пушки и други действия, които нарушават спокойствието или създават опасност за живота и здравето на гражданите. ", "date": "2019.12.31", "title": "Новините: Най-важното за деня, 31 декември"}
{"url": "https://www.actualno.com/asia/za-nova-godina-trymp-zaplashi-iran-v-twitter-news_1419932.html", "text": "      \"За всеки загубен (американски) живот на Иран ще бъде търсена отговорност. Те ще платят много висока цена. Това не е предупреждение, това е заплаха. Честита нова година!\" Така американският президент Доналд Тръмп на практика отправи новогодишно пожелание в Twitter часове преди в САЩ да бъде отпразнувана новата 2020 година.        Тръмп написа посланието предвид ескалацията на напрежението в Ирак, където имаше размяна на ракетни удари с прошиитски милиции, подкрепяни от Иран, както и нападение над американското посолство в Багдад. Като сигнал за сила, САЩ изпратиха хеликоптери Black Hawk, които прелетяха над сградата на дипломатическата мисия, а иракските власти поеха ангажимент за сигурността на посолството.     ", "date": "2019.12.31", "title": "За Нова година - Тръмп заплаши Иран в Twitter"}
{"url": "https://www.actualno.com/crime/myj-zagina-sled-pojar-v-karavana-news_1419926.html", "text": "      Мъж почина, след като караваната, в която живеел, се е подпалила. Сигналът за инцидента е подаден в 15.29 часа в четвърто РУ Бургас.      Горящата каравана се е намирала близо до блок 412 в жилищен комплекс „Меден рудник“. Към мястото на инцидента веднага са тръгнали четирима огнеборци в един противопожарен автомобил и полицейски автопатрул.   След потушаване на пожара те са установили, че в караваната е имало човек. Открито е тялото на мъж, за който е установено, че е 59 години и живее в караваната. Той е имал проблеми със зрението и е обитавал мястото сам. Причините за инцидента са в процес на изясняване. По случая е образувано досъдебно производство.\r\nЕдна от версиите по които се работи е неизправна газова бутилка, с която мъжът се е отоплявал.   ", "date": "2019.12.31", "title": "Мъж загина след пожар в каравана"}
{"url": "https://www.actualno.com/crime/bez-materialni-shteti-sled-trusa-v-samokov-news_1419871.html", "text": "      Няма пострадали хора и материални щети след силния трус, на Самоков в понеделник. По официални данни от БАН магнитудът на земетресението е бил 4,4 по скалата на Рихтер, информира Нова телевизия. Според Европейския сеизмологичен център силата му е била 4,5.      „Това земетресение е странно, най-вече защото е регистрирано в най-устойчивата част на България. Освен това е усетено на голяма площ, но сравнително слабо”, коментира в ефира на „Здравей, България” сеизмологът проф. Бойко Рангелов. Според него по-силни трусове у нас няма да последват.    ", "date": "2019.12.31", "title": "Без материални щети след труса в Самоков"}
{"url": "https://www.actualno.com/curious/20-originalni-kysmeta-koito-da-slojish-v-banicata-news_1419576.html", "text": "Всяка година продават едни и същи, които вече знаем наизуст. За това открихме за вас 20 оригинални късметчета, с които може да зарадвате близките си. 1. Любовта на теб се пада и знай че много ти приляга. 2. Най-голямата награда - здравето на теб се пада. 3. От любов ще си сразен, като гръм през ясен ден. 4. Навред ще си добре приет, защото паднал ти се е големият късмет за Нова година. 5. Твоите пухкави паласки не ще се отърват от ласки. 6. Често ще почиваш и ще си поспиваш - мързел ти се пада, но грижа не бери с късмет си ти. 7. Ще се сбъдне твоята мания, да си душа на цялата компания. 8. На шефски пост ще бъдеш ти! За нова работа се приготви! И от късмета си недей да бягаш ти! 9. Много щастие и пари, всичко друго ще се нареди. 10. На сянка на чардака, почивка теб те чака. Късметлийският ти цвят според датата на раждане В зависимост от вашата рождена дата има цветове, които ще ви носят късмет и такива, които е по-добре да избягвате, особено в дни, в кои... Прочети повече 11. Ще бъдеш под ръка със своя мъж/жена - мечта. 12. Здраве, щастие, късмет, любов, пари - през Новата година във всичко ще ти върви! 13. Женитба днес късметът ти вещае, през новата година любов ще те омае. 14. Щастие, обич и разбирателство ще получиш с едно ново приятелство. 15. Щъркелите литнаха на юг, но бебе ще заплаче тук! Избери си новогодишно късметче от баницата Вижте какъв късмет от новогодишната баница ви очаква! Намислете си едно число от 1 до 30 и погледнете надолу, за да видите какво ще ви ... Прочети повече 16. Силна воля и късмет ще те водят все напред! 17. Тази година във всичко ще ти провърви - награди ще спечелиш и много пари! 18. Нови върхове ще покориш, пада ти се бизнес печеливш! 19. Знай,че предстои ти повишение, което заслужаваш без съмнение. 20. Чадърът наопаки си обърни, за теб от утре ще валят пари!", "date": "2019.12.31", "title": "20 оригинални късмета, които да сложиш в баницата   "}
{"url": "https://www.actualno.com/europe/shou-na-dronove-vmesto-fojerverki-v-bruj-za-nova-godina-news_1419906.html", "text": "      Властите в белгийския град Брюж са решили тази нощ да бъде посрещната не с обичайните фойерверки, а с , съобщава БНР.      Местни медии допълват, че това е новост за страната, а идеята е взета от Китай. Целта на властите първоначално е била да се устрои тържество без обичайния шум и тътен в полунощ.   В Брюксел тази вечер общината е подготвила 18-минутна заря в покрайнините на столицата. Градският транспорт ще работи безплатно от полунощ до 5.00 ч. на 1 януари с движение на 30 минути.\r\nПолицията предупреди, че ще бъде навсякъде, за да засича водачи в нетрезво състояние.   ", "date": "2019.12.31", "title": "Шоу на дронове вместо фойерверки в Брюж за Нова година  "}
{"url": "https://www.actualno.com/asia/turcija-arestuva-sirijci-podgotvjali-atentat-v-novogodishnata-nosht-news_1419898.html", "text": "      Турската полиция задържа в Анкара петима граждани на Сирия, подготвяли терористичен удар при празнуванията в новогодишната нощ, съобщи телевизия NTV.      Според информацията, задържаните да свързани с терористичната групировка \"Ислямска държава\", предаде БГНЕС.   В момента в Сирия има основно терористични групи в провинция Идлиб. Какво се случи през тази година в Сирия - припомнете си в ! ", "date": "2019.12.31", "title": "Турция арестува сирийци, подготвяли атентат в новогодишната нощ "}
{"url": "https://www.actualno.com/europe/osvoboden-plennik-razkazva-kak-ukrajna-fabrikuva-obvinenija-sreshtu-nevinni-news_1419884.html", "text": "      Службата за сигурност на Украйна (СБУ) фабрикува дела срещу напълно невинни хора, , разказа 85-годишният учен от Харков Мехти Логунов, който бе сред разменените пленници между Киев и сепаратистките републики ДНР и ЛНР на 29 декември.      „През 2014 и 2015 г. аз много време прекарвах на площад Дзержински, както го наричам у(сега е преименуван в площад на Свободата, в центъра на Харков) и гледах какво се случва. Смятах да напиша и пиша книга с условното заглавие „Историята на „еволюцията на достойнството” в Харков”.  Естествено, аз разговарях с хора, наблюдавах, снимах видеа, правех снимки и естествено, че исках всички тези материали да включа в книгата”, споделя Логунов, цитиран от Луганскинформцентр.   „Тост няма за какво да ми предявят обвинения, не правих нищо, което да попадат под обвинение за незаконност, но законът и СБУ са напълно несъвместими занятия. Докараха ме в СБУ. Започнаха разпити, извършани от различни лица, казаха ми, че съм заподозрян в шпионаж в полза на Русия”. Логунов добави, че на разпитите СБУ го наричало резидент на ГРУ, Главното разузнавателно управление.\r\n„Аз не съм резидент, не съм шпионин, но самоуважението ми доста се вдигна. Колко само се издигнах, а, чак до резидент”, шегува се ученият. Гледах ги (разпитващите го ) като глупаци. Все пак са контраразузнаване, а с какво се занимават – скалъпват дело. Казах им, че когато обявите, че сте ме заловили като ,то те (истинските резиденти) дълго ще се смеят, та вие насочихте контраразузнавателна работа по лъжлива посока\".  При размяната ДНР и ЛНР предадоха на украинската страна 76 души, а получиха 124.\r\nПоследните дни много от лицата, освободени от украинските власти, разкриха, че са били изтезавани, включително с ток, за да признаят, че са работили за руското разузнаване и са агенти на Кремъл.    ", "date": "2019.12.31", "title": "Освободен пленник разказва как Украйна фабрикува обвинения срещу невинни"}
{"url": "https://www.actualno.com/asenovgrad/posetitel-100-000-za-2019-g-v-npk-asenova-krepost-e-majka-na-bliznaci-ot-burgas-snimki-news_1419887.html", "text": "       Това е 45-годишната Дияна Стратиева от Бургас. Тя и семейството й посещават обекта за първи път. Пътувала е до Асеновград единствено като дете. Семейството на Дияна бе придружено от техни приятели, сред които и 6 деца. Те са решили да посрещнат Новата 2020 г. в асеновградското село Червен заради природата на Родопите, планинския въздух и Асеношград като една различна дестинация.          Дияна Стратиева е служител на Регионална дирекция \"Гранична полиция\" в Бургас и е майка е на близнаци - момче и момиче. 100 000-ият посетител благодари и отправи пожелание за всички хора да бъдат здрави, да имат благополучие и светлина в дома и любов в сърцето.   Юбилейният турист на НПК Асенова крепост получи като подарък бутилка традиционен странимашки мавруд със специален етикет, керамична чаша с облика на крепостта и рекламни материали за Асеновград, като туристическа дестинация.     ", "date": "2019.12.31", "title": "Посетител №100 000 за 2019 г. в НПК Асенова крепост е майка на близнаци от Бургас (СНИМКИ)"}
{"url": "https://www.actualno.com/sofia/scena-pod-zvezdite-i-s-novogodishni-pozdravi-na-kup-chujdi-ezici-news_1419880.html", "text": "      Тъй като София се изпълни с много туристи, и ние забелязваме как вървят огромни групи от чужденци, за първи път тази година ще имаме специални поздравления на различни европейски езици, и те ще бъдат отправени към всички гости на столицата. Това разкри режисьорът и сценарист на празничния Новогодишен концерт \"Сцена под звездите\"  2020 е Борис Радев, предаде БГНЕС.      Така след настъпването на нова година от сцена ще прозвучи: \"Честита Нова година!\" на  европейски езици. „На английски, на френски, на гръцки, на испански, на италиански, на руски….“, изброи Радев.   Традиционният празничен Новогодишен концерт ще се проведе отново на площад \"Княз Александър I\" от 22:00 часа до 00:30 часа на 1 януари догодина.  Инициативата е част от Календара на културните събития на Столична община за 2019 година. 20-то издание на празничната инициатива съвпада с отбелязването на 140 години от обявяването на София за столица на България и 60-годишнината на Българската национална телевизия.\r\n\"На \"Сцена на звездите\" ще видим много интересни ретроспективни от златния фонд на БНТ любимци, участвали през годините в новогодишните програми. Това са Стоянка Мутафова, Тодор Колев, Стефан Данаилов. Това са скечове от новогодишни програми, които вътре са залегнали в нашата програма\", разкри режисьорът и сценарист на спектакъла. Той обясни, че скочовете ще бъдат показвани на видеостените и ще вървят в ефира на БНТ.  На сцената на открито ще излязат Кирил Маричков, Иван Лечев, Дони, Славчо Николов и Венко Поромански от \"Фондацията\", братя Аргирови, кубинската изпълнителка Долорес Естрада, хитовата поп певица от 90-те Тони, провокативните таланти от Expose Team и брас бенд \"Виво Монтана\". Водещи ще бъдат Райна Налджиева и Мирослав Димитров от предаването \"Туризъм.бг\" на БНТ. ", "date": "2019.12.31", "title": "\"Сцена под звездите\" - и с новогодишни поздрави на куп чужди езици"}
{"url": "https://www.actualno.com/society/kompensacijata-pri-izcheznal-kufar-veche-do-1600-evro-news_1419830.html", "text": "      Mаксималната сума, която може да претендират пътниците при проблеми с куфара, вече е почти 1600 евро. Сумата, която ще компенсира загубения багаж, се покачва с 400 евро, а промяната важи от 28 декември.      Международната организация за гражданска авиация (ИКАО) въведе нови по-високи граници на отговорността на авиокомпанията съгласно Монреалската конвенция, свързани със загубен, забавен или повреден багаж, пише \"Монитор\".   Досега тази граница беше около 1200 евро. Това означава, че максималната сума, за която може да претендират пътниците при проблеми с куфара, вече ще бъде 1288 SDR, което е почти 1600 евро. SDR е специфична валута, чиито обменен курс се определя от Международния валутен фонд. Към 20 декември 2019 г. 1 евро се равнява на 0,81 SDR. Според Монреалската конвенция лимитите, в които авиокомпаниите са отговорни за повреда или забавяне на куфари на своите пътници, могат да се преразглеждат на всеки 5 години.\r\nМеждународната организация за гражданска авиация вече е увеличила този лимит от 1000 SDR на 1131 SDR през 2009 г. През следващата ревизия през 2014 г. промяна не е правена. При третата ревизия обаче е направено увеличение от 13,9% във връзка с натрупаната инфлация.  Ако не намерите куфара си на летището след като слезете от самолета, или се окаже, че е счупен, трябва веднага да поискате протокол (PIR). В срок до 7 дни трябва да подадете иск и към авиокомпанията, съветват от Европейския потребителски център България (ЕПЦ). При положение че багажът не ви бъде доставен до 21 дни след полета, той се приема за загубен. И тогава трябва да подадете ново искане към авиокомпанията за компенсация.\r\nВажно е преди полета да проверите в сайта на авиокомпанията дали има ограничения за вещите, които ще превозвате. Ако в куфара сложите вещи като таблет, фотоапарат или други ценности, което е забранено, не очаквайте да бъдете компенсирани в случай на повреда или загуба. От ЕПЦ съветват още да се направи снимка или видео със съдържанието на куфара.   Не трябва да разчитате, че може да получите обезщетение ако куфарът ви е от некачествени материали и се счупи или има стари повреди. Махнете всички етикети от предишни пътувания, сложете бадж с името, адрес, имейл и телефон. Така при необходимост авиокомпанията ще може да се свърже с вас, препоръчват още експертите.     ", "date": "2019.12.31", "title": "Компенсацията при изчезнал куфар - вече до 1600 евро"}
{"url": "https://www.actualno.com/society/karlos-kontrera-vojnata-s-piratki-trjabva-da-spre-news_1419893.html", "text": "      Общинският съветник от ВМРО и председател на \"Патриоти за София\" Карлос Контрера се обяви срещу пиратките и пищните зари по празниците. той настоя, че хора и животни претърпяват емоционален стрес и физически наранявания, а някои дори губят живота си заради забавлението на други.      Според него е крайно време за сериозни разговори на ниво общини и МВР, за да се вземат мерки спрямо тези непрестанни гърмежи, които съпровождат всеки един празник.    Вчера вечерта около 19.45 три „добре възпитани“ хлапета взривиха с бомбичка химическата тоалетна в градинката зад баня „Мадара“ (градинка „Буката“). След това „геройство“ тоалетната е тотал щета, а бомбаджиите избягаха някъде в тъмното, след като успяха да подплашат няколко кучета и котки с взрива и изкараха акъла на няколко баби.   Това с пиротехниката е някакъв вид война по улиците на София, а и не само. Война, която дори взима жертви всяка година. Време е за сериозни разговори на ниво общини и МВР, за да се вземат мерки спрямо тези непрестанни гърмежи, които съпровождат всеки един празник.   На пазара се продават тонове пиратки и „шашки“, ракети, фойерверки, батерии с неясно качество и произход, които генерират шумове далеч над допустимите от здравните норми. Продават се дори в хипермаркетите, които не отговарят дори на базовите изисквания за съхранение на пиротехника. Има статистика, че гърмежите освен емоционален стрес водят и до наранявания и смърт на уличните и на дивите животни, които живеят в близост до населени места. За домашните животни положението също е страшно. Хиляди са оплакванията на стопани, чиито кучета и котки след гърмежите се тресат от страх и с дни са неспокойни и стресирани. Не разбирам защо всяка година се говори по темата в новинарските емисии, а никой от т.нар. природозащитници до момента не се намеси и не повдигна въпроса? Но техните хора мълчат. Както обикновено правят, когато нямат пряк финансов интерес от действията си. Поредното лицемерие на червено-зелените либерали.   Искам да използвам случая и да ги попитам също така дали ходят да броят животните, за които взимат пари да „изследват в естествената им среда“, след една новогодишна канонада. И дали се интересуват колко домашни животни са избягали и не са се завърнали след това при стопаните си? Или колко кучета и котки са намерени мъртви по улиците, блъснати от коли, дезориентирани от гърмежи или обгорели от фойерверките? Силно се съмнявам!   Нова година е празник и трябва да носи празнично настроение за всички. Сега пак новинарския поток ще се насити с информация за хора с откъснати пръсти, спукани тъпанчета, обгорели заради използване на пиротехника. Стресът върху децата (особено бебетата), както и върху възрастните хора от тези канонади е голям. Не е нужно да се избиваме или за собственото си забавление да тормозим невинните животни, които не могат да се защитят.   За това призовавам всички – нека се замислим преди да хвърлим поредната бомбичка и преди да изстреляме поредния залп от домашната заря. Това може да коства нечий живот.   ", "date": "2019.12.31", "title": "Карлос Контрера: Войната с пиратки трябва да спре"}
{"url": "https://www.actualno.com/smartguide/smjatashti-dnk-molekuli-i-nevronni-mreji-malka-chast-ot-it-probiva-na-2019-g-news_1419815.html", "text": "      2019 година беше изключително динамична откъм новини и събития в IT сектора. Някои от тези постижения са свързани драматично с производителността на компютрите, други пък с компютърната сигурност.      Това, което за мен е много важно в нашата област, е, че намериха начин да се извършва изчислителна дейност с ДНК молекули, а не със стандартните силициеви транзистори, заяви в интервю за БГНЕС експертът Петко Маринов.\r\n„През март месец научихме, че в университета Калтех е разработена технология, която програмира молекулите да извършват елементарни изчисления. От това до един сериозен компютър, крачката не е толкова голяма. Това според мен е бъдещето на компютрите, защото отваря пътя както към много по-сериозните изчисления, така и към клетките в нашия организъм. С тях може да се премахват ракови клетки или да се подобрява метаболизма. Възможностите на тази технология са неограничени”, посочи експертът.   За съжаление, такива разработки не може да се прочетат толкова лесно от масовия потребител.\r\nДругият пробив през тази година е свързан с т.нар. невронни мрежи, които се използват за разпознаване на обекти или за преводи. Интересното е, че се появи една плеяда от малки платки (микроконтролери), които са за любопитни хора в областта. Те могат да вземат една такава платка и да експериментират на любителско ниво. Тези експерименти винаги водят след себе си до революция от нови услуги. Всеки един юноша може да обучи въпросната невронна мрежа в дейности, които го интересуват. Такива платки вече пуснаха Nvidia, Google и др. Тяхната цена е доста под тази на един мобилен телефон.\r\nНевронните мрежи ще добиват все по-голяма популярност и приложение. През 2020 година те ще бъдат надградени, тъй като в момента са в много прост вид. Бъдещият тренд е да правят малко по-сложни неща. В момента е като черна кутия. Не знаем как ще се държи тази невронна мрежа. Дали например колата Tesla, която е оборудвана с такива мрежи, ще се блъсне в гърба на линейката – само защото е от друга административна област или щат. Или пък, защото първоначално сме я обучили да разпознава линейките от един град, област и щат, а в друг изглеждат по друг начин, коментира още специалистът.    Петко Маринов очаква през идната година да има развитие и по друг въпрос, свързан с множеството атаки по процесорите на Intel. Това принуди програмистите на световния гигант да пуснат серия от пачове, които обаче намалиха производителността на компютрите. „IT сферата като цяло помага на хората да живеят по-добре, да смятат и планират по-бързо. Там не може да се говори за кой-знае какви разочарования, както е в други области – в политиката, в устройството на държавата, в журналистиката дори“, отбелязва Маринов.\r\nНа въпрос доколко човекът ще бъде изместен от въпросните нови технологии, експертът смята, че неминуемо някои професии ще залинеят, което в крайна сметка не е толкова лошо. И друг път в историята на човечеството заради развитието на технологиите, аграрната или индустриалната революция, са изчезвали професии.\r\n„В крайна сметка, това помага. Ако на човек му спестите 10% работата през деня, той ще ги насочи в комуникация с децата си или да придобие допълнително умения. Всичко това води и до по-голям Брутен вътрешен продукт и полза от този човек“, аргументира се специалистът.   И преди да видим далечното бъдеще, всеки от нас задължително трябва да се подсигури в настоящето, докато сърфира в интернет. Петко Маринов препоръчва, когато си измисляме пароли, те да бъдат не една дума с много символи. Най-добре е няколко думи, които не са свързани една с друга.\r\n„Закупете си устройства за идентификация (т.нар хардуерни токени) и да имате контрол къде и как влизате в пощата си. Самото устройство визуално ви показва, ако някой вместо вас се опитва да влезе във вашето лично виртуално пространство. Подобни устройства вече са внедрени в България от няколко банки. Малкото електронно устройство генерира еднократни пароли и осигурява сигурност на потребителите. „Опитайте се да имате някаква хигиена в ползването на интернет, да не инсталирате безразборно приложения, както и актуализирайте редовно вашите компютри и телефони”, препоръчва още Маринов. ", "date": "2019.12.31", "title": "Смятащи ДНК молекули и невронни мрежи – малка част от IT пробива на 2019 г."}
{"url": "https://www.actualno.com/crime/pojar-nad-blagoevgrad-gorja-tavan-na-selska-kyshta-njama-postradali-news_1419896.html", "text": "       избухна в таванско помещение на 2-етажна къща в с. Еленово, намиращо се над едноименния квартал на Благоевград, няма пострадали хора, предаде БГНЕС.      Сигналът е получен в 13.10 ч. днес, , но имаше опасност от прекъсване електрозахранването на селото.   Трафопостът, захранващ селото се намира на 5 метра над горялата къща, кабелите минават на 2 метра над пламъците.\r\nДва екипа огнеборци загасиха пожара, на място пристига и аварийна група на ЧЕЗ, която изключи трафопоста до гасенето на пожара.  При него е засегнато помещението под покрива, в което се съхраняват леснозапалими материали.\r\nПричините за пожара се изясняват, но най-вероятно става дума за късо съединение.    ", "date": "2019.12.31", "title": "Пожар над Благоевград, горя таван на селска къща, няма пострадали"}
{"url": "https://www.actualno.com/moresport/godinata-na-kubrat-pulev-ot-skandalnata-celuvka-do-garantiranija-mach-za-titlata-news_1419870.html", "text": "      В професионалния 2019 година безспорно беше една от най-интересните, изненадващи и динамични в последните години, а тя премина не без дейното участие на българския представител в тежка категория .       Кобрата премина през какви ли не перипетии през изминалите 12 месеца, които включваха две победи, един жесток скандал с целуната от него репортерка, и гарантирания двубой за световната титла на IBF, като е почти сигурно, че в първите 5 месеца на 2020 година ще премери сили с шампиона Антъни Джошуа.   Краят на годината определено беше успешен за българина, но истината е, че 2019 година беше смесица от върхове и падения за родния представител в професионалния бокс. И всичко започна в САЩ, където Пулев трябваше да натрупа популярност.\r\nДвубоят с Богдан Дину не предизвика сериозен интерес, въпреки че срещата беше истинско зрелище, но пък последвалите събития и превърналата се в скандал №1 целувка с Джени Суши \"помогнаха\" на Кобрата да добие повече популярност сред феновете на бокса. Какво последва в скандала, разигран между двете страни, какви промени настъпиха при Кобрата, как стигна до победите си и до мач с Джошуа - четете интересния анализ за .   ", "date": "2019.12.31", "title": "Годината на Кубрат Пулев - от скандалната целувка до гарантирания мач за титлата "}
{"url": "https://www.actualno.com/prasspress/ne-mojesh-da-vlezesh-dva-pyti-v-edin-jazovir-zapushvajte-techovete-s-pachki-news_1419899.html", "text": "      Никой не е виновен за в Перник!      И понеже аз обичам да подкрепям твърденията си с цитати от световни мислители - по тоя и по много други казуси винаги можем да приложим максимата на Лев Толстой: “Виновни няма, прав е този, който е щастлив”.\r\nОставете властите да работят!\r\nНашият лидер е толкова добър и щедър. Само да усети някакъв проблем, който застрашава стабилността, веднага хвърля през прозореца на Министерския съвет 2-3 сака с пачки - и проблемът се решава. То решението е временно, ала както са казали древните - Πάντα χωρεῖ καὶ οὐδὲν μένει, сиреч панта рей, тоест - всичко тече и нищо не остава неизменно. Това го е казал Хераклит, който е нещо като Херакъл - пак е древногрък, само че не ММА боец като Херакъл, ами философ. И тоя Хераклит е казал също така следната мъдрост: не можеш да влезеш два пъти в една река. Това е така, защото като си топнеш зарзалите във водоема или да речем като иде коня у ряката - това е една река. След миг тази река вече не е същата река, защото се е променила. Същата работа е, с извинение, и оная работа. Не можеш да влезеш два пъти в една и съща… таковата… извора на живота, дето му се вика.  И така, Премиерът на последното заседание на Минсъвета хвърли през прозореца едни 30 млн, които непременно ще овладеят положението.\r\nПремиерът е мъдър почти колкото Хераклит и много повече от Херакъл, затова издаде разпореждане: запушвайте течовете с пачки!\r\nТова е много прагматично решение с един единствен недостатък. Пачките се разкисват и запушалката се разкашква.    Затова и зам.-министърът на язовирите Нанков беше говори малко абстрактно по тези въпроси. Вика, че предишният ремонт на язовир “Студена” за 20 и колко там милиона бил хубав ремонт, но сега има нужда от някои аварийни дейности за още 30 млн. В рамките на интервю от 10 минути Нанков каза първо, ремонтът ще отнеме 2-3 седмици, най-много 2 месеца, освен ако не се проточи 2-3 месеца. Работи се в конкретни срокове, пачките се думкат о язовира и всичко е наред.\r\nИ в Ботевград всичко е наред, и в други градове на страната, където се правят ремонти на ремонтите с анекс на анексите и аварийни клаузи с много нули отзад.\r\nФирмите, дето правят ремонтите на софийските улици и градинки с ония си работи, гледат Перник, гледат пачките, с които се запучват течовете и си викат: добре че и прокуратурата гледа в същата посока и вижда всичко!\r\nНа печелившите - честито, како и на всички останали. Пачките са за определени хора, ама Нова година е за всички.\r\nДа сме живи и здрави - смело и безотговорно напред!    Автор:  ,  ", "date": "2019.12.31", "title": "Не можеш да влезеш два пъти в един язовир. Запушвайте течовете с пачки!"}
{"url": "https://www.actualno.com/curious/na-njakoi-mesta-po-sveta-nova-godina-e-veche-fakt-news_1419882.html", "text": "      До настъпването на у нас остават по-малко от 12 часа, но на някои места по света тя вече е факт, предаде БНР.      Първи я посрещнаха преди минути жителите на тихоокеанскатата островна държава Самоа. Жителите на Самоа имат уникалния шанс да посрещнат два пъти Нова година - трябва само да прелетят 163 километра до американска Самоа, която посреща последна 2020-та.\r\nСлед по-малко от час в ще влязат и жителите на Нова Зеландия с традиционно светлинно шоу в столицата Оукланд.\r\nСидни, макар и да се задушава от смога заради горските пожари, и тази година ще представи на света уникално светлинно шоу. Заради многото часови зони в Австралия ще празнуват 2020-та до 16.30.    Малки части от Русия посрещат новото десетилетие заедно със жителите и гостите на Сидни. А в столицата Москва използват изкуствен сняг за тържествата тази вечер заради необичайно високите температури.\r\nЗаради многото часови пояси жителите на Русия ще имат повод да гръмнат шампанското цели 10 пъти, но рекордьори са обитателите на Международната космическа станция. 5-членният екипаж - двама руснаци и американци и един италианец, ще имат повод да вдигат наздравици цели 15 пъти, но със сигурност няма да е със шампанско, тъй като на борда няма алкохол и консумацията му е забранена.    Спиращи дъха фойерверки ще има в Лондон, Париж и Ню Йорк. Британците посрещат за последен път Нова година като членове на Европейския съюз, 12 хил. фойерверки ще озарят небето веднага щом Биг Бен отброи първата секунда на 2020-та.\r\nВ Париж са разположени 100 хил. полицаи, които да следят за реда, а в Ню Йорк по традиция на \"Таймс Скуеър\" ще бъде спусната новогодишната топка. За първи път дронове ще следят за сигурността.\r\n38 часови зони се използват от различните държави по света, а продължават 26 часа по цялата планета. ", "date": "2019.12.31", "title": "На някои места по света Нова година е вече факт "}
{"url": "https://www.actualno.com/society/ne-se-predvijdat-seriozni-snegovaleji-do-sredata-na-januari-news_1419827.html", "text": "      \"Застудяването ще е краткотрайно - днес и утре, а после около Йордановден и Ивановден, когато ще вали и сняг. Поне до средата на януари не се виждат сериозни снеговалежи\". Това каза пред БНР климатологът проф. Георги Рачев.      Той коментира и чистотата на въздуха в София:  \"Софиянци днес дишат доста по-чист въздух от това, което е било преди 20-30 години. Първо, защото изчезна \"Кремиковци\". Второ, защото има наченки на гражданско общество - хората са недоволни от всяко едно управление, така трябва да бъде. Гражданите дори не разчитат на институциите, а правят, макар и елементарни, изследвания за чистотата на въздуха. Ние се борим за по-чист въздух\". Той уточни, че преди години никой не се е интересувал какво има във въздуха.   Според климатолога природната вода - от дъжд и сняг - засега не се очертава.\r\n\"От август месец преживяваме в доста по-топло и по-сухо време\", посочи проф. Рачев.  \"Не е възможно в 21 век да разполагате с язовир като \"Студена\" и 100 хиляди души да са без вода. Това е едногодишен изравнител, т.е. язовирът е трябвало да бъде пълен поне 5 пъти повече, както е било в предишните години\", категоричен беше той. Не е проблемът в природата, добави климатологът и уточни, че една трета от населението на страната живее на постоянен или временен на воден режим, а половината от българите нямат канализация. ", "date": "2019.12.31", "title": "Не се предвиждат сериозни снеговалежи до средата на януари "}
{"url": "https://www.actualno.com/curious/3-te-zodii-koito-shte-specheljat-ot-lotarijata-prez-2020-news_1419569.html", "text": "                   Близнаци   Според астролозите, в близко бъдеще зодия Близнаци ще се справя с трудностите, а провалите ще останат в миналото. Импулсивността на представителите на зодиакалното съзвездие ще се превърне в творчество, благодарение, на което ще получат много пари там, където изобщо не са очаквали. За щастие няма да има ограничение! Тежестите трябва спешно да включат логиката и да обмислят до най-малки подробности всички действия, свързани с парите. За целта, най-добре е да следват изграден план. Хубаво е да дадат приоритет и да действат в най-удобния момент. Бюджетът им бързо ще се попълни.        Водолей Водолеят трябва да прави това, което умее най-добре. Именно – да превърнете хобито си в прехраната. Това ще донесе не само удоволствие, но и голяма печалба. Според хороскопа на астролозите, няма нищо по-хубаво, когато любимият ви бизнес също носи финансови постъпления. За тях, те не са какви да е. Козирог Козирозите за способността да печелите големи суми имат всичко необходимо: интелигентност, стремеж, постоянство и всеотдайност. Това няма да им изневери и в новата 2020 г. Годината на Плъха, за тях е подготвила множество приятни изненади свързани с постъпления. Кой не харесва готовите и бързо спечелени пари? Защо и Козирогът сега да не опита късмета си с лотариен билет за големия джакпот?\r\nНаред с това, ако си постави цел, тогава той ще е готов да го постигне, дори за няколко години, да планирания мечтания резултат.       ", "date": "2019.12.31", "title": "3-те зодии, които ще спечелят от лотарията през 2020"}
{"url": "https://www.actualno.com/curious/horoskop-za-2020-vij-kakvo-ja-ochakva-tvojata-zodija-news_1418998.html", "text": "               Като цяло годината на Плъха за Овена ще е благоприятна, особено по финансови въпроси. Паричният поток от време на време ще влезе в живота от напълно неочаквани източници. По отношение на Купидон, бъдете изключително внимателни. Една грешна дума, която казвате, може да сложи край на личните отношения.    Разумният и последователен Телец в 2020 г., годината на Плъха ще бъде по-решителен и рисков от всякога. Благодарение на това ще може да подобри финансовото състояние и да постигнат целите си в работните дела. Що се отнася до личния живот, семейният Телец рискува да стане инициатор на раздора в личния си живот. Самотният и упорит Телец ще срещне любовта на живота си.      Неспокойните и постоянно пристрастени Близнаци ще търсят нови източници на доходи. Това не означава, че финансите ще бъдат много ограничени. Просто постоянното желание да опитат нещо ново няма да позволи на Близнаците спокойно да седят неподвижно. В любовта ги очаква истински бразилски сериал - срещи, раздяла, интриги, сцени за ревност и неочаквано щастлив край.     Предстоящата година на Плъха ще бъде особено натоварена за онези Раци, които живеят за пътешествия. Пътувания в далечни земи, нови познанства и широки перспективи, неочаквано ще избухнат в живота на Рака. Очаква се затишие в любовта. Семейният живот ще протича спокойно и премерено, което със сигурност впечатлява домошарят Рак.  През 2020 г. Лъвовете ще трябва да работят усилено, за да възстановят реда, както в бизнеса, така и в личен план. И ако нямат здравословни проблеми, тогава в общуването с колеги и началници периодично ще се появяват конфликти, поради недоразумения. Ситуацията ще е подобна в отношенията.     Девите са педантични и старателни. Те определено впечатляват пресметливия Плъх. В любовта не се очакват специални промени, както и със здравето. Хубавото тук е, че новата 2020 година ще донесе на Девата значителна печалба и заслуги. Не спирайте до там. Запомнете - винаги може да постигнете повече!  В постоянно търсене на хармония, Везните рискуват да изхарчат енергията си през новата година. Не гонете всяка нова идея, която се появи в главата. Съсредоточете се, над едно нещо. Това се отнася, и за любовта, и за работата. Плъхът обича отговорните и работливи хора. Затова докажете, че сте точно това!     В повечето случаи трудностите, през идната година ще възникнат в живота на Скорпиона единствено по негова вина. И те ще се случат не просто така, а за да научат най-ценния урок. Погрижете се за близките си, бъдете упорити в работата и внимателни към здравето си, тогава проблемите няма да продължат дълго в живота ви.  Тази година ще бъде успешна за онзи Стрелец, които планира да се сдобие с недвижими имоти. И не се притеснявайте, ако трябва да вземете дългосрочен заем, за да направите покупка. Ще може да погасите, в най-кратки срокове, тъй като финансовият растеж в дома ви не е далеч.     За Козирога годината на Плъха ще бъде пълна с приятни изненади. Планира се бързо израстване в кариерата, което ще доведе до финансов просперитет. Хармонията ще надделее в личните отношения и тези, които отдавна са в търсене на своята половинка. Те ще имат възможност да се оженят и скоро да станат родители.  Началото на 2020 г. ще бъде финансово не твърде радостно за Водолея. Възможни са големи, а понякога дори и разточителни разходи. В средата на пролетта ситуацията ще започне драстично да се променя. Ще има нови възможности и интересни предложения за работа, които в бъдеще ще доведат до кариерен растеж. Здравето през новата година определено няма да ви предаде. Успехите в любовта ще се редуват с временни затруднения.      Първата половина от годината ще е много продуктивна за Рибите, както в работата, така и на личния фронт. Повишение в кариерата, покачване на доходите и вниманието от противоположния пол ще са само голям тласък за Рибите. В края на 2020 г. са възможни брак и кариерно израстване. Основното нещо - не губете заряда си!   ", "date": "2019.12.31", "title": "Хороскоп за 2020: Виж какво я очаква твоята зодия"}
{"url": "https://www.actualno.com/football/livyrpul-ili-manchestyr-siti-koj-beshe-po-uspeshen-prez-2019-a-news_1419879.html", "text": "      2019 година ще остане в историята на английския футбол като една от най-оспорваните, поне що се отнася до битката за титлата във . Два отбора демонстрираха, че дори и във времена на убийствена конкуренция, когато силите между всички отбори са толкова изравнени, е възможно да съществува тотална хегемония. Надмощието на два английски колоса бе толкова изразително, че те оставиха всички останали на светлинни години зад себе си.       и превърнаха футболната 2019 година в двуполюсен свят, в който всички втренчиха погледи с неистова жажда да проследят битката на титаните. Тези два отбора не само, че не разочароваха ценителите на играта, но дори надхвърлиха и най-смелите очаквания към тях. Година на много драма и обрати, голове и трофеи, но в крайна сметка този дълъг \"маратон\" трябва да бъде спечелен от само един отбор.  ", "date": "2019.12.31", "title": "Ливърпул или Манчестър Сити - кой беше по-успешен през 2019-а?"}
{"url": "https://www.actualno.com/sciencelogy/glavnijat-finansov-direktor-na-huawei-se-ottegli-ot-upravlenieto-na-kluchova-dyshterna-firma-news_1419889.html", "text": "      Главният финансов директор на Мън Уанджоу е подала оставка като член на борда на директорите на Hangzhou Huawei Enterprises Communications Technologies Co – дъщерна фирма на телекомуникационния гигант, става ясно от данни на търсачката за фирмена информация „Тиенйенча\" (Tianyancha).      Това е част от по-широко преструктуриране на дъщерните дружества на Huawei, което тече през последните месеци, и което – според наблюдатели – показва, че компанията селектира потенциални висши мениджъри и уточнява техните отговорности, така че да се подготви по-добре за .   Преди година Мън Уанджоу бе задържана на летището във Ванкувър по искане на Вашингтон и в момента чака решението на канадския съд за екстрадицията си в САЩ. По тази причина сравнително дълго време вече тя не е в състояние да изпълнява задълженията си във фирмата. Освен оттеглянето на Мън, директорът на пекинския изследователски институт на Huawei Тиен Синпу заменя като президент на ротационен принцип Гуо Пин начело на ханджоуското поделение на телекомуникационния гигант. Той ще бъде и новият законов представител на Huawei.\r\nПрез ноември, основателят на Huawei Жън Джънфей напусна президентския пост на пекинското поделение Beijing Huawei Digital Technology Co, а с него напуснаха и още няколко от старата генерация висши мениджъри.  Според Ма Дзихуа, дългогодишен експерт и анализатор на сектора, промените по върховете на Huawei показват, че компанията започва да прилага „проактивна стратегия\", тъй като се подготвя за . „Проучванията и развойната дейност са от огромно значение за развитието на Huawei, така че издигането на Тиен е избор, продиктуван от управленски мотиви\", посочва той.    ", "date": "2019.12.31", "title": "Главният финансов директор на Huawei се оттегли от управлението на ключова дъщерна фирма"}
{"url": "https://www.actualno.com/scene/za-pyrvi-pyt-ot-godini-muzikalnijat-teatyr-posreshta-publika-na-31-dekemvri-news_1419886.html", "text": "      За първи път от години Музикалният театър посреща публика на 31 декември с представление. От 17:00 часа е началото на специалния новогодишен спектакъл на „Прилепът” от Йохан Щраус, билетите за когото вече са разпродадени. За зрителите са подготвени много изненади, подаръци и шампанско, за да се заредят с празнично настроение в навечерието на Новата 2020-та година.      По традиция най-популярната и обичана оперета на Йохан Щраус - „Прилепът” - се изпълнява във всички големи оперни и оперетни театри по света в навечерието на Новата година.\r\nВ тази класическа танцувална оперета темите за любовта и съпружеската вярност са разкрити с много остроумие и комизъм на фона на празничната музика на Щраус.  Действието в „Прилепът” се развива в Новогодишната нощ, а кулминацията на действието е Балът на Принц Орловски, където влиза в действие шегата с главния герой, наречена „Отмъщението на Прилепът”. Забавните перипетии в сюжета са поднесени на фона на прекрасните мелодии на валса, полката и кадрила. Комедийният стил, съчетан с красивата музика на Краля на валса, изключителните изпълнения на артистите и пищните декори и костюми ще създадат необходимото празнично усещане за зрителите в навечерието на Новата година.\r\nРежисьор на  „Прилепът” е Марияна Арсенова, която е и директор на Музикалния театър. Диригент-постановчик – Юли Дамянов, сценограф – Иван Савов, художник на костюмите – Яна Дворецка, хореограф – Йоана Стоянова. Участват солистите, хорът, балетът и оркестърът на Музикалния театър с диригент Юли Дамянов.   ", "date": "2019.12.31", "title": "За първи път от години Музикалният театър посреща публика на 31 декември"}
{"url": "https://www.actualno.com/asia/bangladesh-zabranjava-darjavaneto-na-kyrma-za-musulmancheta-poradi-strah-ot-kryvosmeshenie-news_1419894.html", "text": "      Болница в Бангладеш прекрати своите планове за даряване кърма на след реакция на , заявили, че схемата е нарушение на ислямските закони. Това предаде AFP, цитирана от БГНЕС.      Програмата беше да се хранят с до 500 сираци и бебета на работещи майки в страната с мюсюлманско мнозинство, която има едно от най-високите нива на недохранване и зашеметяващ растеж в света. Но религиозните лидери казаха, че планът може да доведе до нарушаване на закона на шериата, ако две бебета пият мляко от една и съща майка и по-късно се оженят.   \"Целият им брак и родословие ще станат незаконни\", заяви Гази Атаур Рахман, говорител на влиятелната политическа партия Ислами Андолан Бангладеш.\r\nБанката за мляко трябваше да започне работа този месец в столицата Дака, но координаторът на проекта Модибур Рахман заяви, че тя е била забавена за неопределено време поради \"широко разпространени критики\".  \"Ние събираме и съхраняваме млякото отделно и стриктно регистрираме донорските самоличности\", каза той ден след обявяването на спирането на банката за мляко.    ", "date": "2019.12.31", "title": "Бангладеш забранява даряването на кърма за мюсюлманчета поради страх от кръвосмешение"}
{"url": "https://www.actualno.com/europe/london-predlagal-rusija-da-stane-asociiran-chlen-na-nato-prez-1995-a-news_1419900.html", "text": "      Русия е можела да стана пред 25 години, ако съответното предложение на британското министерство на отбраната бе получило подкрепа. Това разкриват конфиденциални данни на „Даунинг стрийт“ 10, пише .      Предложението, насочено към промяна на дългогодишния антагонизъм между Изтока и Запада, се съдържа в документи, публикувани днес от Националния архив.   Планът на тогавашния военен министър Малкълм Рифкинд имал за цел да разсее подозренията на Кремъл спрямо разширяването на НАТО на изток.\r\nПрез 1995 г. президент на Русия бе Борис Елцин, Студената война бе приключила и Москва се опита да се нагоди към новите условия.  Според Рифкинд новата категория асоцииран член е била добро решение, тъй като с нея се избягва чл. 5 от договора за НАТО, според който атака срещу една държава е атака срещу всички страни членки.\r\nНо тогавашния британски финансов министър Кен Кларк е отхвърлил идеята като „фарс“ и предложението не е получило подкрепа.   Запитан за инициативата си тази седмица, Рифкинд заяви: „Това бе . Имахме Горбачов и Елцин, които бяха по-склонни към сътрудничество и наистина искаха сближаване със Запада. Русия подкрепи действията срещу Саддам Хюсеин през първата война във Залива (1990-1991)“.    „Опитвах се да намеря начин да кажа, че можем да подкрепим по-тясно сътрудничество с Русия и така ми дойде идеята за асоциирано членство. Въпреки че не се осъществи, тя доведе до , в който Москва участваше в някои срещи на НАТО. За съжаление, когато Путин анексира Крим, това приключи“. ", "date": "2019.12.31", "title": "Лондон предлагал Русия да стане асоцииран член на НАТО през 1995-а  "}
{"url": "https://www.actualno.com/goodnews/na-smyrtno-leglo-donor-spasi-jivota-na-trima-dushi-news_1419892.html", "text": "      Лекарските екипи на Военномедицинска академия (ВМА) и Университетска болница \"Лозенец\" дадоха възможност за по-добър живот на трима наши сънародници след извършени трансплантации тази нощ. Това стана възможно благодарение на донор от Плевен, като за целта помощ е оказал д-р Георги Димитров от университетската болница в града.      Донор на спасените 3-ма пациенти стана 63-годишен мъж от Плевен,  изпаднал в мозъчна смърт вследствие на черепно-мозъчна травма. Въпреки  трудния за семейството момент, неговите близки дават съгласие да бъдат  спасени животите на непознати хора.   На двама мъже – на 41 и 61 години, са трансплантирани с бъбреци в УБ \"Лозенец\" от проф. Любомир Спасов и неговият екип. Във ВМА под ръководството на проф. Никола Владов беше трансплантиран черен дроб на 59-годишен мъж в крайна фаза на чернодробно заболяване.\r\nОт началото на годината до днес в страната са реализирани 16 донорски ситуации, в резултат на което са трансплантирани и спасени 44 души, от тях 35-ма български и 9 европейски граждани.  Броят на българските граждани, включени в листата на чакащите, е 1152. ", "date": "2019.12.31", "title": "На смъртно легло донор спаси живота на трима души"}
{"url": "https://www.actualno.com/crime/poliklinikata-na-psihodispansera-v-sofija-ostana-bez-pokriv-zaradi-pojara-news_1419843.html", "text": "      Барака, разположена в съседство с психодиспансера в София, вероятно е първоизточникът на , което вдигна накрак десетки огнеборци и наложи евакуацията на над 50 пациенти в ранните часове на днешния ден.      Наложи се и и от белодробната болница (разположена в същия двор) да бъдат временно настанени в Окръжна болница до възстановяване на инфраструктурата в района.   Началникът на столичната пожара Веселин Гетов обясни пред bTV, че пламъците са се прехвърлили към покрива на поликлиниката на СБАЛПФЗ, в която не е имало хора.\r\nОсновна цел на огнеборците е била да не пострада скъпата техника вътре, като не е било допуснато огънят да стигне до долните етажи.  „Аз веднага реагирах, защото съм нощен по това време. Отворихме вътре, долу, доколкото можахме, запазихме 3 рентгена, опушени са помещенията. Причината не е нашата сграда, ние сме (пострадали) в следствие на пожар в друга сграда”, подчерта управителят на белодробната болница д-р Кирил Палавеев.\r\nЗам.-министърът на здравеопазването Бойко Пенков посочи, че техниката е спасена, но трябва спешно да се покрие останалата без покрив сграда. „Имаме нужда от помощ и съдействие, имаме нужда от няколко контейнера, персоналът е тук, започваме да чистим”, каза и д-р Палавеев.    ", "date": "2019.12.31", "title": "Поликлиниката на психодиспансера в София остана без покрив заради пожара"}
{"url": "https://www.actualno.com/society/kzp-vnimatelno-izbirajte-novogodishnite-pokupki-news_1419841.html", "text": "      По-големият поток от клиенти в магазините през този период може да стане причина за разместване на стоките и объркване за характеристиките и цените им или до нарушаване целостта на опаковките, което да доведе до влошаване качествата на продукта. Затова трябва да бъдем внимателни, когато четем информацията и избираме своите покупки. Това каза Константин Арабаджиев, член на Комисията за защита на потребителите, съобщиха от пресцентъра на Комисията.      Добре е да премислим и офертите за малотрайни продукти, които са били приготвени в магазините или доставени в по-големи количества за Коледните дни и сега се предлагат на промоция, тъй като са със скоро изтичащ срок на годност. Важно е при вземането на решение за покупка да не се подвеждаме по намалената цена, а да преценим дали ще можем да ги употребим, докато още са годни за консумация, като имаме предвид и останалата храна у дома от посрещането на празниците.   Трябва да се внимава и при покупките от електронни магазини, особено в случаите, в които държим стоките да пристигнат при нас до определена дата. „Немалко онлайн магазини в това време от годината, когато срещат проблеми с доставките в обичайните за тях срокове, предупреждават на сайта си, че е възможно пратките да пристигнат със закъснение“, отбеляза Арабаджиев. Затова той предупреди преди покупка потребителите да проверяват дали има подобни послания, за да са информирани и да преценят дали удължените срокове за доставка ги устройват.\r\nКонстантин Арабаджиев посочи още, че най-честите оплаквания от отминалите Коледни празници са за дефектни стоки и отказ да бъде приета рекламацията за тях, както и за забавени доставки на онлайн покупки. „Нашите екипи се опитват максимално бързо да реагират на сигналите, които получаваме. На горещия телефон на потребителя 0700 111 22 даваме и консултации“, каза Арабаджиев. „Имаме и телефон за търговците - *2211. Според статистиката, с която разполагаме, 70-80% от търговците добросъвестно изпълняват своите ангажименти, но не всички познават в детайли потребителското законодателство. Целта е с тази гореща линия и с обученията, които осъществяваме в цялата страна, да се повиши информираността им за техните задължения по съществуващата нормативна уредба, което пък да доведе до намаляване броя на жалбите на потребителите“, добави той.  Арабаджиев припомни, че при проблеми със самолетни полети пасажерите могат да се обръщат към Европейския потребителски център, който работи към КЗП и е част от мрежа бюра в ЕС. Той съдейства и при настанявания и покупки с трансграничен характер. ", "date": "2019.12.31", "title": "КЗП: Внимателно избирайте новогодишните покупки"}
{"url": "https://www.actualno.com/crime/pojaryt-v-psihodispansera-v-sofija-e-pochti-potushen-news_1419813.html", "text": "      Голям пожар гори и към този момент в района на столичната Сточна гара. По предварителна информация огънят е на Психодиспансера, предава БНР.      Гори покрива на психодиспансера или по-скоро част от него. Това са обяснили пред БНР от Столичната пожарна.   На място са изпратени четиринадесет противопожарни автомобила.\r\nОгънят вече е локализиран и в момента се доизгася, обясниха от вътрешното министерство. Сигналът за пожара е подаден около 5.10 часа тази сутрин. Причината не е ясна, но не е изключено да става въпрос за късо съединение в електрическата мрежа.  \"Заедно с персонала е направена евакуация на лежащо болните - 51 човека. Те са в съседната сграда. Няма опасност за тях. В момента задачите са две - да се направи абсолютно точна проверка стая по стая, легло по легло, за да видим дали няма някой човек, който не сме видели. Втората задача е гасенето на самия пожар\", каза за bTV директорът на Главна дирекция \"Пожарна безопасност и защита на населението\" гл. комисар Николай Николов.\r\nПо предварителни данни две коли в близост до пожара също са изгорели. Движението в района се осъществява нормално. Зрители на bTV сигнализираха, че обгазяването се усеща чак до болница \"Царица Йоанна-ИСУЛ\". Тепърва ще се изясняват причините за пожара. Столичната Спешна помощ е мобилизирана и на разположение в случай на пострадали.    ", "date": "2019.12.31", "title": "Пожарът в психодиспансера в София е почти потушен "}
{"url": "https://www.actualno.com/society/otivam-si-ot-politikata-kogato-hemus-e-gotova-2019-g-v-citati-na-bojko-borisov-news_1416153.html", "text": "                  \"Хемус\" се строи изключително активно\", каза Борисов пред инвеститора KBC Group преди година във връзка със строежа на аутобана. В началото на октомври Борисов повтори намерението си при откриването на център на компанията във Варна. \"Хемус\" ще я има. Варна ще е градът с най-голяма перспектива в следващите 5 години\", поясни още Бойко Борисов. Искаш ли да ти кажа, Росене, защо? Защото това не е градска десница. Това е опозицията вътре в комунистическата партия, която е била. Тя сега с нейните сателити работи\". Така обясни лидерът на ГЕРБ Бойко Борисов коя е Мая Манолова и нейният инициативен комитет по време на националната работна среща на партията след местните избори.     По време на 29-ия конгрес на Световното дружество на кардиохирурзите и гръдните хирурзи премиерът обясни и че от години българското правителство отделяло милиарди за здравеопазване.  \"За съжаление, прическата ми е елементарна”. С тези думи премиерът коментира пред журналисти обвиненията към него, че е пратил хора да следят Мая Манолова, докато си прави прическа.   \"Горанов, трябва да се помисли как такива вълшебници, тези деца да работят за държавата\". Така Бойко Борисов коментира обвинения 20-годишен Кристиян Бойков за хакерската атака срещу НАП. Анализ на министър-председателя пред bTV във връзка с голямата тема \"Евроизбори\". \"Когато БСП са съдници, \"Белене\" отеснява\", подчерта още Борисов пред телевизията. .\r\nТова заяви Бойко Борисов при представянето на евролистата на ГЕРБ и СДС. Борисов изрече думите, визирайки публикация във вестник \"24 часа\", където е представена Елена Йончева като лидер на евролистата на БСП. Материалът започва така: \"Когато някой попита 3-годишния Тео какво работи майка му, той отговаря: \"Мама работи кучка, която бие Бойко!\" Обяснение на премиера за срещата му с президента на САЩ Доналд Тръмп. Думи на Борисов в началото на 2019 г. по повод един набързо преминал скандал - да се ползва винетка и тол такса за северната тангента на Околовръстния път на София. . \r\nТака Борисов анализира интервюто на президента Румен Радев в предаването на bTV \"Лице в лице\".  ", "date": "2019.12.31", "title": "\"Отивам си от политиката, когато \"Хемус\" е готова\": 2019 г. в цитати на Бойко Борисов"}
{"url": "https://www.actualno.com/lovech/kmetyt-na-lovech-zabrani-izpolzvaneto-na-piratki-dovechera-news_1419834.html", "text": "      Кметът на Община Ловеч Корнелия Маринова със своя заповед от 30.12.2019 г. забрани употребата на пиротехнически изделия във връзка с предстоящия новогодишен празник, съобщиха от пресцентъра на общината. Забранява се използването на взривни вещества, стрелба с огнестрелно оръжие, въздушни пушки и други действия, които нарушават спокойствието или създават опасност за живота и здравето на гражданите.      Пълният текст на документа гласи:   \"На основание чл. 44. ал. 1, т. 4 и ал. 2 от ЗМСМА във връзка с чл. 8, ал. 1 и ал. 2, чл.60, ал. 1, т. 6, чл. 152, ал. 1 и ал. 3 от Закона за оръжията, боеприпасите, взривните вещества и пиротехнически изделия, и чл. 4, ал. I от Наредба № 1 за опазване и поддържане на обществения ред, чистотата, общественото имущество и природата на Ловешка Община на Общински съвет - Ловеч\r\nНареждам:  1.         Да не се употребяват пиротехнически изделия по смисъла на чл. 8, aл. 1 и ал. 2 от Закона за оръжията, боеприпасите, взривните вещества и пиротехническите изделия на територията на община Ловеч във връзка с предстоящите новогодишни празници.\r\n2.         Забранява се ползването на взривни вещества, стрелба с огнестрелно оръжие, въздушни пушки и други действия, които нарушават спокойствието или създават опасност за живота и здравето на гражданите.   3.         Началникът на РУ „Полиция\" - Ловеч, да осигури присъствие и контрол от служители по време на предстоящите новогодишни празници за опазваме на обществения ред, сигурността и спокойствието на гражданите при провеждане на масови мероприятия на публични места на територията на общината.    4.         Кметове на кметства и кметските наместници да осигурят изпълнението на настоящата заповед на територията на съответните населени места.\r\nИзпълнението на настоящата заповед е възложена на Началника на РП „Полиция\" - Ловеч, на началник отдел „Контрол и сигурност\", на кметовете на кметства и кметски наместници на територията на община Ловеч. ", "date": "2019.12.31", "title": "Кметът на Ловеч забрани използването на пиратки довечера "}
{"url": "https://www.actualno.com/society/kakvo-da-pravim-za-da-ne-vikame-pojarnata-news_1419832.html", "text": "             Ако някой от електроуредите ви започне да отделя странна миризма или работи по необичаен начин, веднага го изключете от електрическата мрежа. Ако се случи сериозна електрическа неизправност, изключете главния прекъсвач и викайте 112.   Нова година, трапеза, елха-обикновено в тази картинка присъстват и свещи . За да са само красиви и да създават празнично настроение и уют, а не риск, те трябва да са в негорими и стабилни свещници и на места, където няма някой да ги закачи с дрехите си. Нито пък могат да бъдат достигнати от деца и домашни любимци. Нека свещите са на безопасно разстояние от пердета и завеси, да не са под полици и рафтове и да са угасени със сигурност, когато лягаме да спим. Кухнята е най- възможното поле за зараждащ се пожар в една къща . Затова не оставяйте децата сами там и дръжте кибрити и тенджери извън обсега им. Ако оставяте тиган без надзор, дори за малко, най- добре го свалете от котлона. Дръжте кърпите далеч от котлони и скари и за газови печки най- добре ползвайте специалните уреди за подаване на искра. Електрическите уреди и кабели да са по-далеч от мивката. Ако олиото ви започне да пуши, значи е прекалено нагрято и може да се запали, оставете го да се охлади. Ако тиганът пламне, изключете котлона, но не хвърляйте вода върху него, по-добре парцал или одеяло. Стигне ли се дотам, най- добре звънете на 112.  Ако въпреки старанията ви в дома ви е възникнал пожар, използвайте пожарогасител , ако имате или вода, но само ако пожарът не е от електрически или химически характер. Ако огънят вече е станал прекалено голям, веднага напуснете сградата и изчакайте на безопасно място пожарникарите, за да им кажете какво точно и къде се е запалило. Ако се запалят дрехите ви, не тичайте, това само ще засили горенето. Вместо това легнете на земята, покрийте си лицето с длани и се търкаляйте, докато огънят изгасне. Най- много жертви при пожари има след вдишване на дима- ако е задимено, покрийте устата и носа си с кърпа и се движете ниско до земята, докато излезете от сградата. Ако сте се насочили към врата, която е гореща и под нея излиза пушек, не я отваряйте, пожарът е зад нея. Ако се окажете заключени или блокирани в стая, използвайте ленти, мокри кърпи или дрехи, за да запушите всякакви пукнатини и цепнатини около вратата. Ако можете, обадете се на 112 и посочете точното си местоположение. \r\nНе претоварвайте електрическата инсталация и не се доверявайте много на електрически разклонители и удължители. Когато не използвате електрически уреди, ги изключвайте. Не прокарвайте кабели или проводници под килими.   Една от най-честите причини за пожар са незагасените цигари . Най- добре пушете навън, но ако е вътре, то да не е около запалими течности и лекарства и никога в леглото.    Дете и кибрит е възпламенима ситуация, затова дръжте запалки и кибрити на недостъпни за малките места, а най-добре купувайте запалки със защита от деца. ", "date": "2019.12.31", "title": "Какво да правим, за да не викаме пожарната"}
{"url": "https://www.actualno.com/society/trima-ot-postradalite-pri-pojara-v-sofija-sa-nastaneni-v-bolnica-news_1419833.html", "text": "      Трима пациенти са хоспитализирани в Клиника по вътрешни болести (Отделение по пулмология) на УМБАЛ \"Св. Анна\"-София АД, след пожара от тази сутрин, в района на столичната Сточна гара. Пациентите са от СБАЛПФЗ София-област и не са пострадали от пожара. Настанени са в      УМБАЛ \"Св. Анна\"-София АД до възстановяване на инфраструктурата в района.   Припомняме, че в сгради на Психодиспансера, разположени в района на Сточна гара в София. Сигналът за възникването на пожара е подаден около 5:05 часа тази сутрин. Засегната е покривна конструкция над Психодиспансера. ", "date": "2019.12.31", "title": "Трима от пострадалите при пожара в София са настанени в болница"}
{"url": "https://www.actualno.com/showbusiness/btv-tyrsi-zamestnik-na-slavi-news_1419831.html", "text": "      bTV пуска вечерно токшоу в края на януари. Отскоро телевизията излъчва забавни тийзъри за предаването, в които ясно се казва, че новият водещ няма да е 2 метра висок - вероятна алюзия със Слави Трифонов.      Няколко известни лица са минали през кастинг за водещ на шоуто, пише . Сред тях е актьорът Ники Илиев. Певецът Орлин Павлов също е участвал в предварителния подбор, отбелязват от вестника.   Друго име, което се спряга, е това на стендъп комика Николаос Цитиридис. ", "date": "2019.12.31", "title": "bTV търси заместник на Слави"}
{"url": "https://www.actualno.com/analysis/kitajskijat-model-na-razvitie-zabuksuva-news_1419816.html", "text": "             Тържествата в Пекин на 1 октомври, посветени на 70-годишнината от провъзгласяването на Китайската народна република, бяха засенчени от мащабни протести в Специалния административен регион Хонконг от юни. Трудности възникнаха в Пекин и на икономическия фронт. Безпрецедентните темпове на растеж на БВП са нещо от миналото.   Годишнината беше тържествено отпразнувана, проведе се военен парад, който показа, че Китай има една от най-мощните армии в света. По-специално бяха демонстрирани най-новите междуконтинентални балистични ракети. Обикновените граждани също имаха основание да се гордеят със страната си. Всъщност по времето на своето раждане Китай беше една от най-бедните страни в света. И въпреки че Мао Цзедун, когото масите идолизираха, успя да вдигне Поднебесната империя „от състоянието на колене“, той не можа да я изведе от крайната бедност. Нещо повече, социално-икономическите експерименти, които той започна, като „Големия скок“ и „Културната революция“, се превърнаха в провал на реколтата, глад и беззаконна репресия. \r\nЗадачата да възстанови страната се падна на Дън Сяопин и неговите поддръжници в ръководството на Китайската комунистическа пария (ККП). През 1978 г. бе обявен курс към реформи и откритост към външния свят. В продължение на 40 години Китай показва темпове на растеж на БВП, които никоя друга голяма икономика на планетата не познава. Повече от 800 милиона души бяха извадени от бедността. Китай се превърна в най-голямата търговска сила.  В САЩ, Япония и страните от ЕС експертите още спорят за последиците от укрепването на Китай. Някои твърдят, че това е станало, когато са се раждали новите суперсили. Китай оспорва лидерството на САЩ, но и създава стимул за здрава конкуренция, а не основа за опустошителен военен или икономически конфликт. Освен това Пекин не иска да налага своите правила на Запада. Максимумът, който той твърди че иска да постигне, е да бъде маяк за страни, които искат да ускорят своето развитие.\r\nКитайският президент Си Дзинпин формулира тази задача по следния начин: „Китай прокарва нов път за развиващите се страни. Той предлага нови възможности за държави, които възнамеряват да увеличат темповете на развитие, като същевременно запазват своята независимост\".\r\nАмериканският истаблишмънт обаче е доминиран от мнението, че възходът на Китай заплашва основните интереси на САЩ. Сега във Вашингтон, в официалните документи, директно наричат Китай основния потенциален противник на Америка. Продължаващата търговска война с Китай се отнася не само за тарифите и условията за американските компании на китайския пазар, но и за това дали САЩ ще останат доминиращата световна сила или ще бъдат изтласкани назад от Китай.       Освен това в световната американско-китайска конфронтация идеологията заема все по-голямо място. В края на краищата ККП, въпреки че водеше прехода от планова към пазарна икономика, не се отказа от марксистко-ленинските постулати. Напротив, те са залегнали в партийната харта - позоваванията на марксизма-ленинизма, както и на теоретичния принос на Мао, са включени в доктрината за „социализма с китайски характеристики в новата ера“, която бе провъзгласена от Си Дзинпин. И тази доктрина най-общо предвижда засилване на контрола на Комунистическата партия над вътрешната и външната политика на страната.\r\nАнтикомунизмът по време на Студената война послужи като идеологическа основа за конфронтацията със СССР в САЩ. Днес геополитическият съперник на Америка отново се превръща във власт, водена от комунистите. Това помага на антикитайското лоби, което е здраво вкоренено и в двете политически партии в Америка. Въпреки че е възможно облекчаване на търговските противоречия, Вашингтон не изоставя опитите да спре възхода на Китай като нова суперсила.\r\nПрез май Белият дом постави в черен списък китайската корпорация Huawei, един от най-големите световни производители на телекомуникационна техника. Тя е обвинена във връзки с китайското разузнаване, евентуалното инсталиране на шпионски устройства в 5G мрежите, които в близко бъдеще ще обхванат целия свят. Стигна се дотам, че Канада по искане на САЩ задържа дъщерята на основателя на компанията и нейн финансов директор Мън Ванчжоу под домашен арест. Много партньори на Huawei, по-специално Google, прекъснаха връзките си с него.\r\nНа война като във война. Тази година Китай показа сериозни „пробойни“ в своята политика към две автономии - Специалния административен регион Сянган (Хонконг) и Синдзян-Уйгурския автономен район. И Вашингтон не пропусна да се възползва от усложненията на противника. \r\nВ Хонконг демонстрациите не спират повече от шест месеца. Искрата, която предизвика пожара, беше законопроектът за екстрадиция, предложен от ръководителя на местната администрация. Жителите на бившата колония приеха законопроекта като опит за покушение срещу независимостта на съдебната система и срещу други права, гарантирани от Акта на прехвърлянето на Хонконг от Великобритания в Китай. „Ситуацията е най-трудната след завръщането на Сянган (Хонконг) в лоното на родината му“, призна Си Дзинпин.      А в Синдзян всичко изглежда тихо. Според западните активисти за правата на човека тази стабилност е постигната поради факта, че властите са въдворили до 1 милион уйгурски мюсюлмани в „училища за превъзпитание“. Основата е подозрението в симпатиите към джихадистите. \r\nСАЩ започнаха кампания в защита на Хонконг и потиснатите религиозни малцинства. Конгресът прие законопроекти, изискващи администрацията на американския президент Доналд Тръмп да следи ситуацията в двете автономии и да наложи санкции на китайски служители и структури, участващи в преследването на демокрацията.\r\nТрудности възникнаха в Пекин и на икономическия фронт. Безпрецедентните темпове на растеж паднаха до под 7% годишно. Според някои прогнози през 2020 г. те могат да паднат още по-ниско. Това може да доведе до повишена безработица и да повлияе неблагоприятно на привлекателността на китайския модел за третия свят. Отговорността за решаването на проблеми пада преди всичко на Си Дзинпин, който според приетия през 2018 г. закон може да остане ппрезидент на КНР до края на живота си. ", "date": "2019.12.31", "title": "Китайският модел на развитие забуксува"}
{"url": "https://www.actualno.com/cars/turskijat-elektromobil-sbydnatata-mechta-na-erdogan-snimki-i-video-news_1419862.html", "text": "      Президентът Ердоган представи прототип на първия електромобил турско производство. Турция влиза в бизнеса с през 2022 г., като ще произвежда до 175 000 годишно, пише .      На тържествена церемония в град Гебзе президентът Реджеп Тайип Ердоган представи прототип на първия електрически автомобил турско производство. \"Днес е исторически ден - сбъдването на една 60-годишна мечта на Турция\", заяви той. Преди време Ердоган каза, че Турция заслужава повече от това да сглобява автомобили на други производители. Първият опит на Турция да създаде собствена марка автомобили е през 1960-те години, но проектът се проваля и автомобилът \"Деврим\" остава само на фаза прототип.  Настоящият проект е разработен от турския консорциум Инициативна група за автомобил на Турция (TOGG), в него са взели участие над 100 турски инженери. ще започне през 2022 г., но официалното му име ще бъде обявено през 2020 г. Очаква се в завода да бъдат разкрити над 4000 работни места. Консорциумът смята да инвестира над 3 млрд. евро за следващите 13 години в разработването и изграждането на 5 модела електрически автомобили. На официалната церемония в петък (27 декември) бяха представени два от тях - червен SUV-модел и сива лимузина. Най-напред електромобилът ще се продава в Европа, а след това и по целия свят.    Проектът беше обявен през ноември 2017 г. и трябва да демонстрира нарастващата икономическа мощ на страната. Заводът ще бъде построен в северозападния турски град Бурса. Там ще се произвеждат до 175 000 автомобила годишно. Проектът се финансира от правителството, а инвестицията възлиза на 22 млрд. турски лири (около 3,3 млрд. евро). Правителството предоставя гаранции за закупуването на 30 000 електромобили до края на 2035 г.\r\nВ Турция се произвеждат коли и на някои световни марки като Ford, Toyota и Fiat. Въпреки това в последно време автомобилната индустрия е в затруднено положение.     ", "date": "2019.12.31", "title": "Турският електромобил - сбъднатата мечта на Ердоган (СНИМКИ И ВИДЕО)"}
{"url": "https://www.actualno.com/america/greta-tunberg-kritikite-na-donald-trymp-sa-prosto-smeshni-news_1419837.html", "text": "      Екоактивистката Грета Тунберг заяви, че тези, които я атакуват, включително американският президент Доналд Тръмп, са „ужасени младите хора да не донесат промяна, която те не искат“. Това пише изданието Politico, цитирано от агенция \"Фокус\".      В предаването „Днес“ на BBC Radio 4, в което тя гостуваше в понеделник, Тунберг бе попитана какво мисли за критиките към нея от страна на Тръмп и други.  „Тези атаки са просто смешни“, каза 16-годишната шведка. „Защото искам да кажа, че те очевидно не означават нищо. Ами предполагам, разбира се, че означава нещо. Това означава, че се ужасяват от това, че младите хора внасят промяна, която те не искат. Но това е само доказателство, че всъщност правим нещо. И че те ни смятат за някакъв вид заплаха“.\r\nПрипомняме, че по-рано този месец, след като списание Time обяви Тунберг за личност на годината, Тръмп написа в Twitter: „Грета трябва да работи върху проблема си с управлението на гнева, а след това да отиде на добър старомоден филм с приятел! Успокой се, Грета, успокой се!“\r\nШоуто на BBC включи и дискусия между Тунберг и Дейвид Атънбъро, в която натуралистът похвали тийнейджърката за повишаване на осведомеността за климатичната криза.   ", "date": "2019.12.31", "title": "Грета Тунберг: Критиките на Доналд Тръмп са просто смешни"}
{"url": "https://www.actualno.com/burgas/borisov-za-novija-sezon-obhodyt-na-pomorie-trjabva-da-e-gotov-video-news_1419858.html", "text": "      Премиерът Бойко Борисов инспектира пътя от магистрала \"Тракия\" към Поморие и Слънчев бряг. През май се очаква проектът да бъде приключен. Премиерът бе посрещнат с гайди, сурвачки за внуците и питка от местните жители.      Помня преди години на 31 декември извозвахме два метра сняг, сега е страшна суша, отбеляза премиерът в компанията на кмета на Бургас Димитър Николов.\r\nБорисов обаче изрази задоволство, че работата върви с пълна пара, както и че времето позволява да се напредне в строежите на магистрали и пътища. \"Докато се прави, не се вижда, после минават и е забравено какво е било\", отбеляза още премиерът, цитиран от БГНЕС.       Според министър-председателя няма причина обходът на Поморие да не бъде готов за новия летен сезон. „Трябва да се спазят сроковете и ще видите колко ще се облекчи движението“, изтъкна Борисов.\r\nТой подчерта, че всичко това става възможно благодарение на добрата работа на държавата, чийто Брутен вътрешен продукт към момента е 120 милиарда лева. „Гоним 130 милиарда БВП, затова правим и 4-лентови магистрални пътища“, каза още Бойко Борисов. По думите му, докато трасета като настоящото се изграждат, това не се вижда, а после бързо се забравя какво е било преди. Премиерът напомни, че по Южното Черноморие липсваха и пречиствателни станции.\r\nУчастъкът, който инспектира премиерът, е с дължина от около 5 километра и с него ще се довърши цялото разширение на пътя Бургас-Слънчев бряг. Другите участъци вече са пуснати в експлоатация и значително се облекчава трафикът, особено в туристическия сезон.  Обходът на Поморие е изключително важен за региона, предвижда се да бъде завършен през май 2020 г. По този начин преди старта на новия туристически сезон, пътят Бургас-Слънчев бряг ще е изцяло готов и разширен за удобство и безопасност на придвижването на пътуващите.     ", "date": "2019.12.31", "title": "Борисов: За новия сезон обходът на Поморие трябва да е готов (ВИДЕО)"}
{"url": "https://www.actualno.com/vraza/vraca-posreshta-2020-godina-s-koncert-i-narodni-hora-news_1419845.html", "text": "      С народни хора и с концерт на победителя във фолклорния фестивал „Пирин фолк“ Светлин Миланов, Враца ще отбележи настъпването на новата година. Празничното честване ще се състои на площад „Христо Ботев“ и ще започне в 23:30 часа с изпълнения на Духов оркестър „Огоста“.      С прозвучаване на химна на Република България и Дунавско хоро ще се даде началото на Новата 2020 г. Приветствие към жителите и гостите на града ще отправи кметът Калин Каменов. Своята благословия за здраве, успех и благоденствие ще даде Негово Високопреосвещенство Врачански Митрополит Григорий.\r\nВ новогодишната нощ небето над Враца ще бъде озарено от многоцветна заря.\r\nПразничната програма ще продължи с концерт на народния певец Светлин Миланов.   ", "date": "2019.12.31", "title": "Враца посреща 2020 година с концерт и народни хора "}
{"url": "https://www.actualno.com/europe/ek-blagodari-na-rusija-i-ukrajna-za-sporazumenieto-za-gaza-news_1419802.html", "text": "      Заместник-председателят на Европейската комисия (EК) благодари на Русия и Украйна за успеха в преговорите за споразумение за транзит на руски газ към Европа, отбелязва РИА Новости, цитирана от БГНЕС.      Марош Шефчович каза: \"Дълбоко съм признателен за тежката работа и усилията. На основата на политическата договореност, постигната миналата седмица от Украйна, Русия и Европейската комисия, транзитният договор, осигуряващ непрекъснати доставки на газ в Европа от 1 януари 2020 г., вече е подписан\".     ", "date": "2019.12.31", "title": "ЕК благодари на Русия и Украйна за споразумението за газа "}
{"url": "https://www.actualno.com/africa/teroristite-ot-al-shabab-poeha-otgovornost-za-golemija-vzriv-v-mogadishu-news_1419784.html", "text": "      Радикалните ислямисти от организацията \"Ал-Шабаб\" поеха отговорност за големия атентат в столицата на Сомалия в събота, отбелязва AFP, цитирана от БГНЕС.      Бомбата беше взривена на натоварена улица и уби поне 81 души, сред които двама граждани на Турция.\r\n\"Муджахидините проведоха атаката, насочена срещу конвой турски наемници и вероотстъпнически милиции, които ги ескортираха\", каза говорител на терористичната организация в аудио обръщение.   Властите в Сомалия казаха по-рано днес, че разузнавателна служба на чужда държава е помогнала за извършването на атентата, но не уточниха коя е страната.          ", "date": "2019.12.31", "title": "Терористите от \"Ал-Шабаб\" поеха отговорност за големия взрив в Могадишу"}
{"url": "https://www.actualno.com/asia/protestirashti-v-irak-atakuvaha-amerikanskoto-posolstvo-news_1419854.html", "text": "      Няколко хиляди протестиращи нападнаха американското посолство в иракската столица в отговор на въздушните удари, които САЩ нанесоха през почивните дни срещу паравоенни групировки, предаде AFP, цитирана от агенция \"Фокус\".      Демонстрантите са преодоляли контролно-пропускателни пунктове, които ограничават достъпа до т.нар. зелена зона на Багдад, скандирайки „Смърт за Америка\", изгорили са знамена на САЩ и са държали плакати, призоваващи посолството да бъде закрито.   Протестиращите са изтръгнали охранителните камери от стената на посолството на фона на опитите на иракските сили за сигурност да ги задържат.     ", "date": "2019.12.31", "title": "Протестиращи в Ирак атакуваха американското посолство"}
{"url": "https://www.actualno.com/society/novogodishni-sueverija-za-kysmet-news_1419566.html", "text": "             Едно от важните вярвания се отнася до емоционалните връзки с близки хора. А именно, че никога не трябва да забравяте да честитите на близките си Нова Година , защото по този начин ще се разделите от тях през следващата година.\r\nФинансовата сигурност е едно от нещата, към които всеки от нас се стреми. С това е свързано и твърдото убеждение, че на 31 декември и 1 януари не трябва да се вземат пари назаем , защото подобно начало на новата година предвещава нови 12 месеца материални проблеми. Не изнасяйте нищо от дома на 1 януари! Това поверие се отнася до абсолютно всичко. Смята се, че на този ден не трябва да изхвърляте дори боклука. Има и хора, които вярват, че на този ден не е добре да се чистят и килимите.\r\nКато че в тон със сексизма напоследък, се налага едно от старите вярвания, че първият човек, който влезе в дома след полунощ, не трябва да бъде жена . В миналото се е смятало, че жените носят неприятности. Вярвало  се е също, че първият човек, който влезе в дома, не трябва да е с руса или червена коса. Разбира се, това не означава, че не трябва да приемате руси или червенокоси роднини, добър приятел или партньор, които ще дойдат на партито ви след полунощ.   Пилешко или пуешко месо никога не трябва да се ядат в първия ден на новата година . Причината е, че в миналото птиците са били считани за нечисти. Затова се смята, че мръсотията, която внасяте в дома си по този начин, никога няма да бъде почистена през цялата година.\r\nСуеверие твърди също, че не е добре да се работи на 1 януари . Голямата ангажираност, особено стартирането на нови дейности в този ден, означава, че годината няма да бъде просперираща, а напротив, ще бъде обречена на провал.\r\nСред обществото съществува и вярване, че никога не трябва да вършите домакинска работа на църковен празник . Същото вярване важи и за Нова Година, но хората вярват, че на този ден дори не трябва да мием чиниите си.    Опитайте се да бъдете в добро настроение, тъй като съществува вярване, че емоциите, които ще имате на 1 януари, ще ви следват през цялата година .\r\nСтарите сърби вярват, че дори вятърът може да бъде добър показател за това каква ще бъде следващата година. Ако няма вятър или духа от юг, това означава, че следващата година ще бъде добра и ползотворна. Ако духа вятър от изток, годината ще донесе нещастие и неприятности.\r\n*Автор: БГНЕС ", "date": "2019.12.31", "title": "Новогодишни суеверия за късмет"}
{"url": "https://www.actualno.com/crime/goljam-pojar-v-psihodispansera-v-sofija-51-dushi-sa-evakuirani-news_1419817.html", "text": "       Голям пожар избухна в сгради на Психодиспансера, разположени в района на Сточна гара в София.      Сигналът за възникването на пожара е подаден около 5:05 часа тази сутрин. Гори покривна конструкция над Психодиспансера, съобщава БНТ.    Пожарът е локализиран, а 51 души, които са се намирали в съседната сграда, са евакуирани. Няма пострадали. Щетите са основно материални. Какъв е размерът им и каква е причината за възникването на пожара, тепърва ще се установяват.  Около 10 пожарни и 37 огнеборци са на място. Вятърът допълнително затруднява работата на огнеборците.     ", "date": "2019.12.31", "title": "Голям пожар в психодиспансера в София, 51 души са евакуирани"}
{"url": "https://www.actualno.com/curious/izberi-si-novogodishno-kysmetche-ot-banicata-news_1419571.html", "text": "1. Годината ти е добра - пътуване до тайнствена страна! 2. Любов необяснима през цялата нова година! 3. Очаква те радост голяма - билети до Париж за двама! 4. Дъжд ще те вали от всякакви пари! 5. Ще заживееш в новата си къща. А тъщата? Избери си КЪСМЕТЧЕ от 1 до 30 и виж какво те чака СКОРО Всички обичаме да знаем какъв ще е късметът ни, за това и обичаме да отваряме всяко късметче, което някой поднесе с кафето ни. Ние дн... Прочети повече 6. Навред ще си добре приет, защото паднал ти се е големият късмет за новата година. 7. Най-голямата награда - здравето на теб се пада 8. Богата нова година, ама яка гърбина 9. Джакпотът изтегли днес - ще караш Мерцедес 10. Любов сърцето ти ще грее, когато зима преспи вее Най-оригиналните пожелания за Нова година Най-дългоочакваният празник, изпълнен със звън на камбани, кристални чаши, пръски шампанско, аромат на мандарини и искрицата на коледен... Прочети повече 11. Увенчани с успех дела - за награда - нова кола! 12. Едно нестихващо веселие ще бъде твоето ежедневие 13. Много нови имоти, закупени с наследствени банкноти. 14. Здраве, щастие, късмет, любов, пари – през Новата година във всичко ще ти върви! 15. Новата година за теб ще бъде пълна с изненади, чакат те безброй призове и награди!", "date": "2019.12.31", "title": "Избери си новогодишно късметче от баницата"}
{"url": "https://www.actualno.com/curious/istoriite-na-djado-koleda-i-djado-mraz-razlichni-no-s-obshti-koreni-snimki-news_1419799.html", "text": "      Децата от поколението, живяло преди и след 1989 г., са получавали подаръци и от Дядо Мраз, и от Дядо Коледа. Повечето от тях вероятно смятат, че политическите промени са причина за смяната на единия с другия, но… грешат.      Дядо Мраз има езически корени във фолклора на славянските народи. В руския това е зимният дух Морозко, който помага на добрите и наказва злите хора. Преди Октомврийската революция в Русия децата са чакали и двамата старци. Първо Дядо Мраз, посрещайки Новата година, макар и да не е бил посрещан добре от свещениците, но хората го почитали. Дядо Коледа идвал на 7 януари, когато се отбелязва Рождество според Юлианския календар, който и до днес се спазва от Руската православна църква. След революцията образът на Дядо Мраз се натоварва идеологически, за да не се почита старецът с християнски корени от Свети Николай, и пренасочват вниманието към езическия образ. Но вместо в сини го обличат в червени като пролетарското знаме одежди. Коледарите, които съществуват не само в България, а и при други славянски народи, са духове на предците, които гонят злите сили и се осведомяват как са живите. Сред тях винаги има един водач, наричан \"дядо\", който обикновено е най-страшният сред тях и на когото стопаните дават даровете.   В българската традиция Дядо Мраз има не само славянски корени, защото образът му се среща и в митологията на прабългарите, в която и се свързва с настъпването на Нова година. През 1910 г. Елин Пелин за първи път писмено споменава името му в разказа си \"Дядо Мраз и внуците му\". Писателят има и стихотворение, посветено на Дядо Мраз. С чувал на гърба обаче той се появява при Гео Милев - в детското стихотворение \"Ето иде Дядо Мраз\".\r\nПървообразът на Дядо Коледа безспорно е Свети Николай. Той е почитан и като закрилник на децата и им е носил подаръци на Никулден. С навлизането на протестантството, което отхвърля култа към светците, носенето на подаръци за децата на празника става проблем и този ден се измества на Рождество. Младенецът Исус обаче няма как да го прави и при немските протестанти светецът се превръща в старец, с когото плашат децата, за да са послушни. Холандците обаче заместват светеца със Синтерклаас и емигранти от Ниската земя го отнасят в Новия свят.    Отношението към прототипа на Дядо Коледа се променя в началото на XIX век, когато се премахват връзките му с религията в Америка и го свързват със семейния празник Рождество Христово. Той е натоварен със задачата да носи подаръци за добрите, а пръчка за лошите деца. В края на столетието той вече е облечен в червени одежди и идва от Северния полюс с шейна с еленски впряг. Американският политически карикатурист Томас Наст пък е авторът, който първи го изобразява като пухкавия усмихнат старец, познат на съвременните поколения. Едва след налагането си в Америка Дядо Коледа се връща в Европа, откъдето тръгва първообразът му, и раздаващият подаръци старец се налага като Бабо Натал в Италия, Пер Ноел във Франция, Вайнахтсман в Германия, Фадър Крисмас във Великобритания.   Общо между двамата старци е и комерсиализацията на образите им. През 1931-ва по поръчка на \"Кока Кола\" илюстраторът Хедън Съндблом създава познатия днес усмихнат образ на Дядо Коледа с червено палто и шапка и огромен корем, за рекламна кампания. Тържествата край новогодишната елха, появили се в градските среди на Русия през последните 15-ина години на ХХ век, са забранени при идването на Сталин на власт в Съветския съюз. През 30-те той отново ги разрешава, а художници и кинодейци налагат образа на Дядо Мраз. Във времето на глобализацията и двата образа са еднакво отдалечени от корените си - езически и християнски, и са превърнати в персонажи, на които децата пишат за желаните подаръци. Резиденцията на Дядо Коледа е в Корвантунтури, но отдалечеността на мястото налага той да има втора - в Рованиеми, който е административен център на провинцията Лапландия. В офиса си той посреща деца и възрастни, там е и пощенската му служба, където получава детските писма, надписани в много случаи само с \"До Дядо Коледа\". Пощенските служители по света обаче отдавна знаят, че трябва да ги препратят до Рованиеми. Там могат да бъдат видени и летящата шейна на добрия старец, както и машината с лост, която забавя времето, за да може за няколко дни да бъдат раздадени подаръците. \r\nДядо Мраз първоначално живее в Архангелск, но преди края на миналия век мести резиденцията си във Велики устюг, Вологодска област. Тя също е превърната туристическа атракция, до която пътуват специализирани автобусни и влакови линии. Там малчуганите могат да се срещнат с белобрадия старец, да видят шейната му, пощенската му станция. Двамата старци могат да бъдат различени по облеклото и спътниците си. Дядо Коледа е в червено палто, шапка с помпон и с ботуши. Дядо Мраз е в син дълъг кожух и е обут с валенки*. Първият е пълничък и с не много дълга брада, вторият е слаб и с брада поне до кръста. Подаръците лапландският старец разнася с шейна, теглена от елени, а руският - с шейна, теглена от три коня. За подготовката на даровете на Дядо Коледа му помагат елфи, а на Дядо Мраз - неговата внучка Снегурочка. \r\nИ на двамата децата пишат писма от второто десетилетие на ХХ век, а от четвъртото - стават оръжия на пропагандата в ръцете на западните и източноевропейските политици. \r\nА те просто са наследници на добрия Свети Николай, който бил добър и щедър и първи започнал да раздава подаръци на децата. \r\n*  ", "date": "2019.12.31", "title": "Историите на Дядо Коледа и Дядо Мраз - различни, но с общи корени (СНИМКИ)"}
{"url": "https://www.actualno.com/pernik/nankov-do-2-meseca-shte-prikluchat-remontite-na-vodoprenosnata-mreja-v-pernik-news_1419821.html", "text": "      До два месеца най-късно трябва да приключат спешните ремонти на пречиствателните станции и водопреносната мрежа в Перник. Това заяви за БНТ зам.-министърът на регионалното развитие Николай Нанков.      \"От вчера започна аварийният ремонт на старата пречиствателна станция, където ще са изградени нови утаители, нови помпи, нова връзка между новата и старата пречиствателна станция, за да може да гарантираме на всички граждани че дори при достигане на мъртъв обем от язовира, водата ще има всички необходими качества за битови нужди на хората\", допълни зам.-регионалният министър.\r\nНанков каза, че Батановския водопровод ще бъде изключен от големия проект и ще бъде финансиран с 35-те милиона лева, отпуснати от правителството.   \"В момента има сключен договор между ВиК - Перник и МОСВ, но някои от дейностите ще бъдат извадени от проекта и ще бъдат извършени по спешен, авариен порядък\", допълни Нанков.  \"От въвеждането на водния режим, авариите се удвоиха, дори утроиха. Самият режим със спиране и пускане на вода наруши в пъти остарялата инфраструктура на ВиК, която не е ремонтирана близо 60 години. Община Перник трябва максимално бързо да възложи дейностите по ремонта на водопреносната мрежа\", отбеляза Нанков.\r\nСпоред него големият проект ще се реализира минимум две години, всички останали аварийни дейности ще приключат до 2 месеца: \"Работи се по търсене на нови водоизточници по Витошкия водосбор към язовир \"Студена\". Може би трябва ръководството на ВиК - Перник да обмислят за по-оптимален режим, за да може до пролетта да се задържи подаването на чиста питейна вода за Перник\".\r\n\"Министерският съвет вече отпусна средства за цялостна реконструкция, за да може да гарантираме на перничани, че дори при мъртъв обем на язовир „Студена“, водата ще има всички необходими качества за питейно-битово водоснабдяване\", обясни Нанков.       ВиК – Перник трябва да спази ангажиментите си и големият проект - за 120 млн. лева, да бъде реализиран до 2 години, стана ясно от думите на Нанков. След изпълнението му Перник и Радомир ще имат изцяло нови водопроводи, канализация и пречиствателни станции за питейни води.\r\nЗам.-министър Нанков заяви, че балансът на водните количества в язовира е ангажимент на \"Басейнова дирекция\". \"Подобен казус има с язовир \"Бебреш\" и Ботевград. От там е предупредено за намалени водни количества, начерта се съответно и план. Трябва да успокоим жителите на Ботевград, че има наличност на вода за 120 дни\", заяви Нанков.\r\nНяма опасност от въвеждане на воден режим в Шумен и Търговище. Водата в язовир „Тича“ е достатъчна поне за 10 месеца, показват разчетите на ВиК оператора. Проблемът е в неремонтирания повече от 50 години водопровод към двата града, каза Нанков.\r\nЗапитан как ще коментира поискания от опозицията вот на недоверие заради водната криза в Перник, Николай Нанков отговори: \"Право на опозицията е да внася вот на недоверие по отделни теми. Няма нищо лошо в него, ние имаме аргументи по темата. По отношение на отговорността - хубаво е, че компетентните органи влязоха и в общината, и в отделни институции, за да се установи изцяло генезиса на проблема. Но не искайте от мен да говоря от името на други органи и институции. Нека да спомена само един факт - по отношение на стената на язовира. Без ремонт на тази стена нямаше да има въобще вода за Перник. Направи се изключително качествен ремонт на стената с евросрредства. Така че - вода за Перник ще има, ние гарантираме това\", допълни Нанков. ", "date": "2019.12.31", "title": "Нанков: До 2 месеца ще приключат ремонтите на водопреносната мрежа в Перник"}
{"url": "https://www.actualno.com/burgas/12-snimki-ot-burgaskata-2019-godina-news_1419851.html", "text": "      В последния ден на 2019 година всеки си спомня събития, оставили отпечатък, запомнящи се факти, забавни моменти и известни личности. Изминалите 360 дни бяха шарени и за Бургас, с различни истории станали през годината.      Ето някои от тях в снимките на Много хора започнаха годината, като си наляха и пиха вода от извора. Лековитата минерална вода от чешмите на бургаския квартал Банево помага след празнични трапези и алкохолни веселия.   После обаче ни поискаха сметката на ... китайски. На такива касови бележки се натъкна от приходната агенция в града. Радвахме се на победите на шампионите. Едни от тях са шахматистката Нургюл Салимова и бургаският и треньор Живко Жеков, които прославят интелекта и бързата мисъл по света.     Един от противоречивите символи на Бургас – паметникът на руския войн \"Альоша\" стана на 67 години и възрастта си каза думата. Ремонтни дейности по обелиска може би ще има и през новата година. Наложи се и Часовникът- мястото за срещи на бургазлии да бъде сменен със същия на вид, но с електронно сърце. Признателните бургазлии през цялата година отбелязваха бележитите исторически дати с цвете пред паметниците на героите.    Не бяха забравени възрастните и болните хора, които винаги имат нужда от подкрепата на обществото. Имаше протести... И прошка, със стихове на големи поети, по улиците на града. После врати за да влезе пролетта, отвори изложбата за цветя \"Флора\". Лазарките от село Факия, които показаха на бургазлии, че традициите са живи. Някои улици бяха ремонтирани, а в други продължаваме да трошим коли и нерви. Над всички събития си остава морето, белязало града по възможно най-синия и прекрасен начин. Посрещаме 2020 година с усещане за морска безкрайност, цветни емоции и много вяра в доброто! ", "date": "2019.12.31", "title": "12 снимки от бургаската 2019 година"}
{"url": "https://www.actualno.com/curious/zashto-jadem-banica-s-kysmeti-news_1419578.html", "text": "             Съществуват няколко различни варианта на баницата. Според това как са подредени пластовете баница тя може да бъде вита или наложена, а според вкуса баницата бива сладка и солена. Въпреки различните вариации на баницата, най-разпространената рецепта за баница е тази с плънка от яйца и сирене.   В миналото баницата е присъствала на българската трапеза почти на всеки празник. В наши дни баницата е сред любимите ястия на малки и големи. По традиция на коледната трапеза заедно с постните ястия на масата нареждаме и любимата баница с късмети. Но замисляли ли сте се някога защо ядем баницата с късмети?      ", "date": "2019.12.31", "title": "Защо ядем баница с късмети?"}
{"url": "https://www.actualno.com/africa/otvljakoha-ekipaja-na-grycki-tanker-kraj-kamerun-news_1419842.html", "text": "      Край бреговете на Камерун е извършено въоръжено нападение на гръцки танкер, в резултат на което са отвлечени осем души, а един е ранен. Това предава Reuters, като се позововава на информация от атинските власти.      Гръцкото министерство на корабоплаването заяви, че танкерът се е намирал на две морски мили от пристанището Лимбо в Камерун, когато е бил щурмуван от въоръжени лица, отбелязва още агенция \"Фокус\".   Петима гърци, двама граждани на Филипините и един украинец са били отвлечени, а гръцки гражданин е бил ранен, се казва още в информацията на властите. ", "date": "2019.12.31", "title": "Отвлякоха екипажа на гръцки танкер край Камерун "}
{"url": "https://www.actualno.com/celebrate/sv-prepodobna-melanija-rimljanka-news_651861.html", "text": "      В IV в. няколко свети мъже, гонени на Изток от арианите, потърсили убежище в Рим. От тях римските християни узнали за подвизите на светите отшелници и за трудовете на монашеския живот, по онова време още малко известен на Запад. Тия разкази възбудили силна ревност и голямо усърдие за служение на Бога, особено между жените. Жените от висшето римско общество се отказвали от светските удоволствия, от разкошен живот и употребявали всичко за подпомагане бедните, за откупуване на пленените, за построяване и украсяване на църквите.      Между тия свети жени особено е известна Мелания, вдовица на окръжния римски управител, която от 20-годишна възраст се посветила на служене Богу, изучавала Св. Писание под ръководството на блажени Йероним, помагала на бедните и страдащите.   Желанието й да се поклони на светите места и да изучи иноческия живот я довело на Изток. Там тя посещавала светите отшелници, строила манастири, болници, странноприемници; сама служела на бедните с най-голямо смирение. Грамадните си съкровища тя употребила за тия богоугодни дела. Живеейки в Йерусалим, тя постоянно с писмата си убеждавала своите роднини и приятели в Рим към същия живот, като описвала радостното състояние на душата, която напълно се предала Господу. Но и в Рим християнските жени продължавали да сияят с добродетели, които съставяли рязка противоположност на пороците и суетността на езическото общество. Те построили първите болници в Рим, сами се грижели за страдащите, пращали щедри помощи дори в далечни краища, откупували нещастниците, които се мъчели в плен при варварите. Италия, Испания, Африка благославяли имената на Павлина, Фабиола, Мелания и други християнки, които употребявали богатствата си за помощ на ближните.\r\nПрестарялата Мелания поискала преди смъртта си да посети Рим и да се види със семейството си и приятелките си. Тя пристигнала в Рим тогава, когато варвари от всички страни застрашавали вечния град; те постоянно нахлували в Италия и откарвали цели семейства в плен; грамадни богатства минавали в ръцете им; дворците и малките хижи се предавали на пламъци. Престарялата Мелания повтаряла на приятелките си: \"Побързайте да предадете Богу вашите богатства! Не жалете тленните съкровища на света!\"  В семейството си тя особено се радвала на усърдието и благочестието на своята внучка, която носела нейното име. Тая млада жена била омъжена за един от най-богатите и знатни граждани в Рим - Апиниан. Сама тя притежавала огромни имения в Италия, Сицилия, Испания и Африка. Но сърцето й не било привързано към земните блага, а горяло от чиста любов към Бога и ближните. Родили й се две деца, които умрели малолетни. Тя и мъжът й в това видели указание, че трябва да употребят и времето, и средствата си за богоугодни дела. И действително така започнали да постъпват. Всичкото си имущество те смятали като притежание на Бога и бедните. При грамадното богатство не си позволявали никакъв разкош, а всичко раздавали на нуждаещите се.\r\nПожелали и те да посетят Изтока и тръгнали за там с майка си Албина. Известно време поживели в Африка, където имали приятели и роднини. По целия път раздавали богати милостини, строили църкви, манастири и откупували пленници. На Изток те посетили светите отшелници и най-после се заселили в Йерусалим.   Скоро след пристигането им там престарялата Мелания починала (410 г.), а нейната внучка продължавала делата й. В тясна килия някъде на Маслинетата (Елеонската) планина тя прекарвала времето си в молитва и изучаване на Св. Писание. Блажени Йероним, който живеел тогава също в Йерусалим, където превеждал на латински Библията, й помагал със своите съвети. Заедно с това благочестивата Мелания дейно се занимавала с благотворителни дела, помагайки на бедни и болни. Апиниан помагал в трудовете й. Тя построила болници и странноприемници и умряла в бедност (434 г.).    На 31 декември св. Църква почита паметта на двете Мелании - бабата и внучката, и нейния благочестив съпруг Апиниан.  ", "date": "2019.12.31", "title": "Св. преподобна Мелания Римлянка"}
{"url": "https://www.actualno.com/europe/v-rusija-obmisljat-avtomatichno-syglasie-za-donorstvo-pri-smyrt-news_1419811.html", "text": "      Председателят на комисията по здравеопазване в руската Дума каза, че страната обмисля въвеждането на презумпция за съгласие за донорство при смърт, пише РИА Новости.      Проектозаконът вече е изготвен и предстои обсъждането му на ниво парламентарна комисия, казва Дмитрий Морозов.   Депутатът твърди, че експерти са работили дълго по изработването на закона.\r\n\"Ако човек не е изказал приживе - писмено или устно - желание да не е донор, при смъртта му той става такъв при определени обстоятелства.\", обяснява Морозов.  Отказ на близките роднини на починалия също може да спре използването на органите му за трансплантация, ако е направен до три часа след обявяването на мозъчната смърт.\r\nВ проектозакона пише, че лекарите ще са длъжни при смърт на пациент, до три часа да известят роднините му, че възнамеряват да използват органите за донорство.   Ако няма роднини, съдбата на органите на починалия ще се решава от консилиуми.     ", "date": "2019.12.31", "title": "В Русия обмислят автоматично съгласие за донорство при смърт "}
{"url": "https://www.actualno.com/haskovo/tri-radostni-novini-zaradvaha-ivajlovgradchani-v-poslednija-den-na-2019-g-news_1419863.html", "text": "             \"Един нереализиран проект, който събираше прах, залежавайки по рафтовете на Общината от 2006 г. и който съумяхме да актуализираме, преработим, и входирахме отново, намери своето решение. С Постановление, Правителството ни осигури . За всички ивайловградчани искам да поясня, че става въпрос . Всички знаем, че водонапорът е тотално амортизиран, пробит от всякъде като шуртяща лейка. След авария, улиците се изпълват с вода... , а на този омагьосан кръг - , защото загубите се начисляват в сметките ни. Затова насочихме усилията си в тази посока като съумяхме да преработим проекта и да го реанимираме. Актуализирахме данните и отново го входирахме в Междуведомствената комисия за бедствия и аварии. Днес, съм удовлетворена, че имаме осигурено финансиране, а през следващата година ще успеем и да го реализираме. Този проект е поредното доказателство, че така както съм обещала, продължаваме с моя екип - последователно и отговорно да работим, изпълнявайки комплекс от мерки, по един от най-големите проблеми за града – непрекъснатите аварии и загубата на вода. Част от това комплексно решение са осигурените, през изминалата година, средства от държавния бюджет за укрепване дигите край Славеево, Одринци и Меден бук, по които вече се работи. При всяко пускане или спиране на язовира, нивото на Помпена станция Славеево остава или под вода, или на сухо, а хората – и в двете ситуации – в риск, без вода – изграждащата се дига, край Славеево е част от решението по този комплексен проблем. През изминалата седмица подписах с Министъра на регионалното развитие Споразумение за финансиране подмяна на първия, от шестте водопровода, заложени в програмата ми за управление, в новия мандат – този, по ул. „Любен Каравелов“ /от разклонението на ул. „България“, в посока към Детската градина, до връзката с ул. “Капитан Петко войвода“, новоизградения паркинг, срещу автогарата/. Спомням си многобройните сигнали на хората за липсата на налягане и невъзожността да ползват пералня , и бойлер…Искам да ги уверя, че веднага, след като времето позволи ще започнем с подмяната на водопровода. Отварям скоба, за да поясня, че очаквам до края на месец март 2020 г. да бъде подменен водопровода и по ул. „Армира“, в участъка от хотел „Луксор“, до параклиса, за да може веднага след това да се пристъпи и към цялостно рехабилитиране на ул. „Армира“, което включва подмяна на пътна настилка, тротоари и бордюри, средствата за която са осигурени от ПРСР, а общинско предприятие „Спектър“ ще продължи с направата на тротоари, по ул. „Климент Охридски“, /зад училището/, за да я свържем с ул. „Орфей“, /зад читалището/, като припомням, че преди това водопроводите и по двете улици са изцяло изградени. Веднага след това продължаваме с направата на тротоари и рехабилитация на ул. „Хр. Ботев“, /от входа на детската градина, през ОББ, градската градина, до връзката с Винпром/. По нея също е сменен водопровода, а средствата за възстановяването на пътната настилка - осигурени от Програмата за развитие на селските район. Още преди няколко години, когато започнахме с мащабната програма за подмяна на напълно амортизираната подземната инфраструктура, Ви информирахме, че стриктно ще спазваме технологичните процеси, изчаквайки необходимия естествен период на слягане, защото механичния, по всички критерии е недостатъчен. Съжалявам, че ще се забавим, но това гарантира качество на улиците, а до тогава работниците от общинското предприятие „Спектър” ще изградят тротоарите. Държа да отбележа, че подменяйки водопроводите, се поставят и спирателни кранове, което ще позволява да се спира водата само в определени зони, а не в цели квартали … и не на последно място – до сега не е имало аварии по подменените вече водопроводи. Гарантирам, че и в следващите години няма да има такива. Започнахме с основните хранителни водопроводи и както виждате продължаваме. ВиК отчитат: по-малко аварии, 20% намаление на загубите на вода…. Това е важното! То има значение! Всичките бръщолевения на писачи и драскачи - оставям без коментар… Уверена съм, че всеки един осъзнава значението и важността на случващото се. Никой не е застрахован от проблема Перник. Не случайно в моя мандат, преди четири години хвърлихме много усилия, за да обезпечим нещо, за което общината не отговаря, /защото ВиК не е общинско/, но пък с ясното съзнание, че това е нашата отговорност към жителите на общината. Да, вярно е Ивайловград е малък град, не е с мащабите на Перник, но ако тогава не бяхме предприели адекватни мерки – днес, може би ние щяхме да бъдем на мястото на Перник, без вода. С благодарност към Министър-председателя на Р. България, г-н Бойко Борисов, за проявеното разбиране и поредния отпуснат на общината транш, с който ще съумеем да рехабилитираме напорния водопровод!      И тя е от последната сесия на Общинския съвет - без увеличение на такса смет! Това е поредното спазено обещание. И докато други общини многократно увеличиха такса смет - от 2011 г., когато бях избрана за кмет и до днес – тя не е променяна в общината ни. Благодаря на всички общински съветници, които ме подкрепиха. С общинското предприятие „Спектър” ще съумеем и тази година да поддържаме един чист и приветлив Ивайловград, без да вдигаме таксите! Вярвам, че в тази кауза сме заедно с Вас! Да бъдем добри! Бог да благослови домовете ни, в очакване на още и много хубави дни за Ивайловград!\r\nТази вечер, когато стрелките на часовника се срещат ще бъда на площада, за да посрещна с Вас идващата 2020 г.    Да си пожелаем да е мирна, здрава и щастлива за всички Нас!\" ", "date": "2019.12.31", "title": "Три радостни новини зарадваха ивайловградчани в последния ден на 2019 г."}
{"url": "https://www.actualno.com/chronicles/rodena-e-dona-samyr-news_1419737.html", "text": "      Ладона Ейдриън Гейнс  е американска певица и автор на текстове на песни, която набира популярност през диско-ерата от 70-те години на ХХ век. Гласът ѝ се определя като мецосопран. Носителка е на 5 награди Грами и е първият музикант, който прави три последователни двойни албума, които достигат до челното място в класацията на Билборд. Четири нейни сингли достигат на първо място в чартовете в Съединените щати. Сред нейните най-големи хитове са Love to Love You Baby, I Feel Love, Last Dance и Could It Be Magic.       ", "date": "2019.12.31", "title": "Родена е Дона Самър"}
{"url": "https://www.actualno.com/society/prognoza-za-vremeto-31-dekemvri-vtornik-news_1419773.html", "text": "      През нощта преобладаваше ясно време и духаше слаб до умерен западен, в Източна България - северозападен вятър. Минималните температури бяха предимно между минус 6 градуса по Целзий и минус 1 градус по Целзий.      През последния ден от годината ще бъде предимно слънчево. Ще духа до умерен запад-северозападен вятър. Температурите ще се повишат и дневните ще са между 3 и 8 градуса по Целзий. През новогодишната нощ ще има временни увеличения на облачността, средна и висока, а северозападният вятър ще се усили. Към полунощ температурите все още ще бъдат сравнително високи, в повечето райони между минус 1 и 4 градуса по Целзий. Атмосферното налягане ще се понижи, но ще остане по-високо от средното за месеца. Това съобщи за Агенция \"Фокус\" дежурният синоптик Мартин Славчев от Националния институт по метеорология и хидрология (НИМХ).   По Черноморието ще бъде предимно слънчево. Привечер ще се появи разкъсана срена и висока облачност. Ще духа умерен вятър от север-северозапад. Максималните температури ще са между 4° и 7°. Вълнението на морето ще е 1 - 2 бала. Температурата на морската вода е 11° - 12°\r\nВ планините ще е предимно слънчево, но ветровито. Ще духа силен до бурен вятър от северната четвърт. Максималната температура на височина 1200 метра ще е около минус 3°, на 2000 метра – около минус 9°.  През първите два дни от новата година облачността ще е променлива, първия ден на изолирани места, главно в планините, ще превали слаб сняг. Вятърът ще е от север-северозапад, в източните райони - от север-североизток; ще бъде умерен, временно силен и ще застудява. В петък вятърът ще отслабне до умерен, ще стане северозападен. По-значителна ще бъде облачността над източната половина от страната, над Западна България ще бъде предимно слънчево, там и дневните температури ще се повишат. ", "date": "2019.12.31", "title": "Прогноза за времето - 31 декември (вторник)"}
{"url": "https://www.actualno.com/cars/volvo-s60-shvedska-terapija-za-udovolstvie-i-relaks-test-drajv-news_1419860.html", "text": "       Марката Volvo е популярна в целия свят най-вече със сигурните и най-безопасните автомобили. През последните години шведите не изневеряват на имиджа си, а напротив – обещават, че през 2020 година няма да има загинал или сериозно ранен човек в нов автомобил Volvo. Ако това не е достатъчен аргумент да предпочетете новото Volvo S60, седанът има още с какво да ви очарова и привлече. Новото S60 изглежда зашеметяващо и без да преувеличавам, бих казал, че това е най-красивият модел на Volvo досега. Зад привлекателния екстериор се крие луксозен и качествено изпълнен интериор, в който да пътуват и релаксират четири човека. Ако обичате да шофирате, с удоволствие ще се наслаждавате на един от най-хармоничните бензинови турбодвигатели, съчетан с 8-степенна автоматична скоростна кутия. Като за десерт, колата вози много комфортно, без да прави компромис със стабилността.        През 70-те и 80-те години на миналия век Volvo правеше скучни автомобили, които се отличаваха с ръбестите си форми, критикувани от много експерти. Години наред дизайнерите на марката се лутаха в съчетанието на форми и линии, но от есента на 2014 година с появата на второто поколение на Volvo XC90 поеха в правилна посока. Оттогава всеки нов модел на марката е все по-красив, а новото Volvo S60 е най-красивият модел на шведите, правен досега. Вижте го в галерията. Седанът завладява с предната си част, в която смело са съчетани новата плоска радиаторна решетка.   От двете страни на решетката са модерните фарове със светодиоден подпис във формата на чука на скандинавския бог Тор, а над тях се простира релефният капак. В скъсената задна част се открояват С-образните LED светлини, които подчертават широчината на седана, а от двете страни под бронята се подават двете хромирани ауспухови тръби на изпускателната система. Особено впечатляващо е Volvo S60 в спортното ниво R-Design с множество черни акценти – ламелите на радиаторната решетка и броните, капаците на страничните огледала и рамките на прозорците.      Стилният външен вид на новото Volvo S60 намира своето логично продължение в елегантния интериор, изработен типично по скандинавски – с най-високо качество на сглобка и от възможно най-добрите материали и тапицерии. Сядайки зад волана ще се озовете в удобната седалка, която ще се погрижи да слезете от колата без умора дори след няколко часа шофиране. В нивото R-Design седалките са тапицирани с черна кожа и имат изразителни странични опори, а воланът е обшит с перфорирана кожа и носи логото R-Design. Точно пред погледа на водача се намира 12,3-инчов дигитален дисплей, който освен най-важните показатели като оборотомер и скоростомер, може да показва и картата с указателите на навигационната система. Централната конзола се състои от 9-инчов сензорен вертикален екран, наподобяващ таблет, който комбинира функциите на информационно-развлекателната система на Volvo Sensus Connect като навигация, свързаност и приложенията за забавление. Системата е напълно съвместима с Apple CarPlay и Android Auto, така че водачът или пътниците могат да свържат мобилното си устройство. От екрана на мултимедийната система Sensus Connect се управляват всички функции на автомобила. Системата се управлява чрез плъзгане по екрана като при смартфон или таблет и помага на водача да не отклонява вниманието си от пътя, като търси бутоните на арматурното табло. В салона има 4-зонален автоматичен климатик и електрически предни седалки с отопление, панорамен покрив и аудиосистема Harman Kardon с 13 високоговорителя. На задните седалки има удобно място за двама пътници, тъй като тунелът по средата ограничава сядането на трети човек. Багажникът на Volvo S60 е с обем от 442 литра, а при сгъване на задните облегалки в съотношение 60/40 се увеличава значително. За задвижването на Volvo S60 препоръчвам 2,0-литровия 4-цилиндров бензинов турбодвигател с индекс Т5 с мощност 250 конски сили. Съчетан е с 8-степенна автоматична скоростна кутия и със система за задвижване на всички колела AWD. Седанът е темпераментен при ускорение, удобен е за шофиране и има достатъчно мощност за бързо изпреварване на планински път и за високоскоростно движение по магистрала. Дори когато ускорявате в режим Dynamic, 8-степенната автоматична трансмисия поддържа до последно ниската предавка, двигателят се развърта плавно, но уверено и седанът става дързък и отзивчив. Моторът разполага със сериозна тяга от 350 Нм в широкия интервал от 1800 до 4800 об/мин. При всяко рязко натискане на педала на газта новото Volvo S60 се ускорява безусловно, като спринтът от 0 до 100 км/ч отнема само 6,4 секунди. На междуселищен път разходът на гориво е 6,5 литра на 100 км, а в града е около 9-10 литра на 100 км, в зависимост от трафика и сезона.   Новото Volvo S60 е оборудвано опционално с активно шаси Four-C, което позволява да изберете най-подходящия режим на шофиране - Comfort, ECO или Dynamic. На пътя седанът се управлява много лесно и предсказуемо и в същото време позволява да се насладите на удоволствието от шофирането, като комфортът и безопасността са от първостепенно значение. Благодарение на добре настроеното балансирано окачване, новото Volvo S60 се движи стабилно в завоите, като въпреки спортните настройки на шасито в модела R-Design, вози много комфортно и поглъща неравностите на пътя гладко, дори и с 19-инчовите колела. Кормилното управление с електрически усилвател е доста естествено, а в режимът Dynamic воланът реагира по-директно. Задвижването на четирите колела AWD осигурява отлично сцепление особено през зимата, когато по пътищата често има сняг и хлъзгави участъци. Новото Volvo S60 стандартно е оборудвано с най-новите системи и асистенти за сигурност, които са разработени в света на автомобилите. Те правят пътуванията много по-безопасни, като пазят не само хората в автомобила, но и пешеходците. В света на висококачествените и луксозни автомобили няма как да очаквате ниска цена и новото Volvo S60 не прави изключение. Луксозният седан с изискан стил, високо ниво на комфорт, спортна динамика и пълен набор от системи за сигурност струва минимум 77 289 лева, а моделът Volvo S60 T5 AWD R-Design започва от 94 109 лева. Технически характеристики   Размери Дължина: 4761 мм\r\nШирочина: 1850 мм\r\nВисочина: 1431 мм\r\nМеждуосие: 2872 мм\r\nСобствено тегло: 1606 кг\r\nВместимост на резервоара: 60 литра Двигател Тип: 4-цилиндров редови бензинов с турбокомпресор\r\nРаботен обем: 1969 куб. см\r\nМаксимална мощност: 250 к.с. при 5500 об/мин   Максимален въртящ момент: 350 Нм при 1800-4800 об/мин\r\nСкоростна кутия: 8-степенна автоматична Динамика Максимална скорост: 240 км/ч\r\nУскорение от 0-100 км/ч: 6,4 секунди\r\nСреден разход: 7,2 л/100 км   Вредни емисии СО2: 164 г/км\r\nБазова цена на модела: 94 109 лева с ДДС\r\n \r\nАвтор: Снимки: и  ", "date": "2019.12.31", "title": "Volvo S60 - шведска терапия за удоволствие и релакс (тест-драйв)"}
