{"url": "https://www.actualno.com/curious/dneven-horoskop-za-3-oktomvri-news_697688.html", "text": "        Тази сряда заложете на качественото общуване. Ако разговорът не върви, най-добре спрете, докато е време. Това е добър ден за преговори и писмена кореспонденция. Не се колебайте да използвате най-добрите изрази и фрази, които познавате, както и да покажете, че владеете изкуството на общуването.   Днес не са препоръчителни сделки, свързани с недвижимо имущество. Бъдете по-подозрителни от обикновено.     Тази сряда намерете 1-2 часа само за себе си и своите мислите. Имате нужда да презаредите точно по този начин. Тази сряда бъдете благосклонни към грешките на другите. Съвсем скоро може да изпаднете в подобна ситуация и не бихте искали да чуете прекалено много критика. Това е добър ден за козметични процедури. Бъдете по-смели и не се страхувайте от експериментите. Доверете се на съветите на специалистите.      Тази сряда е добър ден за намиране на неща, които до скоро ви е било трудно да намерите. Късметът сега ще е на ваша страна, така че не бездействайте. Тази сряда може да научите добра новина. Възможно е да преувеличавате важността й, така че не бързайте да променяте нещо заради нея.    Тази сряда може да настъпи изненадваща промяна в обстоятелствата. Също толкова изненадващо всичко може да се върне в предишното си положение, така че не бързайте с реакцията. Тази сряда очаквайте знак от миналото. Не му отделяйте прекалено много време, но се опитайте да вземете поуката от спомена.    Сега е време да потърсите вдъхновението у себе си. На прага сте на нов период, в който ще са ви нужни свежи сили. Тази сряда намерете време за вечерна разходка. Облечете някоя от любимите си дрехи. Направете вечерта си приказна.", "date": "2018.10.02", "title": "Дневен хороскоп за 3 октомври"}
{"url": "https://www.actualno.com/analysis/sdelkata-mejdu-sasht-kanada-i-meksiko-pobeda-na-trymp-s-podvodni-kamyni-news_697604.html", "text": "   Постигането на ново търговско споразумение между Вашингтон, Мексико и Отава бе голяма победа за президента Доналд Тръмп, способна да подобри позицията на Републиканската партия в навечерието на изборите за Конгреса на САЩ. Съществува обаче заплаха, че това споразумение няма да преживее самите междусрочни избори, предстоящи на 6 ноември.       Това становище изразиха американски експерти, коментирайки разработената от САЩ, Канада и Мексико договореност, която следва да замени Споразумението за Северноамериканската зона за свободна търговия (НАФТА).     Първото нещо, което хваща окото, когато погледнете към новото споразумение, е неговото име. НАФТА, подписана през 1992 г. и влязла в сила през 1994 г., трябва да отиде в миналото. Тя се заменя от Споразумението между САЩ, Мексико и Канада (The United States - Mexico - Canada Agreement, USMCA). Но новата сделка, според много анализатори, изобщо не е коренно различна от НАФТА.  \"Новото споразумение всъщност запазва всички параметри на НАФТА, добавяйки само няколко предимства за отделни категории (производители в САЩ)\", казва редакторът на списание „Атлантик“ Дерек Томпсън. \"По време на предизборната кампания през 2016 г. Тръмп не каза, че НАФТА може да се подобри, като се измени леко. Каза, че НАФТА е най-лошото споразумение в световната история. Сегашното споразумение не може да се нарече наистина ново, това всъщност е само НАФТА 2.0\", заключава Томпсън.\r\nОчевидно обаче подобно преобразуване бе от съществено значение за Тръмп. \"Той изигра война на имена - убеди Канада и Мексико да се отърват от името НАФТА, което мрази\", казва икономическият коментатор на \"Вашингтон пост\" Хедър Лонг.\r\nАко споразумението бъде одобрено от Конгреса - а се изисква одобрение както от Сената, така и от Камарата на представителите - Тръмп ще влезе в историята не само като човек, който реформира НАФТА, но и като баща-основател на ново търговско-икономическо обединение. \"За един президент, който обръща специално внимание на заглавията на вестниците, това е политически оправдана стъпка. Той ще може да каже, че е уникален преговарящ, който представя конкретни резултати\", казва Джулиън Зелизер, професор и историк от Принстънския университет.        На свой ред старшият научен сътрудник в авторитетния неправителствен Съвет по международни отношения Едуард Олдън охарактеризира новото споразумение за \"Пи Би Ес\" като безпрецедентна победа за Тръмп и отказ на Канада и Мексико от предишната им неотстъпчивост. \"Любопитно е, че на САЩ дори не се наложи да жертват кой-знае какво в тези преговори. Ние се отказахме (само) от няколко условия, които фигурираха в първоначалната (необичайно жестока) преговорна позиция на президента. Но виж, Канада и Мексико като цяло не получиха много от това, което искаха\", каза представителят на Съвета за международни отношения, базиран в Ню Йорк.\r\nТой добави, че Мексико Сити и Отава трябва да се задоволят само със съхранение на достъпа до \"огромния американски пазар\". \"Това е доста голям проблем, тъй като страните ( участващи в процеса на провеждане на търговски преговори - бел. ред. ) обикновено се опитват да създадат ситуация, в която и двете страни печелят\". Но президентът Тръмп взе и създаде ситуация, в която има победители и губещи. Тази сделка ще е по-добра за САЩ и по-лоша за Канада и Мексико. В дългосрочен план няма да има положителни последици за отношенията ни с двете страни\", заяви Олдън.    Обръщайки се към фактора на изборите през ноември, американските наблюдатели наричат постигнатата сделка „сериозна победа за Тръмп\".   \"Президентът Тръмп се нуждаеше от победа в навечерието на изборите, а сега удържа победа, и то страхотна\", каза Лиз Пийк, финансов анализатор в бизнес вестника „Уолстрийт Джърнъл“ по Фокс ТВ и няколко други американски медии. \"С приближаването на изборите и при условие че някои прогнози гласят, че търговската война с Китай ще забави икономическия растеж в САЩ, президентът Тръмп трябваше да покаже на гласоподавателите, особено в щати като Мичиган и Уисконсин едно нещо: тактиката му може роди плодове\", посочва още тя в колоната си във вестник „Хил“. \"Новата версия на НАФТА демонстрира пред света, че администрацията на Тръмп е в състояние да постигне по-изгодни (за САЩ) търговски споразумения\", констатира Пийк.\r\nТова дори признава \"Вашингтон пост\", непрекъснато критикуващ Тръмп. \"Той сключи важно търговско споразумение и сега, в навечерието на междусрочните избори, ще може да обяви пред своите избиратели, че това е още едно обещание, което е спазил\", подчертава журналистката от вестника Хедър Лонг.    Засега единна гледна точка за по-нататъшна перспектива на сделката след ноемврийските избори у експертите няма.\r\nСамият договор се очаква да влезе в сила едва през 2020 г., но първо трябва да бъде одобрен от законодателните органи на трите държави. В Конгреса процесът може да се отложи с дълги месеци. Най-вероятно разглеждането на споразумението от Капитолия ще започне след ноемврийските избори, в резултат на което републиканците могат да загубят контрола върху едната или и двете камари на Конгреса.\r\nНякои наблюдатели смятат, че дори в случай на победа на демократите през ноември, сделката ще бъде одобрена. \"Одобрението на Конгреса изглежда вероятно, защото републиканците са доволни, че Канада все пак се е съгласила да участва в споразумението, а демократите са доволни от съдържащите се в него разпоредби за подобряване на трудовото законодателство\", прогнозира Хедър Лонг.\r\nВ същото време експерти, анкетирани от вестник „Политико“, предричат нещо съвсем различно. \"Ако демократите успеят да получат поне малък превес в Камарата на представителите през ноември, както свидетелстват текущите проучвания, новото споразумение ще бъде изправено пред големи пречки\".   \"Блокирането на подкрепата за ново споразумение по НАФТА ще бъде сериозно\", цитира вестникът конгресмена от Демократическата партия Ричард Нийл. В случай на победа на демократите, този законодател следва да оглави комисията по приходи и разходи в долната камара на Конгреса. Именно в тази комисия на Камарата на представителите, както и в комисията по финанси на Сената, администрацията на САЩ ще представи за разглеждане законопроект за влизането в сила на новата тристранна търговска сделка.\r\nКакто американските политолози и икономисти прогнозират, Тръмп може да се изправи пред забавяне на одобрението на споразумението от Конгреса. \"Не може да се каже, че това е толкова неочаквано. Отново получили власт, демократите, презиращи президента, не желаещи да се помирят с него, могат да решат просто да отхвърлят всичко, което им се удаде да отхвърлят\", пише \"Политико“.\r\nПо думите на специалистите в САЩ, в този случай президентът може да предприеме радикална стъпка - да се оттегли от НАФТА до утвърждаване на нов договор, с който да постави членовете на Конгреса пред избор: или да одобрят сделка по условията на Тръмп, или изобщо да не се постига такава. Анализът е изготвен за от американски анализатори, цитирани от БГНЕС ", "date": "2018.10.02", "title": "Сделката между САЩ, Канада и Мексико - победа на Тръмп с подводни камъни?"}
{"url": "https://www.actualno.com/society/kolonite-na-viadukt-na-hemus-sa-pod-voda-video-news_697693.html", "text": "         Това показва видео, публикувано в социалните мрежи   На него се вижда, че заради водата бетоновото покритие върху арматурата е паднало и железата са ръждясали.   Според информация на Дир повечето от съоръженията не са ремонтирани откакто са построени през 70-те и 80-те години на миналия век.   ", "date": "2018.10.02", "title": "Колоните на виадукт на \"Хемус\" са под вода (ВИДЕО)"}
{"url": "https://www.actualno.com/society/majkite-na-deca-s-uvrejdanija-tyrpenieto-ni-se-izcherpa-news_697697.html", "text": "  Системата ни причинява системно неудобство. Системата е блокирала.     Това заявиха майките на деца с уврежания по време на осмия си протест в рамките на повече от 120 дни от началото на палатковия лагер пред Народното събрание, предаде репортер на  Припомняме, че майките дадоха срок на институциите до 1 октомври да прокарат необходимите реформи в социалната сфера. Те поставиха и ултиматум - ако това не се случи, започват с ефективни протести в цялата страна.  “Нашата цел е не да създаване проблем, а да извикаме, че системата е блокирала. Нашето търпение се изчерпа и не можем да преговаряме. Няма път назад - ние си искаме реформата”, казаха протестиращите пред парламента. “Няма такава държава,  която се опитва да краде от най-нуждаещата се част от обществото”, категорични са протестиращите майки.       Те заявиха, че съжаляват, че са се доверили на премиера Бойко Борисов, на социалния министър Бисер Петков и на експертните групи и са убедени, че няма воля за реформи. Майките посочиха, че ще протестират, докато в тази държава се появи воля за реформи.\r\n\"Държавата иска семействата и хората с увреждания да бъдат в мизерията\", убедени са още протестиращите. Те добавиха, че не искат пари \"на парче\", а адекватна подкрепа и цялостна реформа. \r\n\"Адекватните помощни средства са необходими, но ни трябва и адекватна достъпна среда. Искаме адекватно образование за нашите деца. Това, което получаваме, е подигравка с тях\", допълниха протестиращите.    Те се насочиха към Орлов мост и блокираха кръстовището там.   Майките на деца с увреждания заявиха още пред , че днес още 12 града в страната са започнали ефективни протестни действия. Те подчертаха, че тазвечершната демонстрация в центъра на София е само началото и са категорични, че ще продължат докрай, за да си извоюват реформата в социалната сфера.\r\nПо-рано през деня представители на протеста заявиха следното: \"Виновен е Бойко Борисов. Разчитат, че идва зима и ще се откажем, но няма\". Те също обвиниха националнопредставителните организации на хора с увреждания, че пречат на промяната, макар че председателят на Съюза на слепите Васил Долапчиев също каза, че не приема новия законопроект. Припомняме, че през лятото \"Системата ни убива\" се закани да направи национален протест в началото на октомври, ако няма напредък що се отнася до хората с увреждания. Месеци наред се обсъждат три законопроекта – този за интеграция на хората с увреждания, този за социалните услуги и този за личната помощ. Сега майките казаха за пореден път, пред Нова телевизия – толкова е просто, искаме да се въведе индивидуален подход на оценка за нуждите на всеки човек с увреждания, а не да важи сегашният проектен принцип, визирайки третия законопроект, в чието разработване участваха те, и чийто автор де факто е обмудсманът Мая Манолова.", "date": "2018.10.02", "title": "Майките на деца с увреждания: Търпението ни се изчерпа"}
{"url": "https://www.actualno.com/varna/interesna-sdelka-gotvjat-vyv-varna-obshtinata-kupuva-cum-za-nad-43-mln-lv-news_697689.html", "text": "   Представители на дружеството са Тодор и Цветомир Гергови - синове на Георги Гергов, важен функционер на БСП в Пловдив.     „Казусът с т.нар. Дупка влезе в дневния ред на постоянната комисия „Собственост и стопанство“. След дебати членовете на комисията дадоха принципното си съгласие си община Варна да придобие 100% от акциите на дружеството „Централен универсален магазин“, което е собственик на 2,9 дка от терена в центъра на Варна“, съобщиха от общината.\r\nПредложението на кмета ще се обсъжда на заседание на ОбС, планирано за 5 октомври.   В съобщението се сочи, че през последните години общината активно търси варианти за решаване на проблема. Многократно били водени разговори и кореспонденция с представители на ЦУМ, на които инвеститорът е заявявал намерение за изграждане на многоетажна сграда в имота, без реално да конкретизира максимални параметри и срокове за реализацията й.  Преди години имало желание за увеличаване на височината на сградата, но това не било допуснато от страна на Експертния съвет, обяснил пред съветниците главният архитект Виктор Бузев. По думите му към днешна дата няма издадено разрешение за строеж на търговски дом.\r\n„Като възможна стъпка за решаване на казуса инвеститорът е предложил продажбата на „Централен универсален магазин“ АД. Според независими оценители, ангажирани от Община Варна, пазарната стойност на дружеството е в размер на 43 244 00 лв., при цена за една акция в размер на 1,50 лв. В рамките на заседанието бе разяснено, че общината ще придобие дружеството без задължения“, казват от местната управа.\r\nСправка в Търговския регистър сочи, че акциите на дружеството са 28 911 880 броя. Умножени по 1,50 лв. се получава сумата от 43 367 820 лв.       Съветниците били единодушни, че трябва да се сложи край на 30-годишната сага в сърцето на града. Една от възможностите според тях е да се потърси финансиране от държавния бюджет за финализиране на казуса.\r\nЧленовете на комисията одобрили пазарната оценка. Те дали съгласието си кметът да предприеме всички необходими действия за осигуряване на необходимите средства, като отправи искане до правителството за целево финансиране за сделката.\r\n„Придобиването на дружеството ще се осъществи само в случай, че бъдат предоставени средства от държавния бюджет“, се казва в съобщението\r\nТ.нар. Дупка в центъра на Варна заема площ от 3775 кв. м. между бул. „Княз Борис I”, ул. „Княз Ал. Батенберг”, ул. „Архимандрит Филарет” и ул. „Воден”.   Тя е в този си вид от края на 80-те години, когато са съборени къщи с идеята да се строи търговски дом, който да е морски аналог на софийския ЦУМ. В процеса на работа обаче са били открити древни останки – част от крепостна стена и кула на античния Одесос от IV в. пр. н. е., които са уникални както за града, така и в национален мащаб. Това стопира проекта за изграждане на нов търговски център.   Справка в Търговския регистър сочи, че основен акционер в дружеството, чиято съдба ще се бистри във Варна, е „Пълдин Туринвест“ АД – Пловдив. То притежава 99,91% от акциите, а останалите 0,09% са собственост на ЦУМ АД – София.\r\nВ Съвета на директорите на „Пълдин Туринвест“ влизат Кольо и Запрян Ракови, Степан Ерамян, Красимир Обретенов и „Евро глобул -90“ АД, представлявано от Мария Цолова.\r\nВ Годишния финансов отчет е посочено, че „ЦУМ Варна“ АД приключва финансовата 2017 г. с данъчна загуба в размер на 37 145 лв., а СД определя състоянието на дружеството като стабилно. Записаният му капитал е на стойност 28 911 880 лв.   „Усилията на дружеството са насочени към изграждане на централен универсален магазин, на мястото на т. нар. „дупка“ в град Варна“. Към настоящия момент текат процедури по изготвяне и одобряване на ПУП-ПРЗ и РУП за имота“, пише в ГФО на дружеството за 2017 г.\r\nПо време на комисията главният архитект Виктор Бузев заявил, че подробният устройствен план може да се актуализира, защото е отпреди приемането на Общия устройствен план на Варна. Според него към този обект трябва да се подхожда като към уникално място, предвид множеството артефакти, които трябва да бъдат съхранени и представени по съвременен начин.\r\nКметът Портних смята, че мястото трябва да се превърне в музей на открито, в който да намери съвременен прочит хилядолетната история на града.\r\n„ЦУМ Варна“ АД, в което са апортирани 40 апартамента от комплекса Слънчев ден - Порт Палас, в курортния комплекс „Св. св. Константин и Елена“, притежава 100% от капитала на „Порт Палас“ ЕАД в гр. Пловдив.", "date": "2018.10.02", "title": "Интересна сделка готвят във Варна – общината купува ЦУМ за над 43 млн. лв."}
{"url": "https://www.actualno.com/america/i-pepsi-obmisljat-napitki-s-kanabis-news_697708.html", "text": "  \"Пепси\" се присъедини към растящия списък с компании, които потвърждават потенциален интерес в правенето на напитки с канабис.     Хю Джонсън, финансов ръководител на гигантът за снаксове и сода, призна интереса на компанията в интервю за Си Ен Би Си.   \"Ние я разглеждаме много критично\", каза Джонсън по отношение на идеята канабиса в напитките.\r\n\"Но нямам намерение да споделям каквито и да е било планове, които имаме към момента\", каза още той.  Джонсън отбеляза, че канабисът все още е нелегален по отношение на федералните закони в САЩ, въпреки че някои щати го легализираха. Но той допълни, че компанията \"ще се обърне всеки камък, за да намери начин за развитие.\"   Тази бележка идва само две седмици, след като съперника на \"Пепси\" - \"Кока-Кола\", заяви, че проучва \"здравословни напитки\" които може да включват канабидиол.\r\nНа напитките с канабис се гледа като на потенциално поле за разрастване на безалкохолния и алкохолния сектор.    ", "date": "2018.10.02", "title": "И \"Пепси\" обмислят напитки с канабис"}
{"url": "https://www.actualno.com/politics/pravnata-komisija-shte-izslusha-kandidata-na-ns-za-konstitucionen-sydija-news_697714.html", "text": "  Парламентарната комисия по правни въпроси ще проведе изслушване Красимир Влахов, който е единственият кандидат за конституционен съдия от квотата на Народното събрание, предаде БГНЕС.     Предложението Влахов да заеме поста бе направено от ГЕРБ и „Обединени патриоти“. Към настоящия момент той е съдия във Върховния касационен съд (ВКС) и има 20-годишен съдийски стаж, включително и като заместник-председател и ръководител на Гражданска колегия във ВКС.   В края на миналата седмица председателят на ПГ на ГЕРБ Цветан Цветанов обяви, че е постигната договорка Красимир Влахов да проведе среща с представители на групата на ДПС в парламента, на която кандидатурата му да бъде обсъдена. Аргументът на Цветанов за иницииране на срещата бе, че Конституционния съд би следвало да са консенсусни фигури, независимо кой ги предлага, защото този съд е един от най-висшите органи в държавата. Такова предложение за среща Цветанов обяви, че ще отправи и към ПГ на БСП за Българи.", "date": "2018.10.02", "title": "Правната комисия ще изслуша кандидата на НС за конституционен съдия"}
{"url": "https://www.actualno.com/analysis/osnovatelno-symnenie-rusija-prikriva-atomna-katastrofa-news_697612.html", "text": "   . Това става ясно от отговор от страна министерството на околна среда на Германия на запитване от страна на \"Зелените\", пише германското издание Frankfurter Rundschau.     Произшествието показва не само слабите страни на действащата международна система за ранно оповестяване. Заради наличието на отворени въпроси германското правителство се опасява от повтарянето на подобни аварии.   Всичко, което е известно за третата по мащаб атомна авария след тези в Чернобил и Фукушима, е благодарение на данните от измерванията и разчетите на западноевропейските служби. Преди година метеорологичните служби в Германия, Австрия и Италия регистрираха радиоактивен облак, който премина през цяла Европа. В Германия дозата на радиоактивен изотоп (рутений-106) беше безопасна. Но над Южен Урал, изхождайки от показанията на придвижването на въздушните маси и измерените данни, се предполага, че мащабът на радиоактивност е бил \"значителен\", се казва в писмото.\r\nМеждувременно правителството в Германия изхожда от това, че тази атомна авария е трета по мащаб по международната скала на ядрените събития  (INES): категория 5, \"сериозна атомна катастрофа\". От Русия обаче не е постъпило никакво предупреждение.  В Русия бе създадена международна следствена комисия, но не от Руската държавна агенция по ядрена и индустриална безопасност, а от Руската академия на науките. Тя не завършва реално разследването, защото не са ѝ били предоставени достатъчно данни. \"От една страна, следствената комисия до момента не е успяла да локализира източника на радиация, от друга страна до момента не изключва, че източникът на радиация може да бъде разположеният в Южен Урал атомен комплекс.\" . Това се потвърждава и от нови показания в писмото на германското правителство. Производственото обединение \"Маяк\" е от малкото, които са предоставили данни за международната следствена комисия.   Комплекс \"Маяк\" е създаден в годините на Студената война за производството на ядрено оръжие, но днес се използва за преработка  и съхранение на радиоактивни отпадъци, а така също и за производство на материали за изследвания и медицина.    Неяснотата в този случай е опасна  с това, че \"не е възможно да се провеждат необходимите мероприятия по предотвратяването на аналогични аварии, докато произхода и причините за авария от септември 2017 година остават неизяснени\".\r\n\"Една година след катастрофата светът блуждае в мъгла и няма изгледи тя скоро да се разсее\", казва председателят на комисията по околна среда в Бундестага Силвия Котинг-Ул, която отправя запитването. Сега са необходими преди всичко измервания в близките територии, особено около \"Маяк\". \"Това е дълг на Русия, тя трябва да покани членовете на следствената комисия по делото за рутения. Освен това спешно трябва да се реформира глобалната система за ранно известяване\", смята Котинг-Ул.\r\nДокато една държава отрича, че в системата ѝ е станала катастрофа, няма да е ясно къде се намира радиоактивният източник, Международната конвенция за ранно известяване не може да встъпи в сила и не може да помогне за оказването на натиск.   Котинг-Ул изразява задоволство, че германското министерство на околната среда се стреми да разследва тази катастрофа. Но произшествието още веднъж показва, че допълва още Котинг-Ул. Германското правителство трябва да положи усилия в тази насока, докато не се е случила следващата атомна катастрофа, е нейното мнение.\r\nПрипомняме, че през декември 2017 година руски учени заявиха, че радиоактивно замърсяване, засечено през септември в Европа, не е свързано с авария в някой от ядрените обекти в страната, като вероятен негов източник може да е сателит.   По-рано през ноември руската атомна гордост \"Росатом\" поиска учени от Института за ядрена сигурност на Русия да проучат източника на \"изключително високите нива\" на радиоактивен рутений, засечени в някои части на Русия от метеорологични служби.\r\nПрез ноември френският Институт за радиологична защита и ядрена сигурност публикува доклад, в който се съобщава, че изотопът рутений-106 е бил засечен във Франция в периода между 27 септември и 13 октомври, 2017 година. Институтът отказа да коментира официално съобщенията на руските власти, но според неговия заместник-директор Марк Перес версията за сателита е \"много малко вероятна\".   \"Нашите заключения са, че \"Маяк\" не може да бъде източник на радиоактивния рутений-106\", заяви Владимир Болтунов, който ръководи разследването. По думите му медицинските тестове не са засекли промени в телата на служителите на комплекса, като в периода \"между 1 август и 30 ноември не е имало инцидент или проблем\" там. В изявлението на учените се посочва, че въпреки невъзможността им да кажат със сигурност какъв е източникът, не е изключено той да е сателит или фрагмент от сателит, съдържащ рутений-106, който повторно е навлязъл в земната атмосфера.\r\nМетеорологичните служби на Русия през ноември съобщиха, че са регистрирали \"изключително високи\" нива на рутений-106 от своята станция край Маяк в Челябинск.\r\nРутений-106 е продукт, който се получава при делене на атоми в реактор и се използва при определени видове медицинско лечение.", "date": "2018.10.02", "title": "Основателно съмнение: Русия прикрива атомна катастрофа"}
{"url": "https://www.actualno.com/society/syd-otmeni-reshenieto-na-nap-za-zapechatvane-na-hotel-marinela-news_697724.html", "text": "  Административният съд в София е отменил разпореждането на данъчните, с което те принудително запечатаха хотел “Маринела” в София преди дни, пишат позововайки се на информация от сайта на съда.     “Касае се за запечатване като цяло на хотелски комплекс и забрана на достъпа до него. Предварителното изпълнение на мярката не гарантира бъдещо законосъобразно “съхраняване на документи, издавани от/във връзка с фискалните устройства или интегрираните автоматизирани системи за управление на търговската дейност”, мотивира се съдия Пламен Горелски.   Той отменя разпореждането на данъчните инспектори и в частта за предварително изпълнение, което е мотивирано от тях с доводи за защита на важен държавен интерес. В мотивите си съдия Горелски не е установил и че “търговецът е създал пречки пред контролните органи да извършат цялостна проверка”.\r\nОпределението подлежи на обжалване с частна жалба пред ВАС в 7-дневен срок от съобщаването.  ", "date": "2018.10.02", "title": "Съд отмени решението на НАП за запечатване на хотел “Маринела”   "}
{"url": "https://www.actualno.com/crime/dvama-sa-raneni-sled-strelba-v-stolicata-news_697728.html", "text": "  Двама души са ранени при стрелба в столичния квартал \"Стрелбище\", на ул. \"Хайдушка гора\".     Простреляни са двама души в близост до пицария \"Ветрило\" и фитнес център. Според една от версиите е стреляно от преминаващ автомобил, но има версия, че стрелбата е дошла от два автомобила, както и че ранените са простреляни, докато нападателите им са се разминавали с тях пеша. Пострадалите са настанени в \"Пирогов\", предаде \"Нова телевизия\".   Полицията е отцепила мястото на инцидента. Причината за стрелбата се изясняват, но ранените са криминално проявени - свързани са с наркотрафик. Извършителите са успели да избягат и в момента се издирват. \r\nПо информация на bTV Стрелците са били двама, избягали са с колата от мястото. Полицията търси свидетели на инцидента.  ", "date": "2018.10.02", "title": "Двама са ранени след стрелба в столицата"}
{"url": "https://www.actualno.com/politics/ekaterina-zaharieva-referendumyt-v-makedonija-ne-e-provalen-news_697699.html", "text": "  Право е на всеки народ да се самоопредели и да реши къде иска да бъде. Това каза вицепремиерът и външен министър Екатерина Захариева по повод референдума за името на Македония в предаването „Лице в лице” по bTV.     По думите ѝ анализите от резултатите от референдума са противоречиви. Захариева изтъкна, че избирателната активност е ниска, но припомни, че от 25 г. там не е правено преброяване и е под въпрос дали това са реалните избирателни списъци.   Външният министър отбеляза, че почти 610 000 са били „за” и по думите ѝ това очевидно не е малка подкрепа от страна на гражданите на Македония за подкрепата по пътя към ЕС.\r\n\"Очевидно избирателната активност е по-ниска от очакваното, но от друга страна, 92% бяха „за”, което също никой не е очаквал. Не бих казала, че това е провален референдум\", обобщи тя.  Захариева допълни, че е в интерес на България да има стабилност в съседната ни държава. „Този дългогодишен спор трябва да се реши. Много напрежение имаме на Балканите. Историята не трябва да ни тежи, а да ни е учител. За нас е важно Македония да е стабилна”, подчерта външният министър. \"Нашата ръка за тяхното членство в ЕС остава протегната\", посочи тя, цитирана от \"Фокус\".   ", "date": "2018.10.02", "title": "Екатерина Захариева: Референдумът в Македония не е провален"}
{"url": "https://www.actualno.com/asia/rusija-i-indija-shte-podpishat-dogovor-za-dostavka-na-raketi-c-400-news_697703.html", "text": "  Русия и Индия ще подпишат договор за доставка на зенитно-ракетни системи C-400 за повече от 5 милиарда долара. Това ще се случи по време на посещението на президента на Русия Владимир Путин в Делхи на 5 октомври, съобщи помощникът на руския президент Юрий Ушаков пред журналисти, предаде БГНЕС.     „По време на разговорите ще бъде засегната темата за сътрудничество във военнотехническата сфера. Ще бъдат обсъдени различни дейности извършвани от въоръжените сили на двете страни… Ключова особеност на визитата ще бъде подписването на договора за доставка на зенитно-ракетна система „C-400 Триумф” за пети полк. Сумата на сделката е повече от 5 милиарда долара”, заяви Ушаков.", "date": "2018.10.02", "title": "Русия и Индия ще подпишат договор за доставка на ракети C-400"}
{"url": "https://www.actualno.com/asia/isljamska-dyrjava-poe-otgovornost-za-atentata-v-afganistan-news_697726.html", "text": "  Бойци от терористичната организация \"Ислямска държава\" поеха отговорност за терористичното нападение от вторник в Афганистан, предаде агенция \"Ройтерс\"     По-рано афганистанските медии съобщиха за взрив в източната провинция Нангархар, в щаба на Абдул Насър Мохамад — кандидат за депутат.   До момента се съобщава за 13 жертви и 40 ранени.\r\nНападението е дело на атентатор-самоубиец.  Дълго отлаганите парламентарни и местни избори в Афганистан са насрочени за 20 октомври. Предизборната кампания официално стартира на 28 септември.", "date": "2018.10.02", "title": "Ислямска държава пое отговорност за атентата в Афганистан"}
{"url": "https://www.actualno.com/analysis/ot-tova-kremyl-se-boi-naj-mnogo-news_697625.html", "text": "   Кремъл явно се е примирил, че Олег Сенцов може да умре. За управляващите в Кремъл това е по-малкото зло, защото страшно се боят да не проявят слабост. Този страх е лишил управляващите от способността да казват истината, пише Константин Егерт в коментар за .      Олег Сенцов е номиниран за престижната награда на името на Сахаров, която връчва Европарламентът. 42-годишният украински режисьор излежава 20-годишна присъда за тероризъм и от почти пет месеца е в гладна стачка с едно-единствено искане - . На 25 октомври ще стане ясно дали Европарламентът ще му присъди наградата „Сахаров“. Не е ясно обаче друго - дали той ще е жив дотогава. През август два дипломатически източника, които считам за сигурни, съобщиха, че Кремъл е близко до решаването на \"проблема Сенцов\". Което прозвуча така, сякаш той може да бъде освободен или разменен срещу руски войници, попаднали в плен в Украйна. Досега обаче не се случи нищо подобно. Това означава, че от гледна точка на руския режим проблемът е много по-сериозен и не засяга само съдбата на Сенцов. Серията от присъди по обвинения в тероризъм, произнесени между 2015 и 2017 година, имаше за цел да сплаши онези жители на Крим, които отказаха да приемат анексията и оставаха верни на Украйна. На тях на практика им казаха:  \"Съпротивата ви е безполезна! Крим е наш навеки, а всеки, който не е съгласен, нека просто си затваря устата!\"   . Той отправя политическо предизвикателство към руската власт, а не търси някакви лични предимства. Ако властите изпълнят искането му, означава да признаят, че хората, които се намират в руските затвори, всъщност не са обикновени затворници. Те даже не са и политически затворници, каквито уж нямаше нито в бившия СССР, нито в днешна Русия. . Властите се страхуват най-много от това хората на Запад и в Русия да не възприемат освобождаването на Сенцов като израз на слабост. Управляващите не желаят да създават прецедент за в бъдеще, а хората да си мислят, че е достатъчно някой да обяви гладна стачка, за да капитулира Кремъл под натиска на обществеността. Този страх на управляващите определя почти цялата политика на днешния руски режим. Това обяснява и потоците от дебелащина и насмешки, които бълва руското външно министерство, в отговор на всякакви критики срещу ръководството на страната.    Колкото и да е тъжно, трябва да признаем, че . То очевидно смята, че политическите негативи от подобно развитие все пак ще бъдат най-малки и затова отхвърли няколко молби за помилване, които впрочем бяха подадени не от самия Сенцов.    Резултатът щеше да е същият дори ако в защита на Сенцов се беше застъпил и самият римски папа. Единственото нещо, което поне на теория би могло да промени подхода на Кремъл, е . Такова движение обаче няма да има. Няколкото демонстрации за сключване на мир с Украйна, проведени през 2014-2015 година, не доведоха до възникването на антивоенно движение. . От съдбата на режисьора се интересуват предимно хора като Алексей Навални и някои критично настроени интелектуалци.  Както показа номинацията за наградата „Сахаров“, светът обаче не е безразличен към съдбата му. Предложението за  Олег Сенцов е издигнато от ЕНП - най-голямата фракция в Европарламента. Сигурен съм, че това решение е било одобрено и вероятно дори подсказано от Берлин. В крайна сметка германските депутати, свързани с ХДС на Ангела Меркел, играят значима роля във фракцията. Интересно е, че именно германски политик - бившият външен министър Ханс-Дитрих Геншер - навремето издейства освобождаването на Михаил Ходорковски, убеждавайки Путин да направи този жест на добра воля преди Олимпийските игри в Сочи.    Доколкото ми е известно, както Берлин, така и Брюксел не спират да се борят за освобождаването на Сенцов. . Това е принципната разлика. И Кремъл явно не е готов да капитулира пред един-единствен, давайки свобода на много други. Номинацията за наградата „Сахаров“ е признание за гражданския подвиг на един човек, който плаща крайно висока цена за убежденията си. Каквото и да стане, той вече е спечелил моралната победа. Ако умре, неговата история ще се впише в хрониката на някои други убийства - тези на Борис Немцов, Сергей Скрипал или на пътниците от мaлайзийския пътнически сaмолет, свален през юли 2014.     Всичките тези истории разкриват психиката на управляващите в днешна Русия, и да се отдръпват от пропастта, пред която се намират.", "date": "2018.10.02", "title": "От това Кремъл се бои най-много"}
{"url": "https://www.actualno.com/europe/barselona-stana-pyrvija-sporten-klub-s-nad-edin-miliard-godishna-pechalba-news_697704.html", "text": "  Испанският гранд Барселона обяви, че е станал първият спортен клуб в света, преминал границата от един милиард долара печалба. Каталунският тим представи годишния си отчет, от който става ясно, че за сезон 2017/2018 е спечелил 1,05 милиарда долара, или 914 милиона евро.     В отчета се пояснява, че за високите приходи значение има продажбата на Неймар на Пари Сен Жермен, чиято освобождаваща клауза е била в размер на 222 милиона евро. Другата важна причина за рязкото повишаване на приходите на Барселона е влизането в сила на новия пакет от плащания от УЕФА за участниците в Шампионската лига, тъй като каталунците обикновено достига до заключителните етапи на състезанието, предаде БГНЕС.   ", "date": "2018.10.02", "title": "Барселона стана първия спортен клуб с над един милиард годишна печалба"}
{"url": "https://www.actualno.com/europe/bivsh-svetoven-shampion-po-boks-zagina-v-katastrofa-news_697707.html", "text": "  Бившият германски световен шампион по бокс в две различни категории Грациано Рокиджани загина по време на пътен инцидент в Италия на 54-годишна възраст. Полицията в Бранденбург е потвърдила смъртта на боксьора и е предала тъжната вест на близките му.     Известният с прякора „Роки“ състезател спечели титлата на IBF в супер средна категория през 1988 година. Той я защити на три пъти, преди да оваканти пояса, за да се бие в полутежка категория. Рокиджани се завърна в битката за пояса в супер средна категория през 1994 година, но загуби от британеца Крис Юбанк по точки в Берлин.   Четири години по-късно той стана световен шампион за втори път, след като спечели овакантената титла в полутежка категория на WBC срещу американеца Майкъл Нън отново в Берлин. В кариерата си Рокиджани е спечелил 41 от своите 48 професионални мача на ринга, 19 от които с нокаут.", "date": "2018.10.02", "title": "Бивш световен шампион по бокс загина в катастрофа"}
{"url": "https://www.actualno.com/europe/400-choveka-sa-evakuirani-zaradi-pojar-v-mol-v-rusija-news_697716.html", "text": "  Четиристотин посетители на търговски център в Саратов бяха евакуирани във вторник заради пожар в кафене, разположено в сградата, съобщи пресслужбата на министерството на извънредните ситуации в региона.     \"В търговския център \"Триумф Мол \" се е появил дим в кафене \" Ориент Експрес \". Служителите на търговския комплекс сами са евакуирали 400 души. Няма мъртви, един човек е бил ранен\", каза агентът.   ", "date": "2018.10.02", "title": "400 човека са евакуирани заради пожар в мол в Русия"}
{"url": "https://www.actualno.com/burgas/promeni-s-gradskija-transport-v-burgas-news_697718.html", "text": "  Във връзка с планирани ремонтни дейности в ж.к. \"Меден рудник\" и ул. \"Спортна\" се въвеждат промени в обслужването на някои линии от градския транспорт:     - от 08:00 ч. на 03.10.2018 г. (сряда) до 05:00 ч. на 05.10.2018 г. (петък) спирка \"Спортна\" посока центъра няма да бъде обслужвана. Линии Б1, Б2 и 9 от ж.к. \"Меден рудник\" в посока центъра ще минават по ул. \"Индустриална\" и ще спират на спирка \"Спортна\" (спирката на № Б11, Б12, Т1, Т2, 8, 17).   Успоредно с това ще бъдат извършвани ремонтни дейности и на спирка \"Спортна\" на ул. \"Индустриална\" в посока ж.к. \"Меден рудник\".  За времето на ремонта автобусите по линии Б11, Б12, 8, 17, 16, 18, както и Т1 и Т2, ще спират на уширението срещу магазин «Тойота» (на приблизително 100 метра след спирката, в края на парапета).\r\n- от 08:00 ч. на 04.10.2018 г. (четвъртък) до 05:00 ч. на 06.10.2018 г. (събота) спирка \"Вая\" в посока ж.к. \"Меден рудник\" няма да бъде обслужвана. Автобусите по линии Б1, Б2, Б11, Б12, 9, 8, 16, 18А както и Т1 и Т2 ще спират преди спирката (малко след светофара).  За същия период от време ще бъде затруднено движението в зоната на кръстовището на бул. \"Захари Стоянов\" с отбивката към кв. \"Горно Езерово\" (посока ж.к. \"Меден рудник\")   - от 08:00 ч. на 05.10.2018 г. (петък) до 05:00 ч. на 06.10.2018 г. (събота) спирка \"Бадемите\" в посока ЦГЧ няма да бъде обслужвана. До приключване на ремонтните дейности, автобусите по линии Б1 и Б2 ще спират на спирка \"Меден рудник, Бл. 457\" (спирката на Б12 и Т2).\r\nЗа същия период от време ще бъде затруднено движението в зоната на кръстовището на ул. \"Въстаническа\" и бул. \"Ал. Г. Коджакафалията\".    ", "date": "2018.10.02", "title": "Промени с градския транспорт в Бургас"}
{"url": "https://www.actualno.com/interest/trima-ucheni-si-podeljat-tazgodishinata-nobelova-nagrada-za-fizika-news_697641.html", "text": "   Артър Ашкин, Жерар Муру и Дона Стрикланд са отличени за революционни изобретения в областта на лазерните технологии, съобщава се на Nobelprize.org.     Артър Ашкин е награден за изобретяването на оптични пинсети и тяхното приложение в биологичните системи.   Жерар Муру и Дона Стрикланд са отличени за откриването на метод за генериране на ултракъси оптични импулси с висока интензивност.\r\nАшкин ще получи половината от паричната награда, а Муру и Стрикланд ще си поделят другата половина.  Дона Стрикланд е едва третата жена, печелила Нобелова награда за физика. Преди нея отличието получават Мария Кюри през 1903 година и Мария Гьоперт Майер през 1963 година.   Нобеловата награда за физика се присъжда от Кралската шведска академия на науките от 1901 г. Паричната награда тази година е 9 милиона крони (873 000 евро).     ", "date": "2018.10.02", "title": "Трима учени си поделят тазгодишината Нобелова награда за физика"}
{"url": "https://www.actualno.com/society/trejs-grup-remontyt-na-shoseto-kraj-svoge-e-izpylnen-kachestveno-news_697706.html", "text": "  При рехабилитацията на пътя Мездра- Своге- Нови Искър по проект „Транзитни пътища\", извършена две години преди катастрофата край Своге със 18 жертви, сдружение „Трейс Своге” е изпълнило качествено и в срок ангажиментите си по целия проект и работата му е приета без забележки, се казва в позиция на \"Трейс груп холд\".     От компанията заявяват, че ще предприемат всички законови действия за защита на своята репутация от неверни твърдения, съобщи БНР.\r\nПри избраната договорна форма за проекта изпълнителят единствено извършва работите без право да изменя или да коригира заданието за строителство. От \"Трейс груп холд\" твърдят, че техническият проект, от една страна, съдържа несъответствие с реалните данни и ситуация на трасето, а от друга - с нормативните изисквания за такъв тип път.\r\nСред тях съществуващите криви са без преходи , което не отговаря на Наредбата за проектиране на пътища. От 50-тия до 76-тия км над 56% от кривите не отговарят на класа на пътя.  По отношение на коефициента на сцепление на пътното покритие, от \"Трейс\" отбелязват, че в действащата нормативна уредба не са указани стойности за контрол на показателя, а той зависи, освен от качеството на асфалтовото покритие, и от текущата поддръжка и чистотата му. Варовиковите скали са материал, който се използва за почти всички видове асфалт, и използването им е регламентирано в стандартите за асфалтовите смеси, се казва още в позицията на компанията.", "date": "2018.10.02", "title": "\"Трейс груп\": Ремонтът на шосето край Своге е изпълнен качествено"}
{"url": "https://www.actualno.com/society/novinite-naj-vajnoto-za-denja-2-oktomvri-news_697695.html", "text": "         Екипът на ви представя най-важното от днешния ден във вечерния информационен бюлетин.  „Държа самолетите да са нови. Когато свалят найлона от седалките, ще карат нещо добро и няма да са пушечно месо“. Това заяви премиерът Бойко Борисов при откриването на ремонтирания Зимен дворец в София, коментирайки темата със модернизацията на българската бойна авиация.   Пътнотранспортните произшествия и последиците от тях са сред най-актуалните проблеми не само у нас, не само в Европа, а и в глобален мащаб. Това каза министърът на вътрешните работи Младен Маринов.     Проучванията относно двойния стандарт при различните хранителни продукти, които ще се правят до края на тази година в България, ще включат не само храни, но и други стоки. За първи път проби ще се вземат и от алкохол - вино, уиски, водка и други, както и от перилни препарати и козметика. Вицепремиерът Валери Симеонов взе отношение по скандала с \"Господари на ефира\" и репортерът Димитър Върбанов. Той написа дълъг пост в социалните мрежи, в който нападна продуцентът на предаването Джуди Халваджиян. Ето какво заяви лидерът на патриотите.     Близо една трета от тийнейджърите по света напоследък преживяват тормоз, сочат данни, публикувани за пръв път от Института за статистика на UNESCO. Нови препятствия се появиха пред изграждането на националната здравна информационна система (НЗИС). След като през август месец Министерството на здравеопазването обяви поръчка за І и ІІ етап на системата, чиято стойност е над 4 млн. лв. без ДДС, тръгна серия от жалби срещу нея. Президентът на САЩ Доналд Тръмп призова ФБР цялостно да разследва обвиненията в сексуална агресия срещу номинирания от него кандидат за член на Върховния съд Брет Кавано, но изрази надежда това да не се превръща в \"лов на вещици\", предаде Associated Press.", "date": "2018.10.02", "title": "Новините: Най-важното за деня, 2 октомври"}
{"url": "https://www.actualno.com/america/pone-2-potencialno-otrovni-pratki-sa-zadyrjani-v-pentagona-news_697715.html", "text": "  Два или повече пакета доставени до Пентагона тази седмица са заподозрени за съдържанието на смъртоносното вещество рицин.     Говорителят на департамента по отбрана на САЩ Крис Шерлуд заяви, че поне 2 подозрителни пакета адресирани до човек в Пентагона са били задържани в центъра за проверка в понеделник.   „Като част процесът по проверка (властите) са засекли няколко подозрителни пакета”, каза Шерлуд, цитиран от БГНЕС.", "date": "2018.10.02", "title": "Поне 2 потенциално отровни пратки са задържани в Пентагона"}
{"url": "https://www.actualno.com/interest/ucheni-preduprejdavat-za-nevijdani-studove-news_697650.html", "text": "  Слънцето навлиза в една от своите най-ниски точки в космическата ера, а слънчевите лъчи не са като всички предходни месеци на 2018 г., а ултравиолетовото излъчване бързо намалява. Новите изследвания показват, че най-високите слоеве на Земята отчитат голямо изстудяване, предаде БГНЕС.     \"Над земната повърхност, близо до края на Вселената, нашата атмосфера губи топлината си. Ако тази тенденция продължи, горните слоеве на атмосферата скоро биха могли да станат рекордно студени, с невиждан студ от началото на космическата ера (или: от началото на изследването на космоса), казва Мартин Млинчак от НАСА.   Тези данни бяха оповестени от апарата \"Кибер\" на сателита на НАСА \"Тимед\", който следи емисиите на въглероден диоксид (CO2) и азотен оксид (NO) - две субстанции, които играят ключова роля в енергийния баланс на въздуха от 100 на 300 км над повърхността на нашата планета.\r\nЧрез измерване на инфрачервеното лъчение на тези молекули \"Кибер\" може да определи топлинното състояние на газа на самия връх на атмосферата на Земята, т.е. в слой, който учените наричат термосфера, съобщава Новости.  \"Термосферата винаги е студена по време на минимума на Слънцето и това е една от най-важните причини, поради която 11-годишният слънчев цикъл засяга нашата планета\", обяснява Млинчак.   ", "date": "2018.10.02", "title": "Учени предупреждават за невиждани студове"}
{"url": "https://www.actualno.com/sofia/remontyt-na-grafa-neravnosti-propadanija-i-dupki-snimki-news_697639.html", "text": "   .     От \"Спаси София\" коментират във Facebook че \"с премахването на огражденията по част от ул. \"Граф Игнатиев\", софиянци получиха възможността да се \"полюбуват\" на резултатите от дългоочаквания ремонт на една от най-емблематичните софийски улици. Ремонт, струващ 22 милиона. Не сме изненадани, че повечето от коментиращите са потресени от видяното. Това са посочените от кмета Йорданка Фандъкова \"съчетания\" и \"красоти\", заради които ремонтът се бави с повече от месец: \", пишат още от \"Спаси София\". Оттам призовават заместник-кметът по транспорта Евгени Крусев да обясни защо \"един от най-важните обекти в мандата му изглежда по този начин или и за него ще си мълчи?\".  Припомняме, че по-рано столичният кмет Йорданка Фандъкова се закани още при старта на ремонтните дейности . Такова забавяне със сигурност ще има, тъй като от „Джи Пи Груп“ обясниха, че са се появили „непланирани“ трудности, пише още Economic.bg. От Столична община обявиха, че през ноември трябва да бъдат пуснати в движение трамваите по „Графа“.    ", "date": "2018.10.02", "title": "Ремонтът на \"Графа\": Неравности, пропадания и дупки (СНИМКИ)"}
{"url": "https://www.actualno.com/politics/nejasni-dylgove-otlojiha-reshenieto-za-televizijata-na-bsp-news_697640.html", "text": "   Това стана ясно на заседание на медийния регулатор.     Тяхна проверка показала, че юридическото лице \"Българска свободна телевизия\" има публични задължения, но не е ясно какъв е техният размер. Сега социалистите разполагат със седмица, за да представят удостоверение за размера на дължимото.   На 27 септември лично лидерът на БСП Корнелия Нинова внесе в СЕМ документи за регистрация на партийната медия.\r\nПредвижда се от 31 декември да започне излъчването на 24-часова програма по сателит и кабел.  ", "date": "2018.10.02", "title": "Неясни дългове отложиха решението за телевизията на БСП"}
{"url": "https://www.actualno.com/analysis/blizo-13-ot-tijnejdjyrite-po-sveta-prejivjavat-tormoz-news_697583.html", "text": "  Близо една трета от тийнейджърите по света напоследък преживяват тормоз, сочат данни, публикувани за пръв път от Института за статистика на UNESCO.     Новите данни показват, че тормозът засяга децата навсякъде, във всички региони и държави с различни нива на доходи. Те са събрани от проучвания в училище, които проследяват физическото и емоционалното здраве на младежите. Проучването на Глобалното училищно здраве (GSHS) се фокусира върху деца на възраст от 13 до 17 години в региони с ниски доходи. Също така поведението на децата в училищна възраст (HBSC) се насочва към млади хора на възраст от 11 до 15 години в 42 страни, главно в Европа и Северна Америка. Тормозът се отнася до насилие между връстници / ученици, което се характеризира като \"умишлено и агресивно поведение, което се случва многократно, когато има реален или възприеман дисбаланс на силата\".   “Данните са ключът към промяната \", каза Силвия Монтя, директор на UIS. \"Те могат да разкрият кой е засегнат от тормоза и да посочат пътя към по-добро програмиране както от националните правителства, така и от международни и неправителствени организации. С течение на времето, тенденциите могат да посочат дали намесата работи. В крайна сметка колкото повече знания имаме, толкова повече сме способни да канализираме ресурсите на децата, които се нуждаят най-много от помощта.\"\r\nГлобално момчетата са малко по-изложени на риск от тормоз в училищата, отколкото момичетата. Данните, които не включват сексуални или други форми на насилие, основано на пола, показват, че повече от 32% от момчетата преживяват тормоз в училище, в сравнение с 28% от момичетата, допълва БГНЕС.  Въпреки това, когато се разглеждат десетте страни, в които децата съобщават за най-високи случаи на тормоз, усреднените резултати разказват малко по-различна история. В тези 10 държави 65% от момичетата и 62% от момчетата съобщават за тормоз, което показва, че там, където тормозът е най-широко разпространен, момичетата са по-широко засегнати.   Социално-икономическият и имигрантският статус също играят роля при тормоза, сочат данните за децата от Европа и Северна Америка. В тези региони социално-икономическият статус, базиран на богатството, заетостта и образованието на родителите, е най-вероятният фактор, предричащ тормоз: двама от петима бедни младежи са негативно засегнати. За сравнение при тийндейджърите от богати семейства негативната статистика сочи, че засегнатите са една четвърт..\r\nИ накрая, въз основа на данните от HBSC, децата имигранти са по-уязвими да бъдат тормозени, отколкото техните връстници, родени в съответната страна. Тъй като миграцията по света достига нови върхове, си струва да се попита дали тормозът ще усложни още повече способността на тази уязвима група да се учи.    UNESCO ще огласи кратък доклад на 8 октомври 2018 г., в който се разглеждат по-задълбочено редица международни източници на данни за тормоз и други форми на насилие в училище и се разкриват тенденции.", "date": "2018.10.02", "title": "Близо 1/3 от тийнейджърите по света преживяват тормоз"}
{"url": "https://www.actualno.com/politics/protest-pred-ek-zaradi-novija-visok-post-na-cvetanov-v-evropol-snimka-news_697635.html", "text": "  Гражданско движение БОЕЦ внесе протестна нота в българското представителство на Европейската комисия – срещу избора на втория човек в ГЕРБ Цветан Цветанов за постоянен представител в Управителния съвет на „Европол”. Припомняме, че изборът стана с абсолютно съгласие – както от страна на Европейския съвет, така и на Европейския парламент.     \"Считаме този избор на недопустим и унизителен за българските граждани. Не приемане да бъдем представлявани в международна правораздавателна организация от компрометиран човек, правонарушител, превърнал подслушването, рекета върху бизнеса, репресиите спрямо неудобните и изборните манипулации в норма и стил на управление! Представили сме своята позиция и аргументи, както и документи доказващи вината на Цветанов за нарушаването на човешките права на български граждани в резултат на което България е осъждана многократно от ЕСПЧ в Страсбург. Документът е изпратен до Европейската комисия и централата на Европол в Хага.  Цветанов трябва да бъде разследван и съден, а не назначаван където и да е\", пише в позицията на БОЕЦ.    Припомняме, че по времето на Цветанов като вътрешен министър на България бяха направени някои от най-скандалните операции, заради провеждането на които страната ни беше осъдена в Страсбург. Може би най-запомнящи се бяха тези срещу бившия военен министър Николай Цонев, от която излезе видеозапис и как тогавашният заместник-градски прокурор на София Роман Василев  крещи на сваления на колене Цонев: \"Тъй като сте абсолютен престъпник, колеги, като за всеки престъпник – долу на земята!\". Още по-скандален беше арестът на бившия секретар на Министерство на финансите Тенчо Попов. Запис от охранителна камера и запис на МВР показаха как секретарката му отива да отвори вратата, когато маскирани полицаи я разбиват с ритници. Попов тръгва да види какво става, но полицай го хваща за врата, удря главата му в касата на вратата и го събаря на земята. Съответно той губи съзнание, а докато лежи проснат на пода, полицаите го ритат по едната ръка и чупят часовника му. А спецполицаите се снимат за спомен от участието си в акцията на скъп кожен диван – това беше доказано и в съда, чрез видеозапис.  Припомняме, че нито , нито Попов бяха осъдени, а за 10 000 евро заради нечовешко и унизително отношение. Цонев пък осъди в България прокуратурата – за 70 000 лева.", "date": "2018.10.02", "title": "Протест пред ЕК заради новия висок пост на Цветанов в Европол (СНИМКА)"}
{"url": "https://www.actualno.com/politics/borisov-iska-ako-stane-vojna-armijata-ni-da-ima-naj-modernite-iztrebiteli-news_697590.html", "text": "  „ “. Това заяви премиерът Бойко Борисов при откриването на ремонтирания Зимен дворец в София, коментирайки темата със модернизацията на българската бойна авиация.      Припомняме, че вчера (1 октомври) стана ясно, че в Министерството на отбраната са получени четири предложения от три държави в процедурата за покупка на . САЩ предлагат нови F-16 и нови F-18, Швеция - нов \"Грипен\", а от Италия е постъпило предложение за употребявани \"Еврофайтър\".    Държим да бъдат нови самолети, не само за да могат да охраняват нашите летци небето ни. , каза още Борисов. Той заяви, че са поканени летците от Граф Игнатиево, за да се запознаят с предлаганите самолети, защото според него именно те са най-добрите летци и ще трябва да летят на новите машини.\r\nПремиерът коментира актуални вътрешни и външнополитически теми По отношение на , министър-председателят подчерта: „Всеки един народ сам определя съдбата си. Ние само можем да кажем, че подкрепяме нашите съседи по пътя им към НАТО и ЕС“. . „Оставям на македонските политици да преценят по какъв път да вървят. А ние всячески ще ги подкрепяме“, каза Борисов.      Министър-председателят също така коментира и . Той посочи, че . „Винаги съм поемал отговорността. Обещал съм в новия бюджет да има 150 милиона лева повече за хората с увреждания. Борбата срещу олигархията и незаконната контрабанда ни дава възможност да заделим пари за социална политика“, поясни Бойко Борисов.\r\nТой отрече да създава напрежение в отношенията с . \"Какво сме направили ние срещу президентската институция? Единствените, които ни нападат, са те\", каза Борисов. По думите му за България е хубаво, когато има кауза, каквато беше европредседателството. \"Тя ни мобилизира и обединява\", посочи премиерът.    ", "date": "2018.10.02", "title": "Борисов иска, ако стане война, армията ни да има най-модерните изтребители"}
{"url": "https://www.actualno.com/crime/shofiori-se-sbiha-sled-katastrofa-edinijat-e-v-bolnica-news_697642.html", "text": "  Към 12.35 часа на 2 октомври е получен сигнал за лек пътен инцидент между два автомобила на столичните улици „Пловдив“ и „Габрово“, съобщиха от МВР.     По първоначални данни след катастрофата е възникнал скандал между двамата водачи, прераснал в побой. С тежка травма в болница е настанен 40–годишен мъж. В полицейския арест е задържан 24–годишният водач на другия автомобил. Работата по изясняването на случая продължава.   Според свидетелски показания е станал лек удар, като 40-годишният мъж, който карал джип, се нахвърлил върху по-младия мъж. Той пък бил със семейството си - с бебе в колата, като опитал да успокои другия шофьор. По-възрастният обаче продължил с нападките, тръгнал да се бие, и по-младият се защитил, като го проснал с един удар в главата, твърди интервюиран от Нова телевизия автомонтьор, работещ наблизо.", "date": "2018.10.02", "title": "Шофьори се сбиха след катастрофа, единият е в болница"}
{"url": "https://www.actualno.com/cite/dyrja-na-novi-iztrebiteli-za-da-mogat-letcite-kogato-im-svaljat-najlona-ot-sedalkite-da-znajat-che-njama-da-sa-pushechno-meso-news_697598.html", "text": "  Аз държа да са нови ( изтребителите - бел. ред. ), за да може, когато му свалят найлона от седалките, да знаят, че ще карат нещо сигурно, добро, и няма да са пушечно месо, а ще могат да се сборят с всеки във въздуха. Това каза пред журналисти министър-председателят , който посети новоремонтирания Зимен дворец в София и коментира темата с модернизацията на българската бойна авиация.     ", "date": "2018.10.02", "title": "Държа на нови изтребители, за да могат летците, когато им свалят найлона от седалките, да знаят, че няма да са пушечно месо"}
{"url": "https://www.actualno.com/viewpoint/maj-se-syglasihme-tihomylkom-gazprom-da-ni-vdigne-cenata-news_697599.html", "text": "  Както обикновено, по-късничко вечерта и доста апокрифно в информационния поток премина една – тази за цената на руския газ, който е основният енергоизточник за България. Новината е следствие на договорката между ЕК и \"Газпром\" да има предоговаряне, защото години наред руската компания е налагала монопол и завишени цени на пазари в Източна Европа, включително и в България.     Според официално съобщение на \"Булгаргаз\", руският енергиен монополист \"Газпром\" е направил предложения при какви условия може да има промяна на цената, на която ни продава синьо гориво. На каква точно цена продава руската компания знаят малцина – винаги, при въпроси от медиите, \"Булгаргаз\" посочват цената, която в крайна сметка представят пред КЕВР. От 1 октомври тази година до 1 януари догодина , но . Втората мерна единица е за плащане на газа се ползва в Европейския съюз и всъщност отразява качеството на продукта, докато първата отразява количеството и се ползва основно от Русия, макар че не е изоставена и от ЕС. Кубичните метри от руска гледна точка обаче са различни от европейската – защото \"Газпром\" мери при различна температура на газа и съответно руският стандарт е различен от европейския. А, както добре знаем от уроците по физика, при награвяне газът се разширява, при изстудяване се свива. Сами можете да се сетите при каква температура мерят от Кремъл – по-висока или по-ниска.   И точно по отношение на цената идва интересното. В момента, като гледаме официалните числа, цената на \"Булгаргаз\" е по-ниска от цените на газовите фючърси, търгувани в . Нарочно посочвам този хъб, тъй като в съобщението на \"Булгаргаз\" за предоговарянето изрично е посочен и TTF. В най-големия европейски газов хъб – австрийския\"„Баумгартен\", цените са подобни, като и в двата случая говорим за търговия на 1 октомври. Или казано в числа – между . Ако ги преобърнем в левове, излиза . С други думи – повече от цената, обявена от \"Булгаргаз\", без да броим акцизът и ДДС. А защо цената на \"Булгаргаз\" е без акциз и ДДС – на това отговор има, колкото има отговор и какво точно пише в договора с \"Газпром\". Търговска тайна, дрън-дрън ...\r\nТа излиза, че \" \" \"! И руснаците ще я предоговорят - но ! Защото 55 е повече от 43 (без акциз и ДДС)! Честотата на преразглеждане е веднъж на всеки две години, както и извънредно право на преразглеждане на всеки пет години.  И тук вече трябва да говорим за волята. Отговорът го знае всеки – дори комунистическите тролове.   За капак в предложенията на \"Газпром\", с които \"Булгаргаз\" се съгласява, има и още нео важно – възможност да се промени точката на достъп, а това е важно, тъй като влияе на цената. И какво четем – може точката на достъп да е не Негру Вода т.е. Румъния, а Берегово, Украйна или Велке Капушани, Словакия. Защо не се говори нищо за точка в Турция – нали уж Негово Слънчайшо Премиерство така направи след визитата си в Москва тази година, че да идва газ от \"Турски поток\"? Ще идва явно, ама друг път ...  Ивайло Ачев     ", "date": "2018.10.02", "title": "Май се съгласихме тихомълком \"Газпром\" да ни вдигне цената"}
{"url": "https://www.actualno.com/business/rajfajzenbank-bylgarija-i-eif-dogovoriha-novi-43-mln-evro-za-inovativni-proekti-news_697654.html", "text": "   Това съобщават от банката.      До този момент, в рамките на програмата InnovFin, за две и половина години Райфайзенбанк е финансирала над 140 проекта на бизнеса за близо 35 млн. евро. Секторите от българската икономика, които най-активно се възползваха от програмата, са в сферата на производството и търговията. Финансираните проекти са основно за инвестиции и оборотни средства, с цел разрастване на бизнеса. Сред иновативните инвестиции са изграждането на кабелно оптично трасе; изграждане на инкубатор - споделени работни пространства за генериране на идеи, както и внедряването на нови технологии и оборудване в бързоразвиващи се предприятия.\r\nБлагодарение на второто споразумение, посредством Инвестиционния план за Европа, стотици малки предприятия и средни компании в България ще получат достъп до финансиране в общ размер на 78 млн. евро.  Кредитите ще се отпускат с гаранционно покритие от ЕИФ, в рамките на инициативата “ЕС ИновФин за Иноватори” с финансовата подкрепа по Програмата на Европейската комисия  „Horizon 2020“. Това ще даде възможност на Райфайзенбанк да предоставя на иновативните компании допълнително финансиране при по-благоприятни условия.\r\nОливер Рьогл, Председател на Управителния съвет на Райфайзенбанк (България), коментира: „Благодарение на дългогодишното ни и ползотворно сътрудничество с ЕИФ, допълнително ще увеличим подкрепата си за малките и средни предприятия, и ще покажем за пореден път, че сме партньор на българския бизнес и в сектора на иновациите. Благодарение на споразуменията ни с ЕИФ по трите програми – COSME, InnovFin и Инициатива за МСП, които са за близо 400 млн. евро, ще предоставим на българските малки и средни предприятия финансиране при значително облекчени изисквания.“, допълни той.  Програма InnovFin подпомага финансирането на иновациите чрез съвместна инициатива на Европейската Инвестиционна Банка и Европейския Инвестиционен Фонд в сътрудничество с Европейската комисия в рамките на програма Хоризонт 2020. Целта на това споразумение е да насърчи кредитирането и достъпа до финансиране на малки и средни предприятия и предприятия със средно ниво на капитализация (с персонал до 499 души), като допринесе за откриването на нови работни места и за икономическия растеж в ЕС.\r\nТази програма още един път потвърждава сериозните намерения на Европейската комисия да изпълни част от основните си цели: създаване на работни места, повишаване на растежа и инвестициите в България и Европа.", "date": "2018.10.02", "title": "Райфайзенбанк (България) и ЕИФ договориха нови 43 млн. евро за иновативни проекти"}
{"url": "https://www.actualno.com/healthy/proval-ot-nedoglejdane-s-porychkata-za-zdravna-informacionna-sistema-news_697631.html", "text": "   След като през август месец Министерството на здравеопазването обяви поръчка за І и ІІ етап на системата, чиято стойност е над 4 млн. лв. без ДДС, тръгна серия от жалби срещу нея. Процедурата първо бе спряна временно, а вече е и напълно прекратена.     В Комисията за защита на конкуренцията са постъпили жалби от фирмите „Стемо“ ООД, „Ифелоус“ ООД и „Гама Консулт – Калинкин, Прокопов и сие“ СД. По оплакванията на първата и третата фирма Антимонополната комисия е започнала производства. От втората е поискала доказателства, че действително е заинтересовано лице.   На 27 септември, заради поисканата от „Стемо“ временна мярка, министърът на здравеопазването е издал заповед за спиране на процедурата. , а днес (2 октомври) трябваше да се отварят офертите.  Причината е фатално недоглеждане от страна на възложителя.   В обявлението не е посочено, че показателят „техническа оценка“ с тежест 60% се определя от два показателя, съответно тяхната тежест. „От горното следва, че участниците нямат яснота за начина, по който се формира крайната оценка по показател „Техническа оценка“, както и не дава достатъчно информация за точния метод, по който предложенията на участниците ще бъдат оценени“, пише в заповедта на министър Ананиев.\r\nТова е само едно от нарушенията, допуснати от здравното ведомство. Има и други три, а срокът за отстраняването им е изпуснат.  Установените нарушения в случая не могат да бъдат отстранени, без това да промени условията, при които е обявена процедурата.    Така за пореден път се отлага във времето – една от съществените амбиции на правителството, визирани като цели в програмата му за управление.   Невъзможно е и спазването на срока, поет пред Европейската комисия за изграждане на НСИЗ през месец декември тази година.\r\nПървият и вторият й етап включват следните компоненти: изработка и доработка на регистри за изпълнение на здравната система; разработване на подсистема за електронни административни услуги; изграждане на здравно-информационен портал; изграждане на единно национално електронно медицинско досие; изграждане на подсистема за електрона рецепта и електронно направление.\r\nИзграждането на НЗИС е част от големия проект „Приоритетни проекти в изпълнение на пътната карта за изпълнение на стратегията за развитие на електронното управление в РБ за периода 2016-2020 г.“ Безвъзмездната финансова помощ по него е на стойност 12 млн. лв., които са обезпечени от Оперативна програма „Добро управление“.   ", "date": "2018.10.02", "title": "Провал от недоглеждане с поръчката за здравна информационна система"}
{"url": "https://www.actualno.com/society/shofior-na-avtobus-razpisva-dokumenti-dokato-kara-video-news_697644.html", "text": "   Това показват кадри, публикувани от един от пътниците, във Facebook.     На тях се вижда, че въпреки мокрия път, водачът кара с висока скорост, докато вниманието е било заето с разлистване на документи.   По думите на жената, публикувала клипа, пътниците се молели да стигнат живи до крайната си дестинация. На видеото не се виждат отличителни знаци, но според думите на жената автобусът е собственост на \"Юнион-Ивкони\".   Кадрите се появяват повече от месец след тежката катастрофа край Своге, взела десетки жертви. Автобусът, който катастрофира там, не беше собственост на \"Юнион Ивкони\".   Припомняме, че в неделя вечерта се появи информация, че ИА \"Автомобилна администрация\" на \"Юнион Ивкони\", сред които работата с шофьорите и правенето на графика. По думите на разследващия журналист става въпрос за общо 46 нарушения и 15 акта, а в предаването \"Открито\" на БНТ Ахчиева показа нагледно как администрацията не пише наказателни постановления на \"Юнион Ивкони\" месеци наред.     ", "date": "2018.10.02", "title": "Шофьор на автобус разписва документи, докато кара (ВИДЕО)"}
{"url": "https://www.actualno.com/books/ivan-janev-predstavi-za-pyrvi-pyt-knigata-si-feniks-pred-pochitateli-i-prijateli-v-hotel-marinela-news_697609.html", "text": "        Романът разгръща въпроса с бежанците у нас, евтаназията като морален казус, търговията с органи като престъпна дейност, стигайки дори до любовта между двама души от различни светове, но с еднакво обречени съдби.\r\nГостите на представянето бяха заинтригувани от прочетените избрани откъси, подсказващи заплетения сюжет на книгата. Мария Гильова, която е и коректор на романа прочете любимата си част от него и развълнувано сподели, че това е една от най-ценните книги, която е чела в живота си.\r\nВодещ на събитието бе Ангелина Ангелова - журналист, PR, писател и близък приятел на автора. Модният критик Любомир Стойков също уважи премиерата на книгата.   Иван Янев е значима личност за всички хора, които поради някаква причина в живота си са стигнали до момента да се припознават в определението - човек в неравностойно положение. Самият Иван е незрящ, но всеки ден доказва с интелекта и постиженията си, че този факт не е присъда. Той е историк,писател, председател на българската федерация за  \"Спорт за хора със зрителни увреждания\", шампион по “голбал” и горд родител на две дъщери.    Книгата на даровитият автор вече е на пазара и освен на хартиен носител, тя е и в аудио версия за да може да бъде по- достъпна и удобна за читателите. ", "date": "2018.10.02", "title": "Иван Янев представи за първи път книгата си “Феникс” пред почитатели и приятели в хотел “Маринела”"}
{"url": "https://www.actualno.com/crime/jena-pochina-a-chetirima-sa-raneni-sled-udar-ot-policejska-kola-news_697610.html", "text": "        Инцидентът е станал в понеделник в Плевен.   По първоначални данни колата е ударила четирима души, които се намирали на пътното платно.\r\nСред пострадалите има други полицейски служители.  Те са откарани незабавно в болница, като на път към медицинското заведение жената е починала.   Разследващите са взели кръв за лабораторно изследване от шофьора. На мястото на произшествието се извършва оглед в присъствието на следовател в окръжната прокуратура.", "date": "2018.10.02", "title": "Жена почина, а четирима са ранени след удар от полицейска кола"}
{"url": "https://www.actualno.com/curious/lubovni-kysmetcheta-za-oktomvri-namisli-si-chislo-ot-1-do-14-news_697591.html", "text": "   1. Стара любов в живота ти ще се завърне и живота ти ще се преобърне. Към по-добро!     2. Вярвай в чудесата. Всичко се случва точно, когато започнеш да вярваш от сърце и душа... така е и с любовта   3. Време ви е за любов... и то каква. Колегите от работа ще ти завидят, когато с някой от офиса скоро те видят\r\n4. Някой скоро ще се сгоди... и този някой май си ти  5. Нямаш време за любов, но по-добре бъди готов\r\n6. Много обич ще получиш и важен урок за живота ще научиш   7. Човек от миналото ще поиска сърцето ти отново, но да обича пак дали е готово?    8. Понякога е по-добре да си сам, докато не дойде истинската любов. Почини си и за истинските неща от живота бъди готов\r\n9. Неочаквана целувка ще те разстопи, ще усетиш пеперуди и трепети\r\n10. Не пропускай покани за рождени дни, никога не знаеш в кой може да се влюби сърцето ти   11. Огледай се в офиса добре и забележи... има ли някой, който гледа вечно към теб с влюбени очи\r\n12. Опитай нещо ново и старите навици забрави. Хората в живота ни понякога трябва да си тръгнат, за да дойдат по-добри   13. Романтична изненада ще завладее сърцето ти\r\n14. Предложение, на което не можеш да устоиш...  за съжителство или за брак? Скоро ще разбереш какво и как!", "date": "2018.10.02", "title": "ЛЮБОВНИ късметчета за ОКТОМВРИ. Намисли си число от 1 до 14..."}
{"url": "https://www.actualno.com/smolyan/holandec-kupi-vodnata-pyrzalka-i-basejna-v-banite-investira-15-mln-lv-news_697596.html", "text": "        Новият собственик на атрактивния обект, който включва още ресторант с кухня, барбекю и съблекални, е Александър ван Мария Скеекеленбюрх от Хага чрез фирмата си „А.В.М.К. Ван Стеекеленбюрх холдинг“ ООД.\r\n„Беше обявен конкурс за обекта, оценен на 604 260 лева. Условията бяха да се запази спортното му предназначение, инвестицията да е в рамките на 1 000 000 лева и да се осигурят 5 работни места. Писано беше в обявлението, че ако на първата дата не се появи купувач, конкурсът ще се повтори при същите условия седмица по-късно“, обясни кметът.\r\nНа първата дата три фирми закупуват конкурсни книжа. До уречения ден обаче никоя от тях не внася 60 000 лв. депозит.   На следващата седмица холандец, който е на гости в Баните, научава за обявения конкурс, закупува книжата и внася определената сума като депозит.\r\nЯвява се на конкурса и се оказва, че не само изпълнява всички поставени условия, а е подобрил параметрите значително.       В проекто-договора бизнесменът, който в своята страна има оранжерии и слънчеви колектори, предложил 1,5 млн. лв. инвестиция, цена на обекта 627 000 лева и осем работни места.\r\n„Сключихме договора. Отписахме обекта от актовите книги на общината. Оповестихме продажбата в Агенцията по вписванията. Дадохме му ключовете за сградата. Внесе си дори 18 400 лева данък за придобиване на имота. Документално и парично сделката е финализирана“,  обобщи кметът.\r\nТой заяви, че е удовлетворен от сделката и няма как да бъде другояче, защото прогнозите на всички други, включително на общинските съветници, били  много по-различни.\r\n„Аз предложих да стартираме на високата цена, а при липса на кандидати тя може да се свали с решение на Общинския съвет. Всички отзиви бяха, че няма да се намери купувач на тази цена. Казваха, че обектът може да се продаде за не повече от 200 000 лева - два и три пъти по-малко, отколкото бе постигната“, коментира Белчев.      По думите му намеренията на инвеститора са да направи аквапарк в Баните. Той ходил да разгледа аквапарка в  центъра на Девин, въпреки че там е на 11 декара площ, а имотът в Баните е 4 дка.\r\n„Проектантите на аквапарка в Девин са идвали в Баните, за да направят проект за атракционен център. Имат намерение да съборят всичко и да направят нещо съвсем ново, не да рехабилитират и ремонтират. Обектът граничи с новия площад на Баните, който изграждаме в момента, и се надявам да се получи много хубава комбинация, да стане привлекателно място за местните жители и за туристите. Курортното място ще добие съвсем друг облик“, е категоричен кметът на Баните.\r\nТой казва, че холандецът идва в Баните не за първи път, той е гостувал неколкократно на курортното селище, тъй като местни хора работят при него.", "date": "2018.10.02", "title": "Холандец купи водната пързалка и басейна в Баните, инвестира 1,5 млн. лв."}
{"url": "https://www.actualno.com/health/bezplatni-konsultacii-dva-novi-testa-povishavat-uspevaemostta-pri-invitro-news_697606.html", "text": "  На 19 и 20 октомври 2018 г. в България ще гостува доц. Сабри Джавкайтар – един от топ специалистите на Здравна група „Бахчеджи“ (Bahçeci), известна с високата си успеваемост при инвитро процедури. Освен опита и авторитета на една от водещите клиники за инвитро оплождане в света, доц. Джавкайтар ще предостави на българските пациенти и информация за два съвсем нови теста, които повишават допълнително успеваемостта на инвитро процедурите, особено при двойки с повтарящи се неуспешни опити и спонтанни аборти. Те се прилагат в клиника „Бахчеджи“ съвсем отскоро и за първи път в Турция, едновременно с най-добрите инвитро центрове в света.     Доц. Сабри Джавкайтар ще консултира безплатно двойки с репродуктивни проблеми в София по покана на Звезделина Лютфи, управител на Здравен информационен център „Медикъл Караджъ“, в рамките на инициативата им да предоставят достъп на българските пациенти до най-съвременните методи в медицината, като си партнират с едни от най-добрите лечебни заведения и специалисти от цял свят.   Доскоро маточната среда се смяташе за напълно стерилна, но се установи, че в нея има микроорганизми. Някои от тях са полезни и позволяват да настъпи бременност, както и тя да продължи по здравословен начин. В матката има наличие на микроби, които наричаме лактобацили и които улесняват формирането и поддържането на бременността.\r\nС теста ЕММА се изследва стойността на лактобацилите и ако те са достигнали необходимото ниво, се преминава към извършване на ембриотрансфер, с цел повишаване шанса за бременност.\r\nТестът ALICE, от своя страна, изследва стойността на вредните микроорганизми в маточната среда, с цел установяване на хроничен ендометрит или болест в матката, на които се дължи образуването на микробите. Около 25% от пациентите с повтарящи се неуспешни IVF опити имат хроничен проблем с ендометриума. Тестът ALICE се използва именно за откриване и лечение на този хроничен ендометрит. При наличие на проблем се провежда лечение, след което процентът на успеваемост за забременяване при тези пациенти се увеличава значително.     Здравна група „Бахчеджи“ обединява 12 клиники в 7 държави и е основана от един от пионерите на инвитро оплождането в Турция - проф. д-р Мустафа Бахчеджи. Всяка от клиниките отбелязва успех при репродуктивните процедури над средното за Европа, като постига впечатляващи резултати дори и при тежките случаи на безплодие. Работещите в „Бахчеджи“ над 400 специалисти обичат да казват, че са част от най-голямото семейство в Турция с 40 000 бебета, в което на всеки 2 часа и половина се ражда един нов живот. За това допринася и бързото въвеждане на най-иновативните методи в тази бързо развиваща се сфера, които позволяват все по-висока успеваемост дори и при двойки, за които до скоро се смяташе, че нямат шанс за бебе. За това допринасят генетичният скрининг, комплексният хромозомен скрининг, измерването на ендометриалната възприемчивост ERA и новите решения за увеличаване на вероятността за забременяване (MicroFilter-Fertile Ultimate, MitoScore и изображения на забавен кадър).\r\nСега двойки от България, които се интересуват от инвитро оплождане, могат  да се консултират безплатно с доц. д-р Сабри Джавкайтар на 19 и 20 октомври, като се запишат предварително на телефоните на „Медикъл Караджъ“: 0879 977 401 или 0895 770 869.", "date": "2018.10.02", "title": "Безплатни консултации: Два нови теста повишават успеваемостта при инвитро"}
{"url": "https://www.actualno.com/crime/nelegalni-migranti-sa-zadyrjani-kraj-am-trakija-news_697594.html", "text": "  18 нелегални мигранти са задържани край км 64 на автомагистрала „Тракия“, съобщиха от пресцентъра на МВР. Рано тази сутрин местен жител сигнализирал, че е забелязал група чужденци в гориста местност в непосредствена близост до 64-ти километър на автомагистрала „Тракия“ в посока за София.     Натам бил насочен екип на сектор „Пътна полиция“ при ОДМВР - Пазарджик, патрулирал наблизо. Униформените установили на място 18 чужденци – 14 мъже и 4 деца, а при предприетата проверка станало ясно, че те се придвижвали без документи за самоличност.   Към района били насочени и служители на РУ - Септември и група „Миграция“. Предстои отвеждането на чуждите граждани в ОДМВР - Пазарджик за установяване на тяхната самоличност, както и от коя държава идват и как са влезли на територията на страната ни. Ще им бъде извършен и първичен медицински преглед. По случая е образувано полицейско производство, работата по което продължава.", "date": "2018.10.02", "title": "Нелегални мигранти са задържани край АМ \"Тракия\""}
{"url": "https://www.actualno.com/america/letishteto-v-los-andjelis-shte-razreshi-noseneto-na-malko-kolichestvo-marihuana-v-rychnija-bagaj-news_697543.html", "text": "  Международното летище в Лос Анджелис, по известно като „Лакс”, обяви, че ще позволи на пътници те да носят малки количества марихуана в ръчния си багаж, съобщава CNN. Това обаче съвсем не означава, че можете да пренасяте свободно дрога през охраната на летището, предаде БГНЕС.     Притежанието на малки дози марихуана е законно в някои щати, но не и на федерално ниво, така че преди да стегнете багажа и да се отправите към Ел Ей трябва внимателно да се запознаете със законите.   През 2016 година Калифорния прие Предложение 64, по известно като Закона за употреба на марихуана от възрастни. По силата на този закон от 1 янъари 2018 година на територията на щата е позволено „на лица навършили 21 годишна възраст да притежават по 28,5 грама марихуана и 8 грама хашиш за лична употреба”.\r\nЛетищните власти в Лос Анджелис са уважили закона, като позволяват на пълнолетни граждани да влизат на територията на аерогарата и да преминават през охраната с легално разрешеното количество марихуана.  Това означава, че дали ще бъдете задържани за притежаването на лека дрога на територията на САЩ, зависи изцяло от това за къде пътувате. Ако се придвижвате между два щата, където тази наркотична субстанция е легална, като например Калифорния и Върмонт, вие няма да бъдете санкционирани.   Но ако полетът ви от Ел Ей кацне в щат, където марихуаната е незаконна, всичко зависи от местните правил и разпоредби. Вие все пак ще сте подвластни на местното законодателство, независимо че притежавате легален документ или рецепта за медицинска марихуана, издадени в родния ви щат.\r\nСамите самолети също попадат под юрисдикцията на федералните власти, което означава, че можете да бъдете глобени или задържани – дори полицията в Ел Ей да откаже да повдигне обвинения. В този случай най-лошото, което може да ви се случи е да си изпуснете полета, но дори и това е доста неприятно преживяване.    ", "date": "2018.10.02", "title": "Летището в Лос Анджелис ще разреши носенето на малко количество марихуана в ръчния багаж"}
{"url": "https://www.actualno.com/cite/bylgarija-e-strana-na-prikazkite-vsichko-e-vyzmojno-news_697546.html", "text": "  Това заяви пред Нова телевизия адвокат Марин Марковски, коментирайки случай, при който заплашил с газов пистолет продавачка на магазин беше обезвреден от самата продавачка и двама млади мъже. Кандидат-обирджията обаче бива пуснат, защото фактически не е \"завършил\" обира.     Никога не се правете на герои. Този, който е нападнат с оръжие, има право да се защитава с оръжие, обобщи Марковски. И посочи, че с оглед заплахата и изживения стрес продавачката може да заведе гражданско дело за обезщетение - за 40-50 000 лева.   ", "date": "2018.10.02", "title": "България е страна на приказките – всичко е възможно"}
{"url": "https://www.actualno.com/society/kevorkjan-zashto-berbatov-si-izmislja-neshta-za-komunizma-news_697611.html", "text": "  Кеворк Кеворкян разкритикува остро интервю на Димитър Бербатов, изговорено пред сайта на \"Манчестър Юнайтед\" и отпечатано в български вестник.     \"В това интервю, наред с някои любопитни подробности, има и една красива измишльотина: понеже бил „израснал в комунизма в България“, налагало се да става в 6 часа сутринта и да се реди на опашка за хляб, заедно с родителите си.\r\n\"Добре, че те го направиха като игра за мен, та не осъзнавах добре какво се случва. На тези опашки първо отиваше баща ми, чакаше един час, след това майка ми го сменяше за още един час, после отивах аз, големият син, и стоях още един час и накрая идваше по-малкият ми брат.\r\nРедувахме се на тази опашка, за да запазим реда си, а тя беше дълга сигурно километри.  И това, само за да си купим хляб! Когато дойде редът ти, ти си сам и купуваш насъщния. Ако си изпуснеш мястото, някой го взема, а ти нямаш какво да ядеш…“   Кеворкян думите на Бербатов така:\r\n\"Тази история не се нуждае от обширен коментар, някак си е неудобно. Митко е роден през 1981-а – до края на 1989-а със сигурност не е имал проблеми с хляба.    През осемдесетте години властите, поне в София, дори се ядосваха, че хляба жестоко се разхищава, всеки ден в столицата изхвърляли 40 тона.\r\nАко споменът на Митко се отнася за времето след 89-а, пак е неприлично преувеличен.   За разлика от юношата Бербатов, който се редувал на километрични опашки за хляб, сега се оказва, че 59% от учениците пият твърд алкохол.\r\nИ хлебец има, и пияници отглеждаме.\r\nВъпросът е, как алкохолните ни шампиони се снабдяват с гориво, кой им го продава?   Отговорът ще ни отведе към онова чудовище, което доминира над всичко – това е нашенската Ниша на Разпасаността\", заяви Кеворкян.", "date": "2018.10.02", "title": "Кеворкян: Защо Бербатов си измисля неща за комунизма? "}
{"url": "https://www.actualno.com/business/borbata-s-dvojnija-standart-ne-samo-pri-hranite-news_697542.html", "text": "  Проучванията относно двойния стандарт при различните хранителни продукти, които ще се правят до края на тази година в България, ще включат не само храни, но и други стоки. За първи път проби ще се вземат и от алкохол - вино, уиски, водка и  други, както и от перилни препарати и козметика. Напитките, купени от България, ще бъдат сравнявани със същите от  еднаква марка, но взети от друга държава. Това твърди в своя публикация вестник \" \"     Новите тестове ще започнат първо с храните, а методите, по които ще се действа, ще са както досегашните. Началната стъпка ще е преглед на етикетите, купени в България и в някоя държава от Западна Европа. Ако е изписано съдържанието на вещество, което се смята за по-евтино или е в по-малко количество, ще се преминава към лабораторни изследвания. Пробите от храни, препарати и алкохол, за които има съмнения за двоен стандарт, ще се изпращат в чужбина или в акредитираните към европейските институции. Резултатите от тях ще определят какви да са последващите действия - дали производителите ще трябва да уверят, че спазват правила за всички държави, в които предлагат продукцията си, или ще им се налага санкция.   Председателят на КЗП Димитър Маргаритов напомни, че с изменение на няма да може един производител да предлага даден продукт с различни качества под една и съща марка. \"Нашата комисия се включи още в самото начало в пилотния проект на ЕК за допълнителни доказателства относно наличието на двоен стандарт. Вече работим по проект, който ще бъде посветен основно на тестване и изпитване на храни, спиртни напитки и други стоки\", каза още Маргаритов.\r\nДотук по отношение на директивата за нелоялните търговски практики, че след като бъдат доказани различия, хранителните продукти ще влизат в европейски регистър, който да помага на потребителите да правят информиран избор при покупката им.  Новите текстове в директивата за нелоялните търговски практики ще обявяват за такива случаите, при които има разминаване в съдържанието и качеството на продукти от една и съща марка. Тогава може да се наложи санкция, която е процент от оборота на дадения търговец за изминал период от време. Очаква се измененията в директивата да бъдат приети през ноември. Изискването вече беше подкрепено от депутатите в Европейския парламент.\r\nПреди дни бюджетната комисия на Европейския парламент одобри 1,26 млн. евро за борба с двойните стандарти в ЕС по искане на евродепутатите Емил Радев и Андрей Новаков. \"Ще се финансират проучвания, целящи установяването на съществуващи, но непризнавани нередности като продукти с еднаква опаковка, но различно съдържание, а много често и несъпоставими цени, различно третиране спрямо потребителите\", коментира Радев.        Производителите трябва да разгледат възможността за добавяне на лого на опаковките, което да показва, че съдържанието и качеството на продукт от дадена марка е еднакво в различните държави членки. Това предвижда промяна в директивата за нелоялните търговски практики, която се очаква бъде гласувана през следващия месец. Ако производител иска да продава стока с различен състав в определени държави поради национален вкус, предпочитания на потребителите или друга причина, ще трябва да си регистрира нова търговска марка.\r\nДава се възможност собствениците на марки да бъдат консултирани, да предоставят доказателства, че не са приложили двоен стандарт. Ако има съмнение за такъв, се очаква националните органи да решават как да процедират с компаниите. Тестът на продукти ще става първо чрез сравнение на изписаното на етикета. Ако има разлика, проби ще се правят в лаборатория. Ако те също потвърдят различия, ще се дава възможност на компанията да обясни разликите в продуктите.\r\nПредлага се въвеждането на общ начин за изследването на проби, за събиране на достоверни и сравними доказателства, които да помагат за установяване на разликите в качеството на стоките. Данните от изследванията трябва да бъдат общодостъпни онлайн не по-късно от края на тази година.   Местните предпочитания не трябва да се използват като извинение за понижаване на качеството или то да е различно на отделни пазари, се посочва в доклада. \"Не е нормално продукти, които видимо изглеждат еднакви, да имат различно съдържание. Става дума за свинското месо и още много други. Потребителите не трябва да бъдат подвеждани. Искаме да са сигурни, че не са лъгани\", коментира докладчикът в ЕП по темата за двойния стандарт в храните Олга Сеналова.\r\nОтделно 2 млн. евро ще бъдат отделени за разработването на обща методика за изпитване  на продукти в рамките на ЕС.  В момента има издадени само насоки за  такава методика. Те предвиждат да се вземат определени количества от  продукти, да са идентични, с еднакъв или близък срок на годност.  Методологията трябва да се основава на принципи като прозрачност,  съпоставимост, подобно извадково избиране и тестване на продукти.   Ще има и специализирана дирекция в рамките на ЕС, която да извършва проверки в предприятията и одити на производствения поток, за да се провери дали съставът на продуктите съответства на посоченото.\r\nБрюксел приветства изявленията на някои производители, че ще променят своите рецептури, но и изисква гаранции, че тези промени няма да доведат до понижаване на качеството на продуктите в никоя държава членка Сред предвидените инициативи на ЕК е разработването на кодекс за поведение от Асоциациите на производителите и търговските марки.    В България напредва идеята да има своеобразен стандарт за колбаси така, както има БДС (\"Стара планина\") за млечни продукти, лютеница, кренвирши (80% месо минимум), кайма (95% месо минимум) и хляб. БДС обаче не е задължителен. Новият стандарт може да бъден въведен наред със задължителни стандарти за основните храни, които подготвя земеделското министерство. То вече е провело няколко срещи с работната група, която разработва изискванията, на едно от тях е направено предложението за \"Екстра качество\" от хранителни технолози.\r\nИдеята е \"Екстра качество\" да бъде обозначено с етикет, който ще се поставя само на продукти със 100% месо. Ще се допускат вода и протеини само които се съдържат в месото, а производителите няма да имат право да добавят. Продуктите ще са с по-висока цена, но ще гарантират на потребителите, че купуват само висококачествени колбаси, обясниха експерти.\r\nНовите норми ще определят със сигурност минималното съдържание на месо в колбасите, на мляко в сирене и кашкавал. Така например за кренвиршите ще е записано, че в тях трябва да има поне 50% месо. Минималният праг може да бъде вдигнат и на 70 на сто. Подобни ще са изискванията за наденица и други колбаси. За каймата минималното съдържание на месо ще е по-висока - вероятно поне 70-80%. За млечните произведения пък ще се запише, че се приготвят от поне 5 литра мляко. Все още не е решено дали ще има изисквания и за безалкохолни напитки, шоколади и други храни.   ", "date": "2018.10.02", "title": "Борбата с двойния стандарт - не само при храните"}
{"url": "https://www.actualno.com/education/kalin-kamenov-s-predlojenija-za-promeni-v-obrazovatelnata-sistema-news_697643.html", "text": "  Ускорени процедури за предоставяне на помощи на деца от социално слаби семейства, оптимизация на процедурите за събиране на информация и разширяване на електронната система на Министерството на образованието и науката, са част от предложенията, които направи кметът Калин Каменов на годишната среща на местните власти.     „Необходимо е да бъде ускорена процедурата за предоставяне на помощ на децата от социално слаби семейства в страната. Когато семейството няма средства, за да изпрати детето си на училище, реакцията на компетентните институции трябва да бъде бърза и ефективна. Когато една структура е констатирала проблема, другата трябва да реагира незабавно, без да се правят допълнителни проверки и заключения. Предоставените на директорите на учебни заведения права за осигуряване на помощ в натура е едно добро решение, просто трябва да се намалят процедурните срокове.“ – коментира Каменов.\r\nВ рамките на годишната среща на местните власти, кметът на Община Враца предложи да бъдат оптимизирани процедурите за събирането и систематизирането на информация, при посещения по домовете. „От една страна екипите по обхват правят обходи и актуализират информацията в електронната система на Механизма. Същевременно служителите на „Социално подпомагане“ също правят подобни проверки. По-добре е да бъдат разработени общи въпросници, които да се попълват при посещения на децата, застрашени от отпадане от системата на образованието“ – допълни още Калин Каменов.\r\nПо отношение на електронната система на Министерство на образованието и науката, градоначалникът заяви, че е възможно тя да бъде разширена с информация за семейния статус на децата.  По време на годишния форум, кметът и член на Управителния съвет на Националното сдружение на общините в Република България /НСОРБ/ Калин Каменов представи добрите практики на общините по отношение справянето с проблемите в образователната система по места.\r\nТридневната годишна среща на местните власти е организирана от Националното сдружение на общините. На форума ще бъдат дискутирани актуални проблеми и предизвикателства пред българските общини - възможностите за привличане на инвеститори чрез развитие на индустриална инфраструктура, опазването на обществения ред в общините, превенция и защита при бедствия, интегрирането на образователната и социалната система в общините, както и управлението на човешките ресурси.    По време на пленарната сесия  е предвидена среща със заместник-министър председателя Томислав Дончев и председателя на Държавната агенция „Електронно управление“ Атанас Темелков по приоритетни въпроси и проблеми в реализацията на електронното управление.\r\nВ днешния ден е предвидена сесията „Силни общини – силна държава“, с участието на министър–председателя Бойко Борисов и зам.-председателя на 44-то Народно събрание Емил Христов.\r\nНа форума присъстват близо 800 представители на общините – кметове, председатели на общински съвети, заместник-кметове и експерти, както и членове на правителството и народни представители.", "date": "2018.10.02", "title": "Калин Каменов с предложения за промени в образователната система"}
{"url": "https://www.actualno.com/europe/pak-sblysyci-s-policijata-zaradi-nezavisimostta-na-katalunija-news_697545.html", "text": "  Годишнината от опита Каталуния да бъде обявена за независима беше белязана от нови сблъсъци и боеве между сепаратистки настроени хора и полицията в испанската провинция.     Демонстрантите, които снощи се събраха пред парламента на Каталуния и според различни данни са били около 180 000, опитаха да щурмуват сградата и хвърляха по нея поставените от силите за борба с безредиците ограждения. Това доведе до моментален отговор - палки и гумени куршуми, докато протестиращите развяваха сепаратистки флагове и крещяха лозунги \"1 октомври, не сме простили, не сме забравили\".   Стотици хиляди хора излязоха по улиците на големите градове в Каталуния, за да отбележат първата годишнина от спорния референдум за независимост. Демонстранти блокираха централни пътни артерии южно от Барселона, високоскоростната железопътна линия в Жирона и централни улици в град Лейда, докато студенти, развяващи сепаратистки знамена окупираха централния площад в каталунската столица проведе вота за независимост на 1 октомври 2017 година, като гласуването беше обявено моментално за невалидно, а жандармерията Guardia Civil се намеси с палки, докато каталунската полиция не реагира в знак на солидарност. След това, сепаратисткото правителство обяви независимост на 27 октомври и това беше гласувано в Каталунския парламент, без в зала да останат политическите сили, които бяха против независимостта. Испанският конституционен съд обаче постанови, че референдумът е незаконен, Мадрид отне автономния статут на региона и той премина под прякото управление.  В същото време по улиците на каталунските градове избухнаха размирици и се стигна до тежки сблъсъци с полицията, която се опита да попречи на хората да стигнат до избирателните урни.   ", "date": "2018.10.02", "title": "Пак сблъсъци с полицията заради независимостта на Каталуния"}
{"url": "https://www.actualno.com/analysis/sled-otrezvjavashtija-referendum-skopie-s-plan-b-news_697556.html", "text": "  На референдума нямаше нищо неочаквано. Ясно беше, че правителството в Скопие ще се бори да достигне 50-процентовия праг, който трябва да се прескочи, за да е валиден народният вот. Сигурно беше и още нещо: гласувалите с положителна бюлетина ще водят убедително в групата на избирателите, застанали в неделя пред урните в Македония, пише електронното издание на гръцкия вестник Kathimerini, цитирано от агенция \"Фокус\".     Единствената изненада дойде от албанските партии в кабинета на Зоран Заев и преди всичко от „Демократичния съюз за интеграция“ (ДСИ) на Али Ахмети, които, изглежда, не успяха да мобилизират електората си в редица региони в цялата страна. Съществуват различни хипотези защо се стигна до подобна ситуация: от конкуренцията сред албанската общност, отличаваща се с решително прозападната си ориентация, и желание да се накаже Ахмети за липсата на интерес към въпроса за името на Македония.   Какво следва? Договорът с Гърция не е мъртъв, каквото и да казват противниците му. Парламентът трябва да гласува промяна в конституцията, тъй като референдумът има консултативен характер. Опозиционната ВМРО-ДПМНЕ държи ключа, тъй като е нужно мнозинство от две трети в парламента, за да бъдат прокарани конституционните реформи. Президентът Георги Иванов, който тръгна от тази партия, е категорично против промяна на името и бойкотира кампанията, която обаче спечели привърженици и сред националистите.\r\nЛидерът ѝ Християн Мицковски гледа „и вълкът да е сит, и агнето да е цяло“. Той иска хем да го приемат като проевропейски ориентиран водач, хем да угоди на крайните патриоти. Затова и призова членовете на партията сами да решат дали да гласуват на референдума, или да го бойкотират. Срещу него ще бъде упражнен силен натиск от Европейския съюз. Комисарят по разширяването Йоханес Хан вече обяви, че за Брюксел референдумът, на който 90 процента от гласувалите подкрепиха споразумението с Гърция, е ясен сигнал за промяна. Вероятно Мицковски ще се опита да „вдигне мизата“ – например, свобода за бившия премиер Никола Груевски, осъден на затвор за корупция. Но ще трябва да поддържа и имиджа си пред привържениците на ВМРО-ДПМНЕ.  Ако в следващите седмици няма сделка, Заев ще насрочи предсрочни избори. Да се стигне обаче до план „В“, е рисковано, за всички. Ахмети твърди, че няма време за губене. Скоро ще разберем дали има право или не.   ", "date": "2018.10.02", "title": "След отрезвяващия референдум: Скопие с план \"Б\""}
{"url": "https://www.actualno.com/actualno/pijavici-za-zdrave-news_697447.html", "text": "  12 лева на месец за допълнителна задължителна здравна застраховка ще са по-малко, отколкото се плаща сега под масата. Уязвимите групи (възрастни, деца, безработни, социално слаби) няма да плащат – техният дял ще бъде покрит от държавния бюджет. А всички останали, които ще плащат, ще имат лична партида – всеки платец сам ще може да избира как да се разплаща с тези пари. Това заяви вчера (1 октомври) здравният министър .         Умилително е как финансист говори като пълен популист. При това финансист с претенции, човек, участвал в правенето на няколко държавни бюджета.\r\nВнасяме, значи, допълнителна здравна застраховка само за нас си. Но не всички - пенсионери, безработни, социално слаби и деца не внасят. За тях плаща държавата. И откъде плаща държавата? От държавния бюджет. А откъде се пълни държавният бюджет? От данъците ни. Така че отново плащат тези, които иначе си плащали \"само за себе си\".  Елементарни са тези \"защити\" на модел, при който явно се търси събиране на повече пари, но без да се залага на качествена промяна на системата. Такава би имало, ако НЗОК се демонополизира и всеки може да се застрахова където иска. Отново го има социалният модел - НЗОК не изчезва, поема грижите за тези, които не могат да си го позволят, но вече пазарът и конкуренцията определят цената за другите. И тогава, току виж, може и да не е 12 лева. Може да е повече, да е по-малко, но в това \"повече\" и \"по-малко\" да влиза различно качество - всеки да си решава и да си избира.   А защо уж голям финансист като Ананиев това не го казва? Защото ПАК върви подготовка едни пари да ходят при едни хора, без те да вършат работа. Просто и ясно - както е било винаги при мутрите!", "date": "2018.10.02", "title": "Пиявици за здраве"}
{"url": "https://www.actualno.com/society/nedostig-na-zali-premesti-deloto-ktb-v-naj-tyrjestvenata-zala-na-srs-news_697613.html", "text": "        Временното преместване е заради недостига на зали в спецсъда и защото по делото \"КТБ\" все още не са започнали разпитите на свидетели.   Проблемът на няколко пъти беше дискутиран във Висшия съдебен съвет и стана повод за срещи между изпълнителната и съдебната власт. Правителството вече обеща нова сграда на спецсъдии и прокурори. Висшият съдебен съвет се ангажира с пари за обзавеждане. Прокурорската колегия увеличи щата на спецобвинителите, а липсата на подобно решение от страна на съдийската стана повод за критики и предупреждения - от висши прокурори, че ако кадровият проблем на съдиите не бъде решен, ще блокира спецправосъдие, предава БНР.\r\nДeлoто зa изтoчвaнeтo нa KTБ е с рекорден брой участници, макар и да има един голям отсъстващ - задочно подсъдимият и в процедура по екстрадиция от Сърбия банкер Цветан Василев. По настояване на защитниците на общо 18-те подсъдими, от няколко месеца, и по неофициални прогнози и през цялата 2019 година, в най-голямата зала на спецсъда се чете резюме от обвинителния акт - в размер на над 5 000 страници. Когато има заседание по делото, залата е блокирана от 9.00 до 18.00 часа, поради което други дела се отлагат. Затова днес, а е възможно и през следващите месеци, оставащите неясно колко, но все още хиляди страници, да се четат в най-тържествената зала на СРС. По настояване на шефа му Александър Ангелов тя ще се преотстъпва само, ако бъде поискана от спецсъдебния състав по делото \"КТБ\", поне седмица преди съдебното заседание.  Досега са прочетени по-малко от хиляда страници от обвинителния акт.   „Другото лято евентуално може да започнем разпит на свидетели. Това дело е показателно за липса на всякакъв смисъл на правораздаване, защото само по себе си делото е несъстоятелно. Гони се обем, не качество и затова ще четем година и половина обвинителен акт\", коментира един от адвокатите по делото \"КТБ\"  - Христо Ботев.", "date": "2018.10.02", "title": "Недостиг на зали премести делото \"КТБ\" в най-тържествената зала на СРС"}
{"url": "https://www.actualno.com/europe/v-turcija-arestuvaha-200-dushi-za-nezakonni-parichni-prevodi-v-chujbina-news_697616.html", "text": "  Турската полиция арестува 200 души в рамките на борбата срещу незаконните парични преводи на лица от ирански произход, живеещи в Съединените щати.     Истанбулски съд издаде заповеди за арест на общо 417 заподозрени и досега заловени са 216 души при национална операция, извършена в 40 града, съобщи Анадолската агенция, цитирана от БГНЕС.\r\nЗаподозрените са обвинени в престъпен заговор и нарушават мерките за предотвратяване на финансирането на тероризма, съобщи агенцията.   Няма повече подробности за това кои са заподозрените.  Според разследване от началото на 2017 г. от Турция са прехвърлени 2.4 милиарда лири (400 милиона долара) от Турция на общо 28 088 сметки в чужбина от няколко банки.\r\nТези, които извършват паричните преводи, получават \"комисионни\", допълва Анадолската агенция, цитирайки разследването, докато голяма част от получателите на средствата са хора с ирански произход, живеещи в Съединените щати.   Няма повече подробности за това кои са тези лица и дали трансферите са имали обща цел.    Арестите са в резултат от това, че Съединените щати са в процес на повторно налагане на санкции срещу Иран, след като Вашингтон се оттегли от международно споразумение от 2015 г. за ограничаване на ядрената програма на страната, включително способността на Иран да използва международната финансова система и да изнася петрол.\r\nАмериканските власти по-рано тази година осъдиха Мехмет Хакан Атила, заместник-генерален директор на турската банка „Халкбанк“, по обвинения в помагане на Иран да избегне санкциите на САЩ срещу милиарди долари постъпления от петрол.", "date": "2018.10.02", "title": "В Турция арестуваха 200 души за незаконни парични преводи в чужбина"}
{"url": "https://www.actualno.com/varna/kola-blysna-jena-vyv-varna-news_697615.html", "text": "  71-годишна жена е блъсната от лек автомобил на кръстовището на ул. \"Парижка комуна\" и бул. \"Вл. Варненчик\". Това съобщиха от ОДМВР - Варна.     Водачът на лек автомобил \"Опел\" с инициали П.П. (на 53 г.), по време на движението си при завой надясно, блъска пешеходка, която пресича пътното платно на пешеходна пътека. Вследствие на инцидента 71-годишната жена получава фрактури на гръден прешлен и лумбален прешлен, прегледана е и настанена за лечение в МБАЛ \"Св. Анна\" без опасност за живота. По случая има образувано досъдебно производство.   ", "date": "2018.10.02", "title": "Кола блъсна жена във Варна "}
{"url": "https://www.actualno.com/politics/karakachanov-zavi-che-predpochitanijata-sa-za-novi-iztrebiteli-news_697550.html", "text": "  \"Предпочитанията са за нови изтребители. Винаги едно ново нещо е по-добро от старото. Ние разполагаме с 1,8 милиарда лева с ДДС. Това обаче не е оферта за някаква обществена поръчка, тук става въпрос за 13 кашона с документи. Затова работната група ще работи 14 дни, за да направи анализ на предложенията и дали те отговарят на нашите изисквания.\" Това каза вицепремиерът и министър на отбраната Красимир Каракачанов.     По думите му, след изтичането на този срок ще бъде представен доклад и започват същинските разговори за това, дали тези оферти могат да бъдат подобрени, по-специално ценово и технически. След това политико-военна група ще започне разговори по офертите.   Той сподели, че е искал да покани повече участници, за да има повече конкуренция.\r\n\"Само \"Рафал\" не изпратиха оферта, а Израел изпратиха писмо, че няма да участват в състезанието\", уточни още Каракачанов в интервю за  bTV.  Министърът допълни, че договорите са направени \"държава с държава\", за да не се стигне до корупциони практики. Той отрече за политически или лобистки натиск относно закупването на изтребителите. По думите му, страните с офертите, \"само ще изтъкват, че техните изтребители са по-хубави, което е нормално\" при такива преговори.    Относно ситуацията в Македония Каракачанов изрази мнение, че трябва да се концентрираме ако извън клишето НАТО или анти НАТО.    \"Ясно е, че по-голямата част от населението е склонно да приеме промяната в името. Тези, които не гласуваха провалиха референдума от гледна точка на неговата легитимност. За ситуацията са виновни всички тези управляващи, които през последните 30 години се опитваха с антибългарски и антигръцки настроения да налагат една нова идентичност. Ти 30 години убеждаваш хората, че са нещо различно и в един момент им казваш - трябва да направим компромис. Тези психиатрични политики доведоха до това\", каза още вицепремиерът.   ", "date": "2018.10.02", "title": "Каракачанов зави, че предпочитанията са за нови изтребители"}
{"url": "https://www.actualno.com/burgas/zaradi-proliven-dyjd-shte-trjabva-da-se-pravi-goljam-remont-na-vhoda-na-burgaskija-kvartal-sarafovo-news_697547.html", "text": "  Обилният дъжд, който се изсипа над бургаския квартал \"Сарафово\" снощи, е причината да пропадне земна маса при ключовия надлез, водещ към квартала и летището. Не можем да гадаем какво би станало, ако участъкът не беше затворен заради ремонтни дейности. Ще бъде направен оглед, но участъкът е на АПИ – огледът ще се прави заедно с техни представители, а от АПИ препоръчват да се започнат ремонтни дейности, заяви зам.-кметът по транспорта на Бургас инж. Чанка Коралска пред Нова телевизия.     Иначе самият надлез е бил затворен за ремонт преди няколко дни и това е доста щастливо обстоятелство, защото е нямало движение. По план ремонтът е трябвало да приключи днес, 2 октомври. Причината за случилото се и според МВР е прекомерното количество дъжд, което не могло да бъде поето от отводнителната канализационна система.   Иначе в Бургаско е имало стотици сигнали заради дъжда. Само в Царево обаче имало спиране на тока за няколко минути, а в Поморие е спасена възрастна жена – заради наводнения ѝ дом. Няма опасност от покачване на нивото на реките и язовирите.", "date": "2018.10.02", "title": "Заради проливен дъжд ще трябва да се прави голям ремонт на входа на бургаския квартал \"Сарафово\""}
{"url": "https://www.actualno.com/music/grupa-porok-motivira-ni-tova-che-rok-na-bylgarski-ezik-zvuchi-i-izglejda-gotino-news_697582.html", "text": "   Група Порок са една от обещаващите млади рок групи в България. От няколко години Никола, Мартин, Кирил и Борис творят заедно и смея да твърдя им се получава доста добре. Поводът за днешното интервю с момчетата е новият им клип към песента „Измислен свят\"       Никола: Като група сме в тази формация от 3 години; Преди това сме били заедно с Киро и Мартин в други формации като Старгейзър, нашумяхме преди години под името Стереоръш, под което име стигнахме до финалите на известно реалити предаване. Там басист беше Александър Кирев, докато сега в ПоРок е брат ми Борис Филчев   Марто: Всичко тръгва от там, че правим песни само на български език и искаме да затвърдим този факт в развитието на нашия творчески път, както и да дадем пример на младите български групи. Под името STEREORUSH ние не предавахме исканото послание към нашите слушатели и за това се спряхме на ПоРок, тъй като има и заигравка в самото име. Марто: Мен специално ме мотивират младите групи, които тепърва искат да се развиват. Мотивира ме това, че по някакъв начин можем да им бъдем пример, че рок на български език звучи и изглежда готино, гъзарско и не е табу.     Кирил: Смеем да кажем, че това най- силното ни клубно участие досега. Освен нашите песни свирихме и български рок класики, което допринесе за купона. Клубната сцена дава един невероятен контакт с публиката и след изявата станахме още по- вдъхновени и мотивирани. Кирил: Песента разказва една класическа история - тази за трагично развилата се любов, през призмата на един модерен продукт. Относно посланието - надяваме се хората да се замислят и да ценят още повече близките си, нещо, което приемаме за даденост.    Никола: Първоначалната идеята на клипа беше по-различна. Искахме да уредим някоя красива девойка облечена във феерични дрехи, която да е ситуирана в гора и аз страстно и с голямо желание да я гоня, за да я заведа в моя измислен свят (бел. Авт. Така се казва песента) и накрая да я „достигна“ и да й кажа всичко това, за което се пее в самия текст, но нашият режисьор Кристиян „Бо Ре“ Христов предложи самият сюжет на клипа и ние приехме тъй като му имаме доверие, защото сме работили и по други проекти с него като Звезда над София.  Никола: Снимачният процес беше доста интересен и натоварен, тъй като целият клип се засне в рамките на 24 часа. Това се породи от факта, че всички много пътуваме по различни причини извън България и аз точно на следващия ден трябваше да заминавам за Корея, за преговори с тамошните музикални компании тъй като „Измислен свят“ има и версия на корейски език, която читателите ви и слушателите на качествената музика могат да видят и видят след броени дни. Така че целият процес около снимките трябваше да се организира доста бързо и експедитивно и се надявам, че се справихме на ниво, но все пак хората могат да преценят сами като гледат клипа. Никола: Тъй като искаме да покажем нещо различно, което на Европейския, а може би и на световния музикален пазар не е правено - чуждестранна група да прави корейска балада. Марто: Правим го, защото все пак основната цел на музиката като изкуство е не, да се печелят пари, а да дава послание. Ние искаме да направим послание на цялата световна корейска общност, че има една страна в Европа, наречена България и ние правим песен на корейски, неотстъпваща по нищо на тяхната музика, с послание за любовта, което е всеобщо познато чувството и емоция. Борис: Хората доста положително и позитивно реагират на клипа. Като цяло всеобщата обратна връзка е радост и възхищение, че млади момчета остават в България, творят на български и правят качествени и висококласни проекти. Борис: Преди изминалият концерт 15.09 може би аз държах първото място за ексцесии на сцената, защото гафове за скромната си 3 годишна клубна кариера почти са липсвали. Но си спомням за една ексцесия докато свирихме в Румъния на един фестивал, тъй като подгрявахме рок легендите „Uriah Heep”. Едно момиче, което не беше българка се качи на сцената и си вдигна блузката нагоре, за да и видя „прелестите“ й, които наистина в последствие се убедих, че бяха прелести. Но… като цяло конецрта на 15-ти беше изпълнен с премеждия, една фенка отново се качи на сцената и ми облиза ухото докато свирех, китарата на брат ми се развали, на Киро му се повреди усилвателя, но все пак се опитваме да бъдем професионалисти, в това което правим и направихме всичко възможно да забавляваме публиката и да не ни повлияят на изпълнението на песните тези фактори. Марто: Нови песни на български. Нови висококачествени клипове. Страхотни песни, с още по-страхотни каузи. Относно саунда ще експериментираме, за добро предполагам, с една идея малко  по–електронно звучене. Можем да кажем, че почитателите на Imagine Dragons ще намерят доста добра алтернатива в наше лице. Никола: Да вярват в доброто и да подкрепят качествената българска музика;\r\nКиро: Мечтайте смело и допускайте частица рокендрол във всичко което правите!;\r\nБорис: Да са живи и здрави и да не спират да се развиват;\r\nМарто: четете actualno.com и бъдете верни на себе си", "date": "2018.10.02", "title": "Група Порок: Мотивира ни това, че рок на български език звучи и изглежда готино"}
{"url": "https://www.actualno.com/america/ultimatum-kym-bivsh-kmet-na-akapulko-da-kaje-kyde-sa-otishli-stotici-oryjija-na-policijata-news_697541.html", "text": "  Срок от 72 часа има бившият кмет на мексиканския град Акапулко, за да обясни къде са отишли стотици полицейски оръжия, които би трябвало да се ползват от полицията на града, съобщи BBC, цитирана от БГНЕС.     Миналата седмица цялата полиция на крайбрежния мексикански курортен град беше освободена заради съмнения във връзки с организираната престъпност. По време на разследването беше установена липсата на 342 оръжия от полицейската оръжейна. Министерството на отбраната на страната заяви, че за тях е отговорен бившият кмет Еводио Веласкес Агуире, чийто подпис стои под инвентарния протокол. Агуире, чийто мандат изтече миналия уикенд, нарече правителственото разследване \"лов на вещици\".   Миналия вторник морски пехотинци нахлуха в централата на полицията в Акапулко и обезоръжиха 700 полицейски офицери. С охраната на курортния град беше натоварено специално федерално полицейско подразделение, подкрепяно от военни.\r\nАкапулко, който придоби популярност през 50-те и 60-те години на миналия век като любимия курорт за почивка и развлечение на богатите и известните, през последните години придоби печалната слава на място с висока престъпност, масови убийства и трафик на наркотици.  ", "date": "2018.10.02", "title": "Ултиматум към бивш кмет на Акапулко - да каже къде са отишли стотици оръжия на полицията"}
{"url": "https://www.actualno.com/balkani/zaev-i-cipras-sa-favoriti-za-nobelovata-nagrada-za-mir-news_697564.html", "text": "  Македонският премиер и неговият гръцки колега са сред най-сериозните кандидати за Нобеловата награда за мир за 2018 година. Това съобщи Виктор Нумелин, специалният редактор за Нобеловите награди пред шведската агенция ТТ, цитирана от БГНЕС.     Трудно е да се каже кой е кандидат и кой не. Публична тайна е, че техните имена се споменават за тази награда. Всяка година има много предложения и дебати за наградата. Тази година говорим много за Корейския полуостров, за миграцията, за отношенията между Македония и Гърция и преговорите между тях\", каза още Нумелин.   Според него голяма част от членовете на комисията смятат, че \"е идеално двамата премиери да получат Нобеловата награда за мир\". Той обаче признава, че \"слабата избирателна активност на референдума в Македония усложнява нещата, но нищо не е изключено\".", "date": "2018.10.02", "title": "Заев и Ципрас са фаворити за Нобеловата награда за мир"}
{"url": "https://www.actualno.com/society/bez-globi-za-shofiorite-s-validni-hartieni-vinetki-sled-januari-2019-g-news_697565.html", "text": "   Това обяви в интервю за bTV , съветник в Министерството на регионалното развитие по въпросите за новата тол система.     По принцип шофьорите, чиито винетки важат и през следващата година, трябва да ги презаверят. Ако не го направят обаче, няма да получават глоби, просто регистрацията им в системата ще става на пътя.   С въвеждането на електронни винетки от следващата година цените няма да се променят, каза още Николов. Ще има и нов вид винетка – за уикенда, но все още не е решено каква ще е нейната цена и за какъв период ще важи.\r\nОт 16 август 2019 г. влиза в сила тол таксуването за тежкотоварните автомобили. От новата система се очакват допълнителни приходи, с които да се ремонтират пътищата.  ", "date": "2018.10.02", "title": "Без глоби за шофьорите с валидни хартиени винетки след януари 2019 г."}
{"url": "https://www.actualno.com/crime/ot-nachaloto-na-godinata-pri-ptp-ta-e-zaginal-cjal-uchilishten-klas-news_697561.html", "text": "   . Това каза министърът на вътрешните работи Младен Маринов по време на конференция на тема „Да работим заедно, за да направим пътищата си по-сигурни – подобрен модел за управление на пътната безопасност и добри практики“ в НДК, предаде агенция „Фокус“.     Министър Младен Маринов заяви, че на практика . „На тези проблеми няма бързи и универсални решения. Факт, е че ако се използват като политическо оръжие, няма как да постигнем успех“, подчерта още министърът на вътрешните работи.   По думите му, ако се работи с неправителствени организации, частния сектор и се намират и предлагат конкретни решения може да сме сигурни, че правим всичко, което зависи от нас. „Безопасността на движението по пътищата е ключов приоритет на правителството, но не бива да забравяме, че тя е право и отговорност на всеки гражданин. Пътната безопасност е сложен комплекс от обществени отношения“, каза още Маринов.", "date": "2018.10.02", "title": "От началото на годината при ПТП-та е загинал цял училищен клас"}
{"url": "https://www.actualno.com/chronicles/rim-e-objaven-za-stolica-na-obedinena-italija-news_697508.html", "text": "  Превръщането на Рим в столица на обединена Италия дава тласък на развитието на града. Населението му нараства от 200 хиляди души през 1871 година до 600 хиляди души в навечерието на Първата световна война и градът излиза извън своите традиционни граници – Стената на Аврелиан.     След Първата световна война Рим е в центъра на събитията при Похода към Рим, в резултат на който фашистите вземат властта в страната през 1922 година. В междувоенния период бързото нарастване на населението продължава, което създава значителни социални проблеми, и правителството прави опити да го ограничи, но въпреки това в средата на 30-те жителите на града вече са над 1 милион.   По време на Втората световна война Рим понася по-малко поражения от другите големи европейски градове, но все пак през лятото на 1943 година е бомбардиран от авиацията на Великобритания и Съединените щати, при което загиват около 3 хиляди души. След свалянето на фашисткия диктатор Бенито Мусолини, дошлото на власт правителство на маршал Пиетро Бадолио подписва примирие със съюзниците на 3 септември 1943 г. и го обявява на 8 септември 1943 г., а скоро след това на 13 октомври 1943 г. Италия обявява война на Нацистка Германия. Превръщането на Италия от съюзник в неприятел на Германия води до нейната окупация в северната и централната и част. Но войната започва веднага след новината за примирието. На 8 и 9 септември 1943 г. намиращият се в Рим Моторизиран армейски корпус командван от генерал Джакомо Карбони организира съпротивата на града срещу германците, като в околностите на Витербо е сразена една дружина германски парашутисти с което е отхвърлен опита за германски десант от Остия. Но Крал Виктор Емануил III и маршал Пиетро Бадолио решават да избягат от Рим, като се насочват към Пескара и на италиански бойни кораби от там отиват в Бриндизи като нареждат на моторизирания армейски корпус да ги последва за да ги охранява което той изпълнява и заедно отиват Бриндизи, Градът е обявен за открит град и на два пъти е завземан активни бойни действия. През септември 1943 година градът е окупиран от германски войски, които са изтласкани от съюзниците на 4 юни 1944 година.\r\nВ следвоенните години населението на Рим отново нараства рязко, като градът става една от движещите сили на Италианското икономическо чудо. Ръстът на населението се забавя едва в началото на 70-те години, след което то се стабилизира и леко намалява в резултат на субурбанизацията.  ", "date": "2018.10.02", "title": "Рим е обявен за столица на обединена Италия"}
{"url": "https://www.actualno.com/society/bylgarija-e-s-edni-ot-naj-loshite-pokazateli-v-es-po-broj-zaginali-na-pytja-news_697577.html", "text": "  Пътнотранспортните произшествия и последиците от тях са сред най-актуалните проблеми не само у нас, не само в Европа, а и в глобален мащаб. Това каза министърът на вътрешните работи Младен Маринов, предаде БГНЕС.     Вътрешният министър откри тематична конференция на тема „Да работим заедно, за да направим пътищата си по-сигурни – подобрен модел за управление на пътната безопасност и добри практики“. Тя е организирана от МВР и Европейската харта за пътна безопасност, ръководена от ЕК, и се провежда под егидата на Българското председателство на Съвета на ЕС.\r\nСпоред изнесената информация .\r\n„По данни на Световната здравна организация всяка година около 1,2 млн. души загиват при пътни произшествия в света, а цената за справяне с последиците достига милиарди долари. Актуалните тенденции сочат, че ако не се приемат спешни мерки, до 2030 година смъртните случаи, свързани с инциденти на пътя, ще са “, отбеляза министър Маринов.     Според него важно е да се отбележи, че ЕС и отделните държави членки вече от години работят активно за повишаване на безопасността по пътищата, както и за намаляване произшествията и последиците от тях. В резултат на тази политика между 2000 г. и 2017 г. . Вътрешният министър подчерта обаче, че страната ни все още е далеч от заложените цели в стратегията на ЕС за пътна безопасност, обхващаща периода 2010-2020 г. „ “, отбеляза Младен Маринов. Статистиката сочи и друг тревожен факт – България е сред държавите членки с най-лоши показатели по брой на загинали и ранени при катастрофи.    „Макар през миналата година да е налице намаление на броя на загиналите, в сравнение с предходните две години, все още сме далеч от прогнозния брой. Даваме си сметка обаче, че статистическите данни не дават в пълен обем реалната картина. Зад цифрите се крият стотици човешки трагедии и загуби. Няма семейство, което да не е пряко или косвено засегнато от войната по пътищата. “, допълни още вътрешният министър.   В заключение той подчерта, че на всички тези проблеми няма бързи и универсални решения и призова те да не бъдат използвани като политическо оръжие. Според Младен Маринов само в общата работа между институциите, неправителствените организации и гражданския сектор тези негативни тенденции могат да бъдат променени. „Безопасността на движението по пътищата е ключов приоритет за правителството, но не бива да забравяме, че тя е право и отговорност на всеки гражданин“, призова още министърът.\r\nМеждувременно стана ясно, че Министерството на транспорта започва обществени обсъждания за въвеждането на възможни мерки, които да подобрят пътната безопасност в страната.\r\n„Ние сме изправени пред тъжна статистика, която освен цифри, касае и хиляди човешки съдби. Опазването на живота и здравето на всички участници в пътното движение е основен приоритет на правителството“, увери транспортният министър Росен Желязков. Според него само съвместните координирани усилия на държавните институции и обществото могат да доведат до конкретни резултати в борбата срещу пътния травматизъм.\r\n„Основните усилия за решаването на тези проблеми бяха насочени предимно към увеличаването на размера на санкциите за нарушителите, но очевидно това не е достатъчно“, отбеляза министър Желязков. Той коментира, че при изработването на новата стратегия на страната ни за пътна безопасност, която ще обхваща периода 2020 – 2030 г., трябва да се направи задълбочен анализ на сегашното ниво на пътна безопасност и добрите европейски практики.      „Трябва да се определят основните фактори, оказващи съществено влияние върху безопасността по пътищата. Първо – поведението на участниците в движението, безопасността на пътната инфраструктура, техническата изправност на превозните средства, подготовка на водачите и контролът. В изработването на новата стратегия трябва да вземат участие както визионери, така и практици, но и представители на гражданския сектор“, препоръча транспортният министър. Росен Желязков отбеляза, че ръководеното от него ведомство .\r\nВъв връзка с техническата изправност на автомобилите от Министерството обмислят , който да позволява дистанционно четене на данните. За първи път се предвижда и въвеждане на регистрационен режим и контрол спрямо автосервизите, а те ще трябва да дават гаранция от 6 месеца за извършваните от тях ремонти. „По отношение на контролната дейност, една от основните мерки, които предвиждаме и ще предложим за законодателно уреждане, е “, отбеляза още транспортният министър.", "date": "2018.10.02", "title": "България е с едни от най-лошите показатели в ЕС по брой загинали на пътя"}
{"url": "https://www.actualno.com/society/majkite-na-deca-s-uvrejdanija-bojko-borisov-e-vinoven-news_697548.html", "text": "   Това заявиха гневни майки на деца с увреждания, обединени под надслов \"Системата ни убива\", които вече . Представители на майките отново обвиниха националнопредставителните организации на хора с увреждания, че пречат на промяната, макар че председателят на Съюза на слепите Васил Долапчиев също каза, че не приема новия законопроект.     Припомняме, че през лятото \"Системата ни убива\" се закани да направи национален протест в началото на октомври, ако няма напредък що се отнася до хората с увреждания. Месеци наред се обсъждат три законопроекта – този за интеграция на хората с увреждания, този за социалните услуги и този за личната помощ. Сега майките казаха за пореден път, пред Нова телевизия – , визирайки третия законопроект, в чието разработване участваха те и чийто автор де факто е обмудсманът Мая Манолова.   Освен малко повече пари за хората с увреждания, нищо не се променя. Така омбудсманът коментира проекта на Закона за интеграция на хората с увреждания.\r\nМанолова уточни, че промяната всъщност е обединение на всички отделни пера за помощ – например за рехабилитация, транспорт и т.н., като това обединение означава обща месечна помощ, която е леко завишена спрямо сбора от различните суми за помощ в момента.  С плюс 15-20 лева не се решават проблеми. На хората с увреждания им беше обещано, че ще бъде приет Закона за личната помощ (бел. ред. – законопроектът на Манолова и \"Системата ни убива\" ), за да имат лични асистенти. Имаше ангажимент да има повече достъпност за хора с увреждания – до обществени сгради, до работа, изброи Манолова.   Освен по адрес на социалния министър Бисер Петков, омбудсманът отправи обвинения и към съгласуващите законопроекта държавни структури, заради които пак отпаднали важни текстове.", "date": "2018.10.02", "title": "Майките на деца с увреждания: Бойко Борисов е виновен"}
{"url": "https://www.actualno.com/asia/indonezija-otnovo-se-lulee-silno-zemetresenie-i-v-meksiko-news_697535.html", "text": "  Поредни силни земетресения разтърсиха Индонезия. Този път става въпрос за два сериозни труса - от 5,9 и 6 по скалата на Рихтер. Те се случиха а остров Сумба, сочат данните от официалната страница на Европейския средиземноморски сеизмологичен център (EMSC). Островът се намира южно от Сулавеси, където удари страховитият трус от 7,5 по Рихтер преди три дни.     Първото земетресение (5.9) е регистрирано в 07:59 часа местно време (02:59 часа българско време) на дълбочина от 30 километра. Епицентърът е на 91 километра южно от град Вангапу, на 365 километра западно от Купанг и на 598 километра южно от град Макасар. Малко по-късно силата на труса беше коригирана на 6 по Рихтер.   Второто земетресение (6.0) е регистрирано в 08:16 часа местно време (03:16 часа българско време) на дълбочина от 38 километра. Епицентърът е на 95 километра южно от Вангапу, на 374 километра западно от Купанг и на 600 километра южно от Макасар, пише Агенция \"Фокус\".\r\nЗасега няма данни за жертви и материални щети и не се съобщава за опасност от цунами. Има обаче свидетелства, че люлеене е усетено чак в Бали.  Също силно земетресение удари в Мексико - 5,4 по Рихтер. Трусът е близо до град Чиапас. Епицентърът е на 17 километра северно от град Синталапа, на 71 километра западно от Тустла Гутиерес и на 428 километра северозападно от град Гватемала. Засега няма данни за жертви и материални щети.   ", "date": "2018.10.02", "title": "Индонезия отново се люлее, силно земетресение и в Мексико"}
{"url": "https://www.actualno.com/dobrich/tehnologichnite-parkove-dobyr-primer-za-ikonomichesko-razvitie-na-obshtinite-news_697572.html", "text": "  Икономическото развитие, демографските проблеми и качеството на образованието – това бяха основните теми, които местната власт в България обсъди по време на първия ден от XIII-та Годишна среща на българските общини, организирана от Националното сдружение на общините в България (НСОРБ).        По отношение на икономическото развитие особено важен пример беше опитът, представен от ръководствата на Фонд мениджър на финансовите инструменти в България, Фонд за устойчиви градове, Фонда за градско развитие за Северна България, НК \"Индустриални зони\", \"Клъстер Тракия икономическа зона\",  София Тех Парк, АСПА Консорциум. Като особено сериозен пример беше представен моделът на Икономическа зона \"Тракия\" - за интегриран подход за насърчаване на икономическата активност в индустриалния и аграрния сектор. А Тодор Младенов, изпълнителен директор на \"София Тех парк\", посочи основната възможност пред местната администрация и бизнеса, която дава парка - възможност за бизнеса в общините да ползват услуги по развойна дейност, достъп до технологии и други услуги за икономическо развитие.\r\nНеравномерното териториално разположение на такива технологични паркове обаче остава слабост, която с усилията на общините и държавата трябва да бъде преодоляна, заяви изпълнителният директор на НСОРБ Силвия Георгиева. В посока \"държавна подкрепа за развитие на индустриалния сектор в регионите\" говори Барес, изпълнителен директор на НК \"Индустриални зони\" (НКИЗ).   Що се отнася до темите \"образование\" и „демографска картина”, като практически модел на действие бяха представени активности, развивани съвместно с бизнеса – например технологичните паркове в София, Габрово-Севлиево, Монтана. „Тези паркове имат и регионален обхват. Нерядко развойното звено е в парка, а производствените и/или сервизни площадки са разпръснати в околни и понякога доста далечни и малки общини. Технологичните паркове служат като магнит или клъстер за привличане на високотехнологични, световно утвърдени инвеститори“, каза водещият на първия панел от срещата Иво Димов, кмет на община Димитровград и зам.-председател на УС на НСОРБ.   Друга ключова тема е и темата за предстоящите общи задачи в последната година от мандата на местните власти 2015 – 2019 г. Освен мандатната програма до 2019 г. и общинския план за развитие до 2020 г., местните власти трябва да финализират изпълнението на други стратегии и програми на местно ниво, да обърнат специално внимание на оценката и отчитането на етапните цели по европейските проекти.    \"Пожелавам ви да действате като екип, с уважение към ролята и позицията на всеки от нас и най-вече с уважение към жителите на нашите общини, данъкоплатци и избиратели. В крайна сметка наследството за \"тези след нас\", отново го поемаме ние и нашите съграждани. Нека направим и невъзможното и да оставим добро наследство за хората от нашите общини за следващия мандат!\", каза д-р Александър Горчев, кмет на община Велики Преслав и член на УС на НСОРБ, който се обърна към своите колеги – общинските съветници. Форумът, посветен на актуални въпроси в работата на секретарите на общини, традиционно бе организиран с Националната асоциация на секретарите (НАСОРБ). И тази година дискусиите имаха за цел да погледнат „отвътре“ състоянието на администрациите и възможностите за модерно управление на човешките ресурси в общините. . На база на 13 критерия, Сдружението раздели общините на седем групи. Предстои изготвяне на примерни модели за оптимизиране на административна им структура по групи и органиграми за тях.   \"Вие сте тези, на чиито плещи тежи организацията на административното обслужване в общината, управлението на човешките ресурси, а през последните години – и всички процеси, свързани с електронното управление и намаляването на административната тежест. От вас зависи визията на нашата администрация – такава, каквато я виждат и \"ползват\" всеки ден гражданите и бизнеса. Заедно с вас имаме трудна и отговорна задача - да продължим по пътя за създаване на креативна и отговорна администрация, изоставила рутината в работата и ориентирана към решаване на проблемите на хората\", каза в приветствието си към секретарите на общините Златко Живков, кмет на община Монтана и член на УС на НСОРБ.\r\nНа форума бяха представени и  добри практики на удостоените с Европейския етикет за добро управление на местно ниво общини: Димитровград, Добрич и Троян.   Четвъртият панел през първия ден бе посветен на интелигентната трансформация на общините и отново се проведе с дългогодишния партньор на НСОРБ ICT Media. А за финал на деня беше открито Общинско ЕКСПО 2018 - коктейлът на изложителите с участието на роклегендите БТР. Тази година изложителите са над 40, включително 8 общини.", "date": "2018.10.02", "title": "Технологичните паркове - добър пример за икономическо развитие на общините"}
{"url": "https://www.actualno.com/society/novini-ili-novini-kartinata-na-pechata-za-2-oktomvri-news_697530.html", "text": "  Първият ден на октомври учудващо премина без особени скандали – поне в най-горната граница на шума. Но под повърхността никога не е спокойно – достатъчно е само да понадигнеш килима и мръсотията моментално изплува. Какво изплува в началото на първия месец, в който наистина осъзнаваш, че зимата предстои – нека видим акцентите на българските вестници.      Колегите обръщат внимание на разходите, направени от държавата през тази година. Облагайки се на предварителната прогноза на финансовото министерство, според която бюджетният излишък през септември ще е с 300 млн. лева повече, отколкото миналата година, а разходите са едва 30% от планираните за харчене 6,1 млрд. лева, вестникът прави заключение, че се пести за безконтролни разходи в края на годината – например коледни и новогодишни добавки за пенсионерите, за чиновниците. Така, вместо насърчаване на икономически растеж чрез адекватни реформи, кабинетът затвърждава практиката да гаси пожари – до следващия път.\r\nДруг акцент на вестника е разпространението на порнография в България. В писмен отговор на депутатски въпрос новият вътрешен министър Младен Маринов посочва, че МВР не може да спре порното по кабеларките без съдебна заповед, защото според Конституцията медиите не подлежат на цензура.   Основният акцент тук е, че до дни се очаква обвинение в корупция срещу български магистрат – от КПКОНПИ т.е. новата Антикорупционна комисия. Обвинението обаче щяло да е за злоупотреба, в пъти по-малка от тази, заради която кметицата на „Младост” Десислава Иванчева се оказа в ареста. А председателят на КПКОНПИ Пламен Георгиев заяви, че това ще е първа операция на комисията срещу магистрат.\r\nДругата голяма новина е, че основната компания на Веселин Марешки - VM Petroleum, е увеличила дълговете си с 5 млн. лева за една година. Те са станали над 16 млн. лева. Освен това, досега зам.-председателят на КЗК не е обжалвал глобата от 175 хил. лева, която заради дъмпинг на цената на горивата.     Основният акцент е борбата с африканската чума по дивите прасета. И по-точно – недоволството от държавната забрана за лов на диви прасета в пограничните райони с Румъния. Според ловците забраната била безсмислена, защото сега имало един случай на болно животно и то домашно, а освен това вирусът бил толкова устойчив, че оцелявал с години и то при екстремни температурни условия. Вестникът обръща внимание на нуждата от общежития за студентите в Софийския универститет. Трябват още 500 места, а те трудно ще бъдат набавени. Основната причина – текущи ремонти, но също така и административни грешки, които ще бъдат проверявани. Днес, 2 октомври, ще има среща между всички висши учебни заведения в София и ще се разпределят свободни места за студенти.\r\nДруг акцент е статия на британския таблоид Daily Mail, в която пише, че България хвърля десетки милиони за реставрация на антични обекти, които обаче след това приличат на направени от \"сирене и картон\". Британската медия обръща внимание на отделените средства по Европейския фонд за регионално развитие – 90 млн. евро. Като примери в статията се споменават средновековната крепост Кракра в Перник, както и римската крепост Траянови врата в близост до Ихтиман, които предизвикали гнева на реставратори, след като били обработени с полимерен бетон - същият материал, от който често се правят тротоарите. За Кракра властите в Перник предвиждат догодина да махат новите стени.   ", "date": "2018.10.02", "title": "Новини или Novini - картината на печата за 2 октомври"}
{"url": "https://www.actualno.com/society/prognoza-za-vremeto-2-oktomvri-vtornik-news_697512.html", "text": "  Днес преди обяд над Североизточна България облачността ще е все още значителна, на места с превалявания, които до обяд ще спрат. Над останалата част от страната ще е предимно слънчево, сутринта на места в низините с ниска облачност или мъгла. След обяд от запад ще се появи висока облачност. Вятърът ще е слаб, предимно от запад, вечерта в Дунавската равнина ще се усили. Ще се затопли и преобладаващите максимални температури ще са между 20° и 25°. Това съобщи за Агенция „Фокус“ дежурният синоптик Георги Цеков от Националния институт по метеорология и хидрология (НИМХ) към Българската академия на науките (БАН).     Над Черноморието преди обяд облачността ще е значителна и ще духа умерен запад-северозападен вятър. На отделни места главно в северните райони ще има превалявания от дъжд. Около и след обяд облачността ще намалее, вятърът ще стихне и ще се установи предимно слънчево време. Максимални температури между 20° и 23°. Температурата на морската вода е 19-21°. Вълнението на морето сутринта ще е 3 бала, след обяд ще отслабне до 1-2 бала. Над планините облачността ще е променлива, почти без валежи. Ще духа слаб до умерен запад-югозападен вятър. Максималната температура на височина 1200 метра ще е около 16°, на 2000 метра – около 9°.   В средата на седмицата ще има променлива облачност, на отделни места е възможно слабо и за кратко да превали. Ще духа слаб до умерен вятър от запад-северозапад и втория ден дневните температури слабо ще се понижат, минималните ще са предимно между 9° и 14°. В петък ще има по-значителни и по-продължителни разкъсвания и намаления на облачността. Вероятността за валежи е малка. Вятърът ще се ориентира от изток-югоизток. Сутрешните температури ще са с 2-3 градуса по-ниски, дневните ще останат предимно между 18° и 23°.", "date": "2018.10.02", "title": "Прогноза за времето - 2 октомври (вторник)"}
{"url": "https://www.actualno.com/healthy/v-bylgarija-be-izvyrshena-pyrvata-operacija-po-nov-metod-za-lechenie-na-rak-na-debeloto-chervo-news_697576.html", "text": "  За първи път в България в УСБАЛО беше извършена сложна операция, с която се дава възможност на пациенти, които досега не са имали шанс за лечение, да получат такъв. Това съобщиха от пресцентъра на лечебното заведение. Става дума за тежки случаи на онкологични заболявания на дебелото черво. При интервенцията медиците са отстранили и реконструирали тазови магистрални съдове, ангажирани от туморен процес.     Пациентът е 63-годишен мъж с карцином на ректума, който сега е дал разсейки. Човекът е бил опериран веднъж през 2014 г., но през тази година постъпва за лечение с локален рецидив в малкия таз с ангажиране на магистралните илиачни съдове. Въпреки сложната ситуация, специалистите от УСБАЛО успяваха да го спасят.\r\n„С цел постигане на чисти резекционни линии се извърши отстраняване на туморната формация в блок с ангажираните магистрални съдове. Последните се резицираха и възстановиха с директна анастомоза край в край“, обясни проф. Панайот Куртев, началник на Клиниката по Обща и коремна хирургия, където бе направена сложната операция.\r\nЛекарите възстановиха венозния кръвоток чрез интерпозиция с контралатералната повърхностна феморална вена. Пациентът бе изписан на 14-тия следоперативен ден без усложнения с антикоагулантна терапия и ластична компресия на двата долни крайника. Три месеца след операцията, той е асимптоматичен, без отоци на долните крайници.     Ангиографията показа проходима съдова реконструкция, без туморен рецидив, допълни проф. Куртев.\r\nОперативният метод на лечение, който е въведен от д-р Тодоров и д-р Ангелова, ще се практикува и занапред в болницата. Той ще дава възможност на пациенти с тежки случаи на рак на дебелото черво, които досега не са можели да получат лечение, да имат шанс за живот. Снимка: архив     ", "date": "2018.10.02", "title": "в България бе извършена първата операция по нов метод за лечение на рак на дебелото черво "}
{"url": "https://www.actualno.com/europe/sluhove-mej-e-gotova-na-nechuvana-otstypka-za-brexit-news_697536.html", "text": "  Две от най-големите британски медии – The Times и Daily Express, обявиха, че британският премиер Тереза Мей е готова да ограничи възможностите на Великобритания да сключва споразумения за свободна търговия с оглед излизане на Обединеното кралство от ЕС със споразумение, а не без такова.     Информацията е на база изказвания от обкръжението на Мей, т.е. не е пряка. Твърди се, че Мей иска да остави Великобритания обвързана с Митническия съюз на ЕС и след Brexit. Освен това британският премиер щял да се съгласи с условията на ЕС за границата между Република Ирландия и Северна Ирландия – с проверки и в Ирландско море.   Остава отворен въпросът дали ЕС ще се съгласи Великобритания да остане в Митническия съюз, след като многократно от Брюксел повтаряха, че излизането ще стане изцяло и ще важи за всичко. Има предположения, че официални новини по въпроса ще излязат до края на седмицата.", "date": "2018.10.02", "title": "Слухове: Мей е готова на нечувана отстъпка за Brexit"}
{"url": "https://www.actualno.com/books/za-bashtite-i-sinovete-bakman-razgolva-dushata-si-v-novija-si-roman-news_697361.html", "text": "  Какво изпитва младият татко, когато трябва за първи път да пазарува за новородения си син? Колко трудно е да отгледаш едно дете? Да го възпиташ добре, да го подготвиш за живота, като едновременно с това го защитиш от всяка опасност? Дали това въобще е мисия възможна? „Нещата, които синът ми трябва да знае за света” (ИК „Сиела”) не е просто поредната затрогваща художествена история от Фредрик Бакман, а откровение, в което всеки (бъдещ) родител ще се разпознае.     Той отново е тук. Болезнено откровен. Комичен. Многословен. Разнопосочен. По-уплашен от всякога. Той е Фредрик Бакман – шведският майстор на перото, който плени милиони по целия свят с „Човек на име Уве” и „Баба праща поздрави и се извинява”. Този път обаче Бакман няма просто да ви разкаже топла история, в чиито чудати герои ще се влюбите мигновено. В последния си роман „Нещата, които синът ми трябва да знае за света” шведът пише за нещо прекалено свято. Нещо, през което повечето хора рано или късно минават. Нещо, което променя завинаги. Бакман пише за появата на първото дете в живота на един родител.   Колко е трудно за един баща да избере за първи път правилния памперс за сина си, който се е появил на тоя свят преди броени часове? Пред какви страхове се изправя таткото, когато трябва да нахрани първото си дете? А когато трябва да му обясни света и да му покаже кое е добро и кое – лошо? Дали и той самият не греши в преценката си? Колко несигурен всъщност става родителят, докато се опитва да предпази детето си от всичко опасно, от всичко, което не е добро, което може да го нарани или да му причини дори малко страдание?\r\nФредрик Бакман излива душата си на страниците на новия си роман „Нещата, които синът ми трябва да знае за света”, стигайки до едно логично заключение – всичко, което прави един баща за новородения си син, има една-единствена цел: да направи сина си по-добър от него във всяко едно отношение!  Темата за семейните отношения е неизменна част от творчеството на шведа – от различната Елса и баба й в „Баба праща поздрави и се извинява” до малкия Ноа, баща му и болния му дядо, който линее всеки ден във „Всяка сутрин пътят към дома става все по-дълъг”. В последната си книга скандинавският писател описва в типичния си стил притеснението, пред което повечето млади родители се изправят неминуемо – комично, човешки, директно, без капка свян, че могат да прозвучат глупаво, некомпетентно, че са далеч от образа на перфектния родител.   Подобно на предишните книги от Бакман, и „Нещата, които синът ми трябва да знае за света” е в превод от шведски език на Любомир Гиздов, а корицата е дело на художника Дамян Дамянов. „Понякога трябва да разкараме разни неща, за да освободим място за нови неща, и тогава старите неща започват да ни липсват толкова много, че трябва да правим нови неща, които се преструват, че са старите ни неща.”     Фредрик Бакман   ", "date": "2018.10.02", "title": "За бащите и синовете – Бакман разголва душата си в новия си роман"}
{"url": "https://www.actualno.com/celebrate/sveti-sveshtenomychenik-kiprian-news_697516.html", "text": "  Св. свещеномъченик Киприан Антиохийски и света мъченица Юстина били родом от Антиохия.     Киприан бил жрец-магьосник в Антиохия, наставен във вярата от девицата Юстина, която, със силата на кръстното знамение, събудила у него пламенно желание да се поклони на Христа.   Възведен в епископски чин, после, за вярата Христова, заедно с девица Юстина били хвърлени в затвора и положени на мъчения. С тях имало и друг християнин - Теоктист.\r\nПосечени били с меч в Никомидия в III век по времето на император Декий. Телата им били отнесени в Рим и предадени на Руфима, роднина на императора. Тя ги погребала с чест. При гроба на Юстина ставали изцерения.   † Траянополский епископ Иларион, Пространен православен месецослов, изд. Тавор.    ", "date": "2018.10.02", "title": "Свети свещеномъченик Киприан "}
{"url": "https://www.actualno.com/asenovgrad/deca-smjatat-do-bezkrajnost-i-se-samokontrolirat-chrez-mentalna-aritmetika-news_697585.html", "text": "        „От значение е дали малките момичета и момчета пишат с лява или дясна ръка.“, започна презентирането си единственият инструктор в Асеновград – Райна Георгиева.\r\nПред присъстващите тя подчерта, че менталната аритметика развива едновременно двете полукълба на мозъка. Той работи с по-голям капацитет, като чрез едната половина се ползва фотографската памет, а с другата се прави сметката, без ограничение в стойността й. Когато следва да бъде сметната някаква сума, децата автоматично започват да си представят сметалото, наречено „Абакус“, и така успяват да се справят със задачата изключително бързо и лесно. Освен всичко, менталната аритметика помага за самоконтрол при „хипер активни“ деца. Родители и преподаватели на такива малчугани често се сблъскват с трудност при възпитанието им.   „Всъщност децата не са хипер активни, а просто притежават енергия, която не се изразходва достатъчно.“, обясни Райна Георгиева.  Тя посочи, че чрез посещение на курса по ментална аритметика подрастващите постепенно овладяват поведението си. По време на занятията се провежда и мисловна гимнастика, която тренира координирани движения с ръце и тяло. Детето, което трябваше да демонстрира „на живо“ в Асеновград уменията, които е придобило чрез обучението по ментална аритметика, се е разболяло и не успя да присъства в залата. Но чрез видео, на което бе заснето демонстрацията на друго дете, Райна Георгиева представи същността на смятането. Вижда се, че момченцето изобщо не се замисля в посочване на отговора си.   В някои страни менталната аритметика вече е заложена, като учебен предмет в начален курс в училище. Както в чужбина, така и в България, самите часове протичат под формата на игра. По програма едно посещение е с продължителност 90 минути: 20 минути се работи със сметалото „Абакус“, после се преминава към игра, за да може мозъкът уж да отпочива и така се редуват до края на часа.    В така обособената почивка се провеждат игри с карти, запомняне местоположението на различни предмети, стимулиране по-бързото мислене чрез показване на цифри и други. Тези занимания спомагат и за логичното разсъждение при възникнали ситуации при взаимоотношенията между подрастващите. Изследвания сочат, че по-големите деца или възрастните по-трудно усвояват методиката с топчетата.\r\nНо веднъж запомнят ли, всичко става много лесно. Паметта на малчуганите от 5 г. до 12 г. позволява усвояването на уменията в рамките на 20 седмици, а при по-големите резултатите са налице след около година.", "date": "2018.10.02", "title": "Деца смятат до безкрайност и се самоконтролират чрез ментална аритметика"}
{"url": "https://www.actualno.com/asia/brat-na-fethullah-gulen-vliza-v-zatvora-za-desetiletie-news_697537.html", "text": "  На 10 години и 6 месеца затвор беше осъден Кубеттин Гюлен, братът на живеещия в изгнание в САЩ проповедник Фетхуллах Гюлен, когото Анкара обвинява в проваления опит за преврат срещу президента Реджеп Таийп Ердоган през 2016 година, съобщава БГНЕС по информация на АФП.     Присъдата е издадена от съда в Измир, където Кубеттин беше задържан през октомври 2016 година. Той е обвинен в „членуване във въоръжена терористична група”. Самият Кубеттин Гюлен, който се намира в затвора в Денизли, не присъства лично при произнасянето на присъдата.   Според турски медии проповедникът има трима братя – Месих, Салих и  Кубеттин, още два починали братя – Сейфуллах и Хасби, както и две сестри  – Нурхаят и Фазилет. Тяхното местонахождение не е известно. Към момента  Кубеттин е единственият член на семейството на Гюлен, който е задържан  от властите.\r\nИслямският проповедник Фетхулах Гюлен, който от приближен на Ердоган се превърна в негов яростен критик, живее в самоналожено изгнание в САЩ от 1999 година. Той категорично отрича обвиненията в организирането на опита за преврат от 15 юли 2016 година, при който загинаха 250 души, включително заговорници. Поддръжниците на Гюлен не приемат това, че турските власти заклеймиха организацията на Гюлен \"Хизмет\" (\"Служба\") като терористична групировка и ѝ дадоха наименованието \"Фетхуллах терористична организация – ФЕТО\".  Анкара поиска ислямският проповедник да бъде екстрадиран от САЩ и вече на няколко пъти официално изрази нетърпението си пред Вашингтон за неговото предаване на турските власти. Това предизвика обтягане на турско американските дипломатически отношения   ", "date": "2018.10.02", "title": "Брат на Фетхуллах Гюлен влиза в затвора за десетилетие"}
{"url": "https://www.actualno.com/society/tajnstvenite-gluhi-kamyni-news_697392.html", "text": "  Глухите камъни е един от най-големите скално култови комплекси в Източните Родопи. През 1970-те години се изказва хипотезата, че е възникнал през ранножелязната епоха, като със сигурност е функционирал през античността и средновековието. Свещеното място е използвано от древнотракийските племена населявали района, но трапецовидните ниши и зооморфните и антропоморфните скални профили сочат възникването му още в Енеолита.     Представлява комплекс от над 200 трапецовидни ниши, които са издълбани върху монолитен скален блок, изсечени в скалата две гробници и стълба водеща към водохранилище и тракийско селище съществувало южно от скалата. Като пример за почитта на населението към това място и приемственост между религиите тук е изградена и църква от 5-6 в. част от монашеска обител, която вероятно е разрушена и разграбена от войниците на Третия кръстоносен поход. Мястото е обявено за природна забележителност в края на 1972 г.      Светилището е разположено върху четири скални масива, разделени от дълбоки проломи. Намира се в най-високите части на източнородопския рид Гората при надморска височина 500 – 560 метра в землището на село Вълче поле. Намира се в рамките на Община Любимец непосредствено до землището на село Ефрем, община Маджарово. До него се достига по черен път отделящ се от превала при шосето свързващо селата Малко Градище и Дъбовец. Естествено скалите са насочени на юг към Вълчеполската котловина. От тук се открива поглед и към началото на язовир Ивайловград при село Бориславци. На около 700 метра източно от местността се намира едноименния връх – Глухите камъни (709 m), който е и най-високият връх от рида Гората.        Глухите камъни са посетени и споменати от братята Карел и Херман Шкорпил. В края на 1970-те години тук са извършени и теренни проучвания от екип на археолога Иван Венедиков. Известността си получават едва след 1975 г., когато при експедиция на Александър Фол ги описва[2][3]. През 2008 г. започват същински теренни проучвания водени от екипи на археолозите Георги Нехризов и Дойчин Грозданов.\r\nСветилището вероятно е част от цял комплекс свързан с населено място южно от него в посока към река Арда. Интересни са ниши издълбани в скалата и придаващи и вид на пчелна пита. Основната част от нишите са трапецовидни, но има и засводени или правоъгълни. Подобни ниши се откриват на много места из Източните Родопи, показва справка в wikipedia.bg. Предполага се, че тук е полаган праха на умрели знатни траки от района. В подножието на най-западния скален блок са издълбани две килии, за които се предполага, че са гробници на местните владетели или пък са служили за баптистерий през средновековието. В единия край на скалата нагоре са изсечени стъпала, които водят до резервоар за вода издълбан в скалата.    На площадка в основата на скалата са открити основите на църква от 5 – 6 век. Вероятно тя е изградена върху езическо светилище.   Южно от скалите са открити основите на различни сгради, които вероятно са имали представителен вид, както и останки от крепостна стена. От артефактите интерес представляват съдове, служили за преливане на течности, мраморна плочка с изобразен на нея символ, както и монети, една от които от елинския град Абдера, намирал се при устието на Места.    Вижте още снимки от светилището ", "date": "2018.10.02", "title": "Тайнствените глухи камъни "}
{"url": "https://www.actualno.com/interest/cern-izhvyrli-vodesht-uchen-zaradi-skandalno-izkazvane-na-tema-seksizym-news_697540.html", "text": "  ЦЕРН отстрани водещ учен, който заяви, че физиката е \"измислена от мъже\", съобщава BBC, предаде БГНЕС. Коментарът на професор Алесандро Струмия от университета в Пиза беше направен по време на презентация, организирана от Европейския център за ядрени изследвания.     Институцията публикува изявление, в което се дистанцира от изказването на професор Струмия, който ще бъде извикан за обяснения пред вътрешната дисциплинарна комисия. От ЦЕРН определиха презентацията на учения като \"крайно неприемлива\".   \"ЦЕРН винаги се е стремял да провежда своята научна мисия в мирна и толерантна среда\", се посочва в изявлението на институцията, в което се подчертава, че презентацията на учения е в строг разрез с \"Кодекса на поведение\" на ЦЕРН.\r\nОт институцията заявиха, че за жалост възгледите на учения, работещ в университет, който е в тясно сътрудничество с ЦЕРН, \"рискуват да хвърлят сянка върху важните послания и постижения на научния форум\".  Професор Струмия беше един от ораторите на научен форум в Женева, чиято основна тема бе високо енергийната физика и половото равенство. Той заяви през аудитория, съставена основно от млади жени-физици, че резултатите от неговото изследване доказват, че \"физиката не е сексистка спрямо жените. Въпреки това истината не е важна, защото всичко се дължи на политическа битка, налагана от външни фактори\".    .\r\nОт ЦЕРН, който в момента се управлява от първата си жена генерален директор в историята си, заявиха, че не са били уведомени предварително за съдържанието на изследването на професор Струмия.    През 2015 година нобеловият лауреат професор Тим Хънт подаде оставка от поста си в Лондонския университет, след като каза пред млади жени учени на конференция в Южна Корея, че \"проблемът с момичетата в лабораториите се състои в това, че когато ги критикуваш, те плачат\".", "date": "2018.10.02", "title": "ЦЕРН изхвърли водещ учен заради скандално изказване на тема \"сексизъм\""}
{"url": "https://www.actualno.com/crime/otkriha-protivotankova-mina-kraj-pytja-ruse-silistra-news_697544.html", "text": "  Сигнал за намерена противотанкова мина край пътя Русе - Силистра вдигна на крак полиция и екипи на ДОТИ.     Взривното устройство е открито на една от отбивките за помпената станция между граничния пункт Дунав мост и Дунавската индустриална зона, съобщи bTV.   От едната страна има земеделски земи, а от другата се редят тежкотоварните камиони, които изчакват да преминат българо-румънската граница.\r\nМястото се охранява от полицейски патрул. Екип на ДОТИ ще я обезвреди или ще извърши контролиран взрив. Води се разследване как е попаднала мината на това място.  ", "date": "2018.10.02", "title": "Откриха противотанкова мина край пътя Русе - Силистра "}
{"url": "https://www.actualno.com/america/syosnovateljat-na-microsoft-otnovo-se-bori-s-rak-news_697539.html", "text": "  Пол Алън, който основа софтуерният гигант Microsoft заедно с Бил Гейтс през 1975 година, води нова битка с рака, съобщава БГНЕС, позовавайки се на АФП.     Новината беше съобщена лично от Алън - с пост в социалната мрежа Twitter. Алън заяви, че неходжкиновата лимфома, която засяга белите кръвни телца, и с която успя да се пребори преди 9 години, отново се е завърнала.   \"Моят екип от лекари започнаха лечението на болестта и планирам да се боря усилено с нея\", посочва в туита Алън и допълва: \"Лекарите са оптимистично настроени и смятам, че резултатите от скорошната терапия ще са добри\".\r\n65-годишният Пол Алън е сред най-богатите хора в света, като нетното му състояние се оценява на 20 милиарда долара. Той напусна председателското място в Microsoft през 1983 година и е известен филанторп, подпомагащ различни инициативи в сферата на екологията, образованието и науката.  ", "date": "2018.10.02", "title": "Съоснователят на Microsoft отново се бори с рак"}
{"url": "https://www.actualno.com/business/kabinetyt-otnovo-opitva-da-syzdade-vpechatlenie-za-golemi-prihodi-news_697529.html", "text": "        Според предварителните очаквания на финансовото министерство което е 2.6% от прогнозирания за годината брутен вътрешен продукт. За сравнение - през септември 2017 г. излишъкът бе 2.4 млрд. лв., по-голямата част от който бе стопен в последните три месеца и годината завърши само с 800 млн. лв. преизпълнение. Наред с предварителните оценки за деветмесечието финансовото министерство публикува и подробни данни за бюджета към август. Те показват, че за осемте месеца на годината направените капиталови разходи са едва 30% от планираните 6.1 млрд. лв., пише     Заради тази порочна практика управляващите получават множество критики. От една страна, държавата не извършва най-важните си разходи - капиталовите, които насърчават икономическия растеж и създават работни места. От друга страна, в края на годината правителството по свое усмотрение, без санкцията на парламента, насочва \"спестените\" средства към неясни и спорни проекти или запушва дупки в недофинансирани и нереформирани системи.\r\nТака например две години поред най-крупните суми от излишъка - по 1 млрд. лева годишно, отиваха за спорната Тази година подобен разход няма да има, което прави сумата, която ударно трябва да се похарчи в последните дватри месеца на предизборната година, още по-впечатляваща. Наскоро финансовият министър Владислав Горанов отбеляза, че въпреки планирания дефицит очаква годината да завърши с балансиран бюджет или нисък излишък.  Към края на август излишъкът бе 2.39 млрд. лева при 2.15 млрд. година по-рано. се увеличават с 11.6% в сравнение с миналата година до 25.975 млрд. лева, като ръст има при всички видове данъци и осигуровки. Разходите към август също се увеличават с над 11% и достигат 23.587 млрд. лева. Увеличението им основно се дължи на по-големите здравноосигурителни и социални плащания след вдигането на пенсиите и на минималната работна заплата през 2017 г., както и на по-високите заплати за учителите. Друга причина за нарастването са по-големите плащания по еврофондовете.   ", "date": "2018.10.02", "title": "Кабинетът отново опитва да създаде впечатление за големи приходи"}
{"url": "https://www.actualno.com/asenovgrad/50-ot-proverenite-po-vreme-akcija-v-asenovgrad-shofiori-sa-neizrjadni-news_697588.html", "text": "   Точно 39 водачи са заловени в нарушение и глобени, само за ден в Асеновградско.     Други седем нарушители с по-леки провинения са се разминали със забележка. Това сочат данни, след специализираната полицейска операция, която бе проведена на територия на общините Асеновград и Садово. Проверени са 41 моторни превозни средства и документите на 80 души.   От тях е инспектирана изрядността на 26 водачи на мотоциклети и мотопеди. Съставени са общо 22 акта за административно нарушение и още 17 фиша по Закона за движение по пътищата.\r\nШофьорите са глобени за това, че не са ползвали предпазен колан, не са включили светлините на автомобила си или е констатирана техническа неизправност на превозното средство. Друго често срещано нарушение сред заловените водачи е шофиране без свидетелство за управление на автомобил. Санкционираните нарушители са от всички възрастови групи. В случай, че глобеният не е съгласен със съставения му акт или фиш, може да бъде подадено писмено възражение до Началника на РУ на МВР в Асеновград, или съответно – в Садово.  А ако жалбата остане без уважение издаденото наказателно постановление може да бъде обжалвано пред компетентния Съд в определен срок. Междувременно, през периода от началото на 2018 г. до настоящия момент са санкционирани 165 водачи на превозни средства, теглени от животинска тяга (каруци). Наложените санкции са в размер на 30 лева.   ", "date": "2018.10.02", "title": "50% от проверените по време акция в Асеновград шофьори са неизрядни"}
{"url": "https://www.actualno.com/society/valeri-simeonov-gospodarite-sa-nagli-manipulativni-i-bez-kapka-moral-news_697603.html", "text": "  Вицепремиерът Валери Симеонов взе отношение по с \"Господари на ефира\" и репортерът Димитър Върбанов. Той написа дълъг пост в социалните мрежи, в който нападна продуцентът на предаването Джуди Халваджиян. Ето какво лидерът на патриотите.     \"Няколко дни в медиите клокочи недоволство и възмущение от поведението на един репортер на „Господари на ефира“, който използва предаването, за да извърши срамна и грозна манипулация, нямаща нищо общо с обективната журналистика.\r\nНямаше да взема отношение към случая, ако в обширно интервю продуцентът на предаването Юлиан Халваджиян (с нежния прякор Джуди) нагло и арогантно не се беше обяснил, упреквайки за гафа всички други, само не и себе си. Според него, „от ръководството на Нова Телевизия действали първосигнално като позвънили на репортера“, „излезли с прибързана позиция“, „медиите подвели обществеността, че репортерът е бит“, моноспектакълът на Върбанов бил „само една глупост“, „ако хората имали акъл в главата си, не би трябвало да загубят доверие в „Господари на ефира““, много хора „станали големи философи“, а „много журналисти са яхнали метлата“. Нито дума за собствена вина, нито дума за извинение, а само мантри, че „служели на истината“!\r\nНяма как като обикновен зрител да не задам няколко въпроса, на които отговорите се носят от вятъра.  1. За първи път ли Върбанов грозно манипулира репортаж и какво би станало, ако нямаше охранителни камери в склада? Какви са критериите за подбор на репортерите в предаването и има ли други такива като Върбанов? Задължително изискване при подбора ли е (1) нестандартна сексуална ориентация, (2) природна наглост и амбициозност, (3) да си подлец и манипулатор, (4) известно ли ви е, че ръководителят подбира изпълнителите по свой образ и подобие? Ако това са критериите, които налага продуцентът на предаването, дали самият той не е такъв?\r\n2. Защо не е „освободен“ и операторът? В интервюто си Юлиан твърди, че е бил подведен до последно от репортера Митко Върбанов. Не му вярвам. Той ли не знае, че истината винаги е в кадрите? Като колега телевизионер на него ли да обяснявам, че ако те интересува истината за едно събитие, първата ти работа е да прегледаш суровия материал на оператора? И защо фигурата на оператора някак остава извън неговото полезрение? На кадрите на охранителната камера се вижда театралната манипулация на точно толкова виновния, колкото и репортера, оператор. Ако бе поискал кадрите, би ги получил по интернет за броени минути, при това нередактирани. Сигурен съм, че това е направено, но е извършен опит да покриване на истината. Защо нищо не се случва с оператора, който е съучастник в деянието? Защо и той не е „освободен“ (явно уволнен не може да бъде, поради липса на трудови правоотношения)?\r\n3. В какви трудови правоотношения са репортерите и операторите на високо-бюджетното предаване „Господари на ефира“? Имат ли трудови договори, имат ли социални осигуровки или им се плаща „на ръка“ за всяка „бомба“? Впечатли ме, че навсякъде се говори, че репортерът е освободен, а не уволнен. Освобождава се човек, който не е на трудов договор, което подсказва за укриване на данъци и осигуровки.    4. Защо от предаването твърдят, че термините „жестоко пребит“ и „тежък побой“ са измислени от другите медии и сайтове, а те никога не са го казвали? Дори да е така, не е ли морално задължение при изнасяне на неверни факти, една почтена медия да ги оспори публично? Дори, когато се отнася за нейни репортери.   5. При такъв екип, колко души е „изгорило“ „Господари на ефира“ със скалъпени пошли обвинения и очерняне на лични и фирмени репутации, включително и на политици? Не се ли превърна това предаване в трибуна за оплюване с палячовски провиквания, дърварски карикатури със закачени към тях лица и приписване на всички недостатъци на човешкия характер без връзка с действителността? Именно това се случи и в петък вечерта, когато политици бяха наричани „магаре“, „муле“ и „кон“, а на главите на недодяланите карикатури бяха поставяни кофи и нощни гърнета – няма що, изключително високо ниво на интелигентен хумор и сатира.\r\n6. Защо ръководството на Нова Телевизия бездейства? Какво означава, че се „разграничават“? По Закона за радио и телевизия, за тази манипулация солидарно вина носи и разпространителят? Става въпрос за разпространяване на лъжа и манипулация в милиони български домове? Коя уважаваща себе си телевизия ще продължи да плаща, за да бъдат манипулирани зрителите им?\r\n7. Къде е СЕМ? Или „Господари на ефира“ не е лъжица за техните усти? Както и „Шоуто на Слави“, впрочем?\r\nДокога с манипулации, крясъци, подвиквания, дебелашки шеги и порно балет ще ни внушават ежедневен нихилизъм, че България е „уникална държава“ и едва ли не, най-доброто, което всеки човек може да направи, е да я напусне?      Докога нагло, самодоволно, хора без грам морал ще претендират да са единствените блюстители на истината и кръстоносци на справедливостта?\r\nВ интервюто си Юлиан казва „Нашата философия е една, на повечето медии е друга“. Не, Юлиане, вашата философия е „друга“. Философията на скункса. Философията на подлостта, безсрамието и лъжата!\r\nБез уважение,\r\nВалери Симеонов", "date": "2018.10.02", "title": "Валери Симеонов: \"Господарите\" са нагли, манипулативни и без капка морал"}
{"url": "https://www.actualno.com/curious/ot-koi-zodii-sa-naj-dobrite-myje-lubovnici-news_697621.html", "text": "  Астролозите твърдят, че зодията не определя само характера на хората, но обяснява поведението им, докато са във връзка. Доста хора се припознават в описанията на зодията, която са. Така е по-лесно да разберете дали човекът до вас е подходящ за вас и как можете да изградите пълноценна връзка с него. Ако се чудите кои са най-добрите любовници сред мъжете, ето какво казват астролозите по въпроса.      - те обикновено са изключително настоятелни и тези мъже не могат дори да си представят, че не са желани. Техните фантазии нямат граници, готови са на всякакви експерименти. Те обикновено са много привлекателни и малко жени могат да им устоят, заради чара. Те са страстни и обичат различното. Обикновено привличат всички около себе си, без дори да се опитват. Ето защо, ако излизате с Овен, не се чудете, ако той постоянно иска да е център на вниманието.    - те са по-спокойни и традиционни и не са големи любители на експериментите. Телците са много любящи, проблемът е, че ако решат да изневерят, абсолютно нищо не може да ги спре, дори да са женени. Те обичат спокойствието, никога не прибързват и си дават достатъчно време, за да свикнат с новите неща. Те са индивидуалисти и никой никога не може да ги накара да се слеят с тълпата, или да се превърнат в НИЕ. Те винаги ще искат да запазят част от индивидуалността си. - те са хора, които търсят семейство и любов. За тях семейството е най-важното нещо. Обичат уюта, спокойствието и им е важно да са сигурни, че някой ги обича. Те обаче не прибързват със заключенията преди да са сигурни, че дамата срещу тях има сериозни чувства. Не биха си легнали с жена, която няма чувства към тях. Обичат сигурността и не биха си позволили интимни отношения, ако дамата не показва чувствата си.   - както в любовните, така и в интимните си отношения, лъвовете се държат като хищници. Когато обаче им стане безинтересно, сякаш ловът е приключил, те се отказват. Ето защо, ако излизате с представител на зодия Лъв, важно е да знаете, че трябва постоянно да поддържате интереса му.    - не вярват достатъчно в себе си и точно заради това нямат нужното самочувствие. Трябва постоянно някой да им повдига самочувствието по някакъв начин, защото иначе те се чувстват неуверени през цялото време. Ако сте от дамите, които могат да го правят, чудесно. Но, ако искате мъж, който няма нужда постоянно да му обяснявате колко е важен за вас, по-добре потърсете друг. - те не тичат след всяка втора жена, биха си легнали, само ако тя им е достатъчно интересна. Везните обичат експериментите в леглото и се радват, когато и партньорът им ги харесва. За тях интимните отношения не са просто физическо действие. Според тях чрез секса те могат да опознаят човека срещу тях и да видят някои негови духовни черти.     - това са мъже, които определено знаят как да се държат с една дама, за да се чувства като принцеса. Те обаче обикновено тичат след всяка втора, не са достатъчно сериозни. Също така, те почти винаги прибягват към изневяра и нищо не може да ги спре. Те искат свободата си преди всичко и за нищо на света не биха се отказали от нея.    - те обикновено предпочитат инициативата да дойде от жената. Дори са готови да изпуснат много красива жена, ако се налага те да направят първата крачка. Рибите не са екпериментатори, но ако дамата е, нямат нищо против да опитват нещо различно, защото не харесват еднообразието.", "date": "2018.10.02", "title": "От кои зодии са най-добрите мъже любовници?"}
{"url": "https://www.actualno.com/society/vyrnaha-za-prerabotka-zakonoproekta-za-horata-s-uvrejdanija-news_697525.html", "text": "        Този проект бе единственият публикуван от три, за които настояват протестиращите, но се прие на нож, особено от бизнеса. С него се въвеждат задължителни квоти за наемане на хора с увреждания във фирмите с 26 или повече служители. При неизпълнението им работодателят трябва да заплаща ежемесечно компенсационна вноска в размер на 30% от минималната заплата за всяко незаето работно място за човек с трайно увреждане. С постъпления от бизнеса се създават два нови фонда - за заетост на хора с увреждания и за мобилност и достъпна среда, които ще изпълняват държавни мерки. Тези текстове бяха окачествени от бизнеса като нов квазиданък. Срещу това социалният министър склони да изпълни едно старо искане на фирмите - да се премахне от Кодекса на труда защитата от уволнение на хората с увреждания. Освен това законът предвиждаше и нова финансова подкрепа, по-висока от сегашните мизерни интеграционни добавки, припомня    Законопроектът обаче е претърпял промени, преди да влезе вчера в съвета на хората с увреждания, стана ясно от . Тя определи последния вариант като като заяви, че едва сдържа гнева си към Петков. Според Манолова в последния проект са отпаднали почти всички искания на майките и отговорността за това трябва да поеме социалният министър. \"От законопроекта са извадени всички точки, които трасираха реформата. Дали ще се приеме в този му вид, няма никакво значение, защото абсолютно всичко, на което държахме, е отпаднало“, възмути се Манолова.\r\nСпоред омбудсмана в новите текстове . Личната помощ пък вече не се предвижда да е в отделен закон, а да е препратка към Закона за социалното подпомагане - това е логично, но Манолова и майките на деца с увреждания твърдо държат на отделен закон и първоначално МТСП смяташе да удовлетвори това. Новина за бизнеса е, че двата фонда, които трябваше да легнат на плещите му, отпадат. Това обаче не означава, че отпадат квотите и наказателната вноска. Приходите от нея просто ще постъпват по бюджета на Агенцията за хората с увреждания, тъй като МФ има забележки към формата \"самостоятелен фонд\" с оглед спазване на закона за публичните финанси, обясни Бисер Петков. Ведомството на Горанов иска и по-добра обосновка на финансовата подкрепа.  \"За следващата година бюджетът и средствата за бюджета за политиките за хора с увреждания ще бъдат увеличени със 150 млн. лв. Спорът е как да се разпределят тези средства, които сега част от участниците в дебата също констатираха, че не са достатъчни\", заключи Петков.   ", "date": "2018.10.02", "title": "Върнаха за преработка законопроекта за хората с увреждания"}
{"url": "https://www.actualno.com/showbusiness/trikovete-za-krasota-na-zvezdite-news_697624.html", "text": "  Чудили ли сте се някога как известните личности имат толкова безупречна визия? Те определено успяват да постигнат уникални резултати. Не винаги обаче причината е скъпи продукти, които обикновена жена не би могла да си позволи. Напоследък доста известни дами споделят триковете, чрез които постигат този ефект. А те са жени, на които всички се възхищават.     Ето и триковете, които всяка от тях споделя и как и вие можете да ви включите в ежедневната си рутина, за да имате визия на звезда:    - когато сте на диета, обикновено чувствате неприятния глад и се чудите как да се отървете от него, нали? Дженифър Лопез споделя какво прави, докато е на диета, за да не е гладна и да не чувства дискомфорт. Тя мирише масло от грейпфрут, за да не се чувства зле. Също така перфектната визия, на която всички й се възхищават се дължи и на изключително много тренировки, които тя прави всеки ден. - всяка жена се е взирала поне веднъж в снимки на известни личности с невероятно чиста и безупречна кожа на лицето. Наистина изглеждат ослепително и този външен вид не е непостижим. Всъщност доста лесно можете да го постигнете. Виктория Бекъм споделя, че поддържа кожата на лицето си като прави пилинг с животинска плацента.Според много учени този метод поддържа кожата млада и подпомага регенерацията на клетките. А госпожа Бекъм е критерий за красота. Затова си заслужава да и се доверите.   - виждали ли сте колко красиви къдрици има тя? Може би си мислите, че ги постига чрез някакви специални продукти или че постоянно е във фризьорския салон. Тя къпе косата си с кола и така тя става чуплива и жизнена. За да не горите прекалено много и често косата си с пресата, опитайте с метода на Суки Уотърхаус.    - тя споделя, че не поддържа косата си с козметични продукти, а с най-обикновени хранителни продукти и не използва балсам. За здрава коса вместо това използва бира и мед. Споделя,  че няколко дни след това мирише неприятно, но е много полезно за косата. А за нея е по-важно тя да е здрава и красива. Терапията с бира е много известна за поддържането на красива коса. - звездата споделя, че белите си зъби поддържа с редовно жабурене с олио. То отстранява бактериите и токсините от устната кухина и трайно избелва зъбите. Тя споделя , че от години го прави и е изключително доволна от резултата.     - тя не прави никакви процедури, за да поддържа тялото си красиво. Целулитът не е проблем за звездата, тя споделя, че просто добавя кафе в скрабта си за тяло и се радва на чудесните резултати. Ако искате и вие да постигнете нейната визия, не изхвърляйте утайката след сутрешното си кафе. Просто я оставете да изсъхне и я смесете с душ-гела си.    -тя споделя, че за нея грижата за здравето на тялото и е много важна. Прочиства тялото си като като яде глина. Така очаква да премахне токсините от него. - косата е много важна за всяка една звезда, те не могат да си позволят да имат сухи и безжизнени коси. Ето защо звездата прави маска с майонеза веднъж седмично, за да се радва на здрава и сияйна коса.", "date": "2018.10.02", "title": "Триковете за красота на звездите"}
{"url": "https://www.actualno.com/asia/desetki-natroveni-ot-alkohol-v-iran-news_697538.html", "text": "  Най-малко 42 души починаха след натравяне с домашен алкохол в Иран, съобщава BBC. Здравното министерство на страната заяви, че в следствие на отровния алкохол 16 души са ослепели, а 170 са били поставени за диализа, пише БГНЕС.     Само за последните три седмици най-малко 460 души в пет ирански провинции са били хоспитализирани след като са пили некачествени спиртни напитки, като най-младата жертва на натравянето е 19-годишна жена.   Алкохолът е незаконен в Иран, но домашното му производство е широко разпространено. В много от случаите етаноловият спирт се заменя с токсичния метанол, което често води до смърт.\r\nВластите предполагат, че след като иранският риал се обезцени спрямо долара хората все по-често предпочитат да купуват по-евтиния домашен алкохол със съмнително качество, вместо по-скъпите вносни напитки. По данни на митниците в страната годишно се внасят контрабандно по 80 милиона литра алкохол.  Консумацията на спиртни напитки е забранена за иранските мюсюлмани след революцията в страната през 1979 година. Според член 265 в Иранския ислямски наказателен кодекс наказанието за употребата на алкохол от мюсюлманин е 80 удара с камшик. Изключение се прави само за гражданите на страната, които не изповядват исляма. Те могат да произвеждат домашен алкохол за собствена консумация или за религиозно предназначение, като причастието.   ", "date": "2018.10.02", "title": "Десетки натровени от алкохол в Иран"}
{"url": "https://www.actualno.com/volleyball/plamen-konstantinov-veche-ne-e-nachelo-na-bylgarija-news_697633.html", "text": "   С приключване на световното първенство за мъже 2018 в Италия и България договорът на Константинов с БФВ изтече официално, като отношенията между вече страни са финализирани.     Едва след месец ще има Управителен съвет на централата, където ще бъде разгледана ситуацията около поста треньор на \"лъвовете\". На него ще бъде взето решение какво ще е бъдещето на мъжкия ни национален отбор.   Вчера (1 октомври) Пламен Константинов отпътува за Русия за да поеме работата си около клубния си отбор \"Локомотив\" (Новосибирск) в руската Суперлига. Той трябва да се завърне отново у нас за Управителния съвет на централата, където ще представи своя доклад за представянето на отбора на световното първенство, където България остана на деветото място.   ", "date": "2018.10.02", "title": "Пламен Константинов вече не е начело на България"}
{"url": "https://www.actualno.com/curious/tezi-3-zodii-shte-imat-lubovni-problemi-prez-oktomvri-news_697587.html", "text": "  В живота най-големите радости и сълзи са свързани именно с любовта.  За някои зодии октомври определено няма да донесе много положителни  емоции на любовния фронт. Ето кои са те.      Макар октомври да е техният месец, Везните съвсем не са настроени на  любовна вълна. Те ще предпочитат да прекарат времето си в компанията на  близки приятели и семейство и романтиката изобщо не се очертава да е на  преден план. Това като цяло не би било предпоставка за големи драми във  връзката, но Везните с типичната си педантичност ще започнат да търсят  \"под вола теле\" – защо чиниите не са измити или защо това шишенце е  преместено без съгласие. Напрежението ще се усилва с всеки изминал ден,  ако тонът на комуникация не се промени.   ", "date": "2018.10.02", "title": "Тези 3 зодии ще имат любовни проблеми през октомври "}
{"url": "https://www.actualno.com/tennis/grigor-dimitrov-startira-uspeshno-v-pekin-news_697523.html", "text": "   започна участието си на силния турнир в Пекин от сериите ATP500 с  победа. Българинът се разправи в два сета с Тенис Сандгрен след 7:5,  6:3, въпреки че научи името на съперника си броени минути преди началото  на мача.         Световният №8 имаше планиран мач с Райън Харисън, но американецът се  отказа малко повече от половин час преди старта на мача. Така на негово  място влезе Сандгрен, но за Димитров това не се оказа проблем.\r\nБългаринът поведе с 5:2 в първия сет, но допусна отпускане и пълно  изравняване от страна на съперника - 5:5. Веднага обаче Григор повиши  нивото на тениса си и с пробив взе частта.  Във втория сет Димитров взе ранен аванс от 1 пробив и този път не  позволи усложняване на ситуацията - 6:3 и победа за Димитров за около 80  минути игра в китайската столица.   През миналия сезон хасковлията игра полуфинал в турнира, като е  задължен да се представи на ниво, ако не иска да загуби нови позиции в  световната ранглиста. .    ", "date": "2018.10.02", "title": "Григор Димитров стартира успешно в Пекин"}
{"url": "https://www.actualno.com/society/banki-i-zastrahovatelni-drujestva-ne-syzdavat-dostypna-sreda-za-hora-s-uvrejdanija-news_697622.html", "text": "        От Комисията алармират, че трябва да бъде обявен код \"червен\", поради липсата на достъпна среда.   Обект на проверека са станали близо 538 обекта, като едва 60 от тях отговарят на изискванията за достъпна среда за хората с увреждания. На останалите 438 са направени преписки и са заведени производства.\r\nНай-много са преписките срещу  банки  и застрахователни институции. Следват общинските администрации и мобилните оператори. Като добър пример беше посочена инфраструктурата около НДК, която позволява свободно придвижване за хората с увреждания.     Проверките ще продължат, докато не бъдат създадени нормални условия за хора в неравностойно положение, увериха от Комисията.\r\n\"Проверките са без прецедент - никога досега не е правена толкова масирана кампания\", заяви - член на КЗД и на работната група, сформирана за кампанията.    \"Като човек с увреждане, бих искал да благодаря на колегите за всеотдайността. Това не е проблем само на хората с увреждания, a национален проблем,\" категоричен беше той. ", "date": "2018.10.02", "title": "Банки и застрахователни дружества не създават достъпна среда за хора с увреждания"}
{"url": "https://www.actualno.com/sofia/kyde-v-sofija-se-ochakva-spirane-na-vodata-news_697357.html", "text": "  „Софийска вода” временно ще прекъсне водоснабдяването в някои части на столицата на 2 октомври. Това съобщиха от пресцентъра на дружеството.     Във връзка с ремонт на уличен водопровод на ул. „Гороцвет“ гр. Бухово, се налага спиране на водоподаването от 10:00 до 20:00 часа на клиентите на „Софийска вода”, живеещи в района на: гр. Бухово. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: последна спирка на автобус 90.   Във връзка с подмяна на сградно водопроводно отклонение на ул. „За буквите“ вилна зона „Симеоново – Драгалевци“, се налага спиране на водоподаването от 10:00 до 16:00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Хилендарски манастир“, ул. „454“, ул. „Българска легенда“, ул. „Захари Зограф“, ул. „Еловица“, ул. „Красива гледка“, ул. „Академик Стефан Аргиров“, ул. „Монах Спиридон“, ул. „Зографи Молерови“, ул. „Пирински еделвайс“, ул. „Огюст Дозон“ и ул. „Професор Борис Йоцов“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Еловица“ ъгъла с ул. „Захари Зограф“.\r\nВъв връзка с реконструкция на уличен водопровод на ул. „София“ гр. Банкя, се налага спиране на водоподаването от 09:00 до 21:00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „София“ от № 108 до края на улицата, ул. „Чавдарица“ и конна база „Хиподрума“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „София“ ъгъла с ул. „Чавдарица“.  Във връзка с подмяна на сградно водопроводно отклонение на ул. „Морава“ с. Горни Богров, се налага спиране на водоподаването от 10:00 до 18:00 часа на клиентите на „Софийска вода”, живеещи в района на: ул. „Стефан Караджа“, ул. „Морава“, ул. „Здравец“, ул. „Александър Стамболийски“. При продължителност на строително-ремонтните дейности над 12 часа „Софийска вода” ще осигури алтернативно водоснабдяване с водоноска на адрес: ул. „Александър Стамболийски“ ъгъла с ул. „Стефан Караджа“.   Ремонтните дейности ще осигурят по-добро управление на водопроводната мрежа като максимално се ограничат зоните на евентуални бъдещи нарушения на водоснабдяването.\r\nЗасегнатите от прекъсването на водата, могат да получат повече информация от Телефонния център на “Софийска вода” АД на телефон 0800 12121 или да следят за развитието на всички текущи теренни дейности в реално време чрез Виртуалния информационен център на дружеството - http://www.sofiyskavoda.bg/water_stops.aspx.    ", "date": "2018.10.02", "title": "Къде в София се очаква спиране на водата"}
{"url": "https://www.actualno.com/politics/donchev-ot-1-noemvri-vsichki-administracii-shte-trjabva-da-si-govorjat-samo-elektronno-news_697673.html", "text": "  До 1 ноември тази година всички административни структури в България ще бъдат задължени да общуват само електронно. Това обеща вицепремиерът Томислав Дончев по време на на XIII Годишна среща на местните власти, организирана от Националното сдружение на общините в България.     Не е никак лесно да решаваш проблемите на хората \"в реално време\", но вярвам, че усилията на правителството за изграждане на електронно управление в България са крачка в правилната посока, каза Дончев.   По време на дискусията с ръководителите на общините и с председателя на Държавната агенция \"Електронно управление\" Атанас Темелков стана ясно, че към днешна дата 220 общини са реални участници в системата за електронен обмен на документи. За сравнение, към август 2018 година едва 49 общински администрации използват RegiX, като имат достъп до 63 основни регистъра и възможност за 169 различни типове справки. Дончев призова общинските администрации да започнат все по-активно да използват системата с цел ускоряване и улесняване на административното обслужване и допълни, че всеки ден се предприемат действия по присъединяване на нови регистри.\r\nКато особено важен приоритет Дончев открои защитата на критичните бази данни на администрациите и ключовата ролята на хранилището за резервни копия в Държавния хибриден облак, създадено по инициатива на правителството през лятото. Хранилището в Основния център за данни на електронното управление (ОЦДЕУ) ще бъде пуснато в експлоатация до края на 2018 година.  ", "date": "2018.10.02", "title": "Дончев: От 1 ноември всички администрации ще трябва да си говорят само електронно"}
{"url": "https://www.actualno.com/europe/vzriv-na-litovski-feribot-s-nad-300-dushi-na-borda-news_697665.html", "text": "  Взрив и пожар са избухнали на литовски ферибот на 135 км от Калининград в международни води. По предварителна информация на борда на ферибота има 335 души.     За сега няма данни за пострадали, съобщи РИА Новости.   По предварителна информация всички пътници са евакуирани на безопасно място и са под контрола на екипажа. Не е настъпила паника.\r\nСпоред началника на калининградския морски спасително-координационен център Андрей Пермяков пожарът е потушен. Засега се знае, че огънят е тръгнал от машинното отделение.  Към мястото на инцидента са насочени руски и литовски плавателни съдове.   ", "date": "2018.10.02", "title": "Взрив на литовски ферибот с над 300 души на борда "}
{"url": "https://www.actualno.com/sofia/stroitelstvoto-na-novata-plenarna-zala-shte-prikluchi-do-sredata-na-2019-g-news_697619.html", "text": "  Строителството ще приключи до средата на 2019 година. Това означава приемането на строежа с Акт 15. Това каза пред журналисти Николай Бациев от Дирекция „Управление на собствеността“, която пряко отговаря за изпълнението на строително-монтажните работи за новата пленарна зала „Света София“, предаде агенция \"Фокус\".     „След това имаме няколко месеца държавна приемателна комисия, има и Акт 16“, обясни той. „След като проектът бъде окончателно предаден и бъде разрешено ползването му, ще започнат процедури по допълнително оборудване в залата“, посочи Николай Бациев и уточни, че за допълнителното оборудване ще има обществени поръчки.   „Залата ще бъде със стъклен покрив. Преди това покривът беше плътна стоманено-бетонна плоча“, поясни той. „Съоръжението е изключително сложно за изпълнение. Такова нещо в известна степен има в Бундестага, но там площта е по-малка“, коментира Бациев. „Цялата квадратура на стъкления покрив е около 450-500 кв. м. Всеки момент очакваме да пристигнат стъклата“, обяви Бациев.\r\n„Стъклопакетите ще позволят относително постоянна слънчева светлина в залата“, посочи Николай Бациев и допълни, че ще има и допълнително осветление заради камерите.  ", "date": "2018.10.02", "title": "Строителството на новата пленарна зала ще приключи до средата на 2019 г."}
{"url": "https://www.actualno.com/society/osvobodete-trotoarite-se-bori-s-nepravomernoto-parkirane-pri-detski-gradini-uchilishta-i-ploshtadki-za-igra-news_697683.html", "text": "  Сдружение \"Безопасни детски площадки\" стартира кампания за осигуряване на безпрепятствен достъп и движение по тротоарите, които водят или са близост до детски градини, училища и площадки за игра – \"Освободете тротоарите!\".     Кампанията ще продължи от 12 септември до 12 октомври 2018 г.\r\nОт сдружението очакват вашите сигнали и предложения за разрешаване на проблема с неправомерното паркиране на тротоарите на адрес safeplaygrounds.sofia@gmail.com или на страницата им. Ще публикуваме вашите истории за тротоарна борба на нашата страница и при медийните ни партньори. Ще ви съдействаме да намерите съмишленици.\r\nКампанията им е провокирана от засега безуспешната им борба за осигуряването на безпрепятствен достъп до 127 ОДЗ \"Слънце\" в столичния кв.Стрелбище. Тротоарът, който води до сградата на ул. \"Деде Агач\", в участъка между номера 40-42, от години служи за паркинг на живеещите в близката кооперация. \"Опитахме с вдигане на чистачки, диалог и предупреждения, сигнали до Столичен инспекторат, но засега отпорът на шофьорите нарушители е също така упорит, колкото и нашите усилия. Затова внесохме предложение до район \"Триадица\" и до Комисията по транспорт и туризъм на Столичен общински съвет да се поставят антипаркинг елементи, които да ограничат достъпа на автомобили. Надяваме се да успеем да намерим решение на проблема\", казват от сдружението.   .\r\nЕдва минавате с количката между автомобилите, или детето ви кара колело на пътя, защото другаде няма място… Научихте се да псувате, защото не можете да стигнете до площадката или парка, заради двете коли на входа им… Ако вдигането на чистачки, разговорите и предупрежденията, подаването на сигнали вече не работят, време е за по-сериозна атака. Да, няма да е лесно, и да, знаем, че \"няма къде да се паркира в този град\", но това не е оправдание децата да се движат между колите или по улицата, застрашавайки собствената си безопасност.     \"Ще се радваме, ако заедно потърсим решение на проблема – пешеходци, шофьори, общински власти. Най-важното за нас е децата ни да се движат безопасно. Ние вярваме, не в \"Има тротоар, има проблем\", а в \"Има тротоар, има решение\".", "date": "2018.10.02", "title": "\"Освободете тротоарите!\" се бори с неправомерното паркиране при детски градини, училища и площадки за игра"}
{"url": "https://www.actualno.com/society/djudi-halvadjijan-si-vrychi-sam-zlaten-skunks-news_697664.html", "text": "        \"С приемането на статуетката Джуди Халваджиян поема своята отговорност за разразилия се в последните дни скандал, доказвайки на практика един от принципите на \"Господари на ефир\" - безпристрастност и обективност във всяка ситуация\", се казва в съобщението на сайта на предаването.   Това е втори скункс, който Господарите връчват на собствения си екип. Първият отиде при .\r\nСтатуетката бе връчена на Джуди Халваджият от друг репортер на Господарите - Боби Ваклинов.  ", "date": "2018.10.02", "title": "Джуди Халваджиян си връчи сам \"Златен скункс\""}
{"url": "https://www.actualno.com/education/obrazovatelnoto-ministerstvo-shte-pregovarja-za-po-evtini-uchebnici-s-izdatelstvata-news_697533.html", "text": "  Министерството на образованието и науката ще преговаря с издателствата за цената на учебниците в девети клас. Учители и родители сигнализираха, че цената не е по джоба на всеки.     Тази есен деветокласниците ще учат по изцяло нова учебна програма. Затова и учебниците са чисто нови. Родители обаче се оплакаха от тяхната цена. Учебникът по история струва почти 17 лв., а пълният комплект може да достигне 300 лв., съобщи bTV.   Деветокласниците, които учат в паралелка със засилено изучаване на чужд език, трябва да наваксат с материала по общообразователните предмети от 8-ми клас и да си купят по два учебника по някои дисциплини.\r\nУчебниците са по нова програма и не може се намерят на старо. Министерството на образованието ще търси решение за непосилните цени на среща с издателствата.  \"В условията на пазарна икономика наистина не можем да регулираме цените. Ще направя скоро среща с издателствата. Факт е, че са по-скъпи, отколкото преди. Само по някои дисциплини и на някои издателства\", коментира Красимир Вълчев, министър на образованието и науката.   Учители са убедени, че има механизми, с които да се постигне по-добра цена.\r\n\"Аз се учудвам защо издателствата трябва да напечатат учебниците на възможно най-луксозната хартия, разбира се, тя е и възможно най-скъпата, освен това е и най-тежката\", каза Венелина Николова, директор на 125 СУ „Боян Пенев”.    Следващата година сегашните деветокласници отново ще учат по нова програма и нови учебници. Вероятно срещата между министъра и издателствата ще се състои до края на седмицата. От Асоциация „Българска книга”, в която членуват повечето издателства, засега отказват коментар.   ", "date": "2018.10.02", "title": "Образователното министерство ще преговаря за по-евтини учебници с издателствата"}
{"url": "https://www.actualno.com/sofia/fandykova-za-grafa-ima-defekti-no-shte-gi-otstranim-news_697669.html", "text": "   Това написа кметът на София Йорданка Фандъкова във Facebook в отговор на критики от граждани в социалната мрежа към изпълнението на ремонта в участъка.     Ремонтът за 24 млн. лева се изпълняват от строителната фирма \"Джи Пи груп\", а строителен надзор е фирмата \"Трансконсулт 22\".\r\nПри пл. \"Гарибалди\" се изпълняват гранитни настилки в зоната на площада, при релсовия път и кръстовището. В участъка от пл. \"Гарибалди\" до пл. \"Славейков\" се извършва демонтаж на тротоарните настилки, като е започнало и полагането на новите, уточнява Фандъкова. Подменят се и трамвайните релси, които са нови.\r\n\"Те са първите в София обемно закалени и монтирани по специален начин, който осигурява шумо- и виброизолация. Производител на релсите е \"Фьост Алпине\", Австрия, една от най-големите компании в този сектор\", се казва още в съобщението от кмета.      Под текста на Фандъкова любопитно мнение е изразил представителят на неправителствената организация \"Спаси София\" Гергин Борисов. Публикуваме неговото мнение без редакторска намеса:\r\n\"Гергин Борисов Какво значи не са завършили бе г-жо \"кмет\"...       Като завършат ще се нивелира морето от кривонаредени плочки ли? Ще нарежете наново микропавенцата около трамвайните линии да следват някаква адекватна линия? Ще изкъртите запълнените с бетон триъгълни дупки между границата на растерите, за да ги запълните с павета ли?\r\nНе били завършени. Главата Ви не е завършена! Откъде черпите тая наглост Вие, Крусев и компания вече не разбирам. От Плутон с мижане си личи, че не става дума за недовършено, а за калпаво свършено, Вие пак едно си баете. Като завършат ще Ви питам като не са оправени дефектите...\r\nСрам! Срам и позор! Подавайте си оставката и се махайте най-накрая. Една улица не може да се ремонтира в тоя град без да се изложите като кифладжии, тръгнали обяснения да дават кой бил произвел релсите...\"", "date": "2018.10.02", "title": "Фандъкова за \"Графа\": Има дефекти, но ще ги отстраним"}
{"url": "https://www.actualno.com/asia/ep-otrjaza-70-mln-evro-predvideni-za-turcija-i-prenasochi-chast-kym-sirija-news_697676.html", "text": "  Европейският парламент (EП) реши да съкрати със 70 млн. евро предприсъединителните средства, предназначени за Турция, тъй като условията за подобряване на върховенството на закона в страната не бяха изпълнени. Решението беше прието с 544 гласа \"за\", 28 гласа \"против\" и 74 \"въздържали се\".     През ноември миналата година ЕП и Европейският съвет решиха да поставят в резерв 70 млн. евро от предприсъединителните средства за Турция (70 млн. евро бюджетни кредити за поети задължения и 35 млн. евро бюджетни кредити за плащания), при условие че \"Турция постигне измерими и достатъчни подобрения в областта на правовата държава, демокрацията, правата на човека и свободата на печата, съгласно годишния доклад на ЕК\". В годишния си доклад за Турция обаче, публикуван на 17 април 2018 година, ЕК отбеляза, че \"Турция значително се отдалечава от Европейския съюз, по-конкретно в областите на правовата държава и основните права и чрез отслабване на ефективния контрол и баланс в политическата система\".   Поради тези причини поставените от бюджетния орган условия не са били изпълнени, подчертават евродепутати. Съответно те подкрепят проекта за коригиращ бюджет 5/2018, в който .", "date": "2018.10.02", "title": "ЕП отряза 70 млн. евро, предвидени за Турция и пренасочи част към Сирия"}
{"url": "https://www.actualno.com/america/trymp-e-prinuden-da-vodi-porednata-bitka-v-prezidentskata-si-vojna-news_697657.html", "text": "  Президентът на САЩ Доналд Тръмп призова ФБР цялостно да разследва обвиненията в сексуална агресия срещу номинирания от него кандидат за член на Върховния съд Брет Кавано, но изрази надежда това да не се превръща в \"лов на вещици\", предаде Associated Press.     На този етап Тръмп не оттегля подкрепата си от номинацията на Кавано. Американският държавен глава изрази желание проверката да бъде обстойна  и категорично отрече обвиненията от страна на опоненти, за опити на Белия дом да я ограничава по някакъв начин.   \"Нека ФБР да си свърши работата, но да не се бави, защото протакането е несправедливо спрямо  семейството на Кавано\", заяви Тръмп. Президентът подчертава, че съгласно поисканото от Сената, разследването трябва да приключи в рамките на по-малко от седмица.\r\nПрипомня, че кандидатът за върховен съдия Брет Кавано беше обвинен в сексуално посегателство от  51-годишната университетска преподавателка по психология - Кристин Блейзи Форд. В интервю за Washington Post тя заяви, че на купон в началото на 80-те години на миналия век е станала обект на сексуално насилие от страна на Кавано, който тогава учел в частна гимназия в околностите на Вашингтон. Според твърденията ѝ по време на купона,  Кавано прекалил с употребата на алкохол, след което започна да я докосва без нейно желание и се опитал да съблече дрехите ѝ.  Кавано  категорично отрече обвиненията и ги окачестви като \"пълна лъжа\" .   Впоследствие обвинения към Кавано отправиха още две жени.  Джули Суитник твърди, че Кавано и един от приятелите му Марк Джъдж са опипвали и докосвали момичета без тяхно съгласие. Показанията ѝ гласят още, че тя е била жертва на групово изнасилване по време на купон, на който присъствал и Кавано.\r\nКавано е обвинен също, че е показал члена си пред колежка от университета по време на вечеря с много алкохол в Йейл.    Номинацията на Кавано е от много сериозно значение, защото ако бъде утвърден от Сената, той може да промени балансът на силите във Върховния съд. Към този момент, републиканците имат много малък превес (с 51 срещу 49 места за демократите) в Сената, който има последната дума по кандидатурите, предложени от американския президент.   Желанието на Тръмп беше разследването да приключи по-бързо и да се проведе финалния вот за утвърждаването на Кавано на пленарно заседание на Сената. Сенаторът от Републиканската партия Джеф Флейк обаче заяви, че подкрепата му на гласуването в Сената ще зависи от разследването, принуждавайки републиканското ръководство да отложи гласуването с една седмица.\r\nФлейк е известен като критик на американския държавен глава.  Той изрази негативно отношение относно срещата между Тръмп и руския президент Владимир Путин в Хелзинки. Отношенията между Флейк и Тръмп допълнително  се обтегнаха, след като двамата имаха противоречия относно митническите тарифи, наложени от Тръмп на редица съюзници на ЕС. В поредица съобщения в Twitter, непосредствено след като Тръмп подписа указа за митата, Флейк заяви, че те представляват \"брак между две смъртоносни за икономическия растеж отрови - протекционизмът и несигурността\".", "date": "2018.10.02", "title": "Тръмп е принуден да води поредната битка в президентската си война"}
{"url": "https://www.actualno.com/society/majkite-na-deca-s-uvrejdanija-izlizat-na-poreden-protest-news_697132.html", "text": "  Тази вечер ще се състои пореден протест на майките на деца с увреждания, които вече над 120 дни са на палатков лагер пред Народното събрание. Протести ще има и в много градове на страната под мотото „Системата ни убива“, предаде БГНЕС.     \"За 120 дни едва 10-тина народни представители дойдоха да поговорят с нас, наблюдавахме отлагане във времето и размотаване, за да се откажем, да загубим енергия и протестът ни да отшуми. Няма да се откажем\", заявяват майките на деца с увреждания. Те искат реформи в социалната система, в здравеопазването, в образователната и в съдебната система, и настояват тези реформи да започнат сега.   Майките на децата с увреждания от палатките на протестната инициатива \"Системата ни убива\" започват от вторник серия от протести до постигане на всички реформи. Те търсят подкрепа и от гражданското общество.", "date": "2018.10.02", "title": "Майките на деца с увреждания излизат на пореден протест"}
{"url": "https://www.actualno.com/interest/kresnenskijat-prolom-v-3d-vizualizacija-pred-ndk-i-vyv-fotografskata-izlojba-kauzite-na-bojan-petrov-news_697677.html", "text": "  Тази седмица ще станем свидетели на две събития, посветени на опазването на уникалното природно богатство на Кресненския пролом.      . На откриването ще присъстват официални лица, близки и приятели, колеги, които ще разкажат за пътя на Боян към природата, защо и как Кресненският пролом е ключов в живота му.\r\nЕкспозицията акцентира върху това как именно опазването на Кресненското дефиле е една от личните каузи на Боян Петров. Проломът е застрашен от строителството на автомагистрала \"Струма\", която в момента се предвижда да премине през него. Гражданите ще могат да застанат върху триизмерен графит и да се озоват в Кресненския пролом. Акцията 3D визуализация на Кресненския пролом е по инициатива на екологично сдружение \"За Земята\", част от коалиция \"Да спасим Кресненското дефиле\", заедно с мрежата WeMove.eu.  Събитията са призив към българските и европейски власти да запазят едно от най-богатите на биоразнообразие места не само в България, но и в Европа, застрашено от разрушаване от предвидената да премине отсечка на автомагистрала „Струма“ през дефилето. Петицията от граждани на Европейския съюз досега е събрала над 140,000 подписа. От коалиция \"Да спасим Кресненското дефиле\" припомнят, че изборът магистралата да премине през дефилето не само ще го унищожи, но хората от град Кресна ще загубят важни транспортни връзки с регионалния град Благоевград, рафтинг и каякинг туризмът ще пострада; риск от разширяване на съществуващия път в магистрала ще има и за пътуващите по нея.\r\nКоалиция \"Да спасим Кресненското дефиле\" е съставена от: Сдружение за дива природа Балкани, Сдружение \"Природен фонд\", Екологично сдружение \"За Земята\", Българско дружество за защита на птиците, Институт за зелена политика, Информационен и учебен център по екология, \"Училище за природа\" – с. Влахи, Асоциация \"Екофорум\", CEE Bankwatch Network, Friends of the Earth Europe.", "date": "2018.10.02", "title": "Кресненският пролом в 3D визуализация пред НДК и във фотографската изложба \"Каузите на Боян Петров\""}
