{"url": "https://www.actualno.com/crime/dnk-proba-potvyrdi-martin-trifonov-e-iznasilil-i-ubil-deteto-v-sotirja-news_786145.html", "text": "      Категорично е потвърдено от ДНК пробата, че 21-годишния мъж е извършител  на деянието. Утре сутринта към делото ще бъде присъединена експертна  справка от ДНК профила на заподозрения. В понеделник ще бъде решено дали  заседанието за гледане на мярката за неотклонение на Мартин ще бъде в  съда или ще има изнесено заседание на съдебния състав.      По-рано стана ясно, че той е направил пълни самопризнания пред служебния си защитник за убийството на 7-годишната Кристин. Пред адвоката си Мартин Трифонов обяснил, че е употребил алкохол и енергийни напитки, припомня БГНЕС.   На Мартин Трифонов са повдигнати три обвинения – за блудство, за изнасилване и за убийство. Той е настанен в Сливенската болница „Иван |Селимински“ с огнестрелни рани и счупване на костите на краката. Състоянието му е стабилно, без опасност за живота, адекватен е.\r\nУтре в Сливен е обявен ден на траур, а вечерта от 17ч. пред община Сливен ще се проведе бдение в памет на малката Кристин Георгиева.   ", "date": "2019.08.18", "title": "ДНК проба потвърди: Мартин Трифонов е изнасилил и убил детето в Сотиря"}
{"url": "https://www.actualno.com/america/snimki-na-golija-trup-na-merilin-monro-sa-bili-napraveni-chasove-sled-smyrtta-j-news_786024.html", "text": "      Снимки на голия труп на Мерилин Монро са били направени само часове след смъртта й. Американският фотограф Лий Винер е получил неофициален достъп до моргата в Лос Анджелис, като се твърди, че е подкупил охраната с алкохол, съобщава \"Дейли мейл\".      Според съобщение в медиите, Винер е заснел най-малко пет ленти филм в моргата, в която се намирало тялото на актрисата след смъртта й на 4 август 1962 година. Съобщава се, че фотографът изпратил три от филмите на списание LIFE, където работел като фотограф на свободна практика. Той обаче задържал останалите две, на които също имало изображения на голия труп на Монро.   Съобщава се, че Винер е съхранявал тези снимки в сейф и никога не е разкрил местоположението им преди смъртта си през 1993 година, съобщи The Daily Mail. Съществуването на филмите беше разкрито от сина на Винер, Девик, в нова документална поредица, наречена „Скандално: Смъртта на Мерилин Монро“, която ще бъде представена премиерно в неделя по канал „Фокс нюз“.\r\nСпоред „Дейли мейл“, снимки на трупа на холивудската икона, който лежи в морга в Лос Анджелис, остават скрита близо шест десетилетия.  \"Не за първи път той използва няколко бутилки скоч, за да влезе в зона, която е забранена. Той предложил напитка на няколко момчета“ каза Девик, цитиран от„ Дейли мейл “.\r\n\"Последните два филма, които съдържаха изображения, различни от етикета на пръста, той е върнал в собственото си ателие и твърди, че е обработил, разгледал и след това много бързо го сложил в сейф\", разкри Девик и добави, че баща му \" всъщност умря с тази мистерия \", според „Дейли мейл“.   Мерлин Монро беше може би най-емблематичният американски секс символ на 20-ти век и продължава да бъде популярна културна икона. Тайнствената й смърт беше заобиколена от спекулации и слухове, припомня БГНЕС.     ", "date": "2019.08.18", "title": "Снимки на голия труп на Мерилин Монро са били направени часове след смъртта й "}
{"url": "https://www.actualno.com/society/zabraniha-izpolzvaneto-na-pitejna-voda-za-napojavane-v-trojan-news_786125.html", "text": "      Кметът на Троян Донка Михайлова забрани употребата на питейна вода за напояване и миене на улици и автомобили, съобщава БНР.      Забраната е въведена заради трайното засушаване в региона и намалелия дебит на водоизточниците. Тя се отнася за всички населени места на територията на общината.   Забранява се и използването на питейна вода за миене на балкони и пълнене на басейни.\r\nПри нарушаване на забраната на физическите лица ще се налагат глоби от 20 до 500 лева, а на юридическите и едноличните търговци от 100 до 2000 лева.      ", "date": "2019.08.18", "title": "Забраниха използването на питейна вода за напояване в Троян"}
{"url": "https://www.actualno.com/moresport/titla-za-ansambyla-na-obrychi-i-buhalki-v-minsk-news_786140.html", "text": "      Българският ансамбъл по художествена гимнастика спечели златен медал във финала на обръчи и бухалки на Световната купа в Минск. Родните грации се представиха отлично и заслужиха оценка 28.600, което им донесе титлата. На второ място остана отборът на Беларус, а бронзовите медали са за гимнастичките на Украйна.      По-рано днес ансамбълът ни спечели и бронзов медал на пет топки, съобщава БГНЕС. Възпитаничките на Весела Димитрова се представиха много силно и постигнаха резултат 29.450, но това не стигна за повече от бронз. Италианките заслужиха титлата с оценка 29.800, докато резултатът на рускините бе идентичен с този на нашите грации - 29.450, но те получиха по-висока оценка за изпълнение (8.75 срещу 8.65 за нашите), което им донесе сребърните медали.    ", "date": "2019.08.18", "title": "Титла за ансамбъла на обръчи и бухалки в Минск"}
{"url": "https://www.actualno.com/africa/40-selishta-na-kanarskite-ostrovi-sa-evakuirani-zaradi-gorski-pojari-news_786139.html", "text": "      Жителите на 40 населени пункта бяха евакуирани заради горски пожар на остров Гран-Канария, един от най-големите в популярния сред туристите Канарски архипелаг, съобщиха местните власти, цитирани от БГНЕС.      По-рано бе съобщено за 2000 евакуирани души заради започналия в събота пожар.  Огънят продължава да се разпространява. За последните 24 часа е опостушил над 500 хектара и вече обхваща територия от 1700 хектара.   Най-малко 250 пожарникари, 9 хеликоптера и два самолета се борят с пламъците край град Валесеко на остров Гран Канария, съобщиха в Twitter властите на испанската провинция.\r\nСпоред тях пожарът може да се разпростре и да обхване нови терени. Миналата седмица Гран Канария преживя друг опустошителен пожар. Горските пожари са често явление в Южна Европа през лятото. Близо половината испански провинции са в състояние на повишена тревога поради големия риск от пожари.   ", "date": "2019.08.18", "title": "40 селища на Канарските острови са евакуирани заради горски пожари "}
{"url": "https://www.actualno.com/balkani/ostavka-podade-grycki-arhiepiskop-narichan-jastreba-news_786128.html", "text": "      Оставка подаде архиепископът на Калаврита Амвросиос, крайно консервативен и невъздържан гръцки духовник, прочут с често скандалните си вербални атаки срещу всеки, които според него действа по „нехристиянски” или „негръцки”. В тази категория той поставят не само гейове, но мигранти и политици.      Амвросиос, който е на 81 години, обяви оставката си на литургия по-рано днес. Той има скандална известност заради подкрепата си за крайнодясната, антиимигрантска партия \"Златна зора\" и оценките му за гейовете.   По-рано тази година гръцки съд го осъди условно на седем месеца затвор заради насаждане на омраза, а също зарази миналогодишното му изявление, че смъртоносните пожари край Атина са били Божие наказание за „атеиста“ Алексис Ципрас, който тогава беше премиер. ", "date": "2019.08.18", "title": "Оставка подаде гръцки архиепископ, наричан \"ястреба\" "}
{"url": "https://www.actualno.com/asia/isljamska-dyrjava-poe-otgovornost-za-atentata-v-kabul-news_786122.html", "text": "      Терористичната групировка \"Ислямска държава\" е поела отговорност за атентата в Кабул, при който загинаха десетки души, а близо двеста бяха ранени, съобщава AFP, цитирана от Агенция \"Фокус\".      Според информационната агенция, териристичната организация е заявила, че един от нейните бойнци се е взривил по време на „голямо събиране“ в Кабул.   В същото време други членове на радикалната групировка са „взривили паркиран автомобил пълен с експлозиви“, когато са пристигнали силите на реда. Групировката е заявила това в приложението „Telegram Mеssenger\". ", "date": "2019.08.18", "title": "\"Ислямска държава\" пое отговорност за атентата в Кабул"}
{"url": "https://www.actualno.com/crime/pojar-gori-kraj-selo-rebrovo-news_786143.html", "text": "      Голям пожар гори край софийското село Реброво, съобщи за БНТ комисар Никололай Николов, директор на Дирекция \"Пожарна безопасност и защита на населението\".      Запалили са се сухи треви и храсти, като огънят е обхванал и част от близката гора. На място са изпратени две пожарни коли и доброволци.   Екипите на място засега твърдят, че се справят със ситуацията и не е необходимо изпращане на допълнителна помощ. ", "date": "2019.08.18", "title": "Пожар гори край село Реброво "}
{"url": "https://www.actualno.com/europe/gibraltar-se-opylchi-na-sasht-za-iranskija-tanker-news_786136.html", "text": "      Гибралтар отклони молбата на Вашингтон да удължи задържането на иранския танкер Grace 1.      Според изявление на правителството сферата на прилагане на законодателството на ЕС е по-ограничено в сравнението със САЩ и няма основания за задържане занапред на иранския плавателния съд.   Вашингтон иска удължаване на срока на задържане, защото смята, че танкерът нарушава американските закони за извънредните международни икономически пълномощия , банковото мошеничество и прането на пари. Освен това САЩ смятат, че танкерът е превозвал ирански нефт за Сирия в интерес на \"Корпуса на стражите на ислямската революция\" (КСИР), който Вашингтон обяви за терористична организация. /АФП ", "date": "2019.08.18", "title": "Гибралтар се опълчи на САЩ за иранския танкер   "}
{"url": "https://www.actualno.com/curious/sedmichen-horoskop-za-19-25-avgust-news_786162.html", "text": "       Овен       Това е седмица, в която да не се претоварвате. Възможно е да се наложи да поемете чужди задължения за известно време, но се договорете за срок, в който да изпълнявате това. В противен случай ще ви е трудно да се отървете. В личен план няма да имате от какво да се оплаквате освен ако не сте решили да усложните живота си. Използвайте остатъка от лятото, за да изпълните съзнанието си с лято и слънце. Почивните дни не изпълвайте с никакви служебни задачи. Телец Това е седмица, която да посветите на общуването. През периода може да подобрите отношенията с всеки човек - роднина или колега. Новата ситуация ще ви даде много предимства, но не бързайте да се възползвате от тях. В сряда може да получите добра новина. В края на седмицата ще получите интересно служебно предложение. В почивните дни дайте всичко от себе си, за да направите любимия и човек щастлив.   Близнаци Тази седмица  ви е дадена, за да се погрижите за себе си. Много е важно да си дадете почивка. Ако вече сте били в отпуск - значи не ви е достатъчно. Осигурете си още почивни дни, за да не се налага да излизате в болничен. Умерените водни процедури ще се отразят добре на тялото ви. Пазете се от студ, но и от прекалено жега. Спазването на баланса ще ви осигури успешното преминаване на седмицата. Рак     През тази седмица очаквайте добре новина, свързана с работата ви. Не се колебайте да правите предложения и да давате идеи за по-добро изпълнение на работата. Всяко ваше усилие сега ще бъде високо ценено и признато на по-късен етап. В личен план ще имате някои трудности, които ще ви поставят доста въпроси. Вероятно сте пропуснали важен момент във връзката си, към който ще трябва да се върнете, за да оправите нещата. Лъв    Най-важната задача през тази седмица ще бъде да се движите напред към заветната ви цел. Не позволявайте на никаква критика да ви отказва или да ви кара да се колебаете. Сега е много важно да вярвате в себе си, дори ако това не е така. Опитайте се да черпите кураж и вдъхновение от всякъде. Не се притеснявайте да работите, както ви е удобно. Сега е важен крайният резултат, а не начините за постигането му. Дева През тази седмица трябва да проявите своята виртуозност в общуването. Спазвайте идеалния баланс. Всичко, което може да кажете сега, както трябва ще ви спечели много повече, отколкото очаквате. Някаква грешка в комуникацията обаче може да ви донесе и големи загуби. През втората половина на седмицата очаквайте добра новина, която ако използвате добре може да промени живота ви към по-добро. В личен план не притискайте партньора си.   Везни През тази седмица не се взирайте прекалено дълго в илюзии. Плановете ви са добри, но важна част от тях няма реална основа. В първите дни на новата седмица поработете върху тази част. След това може смело да действате за осъществяването им. В края на периода не се предоверявайте на никого. Споделената информация може да бъде използвана срещу вас.    Скорпион През тази седмица е много важно да прецените добре силите и възможности преди да се захващате за големи дела и да правите грандиозни планове. В никакъв случай не давайте обещания. Почти никое от тях няма да успеете да изпълните. Макар че това няма да зависи от вас, отговорността ще бъде ваша. В здравословен план помислете кога може да отделите време, за да направите вашите профилактични прегледи. Стрелец Това е седмица, в която ви очаква нова любов. Сега летите на облаци, но е хубаво от време на време да слизате на земята. Още е рано за големи планове. Наслаждавайте се на момента и бъдете искрени. От време на време помисляйте дали и отсреща са напълно искрени. Ако имате някакви съмнения не ги подминавайте, но и не се вторачвайте в тях. Просто ги имайте предвид. Козирог    През тази седмица вашето добро настроение ще е от изключителна важност за развитието на нещата ви. Ако ви предстоят срещи не може да си позволите лошо настроение. В свободното време се посветете на своето хоби или на дълги разходки сред красива природа, за да се отърсите от негативните мисли.  В средата на периода може да получите любовно признание. Не бързайте с отговора, но и внимавайте да не нараните чувствата на човека отсреща. Водолей През тази седмица вашата роля ще е решаваща за развитието на работата в офиса. У дома също ще сте ценен и чакан помощник. Пригответе се да преодолеете много препятствия и да имате натоварени моменти. Всичко ще премине добре, особено ако не се опитвате да се страхувате, че няма да се справите. Последвалата благодарност ще ви направи истински щастливи. В края на седмицата не оставайте у дома. Среща с приятели ще ви разнообрази, а и ще ви даде чудесни идеи за бъдещето ви развитие. Риби Тази седмица ще стане едно ново начало за вас. Трябва да се отървете от много неща - страхове, очаквания, надежди и дори вярвания. Концентрирайте се върху себе си и развитието на положителните ви качества и умения. Направете така, че да сте непрекъснато заети и да не ви остава време за прекалено вглъбяване. Физическата активност ще допринесе много за това да се чувствате добре. Ако имате напредък в тази област не се колебайте да си поставяте нови цели за постигане. ", "date": "2019.08.18", "title": "Седмичен хороскоп за 19-25 август"}
{"url": "https://www.actualno.com/sofia/dve-vili-sa-izgoreli-pri-pojara-kraj-rebrovo-ogynjat-se-razrastva-news_786156.html", "text": "      Пожарът край софийското село Реброво е в трудно достъпен терен. Пламъците, обхванали местността „Голяма поляна”.  Сигнал за огъня дошъл от местните жители в 14.00 часа. Веднага бил сформиран щаб от доброволци, които са тръгнали да гасят пламъците. Това разказа през БГНЕС местната жителка Олина Колева.      Запалили са се сухи треви и храсти. Огънят е обхванал и част от близката  гора. Във високите части на местността има и запустели вили. На този етап се знае, че са изгорели две вили, и пожарът се разраства. Има и силен вятър.   Местността е труднодостъпна за техника. На мястото има коли на пожарната, водоноска  и доброволци. Очаква се да бъде изпратен и хеликоптер. По неофициална информация на местните хора пожарът е възникнал заради нерегламентиран палеж.\r\nСпоред пожарникарите не е изключено огънят да е запален умишлено, но е възможно и причината да е немарливост от страна на туристи, съобщават от Нова тв.   ", "date": "2019.08.18", "title": "Две вили са изгорели при пожара край Реброво, огънят се разраства "}
{"url": "https://www.actualno.com/curious/dneven-horoskop-za-19-avgust-news_786169.html", "text": "             През този ден бъдете предпазливи с непознати хора. Може са получите добра новина в средата на деня. Усмирете ентусиазма си. Днес не разчитайте на никого що се касае до служебни ангажименти. Сега е време, в което да вършите работата си сами.   Днес не издавайте чужди тайни. Така може да загубите важни приятели и да навредите на авторитета си.     Днес не се подавайте на чужди внушения. Само вие знаете каква е истината за нещата от живота ви. Вярвайте на интуицията си, но не и страха си. Днес не се колебайте да избирате по-добрия вариант. Заслужавате само най-доброто и направете така че да си го осигурите. Днес се пазете от чуждо влияние. Колкото и добри да ви се струват нечии намерения, най-вероятно ви се готви капан.   Днес не пожелавайте на никого нещо, което не желаете да се случи на вас. Доброжелателността ви може да ви много по-полезна, отколкото предполагате. През този ден приемете критиката градивно, особено ако идва от стар приятел. Той иска само да ви помогне, а не да ви обиди. Днес не питайте нещо, което знаете много добре. Може да оставите лошо впечатление, което да трябва да изглаждате дълго време.    Днес не потъвайте в капана на собствените ви представи. Бъдете реалисти повече от всякога. Не отказвайте на молба за помощ. Пътуванията днес ще ви се отразят благотворно. Любопитството понякога може да е движеща сила, стига да се спазват правилата за безопасност. Днес не съдете другите, за да не получите отрицателна оценка и вие. Почти всичко има соята положителна страна - намерете я. ", "date": "2019.08.18", "title": "Дневен хороскоп за 19 август"}
{"url": "https://www.actualno.com/america/otkriha-novo-systojanie-na-materijata-news_786037.html", "text": "      Материята може да приеме много форми - от познатите твърда, течна и газообразна, до по-сложни състояния, открити на границите на физиката. Сега изследователи установиха ново своеобразно състояние на материята, което са нарекли \"топологична свръхпроводимост\".      Изследователите разгледали поведението на определен тип квазичастици, взаимодействие, което се държи като частица, дори и да не е такова. Интересни в това проучване са фермионите на Майорана, които са определени като свои собствени античастици.   Квантовите компютри използват силата на квантовата механика за изпълнение на изчислителни задачи. Те имат потенциала да правят сложни изчисления с изключителна лекота, но преди да има напълно функциониращ квантов компютър, учените трябва да се справят с много предизвикателства.\r\nЕдин от тях е стабилността на кубитите (квантовите битове). Изчислителните единици на тези машини са доста деликатни, борещи се да се справят с шума в околната среда. Фермионите на Майорана са склонни да бъдат по-здрави, така че се предполага, че биха могли да направят добри кубити. Смята се, че фермионите на Майорана се появяват при определени фазови преходи на свръхпроводници и се смята, че този преход е топологичната свръхпроводимост, наблюдавана от изследователите.  \"Нашите изследвания успяха да разкрият експериментални доказателства за ново състояние на материята - топологична свръхпроводимост\", казва в изявление старшият ръководител на проучването Джавад Шабани, доцент по физика в Нюйоркския университет. \"Това ново топологично състояние може да се манипулира по начини, които биха могли както да ускорят скоростта на квантовите изчисления, така и да увеличат мястото за съхранение.\"\r\nЕкипът е успял да види появата на тази топологична свръхпроводимост в двуизмерна система, но учените вярват, че системата може да бъде мащабируема.   Ако наблюденията им са правилни, откритието им може да се използва за конструиране на кубити, както за извършване на изчисления, така и за съхраняване на квантова информация.     ", "date": "2019.08.18", "title": "Откриха ново състояние на материята "}
{"url": "https://www.actualno.com/europe/zapochva-uchenie-na-specialnite-sili-na-sasht-i-evropa-news_786166.html", "text": "      Съвместна българо-американска подготовка с участието на формирования от Силите за Специални операции на Българската армия и армейската авиация от Сухопътните войски на САЩ в Европа стартира у нас на 19 август и ще продължи до 25 август, съобщиха от министерството на отбраната. В нея ще участват до 250 военнослужещи от 68-ма бригада Специални сили с необходимата екипировка и оборудване и до 30 военнослужещи с до 5 вертолета  UH-60 „Black Hawk“ от армейската авиация на Сухопътните войски на САЩ в Европа.      По време на съвместната подготовка ще бъдат изпълнени парашутни скокове в района на летище Чешнегирово.   За целите на подготовката се очаква вертолетите от състава на армейската авиация на Сухопътните войски на САЩ в Европа да се пребазират в нашата страна в периода 17-19 август 2019 г.\r\nЦелта на съвместната българо-американска подготовка е да се повишат уменията на военнослужещите от Силите за Специални операции за изпълнение на парашутни скокове от вертолет и оперативната съвместимост между участващите сили и средства при изпълнението на съвместни задачи.   ", "date": "2019.08.18", "title": "Започва учение на Специалните сили на САЩ и Европа "}
{"url": "https://www.actualno.com/europe/rusija-njama-da-razpolaga-novi-raketi-v-evropa-ako-i-sasht-se-vyzdyrjat-news_786123.html", "text": "      Русия няма да разполага нови ракети, ако САЩ покажат подобна сдържаност в Европа и Азия, заяви руският министър на отбраната Сергей Шойгу.      САЩ се отказаха от Договора за ракетите със среден и малък обсег, обвинявайки Москва в неговото нарушаване заради забранена ракета с малък обсег. Кремъл контрира, че ракетата с радиус до 500 км и не попада под действието на договора, който де отнася за ракети с обсег от 500 до 5500 км.   В отговор Русия също обяви, че анулира договора, но Шойгу заяви, че няма планове за разполагане на нови ракети.\r\n\"Ние все още се придържаме към това. Освен ако в Европа не се появят нови системи (внедрени от Вашингтон), ние няма да направим нищо там\", каза той пред телевизия  \"Россия-24\".  Подобно мнение преди Време изрази и президентът Владимир Путин. В същото време той предупреди, че Москва ще започне да разработва ядрени ракети с малък и среден обсег, ако САЩ ", "date": "2019.08.18", "title": "Русия няма да разполага нови ракети в Европа, ако и САЩ се въздържат"}
{"url": "https://www.actualno.com/curious/tezi-dva-zodiakalni-znaka-sa-rodeni-da-bydat-shefove-news_785665.html", "text": "       Всички ние искаме голяма кариера, но най-голям шанс да осъществят това имат два знака от зодиака.       Независимо дали става дума за разположението на планетите или способността за намиране на ръководна функция, тези две зодии определено са най-добрите, когато става дума за ръководни позиции. Те са родени лидери, авторитети, а с това и изключително способни и знаят от своите работници да оползотворят максимално. Личностите, които са представители на тези две зодии, са известни и успешни хора.    Тези две зодии са Козирог и Овен. Поради своя доминиращ характер  те са родени за позицията шеф. Обичат работата, дисциплината и реда. Не се страхуват от загуба на позицията, защото са убедени, че са незаменими, което е дори и наистина възможно поради тяхната работохолична природа. Тяхното най-голямото предимство е, че са в състояние да извлекат най-доброто от другите, както и да се преборят за по-добра заплата на всички, а недостатък е упорство, безчувствеността и убеждението, че самите знаят какво е най-добре.   ", "date": "2019.08.18", "title": "Тези два зодиакални знака са родени да бъдат шефове   "}
{"url": "https://www.actualno.com/society/novinite-naj-vajnoto-za-denja-18-avgust-news_786124.html", "text": "      Екипът на събра най-важното от деня в няколко заглавия.   ", "date": "2019.08.18", "title": "Новините: Най-важното за деня, 18 август"}
{"url": "https://www.actualno.com/crime/otkriha-vtori-razlojen-trup-kraj-vodoema-v-negovan-news_786127.html", "text": "      Втoри труп e нaмeрeн дo coфийcкoтo ceлo Нeгoвaн, близo дo първoтo рaзфacoвaнo тялo, потвърдиха за БГНЕС от МВР. Cпoрeд пoлициятa cтaвa въпрoc зa eдин и cъщ криминaлeн cлучaй. Все още се установява дали първият труп е на жена. Той е бил с огнестрелна рана, cлeд тoвa нaтъпкaн в бидoни c oтрязaни глaвa и крaйници. Вeрoятнo и при втoрия cлучaй ce кacae зa нacилcтвeнa cмърт.      Според полицията вероятно починалите са мъж и жена.   Мъжът е прострелян два пъти в главата. На местопрестъплението  открито и тяло на жена, както и дамско бельо. Двата трупа били разчленени, след което прибрани в найлонови пликчета и изхвърлени във варели.\r\nУбийcтвaтa ca извършeни прeди oкoлo мeceц, зaщoтo тeлaтa ca cилнo рaзлoжeни. В мoмeнтa пoлициятa извършвa прoвeркa нa вcички cигнaли зa изчeзнaли хoрa. Ocтaнкитe oт първия труп, кoитo ca нaмeрeни близo дo eзeрoтo крaй Нeгoвaн ca cъбрaни и oткaрaни зa eкcпeртизи.  Нa мяcтo ca приcтигнaли вoдoлaзи, кoитo търcят oщe ocтaнки oт чoвeшки трупoвe в eзeрoтo дo Нeгoвaн. ", "date": "2019.08.18", "title": "Откриха втори разложен труп край водоема в Негован "}
{"url": "https://www.actualno.com/europe/dvama-ubiti-pri-ataka-s-noj-na-gara-v-germanija-news_786018.html", "text": "      Полицията затвори частично гарата в северния германски град Изерлон, след като мъж и жена бяха нападнати с нож и починаха. Трагедията се разигра в пиковия час, а десетки хора станаха свидетели на нападението, включително гостите на сватбено тържество от около 20 души.      За смъртоносната атака е задържан 43-годишен мъж.   При нападението са загинали двете жертви - 32-годишна жена и 23-годишен мъж. Предполагаемият нападател не е оказал съпротива и е бил задържан на място, съобщи говорител на полицията.\r\n„Нашето разследване досега доказва, че причината за нападението е лични отношения между нападателя и жертвите, каза той.  Според разкази на свидетели, първоначално заподозрения и жертвите се карали. След това нападателят извадил нож и ги наръгал, съобщава БГНЕС.\r\nМного хора са станали свидетели на нападението, включително гостите на сватбено тържество - около 20 души, тъй като гарата се намира в центъра на града. В момента на инцидента тя е била препълнена с хора, според говорителя на полицията.    ", "date": "2019.08.18", "title": "Двама убити при атака с нож на гара в Германия "}
{"url": "https://www.actualno.com/crime/40-dnevno-bebe-pochina-v-blagoevgradsko-news_786135.html", "text": "      40-дневно бебе бе открито мъртво тази сутрин, предаде кореспондентът на БГНЕС в Благоевград. Най-вероятно бебето се е задушило поради непредпазливост.      18-годишнтаа майка, с първа рожба - момче, към 9.00 часа тази сутрин открила детето си мъртво в кошчето му. Инцидентът е станал в село Падеш, община Благоевград.   Майката е била до късно снощи на събор в селото, прибрала се към 3.00 часа и накърмила бебето, като го оставила да спи.\r\nКъм 9.00, когато се събудила, детето било без признаци на живот.  Предполага се че детето се е задушило от възглавница, а другата версия на разследващите е, че детето е било оставено по очи на възглавницата, и поради невъзможност да се обърне самичко, се е задушило.\r\nЛекарски екип от ЦСМП-Благоевград е констатирал смъртта на детето.   На място е извикан и следствен екип от 2 РУ Благоевград.    Майката и мъжът, с който живее на семейни начала, но не е баща на детето, са наети като говедари в селото. Живеят в хангар до стопанския двор.\r\nЗа случая е уведомена районната прокуратура.\r\nМайката е задържана за разпит.    ", "date": "2019.08.18", "title": "40-дневно бебе почина в Благоевградско "}
{"url": "https://www.actualno.com/society/vmro-nastojava-za-vyvejdane-na-himicheska-kastracija-na-pedofili-i-iznasilvachi-news_786052.html", "text": "      \"Поставяме на фокуса на обществото и химическата кастрация като наказание при изнасилване, педофилия и други сексуални извращения\". Това се казва в позиция на ВМРО – Българско национално движение, съобщиха от пресцентъра на партията. Позицията идва след поредното брутално престъпление, извършено от човек, който не се вписва в нормите на нормалното съвременно българско общество.      \"Случаят с жестокото изнасилване и последвало убийство на 7-годишната Кристин в село Сотиря не бива да остане просто поредният абзац от дългата сводка с престъпления извършени от маргинални субекти. Това е симптом за сериозността на проблема, за който ние от ВМРО говорим от години.   Преди Кристин има много дълъг списък с придобилите публичност подобни нечовешки зверства.\r\n-  Вероника Здравкова във В. Търново, убита от рецидивист, който беше излязъл от затвора няколко дни преди това – съден по бързото производство за убийство със споразумение с прокуратурата и пуснат преждевременно;  - Виктория Маринова в Русе, изнасилена и убита от циганин, който сключи споразумение с прокуратурата;\r\n- 23-годишната жена изнасилена и ограбена от алжирец  до Конната база в София;\r\n- Изнасиленото и пребито непълнолетно момиче от с. Хайредин, община Козлодуй;       - Бившият учител по музика в Казанлъшко училище, който системно изнасилвал 13 годишната си дъщеря и т.н и т.н.\r\nДа не пропускаме десетките известни случаи на възрастни жени, с които не веднъж са се гаврили подобни изверги, както и изнасилванията на момчета, последното от които беше в квартал „Секирово” на Раковски. Там непълнолетни цигани се гавриха, блудстваха и изнасилиха 12-годишно момче. Нечовешки акт, ненормално и подчертаващо сериозността и мащабите на проблема деяние, свързано с несоциализираните маси от обществото.\r\nА всъщност това съвсем не са всички безчинства, побоища, размирици и убийства, които скандализираха България последните месеци.\r\nЕто защо ние от ВМРО сме категорични, че подготвените от нас промени в НПК за отпадането на съкратеното съдебно следствие, с което се намаляват присъдите с до 1/3 трябва да отпадне, особено при подобни тежки престъпления. Това само води до регресия при престъпниците, които след 10 години се озовават на улицата и изнасилват и убиват пак. Категорични сме, че института на неизбежната отбрана също трябва да бъде разширен и внедрен в наказателната юриспруденция максимално бързо и отваряме за дебат въвеждането на химическата кастрация при изнасилвания, блудства и други сексуални посегателства - практика, която отдавна се прилага в други държави.\r\nНека се повдигне отново и темата за правомощията на органите на реда. Полицаите и военнослужещите трябва да имат самочувствието, че са защитени от държавата и гражданите при изпълнението на служебните си задължения.      С риск да бъдем отново охулени от пролибералните среди и защитниците на човешките права от средите на НПО-сектора, ние няма да отстъпим от исканията си, които отстояваме от години и за които днес сме категорични, че българското общество е узряло и ги подкрепя. Тук идва и мястото на Концепцията на заместник министър-председателя по обществен ред и сигурност и лидер на ВМРО Красимир Каракачанов за справяне с несоциализираните маси. Маргинализацията няма етнос, раса и цвят на кожата. Нейният език е универсален – отричане на всякакви ценности, порядки и морал, съпровождани с необяснима жестокост и насилие.\r\nНяма място за повече политиканстване и „тупане на топката“ по тези въпроси. Ние от ВМРО ще отстояваме докрай своите позиции.\", пише още в позицията на партията. ", "date": "2019.08.18", "title": "ВМРО настоява за въвеждане на химическа кастрация на педофили и изнасилвачи "}
{"url": "https://www.actualno.com/society/tyrsjat-turist-v-rajona-na-hija-malina-pirin-news_786076.html", "text": "      Планински спасители търсят изгубен турист в Пирин, в района на хижа „Малина”.      Това съобщиха от регионалната база на Планинската спасителна служба (ПСС) за района на Банско, цитирана от „Фокус”.   В момента наа терен са излезли две групи планински спасители – от Банско и от Сандански.\r\nЗаедно с групата от Банско има и три кучета   ", "date": "2019.08.18", "title": "Търсят турист в района на хижа \"Малина\", Пирин"}
{"url": "https://www.actualno.com/politics/shte-ima-li-novi-sytresenija-v-goljamata-koalicija-news_786069.html", "text": "      Валери Симеонов обяви, че предстоят сериозни промени в отношенията с ГЕРБ. Според лидерът на НФСБ, сериозните проблеми в икономиката на страната налагат спешни разговори с партията на Бойко Борисов.      Той ще поиска нови преговори с ГЕРБ и нов формат на патриотичната коалиция между НФСБ и ВМРО. Това обяви Симеонов в месността Петрова нива, където се провеждат чествания на  116-ата годишнина от Илинденско-Преображенското въстание.   „Ако някой си мисли че почивам, не е така. В близките дни ще имаме среща с Каракачанов на Коалиционен съвет и предполагам, че ще имаме доста сериозни промени в отношенията с ГЕРБ още през септември, тъй като държавата не върви на добре. Намираме се в една тежка икономическо-политическа криза”, заяви Валери Симеонов.\r\n„България през последните месеци получава много тежки удари, основно икономически. Това са тежкото състояние на българската енергетика, която е оставала винаги някъде \"зад завесата\". Няма да ви говоря за тежкия удар върху българското животновъдство, което нанесе африканската чума. Трети удар върху икономиката на България е съсипаният туризъм. В момента плажовете ни са един оглозган от мутрите кочан варена царевица”, каза още той.  На въпрос дали вижда бъдеще с ГЕРБ след септември Симеонов отговаря, че това зависи от тяхното поведение.\r\n\"Това е голямата партия, която дирижира политиката в България. Икономическите интереси не трябва да бъдат жертвани, за да се напълнят гушите на определени лобита и забележете кога започна това нещо – тази година. Има един Ренесанс на погрешната политика на ГЕРБ от предходен мандат. Не казвам, че това е свързано с отсъствието ми от властта, но може би е имало дисциплиниращ ефект към останалите\", обобщи Симеонов.        ", "date": "2019.08.18", "title": "Ще има ли нови сътресения в \"Голямата коалиция\"?"}
{"url": "https://www.actualno.com/crime/nameriha-choveshki-cherep-i-ostanki-ot-tjalo-kraj-negovan-news_786073.html", "text": "      Човешки череп и останки от тяло бяха открити край софийското село Негован. В събота към 18.00 часа местен жител е подал сигнал за открит череп в бидон в близост до водоема на селото, съобщават от МВР.      Екипи от криминалисти и експерти на СДВР са организирани веднага и са изпратени към мястото на инцидента.   При извършения първоначален оглед е установено, че намереният череп е човешки, най- вероятно на жена. Открити са и останки от тяло.\r\nПроцесуално-следствените действия продължават и в момента, в рамките на които ще се установява самоличността и всички обстоятелства около случая.  Полицаи претърсват района около водоема край село Негован. Изследваната територия се разширява, включени са и водолази. ", "date": "2019.08.18", "title": "Намериха човешки череп и останки от тяло край Негован "}
{"url": "https://www.actualno.com/europe/poroshenko-e-iznesyl-naj-malko-8-miliarda-dolara-ot-ukrajna-news_786062.html", "text": "      Американският предприемач и милиардер от украински произход Сам Кислин заяви, че бившия украински президент Петро Порошенко за пет години управление е изнесъл от страната най-малко $8 милиарда. Това бизнесменът разкри в интервю за изданието \"Страна.ua\".      Кислин окачестви Петро Порошенко и генералния прокурора Юрий Луценко като корупционери, които са работили „за своите джобове и са откраднали твърде много пари”.   „Само Порошенко по време на своето президентство е изнесъл от Украйна най-малко осем милиарда долара”, заяви той и добави, че само по известните на него факти са били изнесени от 700 млн. до 800 млн долара чрез държавната компания „Центренерго”.\r\nОсвен това Кислин разказа, че в САЩ срещу бившия президент са заведени редица дела. Едното от тях засята възможното изтегляне в чужбина на средства от транш на МВФ за Украйна в размер на милиард долара.  Според предприемача тези пари по разпореждане на Порошенко са могли да отидат не по предназначение.  „Те са били изнесени под формата на рефинансиране на търговки банки, а след това те са попаднали в нечии джобове”, поясни.\r\nКогато бе на власт, Порошенко забрани влизането на Кислин в Украйна, след като американският бизнесмен съобщи за корупционните му схеми. Той пристигна в Украйна тази седмица, за да се срещне с новото ръководство на страната.   В момента срещу Порошенко вървят 11 разследвания, по три от които той е свидетел. По-рано Луценко, заявяваше, че Порошенко е свидетел във всички дела, в които фигурира неговото име.     ", "date": "2019.08.18", "title": "Порошенко е изнесъл най-малко 8 милиарда долара от Украйна?"}
{"url": "https://www.actualno.com/curious/3-te-naj-kovarni-zodii-news_785663.html", "text": "             Това са 3-те най-коварни зодии:    Фин Овен - това е оксиморон, тоест противоречие само по себе си. Ако не им пречите - има шанс да си живеете спокойно покрай тях. Застанете ли им на пътя, ще бъдете прегазени. Овните са агресивни и са царе на тормоза. Обидите им са тънки - под формата на шеги и “добродушни” забележки, или откровено брутални. Понеже имат навика да поставят хората на пиедестал, това неизменно си има последици. Щом ви детронират, ще ви го върнат тъпкано за обожанието и сервилността, с която са ви обграждали. Бъбривите и чаровни Близнаци са ужасно нечувствителни към околните. “Емпатия” и “разбиране” са думи, които са изхвърлили от иначе богатия си речник. Затова недостатъците на хората безкрайно ги дразнят и не могат да се въздържат от груби забележки. Може да навредят дори на близък човек с приказките си. Ще го направят без злост или лоши намерения - просто от любов към хубавата клюка. Обикновено казваме, че Близнаците са любопитни, подвижни, адаптивни. Да, такива са, но защото им липсва задълбоченост и постоянство.  Рибите са мили, кротки и нежни. Но в сърцето им живее едно дяволче, което ги кара да завиждат и да ви мислят злото. Ако им се удаде възможност да могат да тормозят тайно някого, ще се проявят като ненаситни мъчители. Стигат дори до садизъм. Според тяхното виждане когато те страдат, това е трагедия. Когато други страдат, е майтап. Както всички останали, Рибите също си имат граница на търпението. Когато я прекосите, става страшно. Странно е как представителите на най-кротката зодия се превръщат в изверги, когато се ядосат. От тях може да се очаква да ви намушкат в гърба. ", "date": "2019.08.18", "title": "3-те най-коварни ЗОДИИ   "}
{"url": "https://www.actualno.com/america/toplinna-smyrt-na-siomgata-v-aljaska-news_786067.html", "text": "      Голямо количество сьомга е загинало това лято в Аляска заради горещините, съобщи Си ен ен, позовавайки се на директорката на Юконската рибна комисия Стефани Куин-Дейвидсън.      В края на юли заедно група изследователи тя тръгнала на експедиция към река Коюкук след съобщения на местни жители за смърт сред сьомгата. По думите й в хода на експедиция бяха открити 850 умрели сьомги, но според експедицията техният брой може да е от 4 до 10 пъти повече. По думите й причината за смъртта е топлинният стрес, породен от жегата в региона,  съобщава БГНЕС.   При юли Националната метеорологична служба на САЩ съобщи за рекордно високи температури в редица региони на щата. ", "date": "2019.08.18", "title": "Топлинна смърт на сьомгата в Аляска  "}
{"url": "https://www.actualno.com/balkani/dve-sa-osnovnite-versii-za-pojara-na-gryckija-ostrov-evbeja-news_786026.html", "text": "      Две са основните версии за пожара на гръцкия остров Евия, избухнал на 13 август. Основната е умишлен палеж. Полицията е поискала достъп до мобилния телефон на 33-годишен местен жител, който се смята за един от ключовите заподозрени за пожара. Целта на следователите е да проверят алибито му. Той твърди, че е отсъствал от района в деня, в който е избухнал пожарът.      Подозренията на властите се насочват към заподозрения заради миналото му. Той е бил арестуван миналия август за общо девет умишлени палежа в близост до селата Ставрос и Контодпоти – район, близо до мястото, където избухна и тазгодишния пожар. Полицията е разпитала близките му, които заявили, че 33-годишният мъж отсъствал от острова. Това твърдение обаче не е потвърдено и затова следователите се опитват да получат достъп до телефона му. Така те ще се опитат да установят в кои клетки на мобилния оператор се е регистрирал в деня на пожара, за да потвърдят или отхвърлят алибито му.   33-годишният, описан от местните жители като \"изключително особен случай\", е арестуван на 26 август 2018 г., обвинен в конспирация за извършване на палеж. Твърди се, че е бил освободен десет дни преди във вторник да избухне новия пожар в района на Агрилица. Сред 9-те инцидента с палежи, за които той е обвинен, е и пожар на 12 август 2018 г. в село Контодеспоти, който превърна 8 000 декара борова гора в пепел. Според служители на пожарната, на мястото, където е започнал пожарът, разследващите са установили някои изгорени предмети, които само при определени условия могат да се считат за остатъци от запалителни устройства.\r\nНе е изключено обаче пожарът преди дни на остров Евия да е бил причинен от късо съединение във водните помпи, разположени на мястото, където е започнал. Сондите се използват за напояване от селата в района, а на мястото вече се извършва експертиза.  Според данни от сателитите на ЕС, общата изгоряла площ на остров Евия е 22 600 декара. ", "date": "2019.08.18", "title": "Две са основните версии за пожара на гръцкия остров Евбея "}
{"url": "https://www.actualno.com/europe/berlin-shte-vryshta-bejanci-poseshtavashti-stranite-si-news_786083.html", "text": "      Германия възнамерява да лиши от бежански статут онези чужденци, които редовно посещават родните си държавни, обяви министърът на вътрешните работи Хорст Зеехофер в интервю за в. Bild am Sonntag.      „Един сирийски бежанец, който по време на отпуската си редовно се завръща в Сирия, не може да твърди убедително, че там го преследват. Такива хора трябва да бъдат лишавани от статута на бежанци”, отбеляза министър Зеехофер.   Той каза също, че миграционните ведомства незабавно ще проверяват статута на всеки чужденец, ако разберат за пътуванията му страната, от която произхожда.\r\nЗеехофер напомни, че един ден всички сирийски бежанци ще трябва да се завърнат в родината си. „Когато ситуацията позволи, ние ще осъществим депортацията”, изтъкна той.  Това негово заявление бе предшествано от съобщения в германските медии как работят туристическите агенции в Германия, предлагащи пътувания до Сирия. Статистика обаче не бе посочвана, подчертава БГНЕС.\r\nПрез 2018 г. убежище в Германия са поискали 166 000 чужденци. През В 2017 г. броят на молбите бе 198 000. Кулминацията на мигрантската криза бе през 2015 г., когато в страната нахлуха 890 000 чужденци, търсещи убежище.    ", "date": "2019.08.18", "title": "Берлин ще връща бежанци, посещаващи страните си "}
{"url": "https://www.actualno.com/crime/pretyrsvat-vsichki-sladove-na-firmata-poluchatel-na-bananite-s-kokain-news_786103.html", "text": "      Обиски в цялата страна извършвавт властите в складовете на фирмата-получател на бананите с кокаин от Еквадор, съобщава БНТ. 76 кг наркотик беше открит вчера в кашони в склада в Бургас.      Проверяват се три бази на фирмата в София, една във Варна и една в Пловдив. Причината е, че част от бананите, които са получени с кораб на пристанище Бургас в края на юли, вече са изпратени към тези бази. Проверява се дали в тези количества няма също укрит кокаин.   Започнала е съвместна работа с италианската служба за разследване на наркотрафика, за да се установят всички обстоятелствата около претоварването на бананите на едно от южните италиански пристанища, според наша информация.\r\nСъвместна работа има и с румънските служби, тъй като част от бананите е трябвало да бъдат доставени до Румъния. Съмненията са, че получателят на кокаина е или адресат в Румъния, или пък става въпрос за международна престъпна група.  Започва работа и с властите в Латинска Америка, за да се установят обстоятелствата около доставката на тези банани, за да се събере информация кой би могъл да е изпращача на кокаина. ", "date": "2019.08.18", "title": "Претърсват всички сладове на фирмата - получател на бананите с кокаин"}
{"url": "https://www.actualno.com/chronicles/frenskijat-astronom-jul-jansen-otkriva-helija-news_785819.html", "text": "      Роден е на 22 февруари 1824 година в Париж, Франция. Неговите родители го гласят за художник, но от ранна възраст той проявява определено влечение към точните науки. След претърпяна злополука през младостта, Жансен остава с проблеми при ходенето, което забавя неговото следване. Изучава математика и физика в Парижкия университет, където получава докторска степен през 1860 година. От 1865 до 1871 е професор по физика в училището по архитектура.      През 1857 година е командирован в Перу, за да определи магнитния меридиан. През 1861 – 1862 е в Италия, където се занимава с изследване на спектралните линии на телура в спектъра на Слънцето. През 1863 година потвърждава, че Луната няма атмосфера, а през 1867, че тази на Марс съдържа водни пари.   През 1868 г. по време на пълното слънчево затъмнение в Индия (18 август 1868) открива спектрален метод за наблюдение на слънчевите протуберанси и открива в слънчевия спектър нов химичен елемент – хелий. По време на пълното слънчево затъмнение на 12 декември 1871 г. той за първи път отчита наличието на фраунхоферови линии на поглъщане в спектъра на слънчевата корона.\r\nЖансен настоява за построяването на обсерватория в Париж през 1875 година. Той представя проект за реставрация на замъка Мьодон и започва да инсталира различни астрономични инструменти от 1876 година нататък. След като получава необходимите средства, през 1879 година е построен първият купол на обсерваторията. И до днес в нея се извършват наблюдения на Слънцето.  Умира на 23 декември 1907 година в Мьодон на 83-годишна възраст. ", "date": "2019.08.18", "title": "Френският астроном Жул Жансен открива хелия"}
{"url": "https://www.actualno.com/crime/martin-trifonov-priznal-vinata-si-za-ubijstvoto-pred-slujeben-zashtitnik-news_786087.html", "text": "      Заподозреният за убийството на 7-годишно дете в сливенското село Сотиря Мартин Трифонов е направил пълни самопризнания пред пред служебния си защитник. Това се е случило в болницата в Сливен, съобщи БТВ, цитирайки адвоката, който държавата е осигурила на 21-годишния мъж.      Трифонов беше настанен в  лечебното заведение в петък, след като беше прострелян в краката при залавянето му. Прокуратурата вчера повдигна три обвинения на 21-годишния мъж – за убийство по особено жесток начин на непълнолетно лице, за изнасилване и за блудство.   Мартин Трифонов е разказал с подробности извършеното от него и какво точно се е случило. Адвокатът призна, че става въпрос за смразяващи детайли за престъплението и отказа да ги коментира.\r\nМартин казал, че осъзнава какво е направил, че съжалява. Той изтъкнал, че по време на престъплението бил пиян – първо пил ракия, после бира.  Според неговия служебен защитник в подобни случаи едва 70% от думите на  задържаните за тежки престъпления могат да бъдат  приети като истина и  се потвърждават в хода на следствието.  Всичко, което заподозреният е разказал, тепърва ще бъде проверено. За целта ще бъде проведен следствен експеримент на мястото на престъплението.\r\nВ понедленик предстои да се гледа мярката на заподозрения. В Сливен утре е ден на траур в памет на 7-годишната Кристин.    ", "date": "2019.08.18", "title": "Мартин Трифонов признал вината си за убийството пред служебен защитник "}
{"url": "https://www.actualno.com/europe/unker-v-bolnica-operirat-go-ot-jlychka-v-luksemburg-news_786100.html", "text": "      Председателят на Еврокомисията Жан-Клод Юнкер е бил настанен по спешност в болница за операция, съобщи прес-службата на ЕК.      Заради хоспитализация Юнкер е трябвало да прекъсне отпуската си в Австрия. Операцията по отстраняването на жлъчния мехур ще се извърши в Люксембург.   Юнкер оглавява ЕК от юли 20914 година. На 31 октомври той ще бъде сменен на тази длъжност от германката Урсула фон дер Лайен, която бе министър на отбраната, припомня БГНЕС. ", "date": "2019.08.18", "title": "Юнкер в болница. Оперират го от жлъчка в Люксембург."}
{"url": "https://www.actualno.com/africa/pojar-izpepeli-10-000-jilishta-baraki-na-bednjaci-v-bangladesh-news_786091.html", "text": "      Най-малко 10 000 жители от беден квартал в столицата на Бангладеш останаха без домове, след като пожар унищожи жилищата им от паянтови бараки. Огънят в столицата Дака пламнал късно в петък и унищожил около 2000 жилищни бараки.      В крайна сметка пожарните служби овладяха огъня, а инцидентът приключи без жертви и само с няколко пострадали жители на гетото.   Благоприятната развръзка се дължи на факта, че много жители на гетото, които са предимно ниско платени работници от фабрика за облекла, бяха напуснали домовете си, за да отпразнуват със семействата си мюсюлмански празник.\r\n\"В противен случай пораженията щяха да бъдат по-големи\", каза шефът на местната полиция Голам Рабани, цитиран от БГНЕС.  Около 10 000 жители, останали без покрив, са намерили убежище в натъпкани лагери в близките училища, затворени за празника през цялата седмица. ", "date": "2019.08.18", "title": "Пожар изпепели 10 000 жилища-бараки на бедняци в Бангладеш "}
{"url": "https://www.actualno.com/business/petkova-njama-da-pravim-otstypki-po-proekta-belene-news_786084.html", "text": "      България няма да прави никакви отстъпки по отношение на проекта за изграждане на втората атомна централа в Белене. Това заяви енергийният министър теменужка Петкова, предаде репортер на БГНЕС.      На 19-ти август изтича крайният срок, в който трябва да бъдат подадени оферти в обявения от правителството конкурс. Към момента интерес са заявили корейска, китайска и руска компании. Освен това по проекта се интересува и американската Дженерал Електрик.   Държавата няма да променя условията на конкурса и няма да правим компромиси и отстъпки, допълни Петкова.\r\nПлановете са стратегическият инвеститор да бъде избран до догодина. Петкова съобщи още, че страната работи усилено с Европейската комисия  за спасяването на ТЕЦ „Марица Изток 2”.   ", "date": "2019.08.18", "title": "Петкова: Няма да правим отстъпки по проекта \"Белене\""}
{"url": "https://www.actualno.com/crime/vatman-s-tejka-travma-v-pirogov-sled-incident-v-kv-bykston-sofija-news_786112.html", "text": "      Ватман е пострадал при злополука на бул. „Цар Борис III“ в района на кв. „Бъкстон“ в посока кв. „Княжево“.      Сигналът за инцидента е подаден в 9.00 часа тази сутрин. Информацията е на Агенция „Фокус“.   Заради авария на трамвайна мотриса по линия номер 5 се е наложило да  бъдат прикачени два трамвая. По време на закачането на двете мотриси  ватманът е бил ударен от метална щанга. Той е откаран в УМБАЛСМ „Н. И.  Пирогов“. Състоянието му е тежко. След прегледи и изследвания, той  остава в \"Реанимация\".   ", "date": "2019.08.18", "title": "Ватман с тежка травма в Пирогов след инцидент в кв. Бъкстон, София"}
{"url": "https://www.actualno.com/celebrate/otbeljazvame-uspenie-na-sv-joan-rilski-news_490516.html", "text": "             След тържествената света Литургия ще бъде осветен празничен курбан за  здраве и благословение на вярващите християни, дошли да почетат патрона  на светата обител, св. Йоан Рилски Чудотворец.       ", "date": "2019.08.18", "title": "Отбелязваме Успение на Св. Йоан Рилски "}
{"url": "https://www.actualno.com/society/spirat-lova-i-dyrvodobiva-kraj-velingrad-zaradi-afrikanskata-chuma-news_786102.html", "text": "      Изградиха 10 контролно-пропускателни пункта в Пазарджишко заради първия случай на африканска чума, установен при диво прасе. Положителната проба е отчетена в Държавното ловно стопанство „Чепино“.      Спрени са дърводобивът и ловът в района на Велинград. На проверка подлежат всички товари и фуражи, за да се ограничи разпространението на болестта.   „Болестта е установена от остатъци на диво прасе, което се намира на територията на Държавното ловно стопанство „Чепино”, каза зам.-областният управител на Пазарджик Йордан Кожухаров, цитиран от НОВА телевизия.\r\n„Преустановяваме и дърводобива. Ще направим всичко възможно с предприятията, за да можем да подсигурим дърва за огрев от други места на местното население”, коментира инж. Ангел Кузманов - директор на Регионалната дирекция по горите в Пазарджик.   ", "date": "2019.08.18", "title": "Спират лова и дърводобива край Велинград заради африканската чума "}
{"url": "https://www.actualno.com/society/prognoza-za-vremeto-18-avgust-nedelja-news_785996.html", "text": "                  През нощта ще бъде предимно ясно и почти тихо. Утре ще е слънчево, след обяд ще има временни увеличения на облачността, но ще е почти без валежи. Това съобщи за Агенция „Фокус“ дежурният синоптик Мартин Славчев от Националния институт по метеорология и хидрология.\r\nЩе духа слаб, след обяд в Източна България - до умерен вятър от север-североизток. Максималните температури ще са предимно между 27° и 32°. Атмосферното налягане слабо ще се повиши и ще е по-високо от средното за месеца.\r\nПо Черноморието ще е слънчево. Ще духа слаб, в следобедните часове - до умерен вятър от север-североизток. Максималните температури ще са 24 - 26°. Вълнението на морето ще е 1 - 2 бала. Температурата на водата е 26 - 27°. Над планините също ще е слънчево. След обяд ще има временни увеличения на облачността, но ще е без валежи. Ще духа умерен, по високите и открити части - до силен вятър от северната четвърт. Максималната температура на височина 1200 метра ще е около 19°, на 2000 метра - 13°.  През първата половина от следващата седмица ще бъде предимно слънчево. След обяд от вторник нататък в низините ще бъде отново горещо. Ще духа слаб източен, в източната половина от страната - до умерен изток-североизточен вятър. Температурите ще се повишават и в сряда преобладаващите максимални ще са между 31° и 36°. Около средата на седмицата над източните райони ще има временни увеличения на облачността, валежи са малко вероятни. ", "date": "2019.08.18", "title": "Прогноза за времето - 18 август (неделя) "}
{"url": "https://www.actualno.com/sofia/promeni-v-dvijenieto-v-stolicata-v-nedelja-news_786031.html", "text": "      Променя се движението в столицата в неделя, съобщиха от Столичната община. От 18.08.2019 г. до 14.09.2019 г. се забранява влизането на пътни превозни средства по южното пътно платно на ул. „Искърско шосе“ в участъка от ул. „Туше Делииванов“ до ул. „Илия Бешков“, като движението се извършва двупосочно по северното пътно платно на улицата в същия участък.      За същия период от време се изместват спирките на автобусни линии № 10, 14 и 88 на ул. „Искърско шосе“ в участъка от ул. „Туше Делииванов“ до ул. „Илия Бешков“.   От 04.30 часа на 18.08.2019 г. до 24.00 часа на 23.08.2019г. се забранява последователно влизането на пътни превозни средства първо по южното пътно платно на ул. „Любляна“ в участъка на кръстовището й с бул.„Овча купел“, като движението се извършва двупосочно по северното пътно платно на улицата в същия участък, а след това по северното пътно платно на ул.„Любляна“ в участъка на кръстовището й с бул.„Овча купел“, като движението се извършва двупосочно по южното пътно платно на улицата в същия участък.\r\nОт 04.30 часа на 19.08.2019 г. до 24.00 часа на 23.08.2019г. се разкрива временна автобусна линия № 11-ТМ с маршрут: ж.к. „Западен парк“ (крайна станция на автобусни линии №№ 72 и 77), ул. „Западна“, ул. „Суходолска“, ул. „Кубан“, бул. „Възкресение“, бул. „Никола Мушанов“, бул. „Овча купел”, бул. „Цар Борис III“, ул. „Александър С. Пушкин“, пл. „Знаме на мира“. Автобусите ще спират на всички съществуващи автобусни спирки по маршрута. Скъсява се маршрутът на трамвайна линия № 11 от кв. „Илиянци“ до депо „Красна поляна“.   ", "date": "2019.08.18", "title": "Промени в движението в столицата в неделя "}
{"url": "https://www.actualno.com/business/bioproizvodstvoto-i-tyrgovijata-vlizat-v-specialen-elektronen-registyr-news_786094.html", "text": "      Създаден е електронен регистър за операторите и подизпълнителите, които произвеждат, преработват, търгуват, съхраняват или внасят биологични продукти, съобщиха от министерството на земеделието. Целта е осигуряване на цялостен мониторинг на биологичното производство в страната, съгласно изискванията на регламентите на Европейския съюз.      От утре (19 август), контролиращите лица са длъжни да започнат да въвеждат в него информация за идентификация на площи, животни, пчелини и аквакултурни единици. Ще се вписват и издадени дерогации, сключени договори за сертифициране и контрол, сертификати, както и други данни свързани с биологичното производство.   Съгласно Закона за прилагане на Общата организация на пазарите на земеделски продукти от Европейския съюз всеки оператор и/или подизпълнител, трябва да потвърждава информацията, която е въведена в регистъра. Това трябва да бъде извършено в срок до 10 календарни дни от трансферирането на данните за оператора от контролиращото лице.\r\nЗа изпълнение на посочените задължения е необходим квалифициран електронен подпис (КЕП) или персонален идентификационен код (ПИК), издаден от Националната агенция по приходите. ПИК може да се издаде във всеки офис на НАП. Електронният регистър се намира на адрес .   ", "date": "2019.08.18", "title": "Биопроизводството и търговията влизат в специален електронен регистър "}
{"url": "https://www.actualno.com/varna/praznik-na-chudotvornata-ikona-na-sv-bogorodica-vsecarica-vyv-varna-news_786041.html", "text": "      Днес е празникът на чудотворната икона на света Богородица \"Всецарица\". По този повод  във варненския храм \"Св. Атанасий\" от 9 ч. ще бъде отслужена света Литургия. След нея ще се извърши водосвет и ще се отправи молитва към света Богородица пред чудотворния ѝ образ, който се съхранява в “Св. Атанасий”.      През 2014 г. с благословението на Варненския и Великопреславски митрополит Йоан и по инициатива на църковното настоятелство при храм \"Св. Атанасий\" във Варна беше донесено копие на чудотворната икона \"Всецарица\" от манастира \"Ватопед\" на Света Гора. Тази икона е дело на атонски монах иконописец. Той е направил две точни копия на чудотворната икона \"Всецарица\" за храмове по света, които са пожелали да ги имат за утешение на вярващия народ и в подкрепа на множеството боледуващи и страдащи. Едната икона отива за храм в Русия, а другата потегля за България. С благословението на игумена на Ватопедския манастир, архимандрит Ефрем, копието на чудотворната икона, предназначено за варненския храм, е било поставено до оригинала и се е отслужил акатист пред двете икони. После в продължение на 40 дни иконата е престояла в олтара на централния храм в манастира, като е била изнасяна при отслужване на акатиста към Божията майка - \"Всецарица\". Чудотворният образ на Божията майка \"Всецарица\" се почита както на Атон, така и далеч зад неговите предели. Много чудеса с молитви пред иконата са станали и във Варна.    ", "date": "2019.08.18", "title": "Празник на чудотворната икона на св. Богородица “Всецарица\" във Варна "}
{"url": "https://www.actualno.com/asia/vzriv-na-svatba-v-kabul-ubi-63-ma-i-rani-nad-180-dushi-news_786036.html", "text": "      Най-малко 63 души са убити, а 182 са ранени при взрив на сватбено тържество в столицата на Афганистан, съобщиха местните власти, цитирани от АФП.      \"Сред ранените има жени и деца\", заяви говорителят на министерството на вътрешните работи Нарсат Рахими часове, след мощната експлозия.   По-рано Министерството на вътрешните работи на Афганистан съобщи, че експлозията е станала в събота в 22.40 часа местно време в една от сватбените зали на хотел в Кабул. Според очевидци, по това време десетки хора са били на тържеството,съобщава БГНЕС. ", "date": "2019.08.18", "title": "Взрив на сватба в Кабул уби 63-ма и рани над 180 души "}
{"url": "https://www.actualno.com/europe/dauning-strijt-10-parlamentyt-ne-moje-da-spre-brekzit-bez-sdelka-news_786035.html", "text": "      Британският премиер Борис Джонсън ще каже на Ангела Меркел и на Еманюел Макрон тази седмица, че парламентът не може да спре Брекзит без сделка, обяви Даунинг Стрийт.      По време на пътуванията на премиера Джонсън до Германия и Франция той ще заяви на лидерите на тези две държави, че \"трябва да има ново споразумение, което да замени неуспешната сделка \", но ако такова не може да бъде постигнато, Великобритания е готова да напусне ЕС на 31 октомври без споразумение.   Въпреки това, от Даунинг стрийт поясниха, че очакват да има \"много кратко обсъждане\" на темата Брекзит по време на посещението на Борис Джонсън в Берлин в сряда и Париж в четвъртък, тъй като други теми ще бъдат в центъра на вниманието.\r\nОчаква се дискусиите за Брекзит да се водят в рамките на следващата среща на върха на Г-7 в Биариц, Франция, през следващия уикенд, като ще се обсъждат теми като търговия, външна политика, сигурност и околна среда.  От кабинета на британския премиер казаха, че той ще обсъди въпросите за изменението на климата с колегите си, добавяйки: \"ЕС са най-близките ни съседи и каквото и да се случи, искаме силни отношения, след като си тръгнем.\"\r\nВъпреки настояването на премиера, че напускането на ЕС без споразумение все още е опция, дебатът във Великобритания продължава да се разраства кой може да стане премиер в случай на успешен вот на недоверие срещу правителството, за да се предотврати напускане на Европейския съюз без сделка.    ", "date": "2019.08.18", "title": "Даунинг стрийт 10: Парламентът не може да спре Брекзит без сделка"}
{"url": "https://www.actualno.com/america/ministyryt-na-finansite-na-arjentina-podade-ostavka-news_786028.html", "text": "      Аржентинският министър на финансите Николас Духовни подаде оставка на фона на влошаващата се икономическа ситуация в страната, съобщава TN.      Каналът публикува писмо от министъра до президента Маурисио Макри, в което Духовни обявява решението си да подаде оставка от поста, който заема от януари 2017 г.   \"Надявам се, че нашата страна най-накрая ще извърви пътя на успеха и ще постигне икономическо развитие\", се казва в писмото, цитирано от БГНЕС.\r\nПрез последните дни Аржентина преживява изостряща се икономическа криза, причинена от резултата от първичните избори. Президентските избори ще се проведат през октомври, но на първичния вот на 11 август лявата центристка опозиция, водена от Алберто Фернандес, спечели голяма преднина пред екипа на настоящия президент. В деня след гласуването борсите се сринаха с 38%, а песото падна с почти 30% и все още не може да възстанови стойността си.  Международната рейтингова агенция S&P Global Ratings (S&P) понижи дългосрочния кредитен рейтинг на Аржентина до „B-“ от „B“, а Fitch понижи рейтинга на страната до CCC от „B“, обяснявайки това с увеличаване на политическата несигурност. ", "date": "2019.08.18", "title": "Министърът на финансите на Аржентина подаде оставка "}
{"url": "https://www.actualno.com/smolyan/kmetyt-na-dospat-nad-28-mln-lv-sa-investiciite-v-obshtinata-za-mandata-mi-news_786025.html", "text": "      Над 28 млн. лв. инвестиции от началото на мандата отчете кметът на Доспат Елин Радев при откриването на 33-тия Събор на чешмарите снощи. На официалното събитие, което съвпадна с концерта на мегазвездата Миле Китич, присъстваха около 20 000 души.      „Вече 45 години град Доспат пише своята история. 45 години най-високият град в България гордо стои в Западна Родопа със своята визия и потенциал за развитие като европейски град. Днес всички ние отбелязваме 45 години от обявяването на Доспат за град“, заяви кметът.   Радев благодари на всички доспатчани, които със своя труд, упоритост и любов към родния град са постигнали много успехи и са прославили името на града. Пожелава на всички, които живеят, работят и сътворяват новата история на града, здраве, лични успехи и щастие.\r\n„Честването на 45-годишнината на град Доспат е една прекрасна възможност да благодаря на всички кметове и председатели на Общински съвет, управлявали града през годините, които със своята всеотдайност са спомогнали за неговото изграждане и развитие във времето. В рамките на 4 г. години община Доспат ускори своето развитие и реализира редица проекти, чрез които се привлякоха инвестиции в полза на местните жители. С открито лице заставам пред вас, за да ви кажа, че заложените ангажименти в програмата ми за управление са изпълнени над 95%. Над 28 милиона лева е размерът на привлечените инвестиции в община Доспат в рамките на мандат 2015-2019 година“, посочи кметът.  Той информира присъстващите за всички важни проекти, които са реализирани и са в процес на изпълнение. „Образованието е мой водещ приоритет“, подчерта Радев. Той припомни за реализираната в неговото управление реформа в тази сфера.       „Беше извършена оптимизация на училищната мрежа, в резултат на което от три трудно издържащи и оцеляващи училища в Доспат, едното с над 160 хиляди просрочени задължения, остана едно единствено модерно средно училище с визия за развитие“, отчете градоначалникът.\r\nТой се похвали с подобрено административно обслужване, без бавене на преписки и услуги.\r\n„След няколко дни общинската администрация ще се нанесем в новата сграда на Община Доспат на ул. „Кап. Петко Войвода” № 3. Гражданите ще се обслужват на едно място и няма да обикалят от сграда в сграда, за да бъде извършена административната услуга“, каза Радев.\r\nТой информира също, че скоро Доспат ще има нов център.\r\nС особена гордост заяви, че общината, който той ръководи, е сред първите по прозрачност институции в България,защото всичко, което хората трябва да знаят, го има на сайта и е общодостъпно.      На официалното откриване на събора присъстваха д-р Даниела Дариткова – председател на ПГ на ГЕРБ и на здравната комисия в Народното събрание, областният управител Недялко Славов и кметове на общини. Мощна заря след церемонията привлече погледите на 20-те хиляди присъстващи, а Миле Китич грабна отново сърцата им.\r\nСъборът на чешмарите продължава и днес(неделя) с фестивал на народното творчество. В 12 часа той ще бъде прекъснат с концерт на народната певица Росица Пейчева, а за 15 часа е планиран традиционният турнир по народна борба. ", "date": "2019.08.18", "title": "Кметът на Доспат: Над 28 млн. лв. са инвестициите в общината за мандата ми"}
{"url": "https://www.actualno.com/sofia/bosa-razhodka-prizovava-vzemi-krakata-si-v-ryce-news_786032.html", "text": "      В неделя в 10 часа в Южния парк в София ще се проведе Боса разходка - специално събитие, което е част от кампанията за превенция на разширените вени и хронична венозна болест „Вземи краката си в ръце“, съобщиха организаторите.      Организатор на инициативата е Българското национално дружество по съдова и ендоваскуларна хирургия и ангиология.   В рамките на събитието ще се организира боса разходка в Южния парк (Централен вход, до фонтана, откъм бул. „Витоша“) с цел масажиране на краката и подпомагане на по-добрата циркулация на кръвта във вените. Предвидени са още тренировки по зумба, йогалатес и стречинг. Всички желаещи ще могат да разговорят с лекари специалисти и ще получат информация за рисковете от появата на разширени вени, за ранните симптоми на венозната болест, а също и за необходимостта от ранна диагностика и своевременно лечение. ", "date": "2019.08.18", "title": "Боса разходка призовава „Вземи краката си в ръце” "}
{"url": "https://www.actualno.com/america/malyk-samolet-padna-vyrhu-kyshta-v-shtata-nu-jork-dvama-zaginaha-video-news_786027.html", "text": "      Лек двумоторен самолет Чесна 303 с трима души на борда, се разби върху къща в щата Ню Йорк, съобщи NBC New York, като се позова на Федералната авиационна администраци, цитирана от БГНЕС.           След катастрофата избухнал пожар. До момента има информация за двама загинали, предаде Асошиейтед прес, като се позова на местната полиция. \r\nЕдна от жертвите е от самолета, другата - от къщата, в която също имало 3ма души. Сред ранените са двама от пътуващите в Чесната и един от живеещите в къщата. Третият е в неизвестност.  Самолетът се е разбил на около 1,5 км от летището в Лагрейнджвил, откъдето е излетял. Според властите, самолетът се е разбил в къща в окръг Дютчес в събота в 16.28 часа местно време.\r\nНационалното управление за безопасност на транспорта разследва причината за катастрофата в град Юниън Вейл.    ", "date": "2019.08.18", "title": "Малък самолет падна върху къща в щата Ню Йорк, двама загинаха (ВИДЕО)"}
{"url": "https://www.actualno.com/america/bez-seriozni-incidenti-sled-demonstracija-na-krajnodesni-v-portland-news_786030.html", "text": "      Две демонстрации на крайнодесни и леви контра-протестиращи в град Портланд, щата Орегон приключиха в събота на фона на масирано полицейско присъствие без сериозни инциденти, на фона на опасения за жестоки сблъсъци, съобщи АФП.      Президентът Доналд Тръмп написа в Туитър, че градът се \"наблюдава много внимателно. Надяваме се, че кметът ще успее добре да си върши работата!\"   Полицията беше в мобилизирана за да държи противниковите лагери на разстояние, докато демонстрантите се събраха в парка на брега. Властите арестуваха най-малко 13 души, но няма сериозно пострадали, заяви говорител на полицията.\r\nВластите иззеха от демонстрантите палки, домашно приготвени щитове, мачете, отблъскващ спрей, дори корнизи за завеси.  След разпръсването на митингите, малки групи демонстранти от двете групи влязоха в сблъсъци, нападайки се взаимно с юмруци и лютив спрей, разказаха свидетели.\r\nСъботния митинг на крайно десните беше организиран отчасти от група, която се нарича „Горди момчета“ и казва, че членовете й са млади, „западни шовинистки“ мъже. Южният център за защита от бедността - основна организация за граждански права в САЩ - класифицира „Горди момчета“ като група на омразата.   Нейните лидери твърдят, че целта на митинга в Портланд е била така нареченото „Антифа“ движение да бъде обявено за организация на вътрешен тероризъм. „Антифа“ означава „антифашистка“ и се позовава на широка международна коалиция от активисти и протестиращи, които се противопоставят на крайнодясната идеология.    Портланд, един от най-либералните градове в САЩ, е крепост на „Антифа“ и местната организация призова хората „да защитават Портланд от крайнодясна атака“.\r\nНад 1000 души се събраха в центъра на Портланд за митинга и контрадемонстрацията, според полицията. Властите затвориха улиците в центъра на града. Десетки полицаи внимателно следяха събитията, докато лодки патрулираха по река Уиламет, минаваща през града.\r\nДесните активисти, включително „Горди момчета“, развяваха американски знамена, а други носеха червени шапки с лозунга на Тръмп „Направете Америка велика отново“ от президентската му кампания през 2016 г.   Междувременно в контрадемонстрацията се включиха членове на „Антифа“, облечени всички в черно, много от тях носещи маски. Към тях се присъединиха обикновени граждани на Портланд, протестиращи срещу крайнодесните демонстранти в своя град. ", "date": "2019.08.18", "title": "Без сериозни инциденти след демонстрация на крайнодесни в Портланд"}
{"url": "https://www.actualno.com/cosmos/nameriha-diamanti-v-brazilija-stari-kolkoto-zemjata-news_786038.html", "text": "      Въпреки че Земята е на 4,54 милиарда години, скалите по нея не са. Множеството процеси, които оформят кората и по-високите нива на нашата планета, променят тези скали постоянно: те се образуват, растат, разрушават се, превръщат се в прах, а след това се превръщат обратно в скали.      Някои от най-старите скали на Земята съществуват от около 4 милиарда години, но изследователите смятат, че сега са открили доказателства за нещо много по-старо от тях. Диаманти, намерени в Бразилия, намекват за скален резервоар, разположен на поне 410 километра под морското равнище, който може да бъде само десетки милиони години по-млад от самата Земя. Изследването е публикувано в авторитетното научно списание „Science“,  цитирано от БГНЕС.   През своите години на формиране, Земята става арена на жестока вулканична дейност и огромни промени в своята геология. Тя също се сблъсква с обект с размера на Марс, който изхвърля толкова много материал в орбита, че половината от него се е превърнал в Луната. Сега, от първата скала на Земята е останало много малко, но подземният резервоар изглежда се е запазил недокоснат още от създаването на планетата.\r\nОт 80-те години на миналия век учени откриват данни, че нещо дълбоко в мантията е много по-старо. Когато сравняват количеството хелий-4 и хелий-3, установяват, че съотношението на тези елементи е по-близко до това, което виждаме в древните метеорити, отколкото до това, което наблюдаваме на Земята днес. Учените също са разгледали химически процеси и явления в диаманти, извлечени от голяма дълбочина, и са намерили доказателства за идеята за древен непроменен материал дълбоко под земната кора.  „Диамантите са най-твърдото, най-неразрушимото природно вещество, което ни е известно, така че те образуват перфектна капсула на времето, която ни осигурява прозорец към древната Земя. Успяхме да извлечем хелиев газ от 23 супер дълбоки диаманта от района на Джуйна в Бразилия. Те показаха характерния изотопен състав, който бихме могли да очакваме от много древен резервоар “, казва в изявление ръководителят на научните изследвания д-р Сюзет Тимерман от Австралийския национален университет.\r\n„От геохимията на диамантите знаем, че те са се образували в зона, наречена преходна, която е между 410 и 660 километра под повърхността на Земята. Това означава, че този невидим резервоар, останал от началото на Земята, трябва да бъде в тази област или под нея. \"   Изследването е първа стъпка в разбирането на това какъв е резервоарът. Все още не е ясно дали има един голям резервоар или множество малки. Неговият химичен състав също е неизвестен, но вероятността да е намерен най-стария незасегнат материал на Земята, определено е интригуваща.     ", "date": "2019.08.18", "title": "Намериха диаманти в Бразилия, стари колкото Земята "}
{"url": "https://www.actualno.com/europe/sekreten-doklad-pri-brekzit-bez-sdelka-nedostig-na-gorivo-hrani-i-lekarstva-na-ostrova-news_786029.html", "text": "      Обединеното кралство може да се сблъска с недостиг на гориво, храни и лекарства и блокирани пристанища и летища, ако Лондон напусне Европейския съюз без каквато и да е сделка, съобщи вестник Сънди таймс, като цитира поверителен правителствен документ.      Документът е бил съставен по-рано този месец от кабинета под кодовото име „Операция Йелоухамър“. Той предлага поглед върху скрито планиране, което се извършва от правителството на Обединеното кралство, за да се предотврати потенциален срив в британската инфраструктура, пише вестникът, цитиран от БГНЕС.   Документите, цитирани от „Сънди таймс“ са определени като \" чувствителни\", тъй като нацията остава до голяма степен неподготвена за сценарий без сделка. В тях се отбелязва и нарастващата \"умора от излизане от ЕС\" заради отложената дата на напускане на Общността.\r\nДокументите от „Операцията Йелоухамър“ разкриват също, че правителството на Обединеното кралство очаква завръщането на твърда граница с Ирландия, което впоследствие може да предизвика протести и блокиране на пътя, и в крайна сметка „да повлияе на доставките на горива“.  Освен това, количеството на прясна храна ще бъде намалено, а цените ще се повишат и това може да удари \"уязвимите групи\", се казва в \"Операция Йелоухамър\".\r\nСценарий без сделка може също да предизвика протести в Обединеното кралство, което от своя страна може да \"изисква значителни количества полицейски ресурси\", се казва в изтеклите документи.   Въздушният трафик също може да бъде засегнат, според класифицираните данни. По-специално се очакват закъснения на полетите от летищата на ЕС и на граничните контролно-пропускателните пунктове.    Премиерът на Обединеното кралство Борис Джонсън, който встъпи в длъжност през юли, подчерта, че ще се опита да предоговори споразумението за оттегляне, за да отмени предпазната клауза за Северна Ирландия, но ако това не се случи, Обединеното кралство все пак ще напусне в договорения краен срок 31 октомври - дори и без сделка.\r\nМеждувременно Европейският съюз многократно заяви, че няма да възобнови преговорите по споразумението за оттегляне, договорено с предшественика на Джонсън Тереза Мей, която подаде оставка след като няколко пъти не успя да прокара споразумението през парламента на Обединеното кралство.\r\nПрез 2016 г. гражданите на страната гласуваха за излизане от Европейския съюз на референдум. Първоначално Великобритания беше решена да се оттегли от блока миналия март, но законодателите не одобриха споразумението за Брекзит, договорено между Лондон и Брюксел, така че крайният срок беше преместен на октомври.    ", "date": "2019.08.18", "title": "Секретен доклад: При Брекзит без сделка - недостиг на гориво, храни и лекарства на Острова"}
{"url": "https://www.actualno.com/society/uspeshna-spasitelna-akcija-po-vazovata-pyteka-news_786055.html", "text": "      Планински спасители използваха въжета, за да спасят момиче, което се беше изгубило на Вазовата пътека в Искърското дефиле.      20-годишното момиче се изгубило на слизане по Вазовата екопътека от село Заселе към Гара Бов в събота, съобщиха планинските спасители от отряд “Лакатник”.   Наложило се е организирането на спешна спасителна операция, съобщава Нова тв.\r\nМомичето тръгнало по един от най-популярните и лесни за преход туристически маршрути у нас, но се отклонило и попаднало на отвесен скален участък.  Подало веднага сигнал към свои близки и познати. Планинските спасители я локализирали в 21.40 ч. вечерта и тръгнали към нея по два лъча - от Своге и от Лакатник.\r\nВ момента момичето е в добро общо състояние, уточняват от ПСС-Лакатник.        ", "date": "2019.08.18", "title": "Успешна спасителна акция по Вазовата пътека "}
{"url": "https://www.actualno.com/america/kmetyt-na-otava-prizna-che-e-homoseksualist-news_786049.html", "text": "      Кметът на канадската столица  Отава Джим Уотсън призна на всеослушание, че е гей, той направи това в изданието Ottawa Citizen.      \"Аз съм гей. Е, ето че най-после каза това или по-скоро го написах. За да изкажа тези две думи ми трябваха почти 40 години, но както се казва, по-добре късно, отколкото никога”, написа 58-годишният кмет на канадската столица.   Уотсън си призна също, че е извършил „голяма грешка”, задето не е разкрил това по-рано.\r\nКанадският премиер Джъстин Трюдо благодари на Уотсън за откровеността му: „Смели думи, които съм убеден, че ще вдъхновят жителите на Отава и всички канадци да бъдат, без да се притесняват, такива, каквито са”, написа Трюдо в Twitter.   ", "date": "2019.08.18", "title": "Кметът на Отава призна, че е хомосексуалист"}
{"url": "https://www.actualno.com/balkani/njama-shteti-po-jeljaznata-cyrkva-v-istanbul-sled-poroite-news_786117.html", "text": "      Вследствие на проливен дъжд вода е проникнала през камбанарията на Желязната църква „Св. Стефан“ в Истанбул, съобщиха от българското министерство на външните работи.      По информация на Генералното ни консулство в Истанбул водата е стигнала до преддверието на църквата, но не е нанесла щети, пише БГНЕС.   Вътрешността на църквата и олтарът не са засегнати. Взети са мерки по почистване и отводняване, а утре строителна фирма ще отиде на място, за да направи оценка на щетите.\r\nПроливният дъжд е наводнил много от сградите в квартала около Желязната църква „Св. Стефан“.   ", "date": "2019.08.18", "title": "Няма щети по Желязната църква в Истанбул след пороите "}
{"url": "https://www.actualno.com/sofia/stotici-stolichani-se-vkluchiha-v-bosata-razhodka-v-sofija-news_786066.html", "text": "      Стотици столичани се включиха в боса разходка в столичния парк „Витоша“, предаде репортер на БГНЕС. Събитието е част от кампанията за превенция на хроничната венозна болест „Вземи краката си в ръце“. Участие в кампанията взе актрисата Деси Бакърджиева.      Столичани се разходиха боси, за да раздвижат и масажират краката си. За присъстващите бяха организирани тренировки по зумба и стречинг с цел насърчаване на двигателната активност.   Венозната болест е широко разпространено заболяване и засяга над 50% от населението в България, разказа за БГНЕС съдовият хирург д-р Николай Вълчев. „Хората много често в началото не забелязват симптомите на заболяването, тъй като в началото започва без видими признаци. Повечето от тях усещат дискомфорт и тежест в краката в края на работния ден, обясни лекарят.\r\nСпоред статистиката всяка четвърта жена се оплаква от тежест, умора, подуване на краката.   ", "date": "2019.08.18", "title": "Стотици столичани се включиха в босата разходка в София"}
{"url": "https://www.actualno.com/balkani/pacient-ubi-chetirima-dushi-v-rumynska-psihiatrija-news_786119.html", "text": "      Четирима души бяха убити, а девет бяха ранени, след като бяха нападнати от пациент в психиатрична клиника в Румъния.      Атаката е извършена от 38-годишен мъж, приет в клиниката в малко градче северно от Бузау.   Мъжът влязъл в стая за лечение и нападнал други пациенти с метален държач за инфузия.\r\nОт деветте ранени, двама са в кома, уточнява БГНЕС.  Според директорката на болницата Виорика Михаласку  пациентът е бил в състояние, което не изисква повишено ниво на наблюдение. „Първоначалните симптоми не сочат, че ще настъпи трагедия”, каза тя . ", "date": "2019.08.18", "title": "Пациент уби четирима души в румънска психиатрия "}
{"url": "https://www.actualno.com/health/29-godishna-jena-rodi-dve-deca-s-razlika-ot-dva-meseca-news_786013.html", "text": "      29-годишната Лилия Коновалова, жителка на Уралск в Казахстан е родила близнаци с разлика два месеца и половиа, съобщи здравното министерство на страната, цитирано от РИА Новости.      \"29-годишната Лилия Коновалова роди две деца с разлика от два месеца. Дъщерята на Лилия се роди в 25-та седмица от бременността, а два месеца и 16 дни по-късно се роди дългоочакваният син\", се казва в съобщението на министерството на страницата му във Фейсбук. Лекарите обясниха, че необичайният случай се дължи на анатомичните особености на тялото на жената, а именно двойна матка.   \"Според статистиката, в такива случаи шансовете да се роди живо дете са 1 на 50 милиона. Но благодарение на професионализма на лекарите, майката и бебетата са добре\", се казва в съобщение на Министерството на здравеопазването на Казахстан.\r\nМомичето, родено в 25 гестационна седмица, е дошло на бял свят с тегло 850 грама и ръст 42 сантиметра. Теглото на момчето е 2,9 килограма, а ръстът му е 50 сантиметра.   ", "date": "2019.08.18", "title": " 29-годишна жена роди две деца с разлика от два месеца "}
{"url": "https://www.actualno.com/society/obstanovkata-na-smetishteto-v-svishtov-e-ovladjana-njama-zamyrsjavane-na-vyzduha-news_786058.html", "text": "      В Свищов обстановката се нормализира, след като тази нощ голяма част от града беше обгазен от продължаващото да тлее 50 декара градско сметище, съобщава БНР. Няма замърсяване на въздуха, увериха от местната власт. Днес пожарникари и доброволци от областта продължават с гасенето на горящото в дълбочина сметище.      Гъстият дим и задушливата миризма, които снощи обхванаха Свищов, породиха напрежение, но обстановката вече е овладяна, съобщи кметът Генчо Генчев: „Обстановката към този момент е спокойна, но снощи до късно имаше напрежение в град Свищов относно задимяването. Всички екипи на пожарната, на доброволците, водоноски, трактори работиха цяла нощ и в момента продължават да работят и да обливат тези участъци, които продължават силно да димят. Днес ще се включат още екипи от Велико Търново“.   Автоматичната станция за контрол на въздуха в Свищов през нощта не е отчела превишаване на пределно допустимите стойности на измерваните замърсители, съобщава БГНЕС.\r\nГорящото сметище е закрито преди няколко години, на него са депонирани близо 360 хиляди кубически метра отпадъци.   ", "date": "2019.08.18", "title": "Обстановката на сметището в Свищов е овладяна, няма замърсяване на въздуха "}
{"url": "https://www.actualno.com/blagoevgrad/pojaryt-v-depoto-v-selo-shishmanci-veche-e-napylno-potushen-news_786061.html", "text": "      През цялата нощ на мястото остана дежурен екип на пожарната, който да следи за скрити огнища, но ситуацията в сметището е напълно овладяна, съобщи БНТ.      Утре в Общинския съвет на Раковски ще бъде внесена подписка с искане за провеждане на референдум, който да реши съдбата на завода за преработка на отпадъци.   Желанието на протестиращите е допитването да се проведе заедно с местните избори в края на октомври. Хората настояват и за бързи резултати от проверката на прокуратурата и Икономическа полиция в завода, за евентуално престъпление против околната среда.\r\nНов протест на жителите от селата в община Раковски е насрочен за следващата събота, съобщава БГНЕС.   ", "date": "2019.08.18", "title": "Пожарът в депото в село Шишманци вече е напълно потушен "}
