{"url": "https://www.actualno.com/prasspress/120-fazana-po-motivi-ot-ppslavejkov-i-dr-news_714530.html", "text": "  120 фазана те бяха на брой,     отгледани в клетка и пуснати в бой -\r\nвъв Ловния парк ги разхвърля кметицата\r\nза радост на котките и на дечицата;  фазани за дивеч на псета и скитници,\r\nсъс трупове най-живописни, за скицници -\r\nи трупове в скицници!    120 фазана те бяха за кратко -\r\nза няколко дни се стопиха стократно;\r\nедна хекатомба и жива касапница,\r\nа няколко станаха на “Пекинска патица”.   Останаха само 12 апостоли -\r\n12 пилета, преживели постите;\r\n12 фазана - перушина и кости.\r\nПерушина и кости!\r\n \r\nИ тия 12 последни фазана\r\nумряха в дома на кметица Йордана.\r\nТака ритуално и гадно умряха,\r\nпреди да починат обаче попяха:\r\nНа вашето светло общинско внимание -\r\nпредставяме “Мълчанието на фазаните”!\r\nПонякога, Данче, ще идвам в съня ти,\r\nдано да е лекинко на съвестта ти -\r\nна съвестта ти!  Г-н Балев,  Към края на изтеклата година по случай 120-годишнината на Съюза на ловците и риболовците в България столичната кметица Йорданка Фандъкова на специален хепънинг с много усмивки и радост в очите на децата пусна в Ловния парк 120 питомни фазана точно в началото на зимата.\r\n“Така подпомагаме обогатяването и развитието на зелените площи и паркове в София“, заяви кметът на столицата Йорданка Фандъкова.\r\nОще същия ден се появиха десетки сигнали за мъртви и безпомощни птици, които продължиха и след това. Природозащитници спасяват отделни екземпляри. Според организаторите това било нормално и важното било радостта в очите на децата.", "date": "2019.01.04", "title": "120 фазана (По мотиви от П.П.Славейков и др.)"}
{"url": "https://www.actualno.com/society/dyrjavata-podkrepja-protesta-na-prevozvachite-v-bruksel-paket-mobilnost-bil-ikonomicheski-chernobil-news_714447.html", "text": "  Евродепутати, народни представители, представители на изпълнителната власт и превозвачи са единодушни, че трябва да се обединят срещу приемането от Европейския парламент на законодателния пакет „Мобилност“, който силно и застрашава българския транспортен сектор. (повече за въпросителните около него може да прочетете )     Това е национална кауза и трябва да направим всичко възможно, за да не допуснем протекционистките, лобистки текстове да унищожат един от най-добре работещите бизнеси в страната, заяви шефът на Съюза на международните превозвачи Йордан Арабаджиев, инициирал предстоящия на българските превозвачи в Брюксел на 10 януари. Категорична подкрепа заяви транспортният министър Росен Желязков.  По думите му приемането на законодателните предложения  за пакета „Mобилност“ ще разделят Европа. „Текстовете въвеждат дискриминационни, непропорционални и протекционистични правила, които са опасен прецедент - нарушават правилата за нормално функциониране на общия пазар, нарушават основни принципи за конкурентоспособността, ограничавайки българския транспортен бранш  да прави това, което прави най-добре, предоставяйки качествена транспортна услуга с най-модерните транспортни средства в ЕС“, каза той.   Евродепутатът Ангел Джамбазки който подготвя логистично протеста поясни, че става въпрос за законодателни предложения, които въвеждат двоен стандарт и ги определи като опит за кражба на бизнес.  „Ако някой създава евроскептицизъм – това е предложението за пакета „Мобилност“ и  то  трябва да бъде или забавено,  отхвърлено или спряно“, категоричен е Джамбазки.  Само в България това законодателно предложение би предизвикало ново емиграционно цунами, алармира той. 150 хиляди души са пряко заетите в сектора, а ако причислим семействата им, излиза, че цял град като Пловдив трябва утре да си тръгне, предупреди Джамбазки.\r\nОсвен нас на 10 януари в сърцето на Европа ще протестират и румънците и поляците.  Основният лозунг ще е срещу нарушаването на идеята за свободна конкуренция и свободен пазар. Протестните действия ще се разгърнат на площад „Люксембург“ в Брюксел, където ще има платформа с тон колони. Имаме разрешение за 600 човека и достатъчно камиони, каза Джамбазки, но категорично отказа да уточни колко.  „Пакет \"Мобилност\" е икономически Чернобил за половин Европа“, каза евродепутатът Андрей Новаков. Това е най-лошото законодателно предложение, което някога Европейският парламент е виждал, категоричен е той.  „Няма как преди два месеца да сме гласували ограничаване на употребата на пластмасови съдове, за да щадим околната среда, а днес да ни се предлага да гласуваме празен камион да минава по  4 000 км и да трови въздуха\", изнедоволства той и обяви, че в момента се подготвят алтернативни текстове, които ще бъдат внесени идната седмица.\r\nЕвродепутатът Светослав Малинов също заяви подкрепа на българските превозвачи и разкритикува пакета „Мобилност\".  Правата на европейски граждани се потъпкват грубо, а това не отговаря на концепцията за ЕС, отбеляза той и адмирира идеята за протеста.  Според Малинов води се специфична война, която надхвърля европейските писани правила и е време да обявим конфронтация. Той изрази съжаление, че е пропуснат момента за действия по време на нашето европредседателство.   Усилията на българските евродепутати няма да са достатъчни, нужни са още усилия от страна на държавата и българската дипломация, подчерта евродепутатът Илхан Кючук и апелира за активни общи действия, въпреки пропуснатия шанс по време на българското европредседателство.    Превозвачите изразиха надежда да бъдат приложени всички възможни инструменти за спиране на това безумие в европейския парламент.\r\nОптимизмът им обаче бе охладен от евродепутатите, които поясниха, че дори да постигнем добър резултат на 10 януари и в транспортната комисия, няма гаранции какво ще се случи в залата на Европейския парламент.  При лош резултат ни остава да се надяваме после на триалог. Имаме варианти за обжалване, сезиране на европейския омбудсман и пр., но стратегиите и тактиките превозвачите предпочитат още да не оповестяват.", "date": "2019.01.04", "title": "Държавата подкрепя протеста на превозвачите в Брюксел, пакет \"Мобилност\" бил икономически \"Чернобил\""}
{"url": "https://www.actualno.com/pazardjik/recidivist-napadna-s-noj-jena-v-pazardjik-news_714496.html", "text": "  29-годишен мъж нападна с нож 36-годишна жена в Пазарджик, предаде БГНЕС.     Жената се прибирала към дома си, а той започнал да и отправя неприлични предложения.\r\nСлучката е станала в района на Спортното училище в Пазарджик в сряда около 20 часа. 36-годишната жена била нападната, докато отивала към дома си.   Тогава към нея се приближил непознат мъж и започнал да ѝ отправя неприлични предложения.  Мъжът е стар познайник на полицията, тъй като срещу него има подадени няколко жалби за неприлично поведение, каза Мирослав Стоянов, говорител на ОДМВР-Пазарджик.\r\n29-годишният мъж е освободен от ареста след 24 часово задържане.\r\nСпрямо него се води полицейско производство, обясниха още от полицията.    ", "date": "2019.01.04", "title": "Рецидивист нападна с нож жена в Пазарджик"}
{"url": "https://www.actualno.com/pleven/razkriha-i-zadyrjaha-streleca-po-plevenskata-biblioteka-news_714503.html", "text": "  Благодарение на специалистите от Базовата научно-техническа лаборатория на МВР в Плевен, извършителят на е разкрит и е задържан за 24 часа. Той е на и гърмял със законно притежаван пистолет „Валтер” в първите минути на Нова година. Живеел на квартира в района на библиотеката. Обяснил на полицаите, че е стрелял във въздуха. Траекторията на куршумите обаче била такава, че те попаднали в остъклената врата на библиотеката, съобщи Областната дирекция на вътрешните работи в Плевен.     Седем куршума са попаднали в остъкления портал и в прозореца на стаята на охранителите на сградата празничната заря. По това време в сградата на библиотеката имало само един човек – нощният пазач. Той решил да погледа зарята и излязъл навън на удобно място, от където ще може да вижда празничната заря. Това може би му е спасило живота – можеше да е улучен от куршумите. Сигнал за стрелбата е подаден в полицията десет минути след полунощ на 1 януари. Веднага след това на мястото е изпратен екип от криминалисти. При огледа са иззети шест проектила.\r\nНа 4 януари след и процесуално-следствени действия от служители на сектор „Противодействие на криминалната престъпност“, Първо РУ – Плевен и  сектор Базова научно-техническа лаборатория при ОД на МВР – Плевен е задържан извършителят - 66-годишен от Плевен, произвел отделни изстрели. Иззето е оръжието, с което е стреляно - пистолет Валтер“, законно притежаван, съобщи полицейската дирекция. \r\nВ хода на проведените мероприятия е извършено претърсване в частен дом, обитаван под наем от 66 годишния в град Плевен, който не е криминално проявен. На адреса са намерени и иззети  законно притежаван боен пистолет „Валтер – П22“, калибър 22 lr  с два пълнители към него, разрешително за носене и съхранение на късо бойно оръжие, около 700 патрона с калибър 22 lr, три незаконно притежавани бойни патрона в калибър 9х18, открити в нощно шкафче в една от стаите. На тераса, прилежаща към жилището са открити седем гилзи калибър 22 lr. Назначени са експертизи. Изясняват се мотивите на 66-годишния, довели до стрелбата. По случая е образувано досъдебно производство. Оперативно - издирвателните мероприятия и процесуално-следствените действия са проведени под ръководството на прокурор, поясняват  още от Областната дирекция на МВР.  ", "date": "2019.01.04", "title": "Разкриха и задържаха стрелеца по плевенската библиотека"}
{"url": "https://www.actualno.com/kustendil/borcite-sa-naj-uspeshnite-sportisti-v-kustendil-snimki-news_714490.html", "text": "  Клубът по борба “Васил и Георги Илиеви“ е един от най-старите клубове в града, с дългогодишна история, устоял през годините на прехода и утвърдил се като .     Създаден още през далечната 1995 г. в гр. Кюстендил, по инициатива на Стойчо Иванов, първоначално, клубът носи името “Васил Илиев“. По-късно, след смъртта на втория, от двамата братя - Георги, основателите взимат решението да го преименуват на Спортен клуб по борба “Васил и Георги Илиеви“. Така остава името му и до днес. 20-години по-късно, , подготвят състезатели от всички възрастови групи, които представят Кюстендил на множество държавни, национални, международни, европейски и световни първенства. Състезателите на СКБ “Васил и Георги Илиеви“ са едни от най-успешните спортисти в града. Мирослав Методиев е един от тях. Той е пети на Европейско първенство за мъже и първи на Държавен личен шампионат. Той получи наградата за “ “ на град Кюстендил, на официална церемония, като в надпреварата участваха състезатели от всички спортни клубове в града.   “Спортист на годината“ за 2017 г. отново бе състезател от клуба по борба - Августин Спасов. А заслугата за постиженията на състезателите безспорно е на успешния треньорски екип – Стойчо Иванов – създател на клуба, треньор на децата и момчетата, Валери Райчев – главен треньор на клуба, треньор на юношите и мъжете. Димчо Загоров пък подготвя кадетите, а момичетата и жените се подготвят от Валентина Райчева.    Първия носител на наградата “Спортист на годината“ през 2000г., е един от най-успешните състезатели на клуба по борба. Това е Владислав Методиев - Вацата, който след това печели купата за №1 на Кюстендил. На церемонията за “Спортист на годината 2018“, той спечели Купата за за развитието на спорта в Кюстендил.\r\n“Владислав Методиев- Вацата е пример за подражание, като труд, успехи, отдаденост на  спорта, вярност към Кюстендил и клуб \"Васил и Георги Илиеви\". Започва да тренира борба през 1996 г. при Валери Райчев и остава с него и до днес. Владислав Методиев е 2 пъти вицесветовен шампион- за юноши и за мъже. Завоювал е 12 златни, 5 сребърни и 8 бронзови медали от Държавните първенства. 2 пъти е победител в категорията си на международния турнир Никола Петров и веднъж печели златния пояс от турнира. Има безброй медали от различни турнири в страната и чужбина.\r\nКлубът може да се похвали с множество шампиони през изминалата година. Шампиони на държавния отборен шампионат през 2018г., станаха децата – на възраст 5-ти и 6-ти клас. Момичетата също са шампиони на България за 2018г. Те отново са на възраст 6-ти, 7-ми и 8-ми клас.   На турнира в гр. Самоков за деца, момчета и момичета, първо място извоюва Габриела Георгиева в кат. до 58кг, а 3-то място спечели Светослава Николова в кат. до 50кг. В категория \"девойки\", медали, през изминалата година, взе и Рая Кьосева. През 2018г. Рая спечели няколко медала, като освен 3-то място на Купа “Самоков“, тя извоюва бронзов медал и на Държавното първенство, което се проведе в град Ловеч. Иванка Барутчийска пък спечели второ място на Държавен шампионат за девойки в категория – 53кг. В края на месец декември кюстендилският клуб беше домакин и на традиционния коледен турнир за възрастовите категории – деца, момчета и момичета. На турнира взеха участие състезатели от Кюстендил, Дупница, Самоков, Перник, “Славия“, “Златица“ и др. Сред гостите на турнира бяха носителите на приза Спортист №1 на Кюстендил- Милослав Методиев, Владислав Методиев, Александър Костадинов, Августин Спасов.  На турнира взеха участие .\r\nПри подготвителните групи, със златни медали от кюстендилския клуб се окичиха Велизар Стоянов- 38 кг и Янислав Фирков- 45 кг. Бронзови медали за Александър Димитров- 28 кг и Борислав Борисов- 35 кг.\r\nСилно представяне на състезателите на клуб „Васил и Георги Илиеви” при момчетата. Първи места за: Васко Борисов- 38 кг; Теодор Петков- 41 кг; Павел Ивов- 52 кг; Валентин Георгиев- 57 кг; Николай Сашков- 62 кг; Денис Мелехов- +85 кг. Купите за най-техничен и най- резултатен борец отидоха при Валентин Георгиев- 57 кг и Васко Борисов- 38 кг. Връчи ги главният треньор на клуб \"Васил и Георги Илиеви\"- Валери Райчев.\r\nСъстезателката по борба Моника Ангелова, пък е Спортист на годината на Спортното училище “Васил Левски” в град Кюстендил, а подгласничка и е Рая Кьосева. За треньор на годината бе наградена Валентина Райчева, която е личен треньор на победителката. Челната десетка на Спортното училище допълват: Иванка Барутчийска- борба; Георги Аначков- борба; Павел Ангелов- борба; Ралица Барутчийска – борба и др. Пожелаваме успех на “Златните състезатели“ на Кюстендил и през 2019г., които повече от двадесет години, карат градът да се гордее със спортните им постижения!", "date": "2019.01.04", "title": "Борците са най-успешните спортисти в Кюстендил (СНИМКИ)"}
{"url": "https://www.actualno.com/society/gorskite-kupuvat-uniformeno-obleklo-za-nad-30-mln-leva-news_714478.html", "text": "  Униформено облекло с прогнозна стойност 30 960 000 лв. с ДДС купуват шестте държавни горски предприятия – Югозападно, Северозападно, Северноцентрално, Североизточно, Югоизточно и Южноцентрално.     Поръчката без ДДС е за 25 800 000 лв. и включва изработка и периодична доставка на униформено представително и теренно облекло за срок от четири години.\r\nВъзложител се явява Югозападно държавно предприятие – Благоевград, от името на всички горски предприятия. Офертите ще се получават на неговия адрес – ул. „Зора“ №18.\r\nЗимното представително облекло представлява мембранна шуба (мъжка и дамска) с топла подплата, мъжки костюм (едно сако с два панталона), дамски костюм (с едно сако, пола и панталон), риза (блуза) с дълъг ръкав, вратовръзка, шал.       Лятното представително облекло е костюм с едно сако и два панталона (респ. пола и панталон), риза (блуза) с дълъг и къс ръкав, вратовръзка и шал.\r\nЗимното теренно облекло включва мембранна полушуба с подвижна топла подплата, мембранен панталон, комплект термобельо за хладно и за студено време, риза с дълъг ръкав и зимна шапка.\r\nЛятното теренно облекло пък се състои от мембранно яке, панталон, риза с дълъг и с къс ръкав и шапка.\r\nОт участниците се изисква да са реализирали минимален общ оборот от последните три приключили финансови години в размер на 12 000 000 лв.\r\nОсвен това през последните три години да са изпълнили поне една доставка с обем, включващ изработка и доставка на минимум 5 000 мембранни униформени шуби или якета, 3000 мембранни униформени панталона, 5000 представителни костюма, 5000 униформени памучни панталона, 10 000 униформени ризи, 6 000 униформени шапки.   ", "date": "2019.01.04", "title": "Горските купуват униформено облекло за над 30 млн. лева"}
{"url": "https://www.actualno.com/business/izsledvane-vse-poveche-rusnaci-prodavat-kupeni-v-bylgarija-imoti-news_714459.html", "text": "   . Това твърди в свое изследване агенцията за недвижими имоти Newestate.bg.     Според заключението на анализа руснаците продават поради влошено икономическо състояние - в макроаспект на руската икономика. Девалавцията на рублата например прави  пътуването им до България и обслужването на имотите им у нас доста скъпо, казват анализаторите.   Освен от страна на българите, има стандартен интерес от купувачи от Западна Европа, както и повишен интерес от купувачи от Полша и Израел. Стандартното търсене е свързано с имоти за по 15 – 25 000 евро с цел използване за почивка за седмица и отдаване през останалото време.\r\n\"Тази тенденция е породена от атрактивните цени, които достигат до 300 евро за кв. метър в Банско и 400 евро по морето. От значение е също и видимо по-добрата покупателна способност на българите, породена от повишаването на доходите и възможността за евтини ипотечни заеми\", коментира Горян Върбанов от Newestate.bg.  В края на април миналата година министърът на туризма Николина Ангелкова каза, че вече имат имот в България. Ангелкова изнесе данните в отговор на депутатски въпрос, на парламентарен контрол. Но през 2016 година излезе статистика, че от почти две години насам , които искат да си купят имот в България, са намалели три пъти. А през 2015 година се появи твърдение, че има по-нисък интерес.", "date": "2019.01.04", "title": "Изследване: Все повече руснаци продават купени в България имоти"}
{"url": "https://www.actualno.com/crime/dvama-zadyrjani-za-krajbata-na-kartini-na-majstora-news_714506.html", "text": "  Двама души са задържани от общо четирима за откраднатите картини на Владимир Димитров Майстора, предаде БГНЕС . Ценните експонати са намерени на два адреса в София – в кварталите „Лозенец“ и „Хаджи Димитър“.     От общо 13 картини са открити 12. Към момента се издирва последната картина. Ценните експонати са продадени за над 10 000 лева, съобщиха на извънреден брифинг от столичната полиция.   Двамата, които все още се издирват, са от ромски произход, криминално проявели, задържани и преди за кражби, уточни директорът на СДВР Георги Хаджиев.\r\nАтанас Папалезов от Главна дирекция „Национална полиция“ заяви, че се въздържа да разкрие на кой художник е липсващата картина-на Майстора или на Димитър Киров - Ди Киро, за да си спестят трудностите по време на издирването.  Папалезов разкри, че едно от задържаните лица се казва Атанас Нейков и е търговец на културни ценности от много години. Другото лице предпочита да не назовава името му. И двамата поне от 15 години посредничат при покупката на картини, антиквариат и други произведения на изкуството. Посредниците не са знаели, че са откраднати картини.\r\n„Между търговците са извършени плащания на картините. Платено е над 10 000 лв.. Предстояло е допълнително плащане, тъй като е имало спор относно авторството. Крадците са знаели точно какво крадат“, категоричен е Папалезов.   Предстои оценителна експертиза на картините и тогава ще бъдат върнати на собственика.    Материалите по делото утре ще бъдат докладвани в Софийска районна прокуратура. На базата на събраните доказателства наблюдаващият прокурор ще прецени за съпричасността на задържаните лица, съответно да им бъде повдигнато обвинение. Към момента на двете лица не е повдигнато обвинение, стана още ясно от пресконференцията в СДВР.", "date": "2019.01.04", "title": "Двама задържани за кражбата на картини на Майстора"}
{"url": "https://www.actualno.com/balkani/nad-80-ot-makedoncite-biha-napusnali-stranata-news_714481.html", "text": "  83,7% от македонците, участвали в анкета, споделят, че биха заминали от Македония, ако имат такъв шанс. Това показват резултатите от проучване на тема „Когато бихте могли, бихте ли заминали от Македония?\" , проведена от портала Факултети.мк, в която са участвали 1474 анкетирани.     8,3% от анкетираните се двоумят, а едва 7,9% от македонците биха останали в родината си, допълва БГНЕС.   Различни са отговорите по отношение на държавата, където биха се преселили. Освен уточняване на страната – Германия, Австрия, Швейцария и др., има и отговори „Където и да било, само да не е Македония“, „По-далече от тук“.\r\nНай-честият отговор на въпроса „Защо бихте заминали?“ е „за по-добър живот“. МКД.мк цитира мнението на свой читател, който синтезира реалността в Македония в няколко изречения: “Катастрофално лошо функциониране на всички институции. Корупция. Големи злоупотреби със служебното положение и функциите, които им е поверила държавата. Лоша инфраструктура, лоша организация при функционирането на всички институции. Онези, които трябва да организират работата и функционирането на институциите, са неспособни, корумпирани, алчни да спечелят много за кратко време. Няма дългосрочни планове за развитие и напредък. Корумпирана полиция, съдебна система... Здравната система е много зле организирана, неработеща. Образователната система е корумпирана. Факултетите се състезават кой ще дават повече дипломи на некомпетентни кадри! Способните, усърдни, тихи, трудолюбиви ... остават встрани, да се оправят както знаят и могат.”  Сред други коментари по въпросите може да се прочетат и следните мнения: “Писнало ми е от политици идиоти и останалите подлизурковци, които ръководят обществото, компаниите и всичко друго в държавата“; „Не е само до парите. Всекидневието е катастрофално във всички аспекти (хора, нрави, нагласи, институции, общини, ВЪЗДУХ); ", "date": "2019.01.04", "title": "Над 80% от македонците биха напуснали страната"}
{"url": "https://www.actualno.com/politics/prof-radulov-nedoverieto-kym-vlastta-e-goljamo-news_714513.html", "text": "  Липсата на доверие в правоохранителните институции е блед отблясък на недоверието към властта изобщо. Това каза за радио „Фокус“ експертът по национална сигурност проф. Николай Радулов. Той припомни, че българският парламент е институцията с най-нисък рейтинг от години насам, като изрази съмнение, че може да падне по-ниско отколкото е в момента и определи като проблем за националната сигурност качеството на изработваните закони, изпълнени с противоречащи си или взаимно изключващи се текстове.     \"Напрежението сред хората нараства и то не е свързано само с престъпността. Тя е резултат на социални проблеми, натрупани през годините; на голямата мизерия на едните, и безумното и необяснимо забогатяване на другите; на странните ходове на прокуратурата; на арести и натиск срещу адвокати. Нещата не вървят добре – знаци за това се подават от международни организации. Колкото пъти потърпевшите са се опитвали да съдят властите ни в съответните европейски структури – толкова пъти властите са били осъждани. За съжаление, глобите не се плащат от извършителите и подбудителите, а от всички нас, данъкоплатците“, каза още експертът по национална сигурност.   Проф. Николай Радулов обясни, че въпреки внезапното му превръщане в политическо лице, произлизащият от професионалното ръководство на МВР и настоящ ресорен министър Младен Маринов прави опити да постигне напредък от професионална гледна точка във вътрешното министерство.", "date": "2019.01.04", "title": "Проф. Радулов: Недоверието към властта е голямо"}
{"url": "https://www.actualno.com/varna/spirat-dvijenieto-v-centyra-na-varna-zaradi-bogojavlenie-news_714516.html", "text": "  Във връзка с честването на Богоявление - на 6 януари, и на 171 години от рождението на Христо Ботев от 9.45 часа ще бъде преустановено движението на автомобили на няколко места в центъра на Варна.     Това съобщиха за „Фокус“ от Общината. До приключване на мероприятието, около 10.45 часа, няма да има автомобилен трафик през площад „Св. Св. Кирил и Методий“, по бул. „Мария Луиза” – в частта от площад „Св. Св. Кирил и Методий” до кръстовището с ул. „Шипка”, по бул. „Владислав Варненчик” – в отсечката от кръстовището с бул. „Съборни” до пл. „Св. Св. Кирил и Методий”, по бул. „Христо Ботев” – от кръстовището с ул. „Кракра” до кръстовището с ул. „Бачо Киро”. Ограничението не се отнася за автомобилите на градския транспорт, предаде \"Фокус\".   ", "date": "2019.01.04", "title": "Спират движението в центъра на Варна заради Богоявление"}
{"url": "https://www.actualno.com/society/absurdite-i-za-polovin-sedmica-2-4-januari-news_714466.html", "text": "  Уважеми читатели, искрено се надявахме първите работни дни на 2019 година да не бъдат обобщавани в традиционната ни рубрика \" \". Но дори за половин седмица се събраха достатъчно неща - явно в България духът на абсурда беснее независимо от всичко. Така че - просто няма начин, особено след винетната драма, с която стартирахме \"по-добрата 2019 година\". Единственото разнообразие като за Нова година ще е да не действаме по хронологичен ред - ще започнем в познатия начин от следвата седмица:      Пътуващите по републиканската пътна мрежа на България ще бъдат \"приучавани\" от т.нар. тол полиция до 15 януари как и откъде да си купят винетка. Това каза ръководителят на АПИ инж. Светослав Глосов относно хаоса с електронните винетки. \"Можете да си карате без винетка до 15 януари, ако не ви хване камера. Ако сте без винетка, ще бъдете глобени, но вие сигурно имате\", добави Глосов в отговор на журналистически въпроси може или не може до 15 януари да се кара без винетка.   Обобщението на Радослав Николов, съветник на регионалния министър, е, че със сигурност ще има \"конкретни технически проблеми\", но в дългосрочен план системата ще се отплати. Независимо от логиката, независимо от принципа, че който кара повече, той плаща повече, независимо че е по-скъпо да поддържаш и чистиш 12 платна, а не 2, както по времето на социализма и БСП, което беше много скоро, нищо няма да се променя по Северната тангента. Това обяви премиерът Бойко Борисов веднага след редовното заседание на Министерския съвет.     : Един и за трите най-звучни глави в сагата:    Жена е подала сигнала и е казала, че вижда как млад мъж бил атакуван от мечка и тя почнала да го яде, имало много кръв.   : Липса на мозъчна активност  Пореден уникален видеоклип относно българските пътища се появи във Facebook. Този път става въпрос за състоянието на пътя Самоков – София. : Липса и на един грам мозък от страна на отговорните органи  На кадри от Youtube се вижда как всеки от мъжете е седнал на рамката на отворен страничен прозорец на бял джип \"Мерцедес\" и държи автомат. Джиповете преминават през булевард \"България\" в Асеновград. : Ха, изненада - и тук дефицит на мозък  Доста трагичен случай се е разминал за малко по Нова година на Черни връх. Млад мъж за малко да пострада сериозно, след като му е бил отказан достъп до заслона на върха точно по Нова година. : Победата за мозъчна недостатъчност обаче е тук! ", "date": "2019.01.04", "title": "Абсурдите - и за половин седмица (2 - 4 януари)"}
{"url": "https://www.actualno.com/europe/eksplozija-v-ankara-petima-raneni-news_714518.html", "text": "  Силна експлозия избухна във вечерните часове в сграда в турската столица в района „Пурсаклар”, информира вестник „Джумхуриет”, цитиран \"Фокус\".     Ранени са пет лица, от тях двама са полицаи. Засега предположенията за причината за експлозията са изтичане на природен газ. На мястото на експлозията са изпратени голям брой полицейски, противопожарни и медицински екипи, посочва още „Джумхуриет”.   ", "date": "2019.01.04", "title": "Експлозия в Анкара, петима ранени"}
{"url": "https://www.actualno.com/europe/syd-v-lisabon-opravda-povecheto-obvinjaemi-po-delo-za-zlatni-vizi-news_714523.html", "text": "  Съд в Португалия освободи повечето от обвиняемите в корупционен процес, свързан с правителствена схема за предоставяне на така наречените \"златни\" визи на богати чужденци, дело, което подчертава опасенията във връзка с противоречива, но широко разпространена практика в Европа.     От 17 обвинителни акта, включително за корупция, пране на пари и злоупотреба с влияние, двама души получиха условни присъди и двама китайски граждани бяха глобени, предаде БГНЕС. \r\nНо най-известният подсъдим - Мигел Маседо, който бе принуден да подаде оставка като министър на вътрешните работи от предишното дясноцентристко правителство през ноември 2014 г. - беше сред оневинените за обвинения в подкупи и въздействие.\r\n\"Оправдателната присъда е логичният резултат от липсата на доказателства в подкрепа на необосновано обвинение\", заяви адвокатът му Алфредо Кастанайра Невес.  Съдът от Лисабон освободи и бившия директор на граничната полиция Мануел Ярмела Палос, който беше обвинен, че ръководи мрежа, която се възползва от предоставянето на разрешения за пребиваване на чуждестранни инвеститори.\r\nПритисната от недостиг на пари, Португалия в края на 2012 г. започна да предлага \"златни\" визи на богати чужденци, които искат да инвестират 500 000 евро в имоти, да направят капиталов трансфер от един милион евро или да създадат 10 работни места.\r\nСтраната раздаде 6800 такива разрешителни на инвеститори и 11 600 повече на членовете на техните семейства в замяна на инвестиции от 4,15 млрд. евро, повечето от които в недвижими имоти.    Китай е страната с най-голям брой бенефициенти по схемата, следвана от Бразилия.\r\nРедица европейски правителства предлагат паспорти или права на пребиваване в замяна на инвестиции.\r\nАнализирайки схемите в Кипър, Малта и Португалия за неотдавнашен доклад, Transparency International и Global Witness отбелязаха „начините, по които недостатъчната грижа, широките правомощия за преценка и конфликтите на интереси могат да отворят вратата на Европа за корумпираните“.\r\nЕдин от най-сериозните критици на положението в тази област в Португалия депутатът Ана Гомес каза, че е „разочарована, но не и изненадана“ от съдебното решение от петък и обвини прокуратурата за недоизпипване на делата.\r\nВ своя доклад, публикуван миналия октомври, Transparency International и Global Witness заявиха, че четири страни от ЕС - Австрия, България, Кипър и Малта - \"продават\" паспорти на заможни инвеститори, а 12 – предлагат право на жителство.   Испания е на челно място в списъка на страните по броя на издадените визи, а размерът на получените капитали - средно 976 млн. евро годишно.\r\nОбщо европейските страни изпомпаха 25 милиарда евро от 6 000 нови граждани и около 100 000 жители през последните 10 години, се казва в доклада на двете НПО.", "date": "2019.01.04", "title": "Съд в Лисабон оправда повечето обвиняеми по дело за \"златни визи\""}
{"url": "https://www.actualno.com/europe/cnn-gyrcija-e-zamrazena-ot-snjag-news_714528.html", "text": "  Гърция буквално е „замразена“ от снегове, а проблеми от навявания и заледени участъци има в цялата страна, предава CNN, цитирани от \"Фокус\".     Цяла вечер гръцката полиция издава актуални бюлетини за задръствания и затворени пътища. Според изданието особено критична е обстановката в областите Фтиотида и Беотия. Гражданската защита призовава водачите да избягват пътувания, ако е възможно. По данни на Националния център по метеорология късно следобед се е засилил снегът в Атика, в централна Македония, Тесалия, на Спорадския архипелаг, в Източна Македония, а през нощта снеговалежите ще обхванат Тракия и островите в североизточната част на Егейско море. За утре (събота) се очакват полярни температури в централната и северна част на страната. Предупреждава се за силна поледица в северните части.   ", "date": "2019.01.04", "title": "CNN: Гърция е \"замразена от сняг\""}
{"url": "https://www.actualno.com/society/novinite-naj-vajnoto-za-denja-4-januari-news_714491.html", "text": "  Редакционният екип на Actualno.com ви представя най-важните новини за изминалия ден, 4 януари.      Пътуващите по републиканската пътна мрежа на България ще бъдат \"приучавани\" от т.нар. тол полиция до 15 януари как и откъде да си купят винетка. Това каза ръководителят на АПИ инж. Светослав Глосов относно хаоса с електронните винетки.   Два нови луксозни джипа на обща стойност 222 хил. лв. с ДДС ще ползва Агенция „Пътна инфраструктура“ (АПИ), става ясно след справка в Агенцията по обществени поръчки. Автомобилите ще бъдат Volkswagen Touareg. Фирмата, която ще доставя луксозните автомобили е „Вестауто – М“ ООД, вносител на марките Audi и Volkswagen за България. Тя има 60 дни да изпълни поръчката. Трима бивши служители на прочутата в цял свят швейцарска банка Credit Suisse са обвинени в участие в измамна схема, струвала 2 млрд. долара на една от най-бедните държави в света – Мозамбик. Сред обвинените е и българка – Даниела Събева, бивш вицепрезидент на международното финансово звено на швейцарската банка, съобщават редица световни медии, начело с имена като The Washington Post, BBC и Bloomberg.     Тази година ще трябва да работим за държавата 5 дни повече, отколкото през 2018 година - и това е тенденция от години насам т.е. плащаме все повече данъци. Това е заключението на Института за пазарна икономика (ИПИ) в традиционния им анализ за данъчната година. Стотици български граждани, много от които от турски произход, протестираха пред болница в Кьолн, след като в първия ден на Нова година там почина малко дете, съобщава германският таблоид Bild, цитиран от \"24 часа\". 4-годишната Селин починала от бронхопневмония след преглед в спешното отделение. Детето вдигнало висока температура точно преди Бъдни вечер и родителите ѝ я завели на преглед.    Бившият кмет на \"Младост\" Десислава Иванчева няма намерение да се кандидатира за изборни длъжности в предстоящите европейски или местни избори. Обвинената в корупция Иванчева, както и нейната заместничка Биляна Петрова, не са заявявали такива намерения пред никого, разкрива в прессъобщение PR-ът Петър Кърджилов. Доста трагичен случай се е разминал за малко по Нова година на Черни връх. Млад мъж за малко да пострада сериозно, след като му е бил отказан достъп до заслона на върха точно по Нова година, информира БНТ. Става въпрос за Кирил Радев, който решил с приятели да стигне до заслона, тръгвайки от хижа Алеко. Той тичал до там, като бил с много леко облекло – включително къси панталонки, защото искал да се закалява. Терминалите за самообслужване са само един от каналите за купуване на винетки. Така Радослав Николов, съветник на регионалния министър, след като 3 пъти беше попитан защо само на ГКПП \"Капитан Андреево\" е имало машини за електронни винетки от всички ГКПП на българските граници. Но дори на \"Капитан Андреево\" имало само два апарата.", "date": "2019.01.04", "title": "Новините: Най-важното за деня, 4 януари"}
{"url": "https://www.actualno.com/curious/dneven-horoskop-za-5-januari-news_714463.html", "text": "        Това е удачен ден за финансови вложения. Тъй като е почивен ден може да инвестирате в сериозна покупка. Стоката ще ви служи дълго време. Това е ден, в който да проявите щедрост. Не отказвайте, ако близък човек ви поиска пари назаем. Всеки има своите трудни моменти, не го забравяйте.   Това е ден за търсене на нови неща. Нищо чудно, че ви е скучно и меланхолично. Време да вкарате нови дейности във всекидневието ви и да им се отдадете напълно.     Това е ден, в който ще трябва да наваксате пропуснати моменти с половинката ви. Няма да ви е лесно, но ако имате късмет усилията ви ще бъдат възнаградени.    Тази събота не се правете на герой. Който има проблеми да се оправя сам. Намесата ви, особено ако не е искана, може да усложни отношенията ви. Тази събота потърсете второ мнение по въпрос, който ви разкъсва на две. Хубаво е да излезете от вашата представа за нещата и да видите нещата от друг ъгъл.   Тази събота се посветете на всички полезни дейности, за които се сетите. Много вероятно е да разберете, че сте пропуснали много пълноценно време заради пренебрегването им. Поправете тази грешка.    Днес може да чуете хубави неща за себе си. Не се учудвайте. Околните постоянно ви коментират просто повечето ви завиждат. Тази събота прекарайте в общуване. Независимо от лошото време излезте на среща и изпийте чаша топъл чай с ваш близък приятел. Не си поставяйте граници в комуникациите.    Тази събота вие ще бъдете водещата фигура в семейството ви. От вас ще се очаква да проявите креативност при прекарването на студения почивен ден. Не разочаровайте близките си. Тази събота може да откриете своя грешка. Помислете дали са информирате останалите за нея и каква изобщо е вероятността другите да се досетят. Със сигурност си вземете бележка. Тази събота ще сте способни да направите много чудеса за себе си и близките ви. Не се подчинявайте на правилата и се захванете с всяко забавление, което ви хрумне.", "date": "2019.01.04", "title": "Дневен хороскоп за 5 януари"}
{"url": "https://www.actualno.com/society/nikolaj-slatinski-veche-bashti-i-deca-kradat-po-supermarketite-news_714486.html", "text": "  \"Наблюдавам мила, родна картинка в кварталния супермаркет.     Мъж на около 40 години и синчето му - на около 10 години.\r\nОблечени общо-взето нормално, макар че напоследък забелязвам, че доста хора доизносват дрехите си или са с дрехи втора употреба.   По лицата им няма никаква издайническа мургавина.  Бащата премерва зеленчуците и плодовете. Синчето стои до него. Когато татко му залепи върху плика бележката с цената, то добавя по 1-2 домата или 1 краставица, или 2-3 картофа, или 1 банан, или 1 портокал.\r\nРаботят като много опитен и добре сглобен механизъм.\r\nНе знам кое ме шокира повече - дали това да откраднеш домат или портокал; или все пак фактът, че бащата го прави заедно със синчето си...\", в социалните мрежи политикът Николай Слатински.    ", "date": "2019.01.04", "title": "Николай Слатински: Вече бащи и деца крадат по супермаркетите"}
{"url": "https://www.actualno.com/society/bylgari-sa-postradali-ot-buri-v-tajland-news_714500.html", "text": "  Министерството на външните работи е в контакт с група български туристи, които се намират на тайландския остров Кох Самуи, но не са пострадали от тропическата буря Пабук, като има готовност в случай на нужда да им окаже съдействие.     Към този момент предпочитаните за почивка места в Тайланд като Пукет, Кох Самуи и Краби не са силно засегнати от проливните дъждове и силни ветрове. Няма данни за паника сред туристите, съобщиха от МВнР.   При нужда от съдействие българските граждани могат да се свържат с посолството на България в Ханой на тел. +844 3845 2908, с посолството в Джакарта на денонощния дежурен телефон +62 812 9600 0691, както и с дирекция \"Ситуационен център\" в МВнР: +359 2 948 24 04; +359 2 971 38 56.", "date": "2019.01.04", "title": " Българи са пострадали от бури в Тайланд"}
{"url": "https://www.actualno.com/healthy/ekspert-cirkulirat-okolo-100-virusa-news_714495.html", "text": "  \"В момента циркулират около 100 вируса, които причиняват зимни инфекции. Това каза за „Фокус“ общопрактикуващият лекар д-р Петко Желязков. По думите му по данни на Министерството на здравеопазването в момента има циркулиращи 2 щама.     „Типичният грип протича с внезапно висока температура. Пациентът за около час-два остава почти без сили, със силно главоболие, с мускулно-скелетни болки. Другите зимни инфекции преминават по-леко – с хрема, лека или мъчителна кашлица, лека температура“, обясни лекарят и добави, че проблемът при настинките е, че те продължават понякога до 15-20 дни и не отминават с употребата на антибиотици.   „Грипът протича по-тежко при малки деца, възрастни хора, бременни жени, както и при тези, които имат съпътстващи заболявания – захарен диабет, например“, каза още Желязков. Според него е добре в грипните седмици човек да избягва срещите с много хора и да предприеме необходимите противогрипни мерки. „Ръцете трябва да бъдат обилно измивани, повърхностите в дома да бъдат дезинфекцирани, както и да се избягва контакт с други боледуващи“, допълни още лекарят.", "date": "2019.01.04", "title": "Експерт: Циркулират около 100 вируса"}
{"url": "https://www.actualno.com/society/zaradi-spukano-styklo-samolet-na-bylgarija-er-kacna-avarijno-vyv-viena-news_714509.html", "text": "  Самолет на \"България ер\" е кацнал аварийно във Виена заради спукано стъкло в пилотската кабина. Не е имало застрашаваща пътниците ситуация, но по правилата за безопасност, пилотите са длъжни да поискат аварийно приземяване.     Полетът е бил от Прага за София и заради пукнатината се е отклонил към най-близкото летище - Виена, съобщи Нова телевизия. Пътниците от самолета от Прага са превозени със самолета на авиокомпанията, който изпълнява полет от Виена за София. Към 18,31 ч той вече се приземяваше на софийското летище, предаде БГНЕС.   ", "date": "2019.01.04", "title": "Заради спукано стъкло самолет на \"България ер\" кацна аварийно във Виена"}
{"url": "https://www.actualno.com/asia/pekin-izprobva-svoj-variant-na-majka-na-vsichki-bombi-news_714510.html", "text": "  Китайската държавна корпорация NORINCO за първи път показа снимки, на които се вижда китайският вариант на „майка на всички бомби“ и нейните изпитания, съобщи в. „Глобъл таймс“, цитиран от БГНЕС.     Отбелязано е, че по своята мощност и разрушителна сила тази бомба отстъпва само на ядрена.\r\nВестникът пише че в NORINCO вече за провели изпитания на възможностите на произведената от тях бомба, която била пусната от бомбардировач Н-6К, което довело до гигантски взрив.   Мястото, където е бил извършен тестът, не се уточнява.  Бомбата тежи няколко тона и поради размерите ѝ Бомбардировачите могат да носят само по една при боен полет. Според анализатори тя е с дължина до 6 метра. Някои експерти отбелязват, че тази бомба е по-скоро по-малка от американската и това е направено специално, за да може оръжието да бъде транспортирано от Н-6К.\r\nСпециалисти предполагат, че китайската „майка на всички бомби“ може да е термобарична, но това не е потвърдено от официален източник.\r\nПрез 2017 г. американските ВВС пуснаха видеозапис на изпробваната през 2003 г. своя най-мощна неядрена бомба GBU-43/B. Тя стана популярна като „майката на всички бомби“. Записът беше огласен, след като ВВС на САЩ пуснаха такамва бомба на позиция на джихадистката групировка „Ислямска държава“ в Афганистан.    ", "date": "2019.01.04", "title": "Пекин изпробва свой вариант на „майка на всички бомби“"}
{"url": "https://www.actualno.com/ruse/mostyt-na-kolu-ficheto-kraj-bjala-shte-e-arena-na-rituala-za-bogojavlenie-news_714429.html", "text": "  В църквата „Св. Георги“ в Бяла, на ще бъде отслужена тържествена литургия за празника Йордановден/Богоявление.  За публиката на ритуалното хвърляне на кръста до моста на Колю Фичето ще има осигурен автобус, който ще тръгне в 10,30 часа от площад \"Екзарх Йосиф I\" в Бяла, до сградата на Общинската администрация. Самият ритуал по ваденето на кръста, ще се състои  от 11 часа на архитектурната забележителност.     Наградата за победителя в надпреварата за вадене на кръста от водите на река Янтра до моста на Колю Фичето ще е 300 лева. Останалите участници ще получат по 50 лева. Това съобщават от Община Бяла по повод организацията за Богоявление.\r\nМладежите трябва да са над 16-годишни, като за ненавършилите 18 години ще се изисква предварително представена декларация за съгласие от законните им представители. Възрастта се удостоверява с документ за самоличност. Записването се извършва в стая 107 в сградата на Общинска администрация в Бяла, пл. \"Екзарх Йосиф I\" № 1, по e-mail: byala.rs@byala.bg или на телефон 0884 332 911.", "date": "2019.01.04", "title": "Мостът на Колю Фичето край Бяла ще е арена на ритуала за Богоявление  "}
