{"url": "http://standartnews.com/lyubopitno/ruski_ucheni_predlozhiha_elektronika_ot_vagleroden_grah-373216.html", "text": "Учените от Националния изследователски ядрен университет \"МИФИ\" (Московски инженерно-физически институт) са направили изследване за изучаване на свойствата на фулереновите нанотръбички, или така наречения \"въглероден грах\" при разтягане. Оказва се, че това въздействие превръща полупроводника в метал. Данните, получени при изследоването, ще помогнат при  разработването на сложна наноелектроника. Резултатите от работата могат да бъдат използвани за създаването на електромеханически превключватели и сензори,  резонансно-тунелни диоди и логически елементи за микросхеми. Научната статия е публикувана в \"Diamond and Related Materials\". Металите обикновено се характеризират с висока електро и топлопроводност, с повишаване на електрическото съпротивление при нагряване и метален блясък. Тези свойства са обусловени от наличието на свободни електрони, които могат да се движат под действието на електрическо поле. Затова материалите със сложен състав, имащи свободни електрони, имат поведение,  подобно на металите. За последните три десетилетия  бяха синтезирани множество нови въглеродни материали, в това число и нанотръбичка,  напълнена с фулерени. Поради външното си сходство със шушулка, пълна с грахови зрънца, са я нарекли \"въглероден грах\". \"Оказало се, че въглеродният грах може да се използува и като полупроводник, и като метал, пояснява доцентът на катедра  «Физика на кондензираните среди» на НИЯУ МИФИ Константин Катин. \"Достатъчно е да го разтегнеш само на 4%, за да се проявят метални свойства. Високата гъвкавост на граха му позволяват  леко да издържа такива разтягания\". Разстоянието между фулерените и повърхността на нанотръбичките е толкова малко, че електронните облаци могат да проникват от нанотръбичките във фулерените и обратно — това явление се нарича хибридизация. Степента на хибридизацията определя електронните свойства на приборите, които може да се изготвят въз основата на въглеродния грах. \"Всичко се определя от съотношението на енергиите на електроните, принадлежащи на нанотръбичката и фулерените, – разказва доцентът на  катедра «Физика на кондензираните среди» на НИЯУ МИФИ Михаил Маслов. – Нашата нанотръбичка изначално е била полупроводник и е имала енергетична пролука. Електроните от фулерените не са могли да запълнят тази пролука, защото не са имали подходяща енергия. Но подаването на механическо напрежение е изменяло цялата картина: енергетичните нива са се премествали и грахът е демонстрирал метални свойства\". Днес за създаването на сложни наноелектронни прибори се налага да се  използват множество различни материали – както метали, така и полупроводници. Но данните на  учените от НИЯУ МИФИ потвърждават, че  е възможно те да бъдат заменени от едно-единствено съединение – въглеродния грах, подложен на различни механични напрежения. Това ще позволи да се опрости устройството на резонансно-тунелните диоди, генераторите за терахерцово излъчване, електронните превключватели и сензори.", "date": "2018.07.02", "title": "Руски учени предложиха електроника от \"въглероден грах\""}
{"url": "http://standartnews.com/sport/salah_prepodpisa_i_stana_naydobre_plateniyat_v_livarpul-373212.html", "text": "Звездата на \"Ливърпул\" Мохамед Салах подписа нов договор с клуба и така успокои феновете на мърсисайдци, че ще продължи да носи червената фланелка. Египтянинът остава в отбора до 2023 г. Заплатата му пък се увеличава двойно. Според английските медии той ще взима по 200 хил. паунда на седмица. Това го прави най-високоплатеният играч в историята на \"Ливърпул\". Салах заслужи този скок в заплащането, след като през миналия сезон стана голмайстор на английската Висша лига. Той отбеляза 32 гола в 38 мача. Те му донесоха рекордните 3 награди за Играч на месеца. В Шампионската лига пък египтянинът помогна на \"Ливърпул\" да достигне финал срещу \"Реал\" Мадрид. Той обаче получи контузия в рамото и се наложи да напусне терена предварително. \"Това е подарък за всички, които обичат отбора. Няма нищо по-нормално от това да наградим един футболист, който се раздава и направи много силен сезон\", каза мениджърът на мърсисайдци Юрген Клоп пред официалния сайт на клуба.", "date": "2018.07.02", "title": "Салах преподписа и стана най-добре платеният в \"Ливърпул\""}
{"url": "http://standartnews.com/svyat/kremal_tramp_i_putin_shte_obsadyat_ne_leki_vaprosi_no_krim_ne_e_sred_tyah-373221.html", "text": "Кремъл заяви, че Кримският полуостров, който Москва анексира от Украйна през 2014 г., е неделима част от Русия и не може да бъде тема от дневния ред на срещата на президентите на Русия и САЩ - Владимир Путин и Доналд Тръмп, насрочена за 16 юли в Хелзинки, предаде Ройтерс. Така говорителят на Путин - Дмитрий Песков, коментира пред журналисти в Москва думите на Тръмп, че на срещата си с Путин има намерение да повдигне и темата за полуострова. \"Президентът на Русия неведнъж е казвал и е разяснявал на своите събеседници, че в дневния ред не може и никога няма да има такъв въпрос, защото Крим е неделима част от Русия. Всички останали въпроси са консенсусни, въпроси, подлежащи на обсъждане, и такива, по които може да се търсят възможни точки на съвпадащи позиции\", каза Песков, цитиран от ТАСС. Според Песков на срещата в Хелзинки двамата лидери ще обсъдят редица съвсем не леки въпроси. Сред тях комплексно ще се обсъжда и темата за Сирия. Говорителят на Кремъл отбеляза също, че бурно изразената в Русия радост от вчерашната победа над Испания на осминафиналите на световното първенство по футбол може да се сравнява с всенародното ликуване при победата на 9 май 1945 г. \"Само дето нямаше празничен салют\", добави той.", "date": "2018.07.02", "title": "Кремъл: Тръмп и Путин ще обсъдят не леки въпроси, но Крим не е сред тях"}
{"url": "http://standartnews.com/biznes/i_germantsi_iskat_pivo_ot_bolyarka-373217.html", "text": "Да продаваш бира на германци е трудна мисия. Защото по онези земи правят пиво от хилядолетия и не без основание се смятат за най-добрите в света. Производството на бира е било толкова значимо, че през 1516 г. влязло и в държавната политика. Заради многобройните оплаквания от лошокачествена бира, баварският херцог Вилхелм IV взел мерки да успокои поданиците си, за да не се стигне до бунт. Така владетелят заковал правилата в закон за чистотата на напитката: за производството на бира могат да се използват само три съставки - вода, ечемик и хмел. Този закон се уважава и до ден днешен, въпреки модата за различни добавки. А за германеца употребата на пиво вече е влязла в генетичния код и не може да бъде излъган с лошо качество. Така че българската пивоварна \"Болярка\", която прави пиво за германците, с право може да се гордее със своята продукция. От миналата година великотърновската фабрика изнася бира под известна марка за капризния пазар на световния производител. Тя е избрана за поръчката след сериозен кастинг, в конкуренция с други пивовари. Германските инвеститори и технолози дошли във фабриката, огледали производствените зали, запознали се с технологията, дегустирали и отсекли: \"Вие ще сте нашият партньор\". \"Германия е най-новият ни пазар, изнасяме още за Испания, Гърция и Румъния\", казва изпълнителният директор Ивайло Тодоров. Миналия понеделник той посрещна във фабриката гости - журналисти, участници във втория тур на Националната бирена академия, която се провежда под патронажа на Съюза на пивоварите в България, и депутати от парламентарната Комисия за наблюдение на приходните агенции и борбата със сивата икономика и контрабандата, водени от Емил Димитров. Членовете на парламентарната комисия от миналата година обикалят една след друга пивоварните в страната, за да се уверят в изпълнението на изискванията на акцизното законодателство и прозрачността на компаниите като коректни данъкоплатци. И докато Ревизоро се интересуваше предимно от уреда, свързан с Агенция \"Митници\", чрез който в реално време се следи всеки литър произведена бира, който първи бе показан на гостите, то за журналистите не по-малко интересен беше процесът на производството и историята на фабриката. От разказите на домакините стана ясно, че \"връзките\" на \"Болярка\" с Германия не са от вчера. Още от 2005 г. най-голямата бирена фабрика с изцяло български капитал у нас започва да произвежда баварското пиво \"Калтенберг\". То се прави по класическа технология с над 700-годишна история, в пълно съответствие със закона за чистотата от 1516 г. А лицензът е даден не от кой да е, а лично от принца на Бавария - Н. В. Луитполд Рупрехт Хайнрих фон Байерн, потомък на последния монарх от рода Вителсбах (управлявали кралството от 1180 г. до 1918 г.) и наследник на династията заедно със своя син Лудвиг. Той е главен изпълнителен директор на пивоварната \"König Ludwig GmbH & Co. KG Schlossbrauerei Kaltenberg\", произвеждаща бирата \"Калтенберг\" в едноименния замък, а също така и организатор на най-големия в света средновековен рицарски турнир, провеждащ се на територията на замъка Калтенберг, където Луитполд живее със семейството си. Е, така си е - синята кръв на Бавария търси синята кръв на България - в царственото  Велико Търново и в завода с аристократичното име \"Болярка\", който е една от най-старите пивоварни у нас, с история, започваща още  през 1892 година. Но пивоварната изобщо не разчита само на аристократичните връзки, а полага сериозни усилия, подплатени с инвестиции, за поддържане на високо качество. \"Болярка\" е единствената бирена фабрика у нас с малцерай - цех, в който се прави малца. Той се получава от ечемик, който се обработва и отлежава в специални силози, като процесът продължава около месец. \"Ечемикът се изкупува от производители в региона, а хмелът, който е от ароматните сортове, го получаваме от Бавария. Бирената мая също идва от лаборатория в Германия\", казва главният технолог на \"Болярка\" Мариана Христова - една от малкото жени в света с тази професия. \"В пивото няма химия - всичко е малц, вода, дрожди и точно определени температура и време. Наричаме бирата течен хляб, защото има подобни съставки - зърно и мая. За да стане напитката хубава - всичко е от значение - съставът на водата, която се използва, сортът хмел, щамът дрожди. Изключително важна е хигиената в производствените помещения\", обяснява технологът. За нея няма тайни в производството на различните видове пиво. Пастьоризираното е това, което минава през термична обработка до 70 градуса, за да се увеличи трайността. \"Както бабите навремето варяха бурканите с компоти, за да ги стерилизират\", обяснява нагледно директорът Ивайло Тодоров.  Непастьоризираното не минава през тази процедура, но пък се прецежда през специални стерилни филтри, за да се отделят дрождите. Така вкусът му е по-свеж и натурален, но трайността - по-кратка. Живата бира пък е нефилтрирана, запазва се част от бирената мая, която е изключително полезна за здравето. Трайността й е не повече от 1 седмица. Опаковката не влияе на вкуса, но пък има значение за срока на годност. Защото при пластмасата има по-голяма вероятност в напитката да попадне врагът номер 1 - кислородът. Затова в PET бутилки трайността е 60-70 дни, в стъклени - 6 месеца, а в кенове - до 9 месеца. След като разгледахме инсталациите с поточните линии, стигаме до сърцето на фабриката - цехът, където се вари бирата. Голямата гордост на \"Болярка\" е варката \"Мерлин\" - единствената в България и една от петте в Европа. Това революционно технологично оборудване, внедрено през 2004 г., е изключително скъпо, защото то изисква всички съоръжения да са съобразени с него. В залата е и съдът с поетичното име \"Пегас\", в който става филтрацията на пивовата мъст. След това тя отива в \"Мерлин\", където се получава тънкослойно варене. \"Така се изолира DMS, за да не мирише бирата на варена царевица\", обяснява Мариана Христова. „За българския потребител \"Meрлин\" е произвел над 615 милиона литра висококачествена бира. Успехът на нашето пиво се дължи на инвестициите, които се правят в предприятието от приватизацията му през 1999 година насам\", казва Ивайло Тодоров. И уточнява, че общата сума на вложенията е 60 млн. лева. За последните 3 г. инвестициите в дълготрайни материални активи са над 5 милиона лева, а внесените в държавната хазна акцизи и ДДС - 18 млн. лева. \"Болярка\" се съревновава с трите големи мултинационални компании у нас. По пазарен дял тя е след тях, но пък е номер 1 от пивоварните, финансирани с изцяло български капитали от приватизацията до ден днешен. Преди месец пивоварната получи едно от най-високите отличия за качество - Златен медал - в световната класация World Quality Selections 2018. Признанието е от института Monde Selection, а наградата е връчена на официална церемония в края на май в Дома на науката и техниката в испанския град Валенсия. „Пивоварният бранш е изцяло на светло - както по отношение на производството и заплащането на труда, така и по отношение на данъчните практики. Не случайно за трета поредна година бирената индустрия в България е с най-висока репутация в Европа след Чехия\", обобщи Ивана Радомирова, изпълнителен директор на Съюза на пивоварите. И допълни, че за да се запази тази тенденция, е много важно пивопроизводството да се извършва само в лицензирани данъчни складове.", "date": "2018.07.02", "title": "И германци искат пиво от \"Болярка\""}
{"url": "http://standartnews.com/mneniya/zagubihme_naykoloritniya_istorik-373229.html", "text": "Моят колега и приятел проф. Божидар Димитров беше човек с излъчване, сладкодумен историк и винаги със собствена позиция, което е много важно като пример за по-младите колеги. Той винаги е отстоявал своето мнение, дори да не е бил винаги прав. Всички сме човеци, не сме безгрешни. Имаше не само качества на изследовател, но и на популяризатор, което е една рядка дарба. За съжаление малцина колеги я притежават - едно е да изследваш, а друго - да популяризираш, да правиш историята интересна, привлекателна, дори забавна за зрители, слушатели и читатели. Това е много важна негова дарба. Другият му талант беше като мениджър. Той успя, като дългогодишен директор на най-големия музей - Националният исторически, да го превърне в институция, включително да извърши преместването му от Съдебната палата в резиденция Бояна. И да ръководи един голям колектив с популяризиране, изследване, разкопки, финансиране при различните правителства. Отстояваше позицията си докрай, включително и в края на 90-те години, когато той държеше да се съхрани оригинала на Паисиевата история в НИМ, докато политиците наложиха тя да се върне на Гърция, тъй като те са чакали рамо за НАТО, за ЕС и т.н. Та Божидар тогава каза на президента Петър Стоянов, че този въпрос е предимно научен и че за гърците това е един антигръцки памфлет, а за нас е светиня. Не го послушаха. Той организира едно поклонение за сбогом на Паисиевата история Хиляди българи минаха през музея - тогава беше в Съдебната палата, и Божо беше отстранен от тогавашния министър на културата, защото не слуша началството. Образ невъзможен беше Божо. И ще ни липсва. Имаме добри историци, но нямаме колоритни историци като него, стават все по-малко. Те се явяват на екрана, обаче нямат излъчване както Божо. И той беше, трябва да го призная, най-известният историк, макар че някои колеги не искаха да го признаят приживе. Возех се сутринта в такси, шофьорът ме позна и първото нещо,за което ме попита, беше за Божо. При него нямаше автоцензура. Цензурата преди 1989 година беше идеологическа, сега е политическа коректност. Беше много енергичен. Той продължи да се бори до последно. Даже му казвах : Виж какво, не си добре със здравето, моля те, остави това движение \"Хан Кубрат\", иди си в дядовата къща в Созопол. Аз, ако съм на теб, изобщо няма да се върна в София\". Енергията в него обаче беше огромна. Неговата мечта беше да види в Плиска реставрирана Голямата Базилика. За съжаление не доживя. Въпреки че не беше добре със здравето, той продължи да се бори до последно. Познавам Божо от началото на 1981 г, когато стигнахме върха на отбелязването на 1300 годишнината на българската държава. Иначе бях го виждал през 70-е години в Созопол, той е един от основателите на подводната археология.  Дълги години сме приятели и се чувахме. Преди седмица си говорихме по телефона и пак с неговата енергия за спасяване на Отечеството. Освен всичко останало, беше и бохем Но той можеше да бъде бохем както в кръчмата в Созопол, така и с големци. Беше близък, както с Георги Първанов, така и с Бойко Борисов. Той имаше подход, умееше да влезе под кожата на човека. В компаниите на по-първите хора много го ценяха. На колегата Георги Първанов му казах :\"Господин президент, има и други историци\". Той ми отговори: \"Не ревнувайте. Божо може да говори както с хамалите от пристанището, така и на научна конференция.\" Такава дарба имаше. Веднъж разговаряше с някакви файтонджии във Варна, те го питат за произхода на прабългарите. И той се спря да им обяснява надълго и нашироко. Човек може да е голям учен, но не всеки може да бъде общественик. Той беше и историк и общественик, пример за по-младите колеги. Много ценях у него прямотата. В нашите среди, когато избираме някого, се броят гласовете \"за\" с обикновено или квалифицирано мнозинство. \"Против\" и \"въздържам\" се ги отделяме в отделна купчинка. Не можеш да се въздържаш. И той  също имаше тази теза. Тук бяхме  съмишленици в това да се гласува само с \"да\" или с \"против\". При него \"да\"-то е \"да\", не\"-то е \"не\". Имаше си и доста неприятели и завистници. Късно го избрахме за професор Аз му бях рецензент на професурата. Казваше :\"Аз съм народен професор. Спокойно.\" Преди няколко години го избраха и някои колеги ме упрекнаха - защо съм му станал рецензент. Викам: \"Това е Божо Димитров, най-известният историк, не се сърдете\". Пътувах веднъж за Смолян и гледам един пред мен, вероятно миньор, не чете някакъв дебел том на Георги Марков, а чете Божидар Димитров, една книга от 150 страници за войните. Божо беше популярен. Науката не трябва да бъде самоцелна за доценти и за професори. Смисълът е когато тази наука влезе сред хората и им е полезна. Той това го правеше. Светла му памет и дано да има последователи !", "date": "2018.07.02", "title": "Загубихме най-колоритния историк"}
{"url": "http://standartnews.com/svyat/unishtozhitelna_gradushka_kolkoto_topka_za_tenis_udari_chasti_na_rusiya-373211.html", "text": "Унищожителна градушка премина през района на Краснодар в южната част на Русия, оставяйки след себе си значителни материални щети. Някои от ледените късове са с големина на топка за тенис, показват кадри, разпространени в социалните мрежи и световни агенции. Сред постъпилите оплаквания за щети са унищожени посеви, потрошени покриви на къщи и счупени автомобили.", "date": "2018.07.02", "title": "Унищожителна градушка колкото топка за тенис удари части на Русия"}
{"url": "http://standartnews.com/svyat/mvr_shefat_na_germaniya_s_ostavka_zaradi_merkel-373201.html", "text": "Германският вътрешен министър Хорст Зеехофер обяви, че повече не може да изпълнява длъжността и подава оставка. Зеехофер декларира още, че е готов да подаде оставка и като лидер на ХСС - баварския коалиционен партньор на християндемократите от ХДС /партията на Ангела Меркел/.  Това е поредният трус за германското правителство, което е на косъм от разпадане заради спора между ХДС и ХСС по въпроса с мигрантите. ХСС иска германската граница да се затвори напълно за мигранти, Меркел успя да договори с няколко европейски страни промяна в правилата, които биха облекчили натиска върху Германия. ХСС обаче обяви, че не вижда напредък в действията на Меркел. Оставката на Зеехофер все още не е приета от съпартийците му, които цял ден разискваха по споровете в Мюнхен. Зеехофер е заявил, че подава оставка и с няколко верни другари е напуснал сбирката на ХСС в Мюнхен. Останалите са постояли още малко и са се разотишли. Повечето от съпартийците на Зеехофер са декларирали, че не си го дават, т.е., че не подкрепят оставката му. Но оставката е лично решение. Утре сутринта или ще я приемат и ще минат в опозиция, или ще поискат оставката на Меркел. В Берлин пък ХДС почти единодушно декларира подкрепа за Меркел. Правителството най-вероятно ще се запази, но без вътрешния министър. Зеехофер остана непоколебим по въпроса за миграцията. Той е казал пред ръководството на партията, че не е щастлив от това, което канцлерът Ангела Меркел е постигнала по въпроса за миграцията на срещата на върха на ЕС в Брюксел по-рано тази седмица. Информацията съобщава ДПА, позовавайки се на източници, запознати с разговорите на партийна среща в Мюнхен. Евролидерите постигнаха споразумение за откриване на мигрантски центрове в Европа и Северна Африка. Отделно Меркел е сключила двустранни споразумения с повече от 10 държави. Зеехофер подчертал, че договореното не е толкова ефективно, колкото едностранно да се връщат мигрантите на границата на Германия.  Източниците допълват, че силовият министър също отхвърля предложението на Меркел регистрираните в друга страна членка на ЕС бежанци да бъдат вкарвани в центрове в Германия. Според лидера на ХСС предложенията на ЕС само ще създадат повече проблеми за Германия, допълвайки, че е твърде рано да се представят като успех. Зеехофер предупреди Меркел, че има опасност управляващата коалиция да се разпадне, ако бъде уволнен от поста си заради разногласия по тази тема. По-рано германският канцлер Ангела Меркел не изключва възможността да поиска вот на доверие в Бундестага, ако политическата криза в Германия не приключи.", "date": "2018.07.02", "title": "МВР шефът на Германия с оставка заради Меркел"}
{"url": "http://standartnews.com/mneniya/turski_biznesmeni__veche_imat_po_nyakolko_investitsii_v_balgariya-373215.html", "text": "- България наистина проведе много успешно своето европредседателство. На срещата на върха на ЕС във Варна, в която участва турският президент Реджеп Ердоган, България, която е най-близката ни съседка, даде важен принос за подновяване на диалога между Анкара и Брюксел на високо равнище. Това е един важен резултат от българското европредседателство, за което ние оценихме високо усилията на премиера Борисов. Двамата с президента Ердоган се познават много добре и поддържат близки и искрени отношения, но аз смятам, че така и трябва да бъде. Двете страни са съюзници в НАТО, което означава, че са отговорни да се защищават взаимно при трудни условия. В същото време и в България,както и у нас има култура на близост и разбирателство като между комшии, което е основа за развиване на още по-добри отношения. - Във всяка една страна на Балканите, включително в България има наши сънародници етнически турци, които са наследството на този географски регион. Аз винаги съм казвал,че те са богатството на съответната страна. Сънародниците, които владеят български и турски език, познават манталитета и на двете общности и са важен елемент за привличане на турските инвестиции в България. Някои са и двойни граждани и в значителна степен допринасят за развитието на икономиката. Същото се отнася и за българи, владеещи турски език, с познания в бизнеса. В Турция предлагаме стипендии, които може да се отпускат както на наши сънародници, така и на българи. Такива хора трябва да се подпомагат, защото благодарение на тях ще нараства трудовата заетост, ще се увеличават инвестициите, ще се разширяват възможностите за диалог и ще комуникираме и ще се разбираме по-добре. - Инвестиция като тази, която откри в Баня  турският безнесмен Йозтюрк е важна за развитието на туризма. Смятам, че този сектор е главен фактор за задълбочаване на отношенията и сближаване най-вече между близки съседни страни, каквито са Турция и България,един естествен мост между тях. Този сектор силно рефлектира върху икономическата и социалната области. Икономическият ефект е много важен, защото инвестициите на турските бизнесмени допринасят за развитието на българската икономика,а също създават трудова заетост за местното население. Освен това допринасят за увеличаване на туристите от Турция към комшийска България, което от своя страна е база за укрепване на дружеските отношения и на сътрудничеството. Погледнато от тази гледна точка смятаме,че турските инвестиции са важни. Затова ги подкрепяме и сме доволни,че сериозни турски бизнесмени инвестират в България. Надяваме се, че числото им ще нараства. Да, на драго сърце участвам в подобни прояви, защото съм убеден,че бизнесът и инвестициите играят ролята на мост, който свързва двете ни страни. Решени сме да развиваме икономическите отношения и най-вече в частния сектор. Радващо е, че в България  има вече турски бизнесмени не с една, а с по няколко инвестиции. - Предстои да бъде създадена работна група от експерти, която да организира прояви в Турция и в България, вероятно още тази есен, чиято цел ще бъде популяризиране на туристическите дестинации в двете страни. Преди време с българския министър на туризма Николина Ангелкова разговаряхме по този проект. Българските граждани пътуват без визи в Турция и са на първите места в посещенията на чуждестранните туристи. През миналата година около 2 млн. българи посетиха нашата страна. От турските граждани има голям интерес към зимните и морските курорти на България, а също и към различни интересни места. Почти всяка седмица се организират турове за България. Но на нашите граждани се налага да взимат визи, което е придружено със загуба на време и средства. Поставих този проблем пред министъра на туризма г-жа Ангелкова. Казаха ми, че имат разбиране по въпроса, но решаването му зависи и от Шенген. Смятам,че ако се направят визови улеснения това ще бъде от голяма полза както за увеличаване на туристическия поток, така и за това повече турски инвеститори да дойдат в България. Сигурен съм в това. За мен туристическите агенции са строители на мостове между народите, тези които обединяват - свързващото звено между хората. - Докато излезе назначението ми за София въобще не знаехме за този факт от родословието й. Било е много отдавна и не сме говорили по този въпрос. Но след като в Турция родословните регистри станаха достъпни в интернет, научихме, че прадядото на съпругата ми е от Пловдив. Изненадахме се, разбира се много приятно. Затова и след София първия град, който посетихме, беше Пловдив. Развълнувахме се, усетихме колко много ни е близо до сърцата този град. Естествено едно такова съвпадение е много приятно, даже знаменателно. Може би благодарение на този факт ни е много приятно, че сме в България. Може би това ни помага и да разбираме по-добре хората тук, както и те нас. А това е най-важното, независимо граждани на чия страна сме. - Много ми харесва природата, наистина България има забележителни дадености. Аз ги свързвам обаче и с икономиката. Тук има чудесни земеделски земи, които са много удобни за органично земеделие, което може да привлече турски инвеститори. Убеден съм, че ако турски компании искат да инвестират в Европейския съюз, най-добре е да го направят в България. Така ще успеем да интегрираме и да разширяваме взаимното сътрудничество и разбирателство. - Приятелството и добросъседството са фактори, които задравяват връзките между държавите. Затова нека полагаме усилия за задълбочаване на съвместното и сътрудничество и извличайки поуки от историята, да гледаме напред !", "date": "2018.07.02", "title": "Турски бизнесмени  вече имат по няколко инвестиции в България"}
{"url": "http://standartnews.com/biznes/vtorata_faza_na_targovskata_voyna_veche_trevozhi_uolstriyt-373223.html", "text": ", Пазарите по света реагираха на войната с мита, която САЩ обяви на ЕС, Китай и останалите страни, с отрицателно салдо по външната търговия. Понижението на борсите обаче не отговаря на опасността от рецесия, която ще се появи при задълбочаване на противоречията между водещите икономики. Ето и пример с двата водещи индекса на Уолстрийт: S&P 500 е с 0.3% надолу за един месеца, а технологичният NASDAQ Composite дори е половин процент нагоре. Последната седмица всъщност е времето на натрупаните загуби, а преди това инвеститорите не обръщаха съществено внимание на търговската война. Но ситуацията се промени и този риск за икономическия растеж е дори по-висок от опасността от повишаването на лихвите, за което се грижи Федералният резерв. Европа и Азия пострадаха повече от новините, когато се гледа представянето на борсите на двата континента. Германският индекс DAX е 3.7% през изминалия един месец, което е най-слабият резултат в Европа и вероятно се дължи отчасти на политическите рискове в страната. Китайският пазар загуби два пъти повече за месец, откакто президентската администрация на САЩ извади списък със стоки за 250 милиарда долара, върху които ще бъде наложени отгоре 10% процента мито. Това е нова фаза в търговската война след първия ход на администрацията на Тръмп да сложи мита върху стоманата и алуминия, които се използват за производството на други продукти, но нямаше да се отразят съществено върху цените за крайните потребители. И от там инфлацията щеше да остане без промяна, което означава, че централните банкери няма да променят политиката си и пазарите могат да продължат да растат. С новите мита върху половината стоки, които САЩ внасят от Китай, се ударят директно потребителите, като те ще трябва да платят по 10% повече за покупките си. Инфлацията би трябвало да се покачи и да провокира реакция от Федералния резерв. Тоест да доведе до по-бързо повишение на лихвите, до повече разходи и до края на растежа на икономиката. Инвеститорите обаче отхвърлят и този сценарий. Липсата на толкова силни разпродажби на акции, колкото има в Азия, например, се дължи на очакванията, че Китай ще обезцени валутата си и така ще компенсира негативните ефекти за своите компании. В същото време, процесите на инфлация ще се обърнат наобратно и цените ще падат, поне в Европа. Китай освен това, много бързо спря с политиката си на ограничение на кредитирането. Европейската централна банка отхвърли вероятността за повишение за лихвите чак за 2020 г. и в същото време започва да купува дългосрочни облигации на държавите от еврозоната. САЩ започнаха да правят така още през 2011 г., с което подкрепиха икономиката. Комбинацията от тези мерки в Европа, плюс поевтиняването на еврото означават, че негативните ефекти има шанс да бъдат сравнително ограничени. Лихвената политика от двете страни на Атлантика ще ограничи ръста на еврото през тази година и котировките му ще са близо до 1.20 EUR/USD. Акциите няма да покажат силния ръст от предишните години, но негативните ефекти върху щатския пазар всъщност ще накарат централните банкери да преосмислят политиката си и да задържат стимулите за по-дълго време. Нещо, което вече се прави от Китай и донякъде от ЕЦБ. Остава да видим дали търговската война ще премине при този благоприятен сценарий или ще доведе до криза.", "date": "2018.07.02", "title": "Втората фаза на търговската война вече тревожи Уолстрийт"}
{"url": "http://standartnews.com/biznes/fitch_povishi_reytinga_na_obb-373227.html", "text": "Международната рейтингова агенция Fitch Ratings (Фич Рейтингс) повиши рейтинга на жизнеспособност (VR) на Обединена българска банка АД (ОББ) с една стъпка - на 'bb' от 'bb-'. Като мотив за повишаването на оценката от агенцията посочват, че ОББ е засилила позициите си по отношение на кредитния риск, в резултат на сериозно преструктуриране след придобиването й от KBC Bank (с рейтинг 'А', Позитивна перспектива). В същото време агенцията потвърди дългосрочния рейтинг на ОББ (Long-Term IssuerDefault Rating – IDR) на 'A-' със стабилна перспектива. Това е най-високият рейтинг, който българска банкова институция притежава. Повишението на рейтинга на жизнеспособност на ОББ се обуславя от стабилното финансиране, високата ликвидност и силната капитализация на банката. „Високо оценяваме сериозното преструктуриране на ОББ след придобиването ѝ от KBC (през 2017 г.) и сливането ѝ със СИБАНК (през първото тримесечие на 2018 г.). Това доведе до намаляване на рисковите експозиции на ОББ и подсилване на бизнес профила й на стратегическо ниво и управление\", посочват от Фич. Агенцията коментира също, че очакванията за 2018 г. са качеството на активите в българските банки да се подобрява заради консервативната политика на отпускане на нови кредити, намаляване на лошите кредити, умерения кредитен ръст и благоприятната икономическа среда. „Изчистването на портфейла на ОББ вероятно ще доведе до по-бързи резултати, поради доброто провизиране на кредитния портфейл, не толкова сложните проблемни активи и стратегическия приоритет от страна на KBC за намаляване на необслужваните заеми\", се казва в съобщението на агенцията. От рейтинговата агенция отбелязват, че след сливането, съотношението оперативна печалба към рисково претеглени активи на ОББ бележи значително подобрение през първото тримесечие на 2018 г. Очакванията на Фич са този коефициент да остане значително над 2,5% в следващите периоди. Потвърждението на дългосрочния рейтинг на ОББ отразява позицията на рейтинговата агенция Фич, че при необходимост КВС ще подпомогне своето българско дъщерно дружество. От агенцията потвърдиха и краткосрочния рейтинг на неизпълнение (IDR) на ОББ на 'F1', и рейтинга на поддръжка (SR) на (1). Петър Андронов, главен изпълнителен директор на ОББ, коментира повишения рейтинг на банката: „Повишаването на рейтинга за жизнеспособност (VR) на ОББ е висока оценка за успешната реализация на интеграционния план и на дългосрочната стратегия на обединената банка и на КВС за развитието на бизнеса в България\".", "date": "2018.07.02", "title": "Fitch повиши рейтинга на ОББ"}
{"url": "http://standartnews.com/biznes/evrotrust_e_bg_pobeditelyat_v_sastezanieto_na_elevator_lab-373228.html", "text": "  Evrotrust е победител в Elevator Lab България 2018 – регионалното предизвикателство в рамките на най-големия финтек акселератор в Централна и Източна Европа, създаден от Райфайзен Банк Интернешънъл. Компанията спечели с проект за биометричо оторизиране на трети страни пред банката в конкуренция с иновативни идеи на още четири финалиста - Log Sentinel, Risk Labs, Scale Focus и My Cloud Quant, съобщиха от Райфайзенбанк (България). Победителят получава парична награда в размер на 5 хил. евро, както и право за участие директно за полуфинала на глобалната програма, където ще се конкурира с финтек проекти от цял свят. Ако се нареди сред отличените в Elevator Lab 2018, иновацията на Evrotrust може да стане достъпна за над 16,6 млн. клиенти на Групата Райфайзен. „Тази година регистрирахме двойно по-голям интерес към българското предизвикателство на програмата – над 30 компании заявиха участие, а 16 от тях кандидатстваха със своите финтек иновативни идеи. Изборът на журито се спря на проекта, който има най-голям потенциал да достигне до финала на глобалното състезание и да бъде внедрен в работата на банките от Групата Райфайзен\", каза Даниел Алексиев, началник отдел Дигитално банкиране и иновации в Райфайзенбанк и ръководител на проекта Elevator Lab България 2018. „Благодарни сме на екипа на Райфайзенбнак и експертите от журито за менторската подкрепа и насоки по време на програмата. Нашата стартъп идея може да бъде реализирана само с подкрепата на утвърдена компания като Райфайзен\" – заяви Константин Безуханов от Evrotrust. Полуфиналната фаза на глобалната програма с участието на Evrotrust ще се проведе под формата на видео интервюта в началото на септември. Заедно с победителя в регионалното състезание, който ще представи България на международната сцена, Райфайзенбанк (България) отличи и проекта на Log Sentinel за проект за надеждно съхраняване на системни логове в блокчейн. Иновацията е впечатлила членовете на журито от ръководството на банката, които виждат потенциал за съвместно сътрудничество с компанията на местно ниво в България.", "date": "2018.07.02", "title": "Evrotrust e бг победителят в състезанието на Elevator Lab"}
{"url": "http://standartnews.com/balgariya/nad_21_mln_lv_shte_se_investirat_v_remonta_na_32_km_ot_pat_ii59_momchilgrad__krumovgrad__ivaylovgrad-373225.html", "text": "Стартира рехабилитацията на 32 км от второкласния път II-59 Момчилград - Крумовград - Ивайловград. Инвестицията е за над 21 млн. лв. с ДДС. Проектът се съфинансира със средства от Програмата за трансгранично сътрудничество ИНТЕРРЕГ V-A Гърция – България 2014-2020 г. и националния бюджет. Началото на строителните работи беше дадено със символична първа копка, на която присъстваха председателят на Народното събрание Цвета Караянчева, министърът на регионалното развитие и благоустройството Николай Нанков, инж. Дончо Атанасов, член на Управителния съвет на Агенция „Пътна инфраструктура\", депутати и кметове от региона. Ремонтът на път II-59 е разделен на два участъка. Първият е около 6 км (от км 24+548 до км 30+439), а вторият е близо 26 км (от км 30+439 до км 56+861.68). Рехабилитацията на 6-километровата отсечка, в близост до село Карамфил, ще бъде изпълнена от ДЗЗД „ИЗТОЧНИ РОДОПИ 3\", в което участват: „Пътстройинженеринг\" АД, „ПСК Виастрой\" ЕООД, „Пътища\" АД, „БСК-Горна Оряховица\" АД и „Атлас Балкан\" ООД. Стойността на договора е 3 398 995,72 лв. с ДДС, а срокът за изпълнение 8 месеца. Строителният надзор ще бъде осъществен от „Строл 1000\" АД. Договорът им е за 51 000 лв. с ДДС. Участъкът преминава през село Горна кула. Предвидена е рехабилиция на асфалтовата настилка, изграждане на две бетонови подпорни стени с обща дължина 25 метра и ремонт на две мостови съоръжения - над река Крумовица и над дере при 29-ти км. Другият участък, с дължина около 26 км, е възложен на Обединение „ПЪТ II-59\", в което са: „Джи Пи Груп\" АД и „Контратас Инглесиас\" АД. Договорът им е за 17 989 382,71 лв. с ДДС. Строителният надзор ще е от „ПЛАН ИНВЕСТ ПЛОВДИВ\" ЕООД, а договорът им е за 220 056 лв. с ДДС. Срокът за изпълнение на ремонтните дейности на отсечката е 14 месеца. На участъка - от гр. Крумовград до разклона за с. Попско на път II-59, ще бъде извършена реконструкция на пътя в чертите на Крумовград и с. Полковник Желязово и обновяване на настилката. Тресето преминава през четири населени места - гр. Крумовград, селата Полковник Желязово, Рогач и Пелин. За подобряване на отводняването се предвижда полагането на бетонови бордюри, отводнителни улеи, нови окопи, почистване на всички водостоци и удължаване на съществуващите. В района на 41-ви км ще бъде изградена стоманобетонова укрепителна стена. Ще бъде извършено и укрепване на откоса с геомрежа и анкери. Целият 32-километров участък ще бъде с нова маркировка, пътни знаци и ограничителни системи. През програмен период 2007-2013 г. бяха основно ремонтирани над 18 км от път II-59 Момчилград - Крумовград в участъка от км 6+230 до км 24+548. С успешното изпълнение и на проектите, които днес стартират ще бъдат рехабилитирани над 50 км от второкласния път.", "date": "2018.07.02", "title": "Над 21 млн. лв. ще се инвестират в ремонта на 32 км от път II-59 Момчилград - Крумовград - Ивайловград"}
{"url": "http://standartnews.com/balgariya/agromah_zapochna_remonta_na_nad_20_km_ot_patya_chirpan__simeonovgrad-373226.html", "text": "Днес стартира рехабилитацията на път IIІ-663 Чирпан - Симеоновград. Със средства от Оперативна програма „Региони в растеж\" 2014-2020 г. ще се рехабилитират над 50 км от третокласния път - алтернативен маршрут на АМ „Марица\" и на път I-8 Поповица – Хасково. На символичната първа копка присъстваха министърът на регионалното развитие и благоустройството Николай Нанков, инж. Дончо Атанасов - член на Управителния съвет на Агенция „Пътна инфраструктура\", народни представители и кметове от региона. 50-километровата отсечка е разделена на три лота (Лот 19, Лот 20 и Лот 21), а срокът за изпълнение на строителните работи е 15 месеца. Строителните дейности на лот 21 се изпълняват от „Агромах\" в консорциум с „Пътища Пловдив\". Стойността на този лот е 14 милиона лева и е с дължина малко над 20 километра на територията на област Хасково. Проектите се финансират по ОП „Региони в растеж\" 2014-2020 г. чрез Европейския фонд за регионално развитие и националния бюджет.", "date": "2018.07.02", "title": "Агромах започна ремонта на над 20 км от пътя Чирпан – Симеоновград"}
{"url": "http://standartnews.com/balgariya/shte_preizchislyavat_maychinstvoto_i_bolnichnite_v_chasove_a_ne_v_dni-373218.html", "text": "Промяна в Наредбата за отпуските породи разнопосочни мнения в Тристранката. Синдикатите не се съгласиха с готвеното изменение от социалното министерство, подкрепено от работодателите. Според нея нормата на работника в болничните, бременността и майчинството ще се изчислява в часове, а не в дни. Така било по-лесно за бизнеса и НОИ, стана ясно от участниците в заседанието в МС. От синдикатите опонираха, че в болничния лист пише отпуск по болест 3 дни, а не часове, въпреки че вероятно, по думите на Иван Кокалов, е по-лесно обратното от гледна точка на НОИ. Резерви обаче се откроиха и относно осигуровките на учениците, които ще работят по дуалното образование, въпрос също в дневния ред на зседанието на тристранката. Предложенията за промени бяха те да работят на трудови договори, докато учат, както и да бъдат осигурявани. Постигнато беше само принципно съгласие без конкретни договорки. Синдикатите предложиха да седнат заедно с работодателите и в най-кратък срок да изготвят общи предложения, които да бъдат приети от законодателя. Все още има време до новата учебна година. Проблемът идва от това как да се осигуряват работещите ученици и дали ако работят по Кодекса на труда, ще ползват отпуск. Немалко въпросителни възникнаха с осигуровките - оказва се, че за тях ще бъдат плащани двойни здравни осигуровки - веднъж от държавата в качеството им на ученици под 18-годишна възраст, и втори път от работодателите. Вицепремиерът Валери Симеонов не скри, че не е очаквал такъв развой и посочи, че държи на съгласието в Тристранката. Той отново открои проблема с липсата на кадри в някои сектори, за което е необходимо дуалното обучение. В началото на заседанието на НСТС участниците в него почетоха с минута мълчание паметта на проф. Божидар Димитров, който почина снощи изненадващо. \"За съжаление, вчера си отиде един друг голям българин – Божидар Димитров. Отидоха, както се казва, в един по-добър свят, където няма ядове, нерви. Дай Боже, щях да кажа, всички да отидем, ама така или иначе ще отидем, така че...\", каза вицепремиерът Валери Симеонов след минутата мълчание.", "date": "2018.07.02", "title": "Ще преизчисляват майчинството и болничните в часове, а не в дни"}
{"url": "http://standartnews.com/balgariya/premierat_boyko_borisov_shte_informira_parlamenta_za_rezultatite_ot_balgarskoto_predsedatelstvo_na_saveta_na_es-373224.html", "text": "Министър-председателят Бойко Борисов ще информира Народното събрание за резултатите от Българското председателство на Съвета на ЕС. Това се посочва в писмо на премиера до председателя на парламента Цвета Караянчева. Премиерът предлага да представи пред народните представители отчетът за работата на правителството в рамките на Българското председателство на 13 юли 2018 г. Освен това Борисов заминава на посещение в Страсбург днес, за да представи резултатите от Българското председателство на Съвета на ЕС пред членовете на Европейския парламент. Утре министър-председателят Борисов ще информира европейските депутати за напредъка и резултатите по основните приоритети през последните шест месеца: европейска перспектива и свързаност на Западните Балкани, бъдещето на Европа и младите хора, сигурност и стабилност в силна и единна Европа и цифровата икономика и уменията на бъдещето. Преди участието в пленарната сесия, министър-председателят Бойко Борисов ще се срещне с председателя на Европейския парламент Антонио Таяни.", "date": "2018.07.02", "title": "Премиерът Бойко Борисов ще информира парламента за резултатите от Българското председателство на Съвета на ЕС"}
{"url": "http://standartnews.com/balgariya/germanskiyat_vanshen_ministar_podkrepyame_balgariya_za_shengen-373219.html", "text": "Решението по темата за миграцията може да бъде само общоевропейско - около това се обединиха вицепремиерът и министър на външните работи Екатерина Захариева и германският федерален министър на външните работи Хайко Маас. Захариева разговаря със своя колега в Берлин, където е на официално посещение. \"Радвам се, че лидерите от ЕС оцениха усилията на България по миграцията и подкрепиха намирането на общоевропейско решение - заяви Екатерина Захариева, цитирана от пресслужбата на Министерството на външните работи. - Няма как всяка държава да се опитва да се оправя сама - това е общ проблем. Фактът, че лидерите успяха да постигнат единодушие на Европейския съвет с много ясен план, означава, че все пак дори и в трудни моменти ние успяваме да бъде обединени заедно. Едностранни действия не са добри не само за страната, която ще ги прилага, но и за целия ЕС.\" Българският първи дипломат припомни, че по българската граница няма миграционен натиск. Тя отбеляза основните акценти, които са важни за намирането на решение според България - затваряне на външните граници на Съюза, продължаване на споразумението с Турция, центрове извън Европа и бързо връщане на незаконните мигранти. \"По темата миграция е възможно само европейско решение, не може да има национално решение. Благодарим на България и на Екатерина за усилията това да може да се постигне\", изтъкна и министър Хайко Маас. Германският дипломат поздрави Захариева за успешното провеждане на първото българско председателство на Съвета на ЕС. \"Ние всички сме много впечатлени от това, което вие постигнахте. Забележителни постижения, които не бяха лесни. Поздравяваме ви за успехите по вашите теми, особено по разширяването след Срещата на върха в София. Без вашите усилия нямаше да може да се постигнат заключенията на Съвета \"Общи въпроси\" за Република Македония и Република Албания\", изтъкна Хайко Маас. \"Благодаря за оценката и за подкрепата, която чувствахме през цялото време. Постигнахме немалко по доста разделящи досиета. Границите на сигурността на ЕС не са външните граници на ЕС, а включват и Западните Балкани\", каза Екатерина Захариева. На журналистически въпрос кога най-сетне България ще бъде приета в Шенген, след като още през 2011 година е изпълнила техническите критерии, министър Маас заяви: \"Ние подкрепяме пълноценното ви присъединяване в Шенген. Признаваме усилията на България за всичко, което сте предприели в тази връзка и казах ясно на моята колежка, че ви подкрепяме.\" Двамата първи дипломати обсъдиха и отличните двустранните отношения. Догодина се навършват 140 години от установяване на дипломатически отношения между двете страни. \"Германският бизнес се чувства добре в България и мога да ви уверя, че има пълната подкрепа на правителството\", каза Захариева.", "date": "2018.07.02", "title": "Германският външен министър: Подкрепяме България за Шенген"}
{"url": "http://standartnews.com/balgariya/prokuror_ivan_gechev_razbita_e_grupa_za_poboi_i_ubiystva_na_magistrati_i_politsai_13_sa_obvinyaemi-373222.html", "text": "Организирана престъпна наркогрупа, ръководена от сина на Йосиф Йосифов, с прякор Костинбродския, е готвела побои и дори убийства на магистрати и полицаи. Това съобщи ръководителят на спецпрокуратурата Иван Гешев, който даде брифинг в Съдебната палата заедно с главния секретар на МВР Младен Маринов. \"13 лица са привлечени като обвиняеми за участие в организирана престъпна група, планирала убийства на полицаи и магистрати, 4 други се издирват\", каза Иван Гешев, цитиран от „Фокус\". „Става въпрос за досъдебно производство, наблюдавано от Специализираната прокуратура, по което работим активно с колегите от ГДБОП от 2-3 месеца. Става въпрос за организирана престъпна група, в която участват емблематични лица за криминалния контингент в София, занимаващи се основно с разпространение на наркотични вещества и агресивно разширяване на дилърската си мрежа на териториите, в които продават. Като вторичен продукт от това е, че принуждават лица, включително и непълнолетни и малолетни, да продават наркотични вещества за тази група, както и, че тази група е съставила списък със служители на МВР и на Специализираната прокуратура, спрямо които са планирали, според доказателствата, с които разполагаме до момента, телесни повреди, включително и убийства, заради това, че тези служители са работили активно върху други досъдебни производства, обвиняеми и подсъдими по които са членове на тази организирана престъпна група, а и не само. Тоест затова, че са си вършили, както трябва работата\", обясни прокурор Гешев. „Това за мен като ръководител на СП не е новина – ние работим доста сериозно с МВР и ГДБОП и смятам, че сме постигнали много добри резултати. Явно това вече създава сериозен проблем за част от тези лица, след като се стига до този краен резултат. Ще продължим да работим активно в тази посока и няма да позволим никаква форма на натиск върху служители на МВР и магистрати, които изпълняват качествено задълженията си. Ще бъдем безкомпромисни при констатирането на такива случаи\", продължи шефът на спецпрокуратурата. „Привлечени към наказателна отговорност са 13 лица, 4 други са обявени за общодържавно издирване - общо 17 лица. Спрямо 10 Специализираният наказателен съд в събота взе мярка „задържане под стража\". Спрямо 1 лице не сме поискали, тъй като то е с мярка „задържане под стража\" по друго досъдебно производство\", разясни прокурор Гешев. По думите му част от мотивите на групата, за набелязване на определени служители на полицията и прокуратурата е отмъщение, защото те са работили активно срещу организираната престъпност. „Ще бъдем безкомпромисни към такива случаи\", увери Гешев. За набелязаните магистрати е поета специална защита, а Иван Гешев и Младен Маринов увериха, че това ще бъде гарантирано на всички останали полицейски служители и прокурори, които попаднат в подобни списъци на хора от криминалния контингент, съобщи пък БНР.", "date": "2018.07.02", "title": "Прокурор Иван Гечев: Разбита е група за побои и убийства на магистрати и полицаи. 13 са обвиняеми"}
{"url": "http://standartnews.com/balgariya/shteti_za_2_miliona_leva_po_patishtata_sled_poroite-373220.html", "text": "Пороите от миналата седмица са нанесли щети на стойност 2 милиона върху републиканската пътна инфраструктура. Това съобщи министърът на регионалното развитие и благоустройството Николай Нанков, който присъства на първата копка от рехабилитацията на пътя Чирпан – Симеоновград, направена в Димитровград. Той обяви, че щетите ще бъдат покрити или от бюджета, или по линия на фонд \"Солидарност\" на Европейския съюз, по който ще се кандидатства отново. Трети вариант е Комисията по бедствия и аварии към Министерски съвет. Нанков бе категоричен, че трябва да се инвестира в превенция, тъй като заради климатичните промени все по-често природата ще ни сблъсква с подобни явления. Над 500 хиляди лева са щетите само в Смолян, обяви зам.-кметът на града Мариана Цекова. Описването на щетите още не е приключило, тъй като все още пристигат информации от кметствата в Общината. Продължава почистването на засегнатите от наводнението улици и пътища. Поискано е съдействие от военни и техника при възстановителните дейности в региона. Очаква се Министерството на отбраната да изпрати водоноска за питейна вода в Чепеларе, тъй като чешмяната вода там е замътена.", "date": "2018.07.02", "title": "Щети за 2 милиона лева по пътищата след пороите"}
{"url": "http://standartnews.com/balgariya/kakvo_vreme_ni_ochakva_prez_novata_sedmitsa-373214.html", "text": "В началото сме на една сравнително слънчева седмица. Очакваме прохладно време без сериозни валежи. Днес слънцето ще е наш постоянен спътник и ще грее през целия ден. Въпреки това, температурите в страната ще са между 25 и 29 градуса. Следобед и вечерта ще се заоблачи от запад. Ако започне да вали, то ще е за кратко в Южна България. ВРЕМЕТО ПО ЧЕРНОМОРИЕТО Отпускарите имат късмет днес. Около Черноморието се очертава топъл ден с температури от 25-26 градуса. Морската вода е идеална за къпане и плуване – около 24 градуса. Следобедът и вечерта ще са прохладни, а на юг дори облачни. Но дъждове са малко вероятни. ВРЕМЕТО В ПЛАНИНИТЕ Над планините облаците ще бъдт повече. Вероятността да вали и гърми ще бъде значителна. Максималната температура на височина 1200 метра ще е около 19 градуса, а на 2000 метра – около 12 градуса. ВРЕМЕТО ПРЕЗ СЕДМИЦАТА От днес до неделя ще се радваме предимно на слънчево време. Преди началото на уикенда температурите ще са най-високи – около 29-30 градуса, чак до 32 градуса на места. Валежите ще са кратки и незначителни. По-сериозни дъждове с гръмотевични бури са възможни през почивните дни в Западна и Централна България. ВРЕМЕТО ПО ПЪТИЩАТА По пътищата в началото на седмицата не се очакват големи усложнения. Критично място през седмицата ще са двата гранични пункта по пътя на гастарбайтерите – ГКПП \"Калотина\" и ГКПП \"Капитан Андреево\". Традиционният годишен поход на гастарбайтерите ще продължи поне още 2 седмици. Движението ще е натоварено по магистрала „Тракия\". Извън този поток, заради влагата и изпаренията се очакват мъгли на някои усойни места по проходите и магистралите. А на много места в планинските райони има свлачища и опасност от падащи камъни. Това важи най-вече за пътищата в Родопите, където земните пластове се раздвижиха след последните порои. ВРЕМЕТО В РАЙОНИТЕ, ПОСТРАДАЛИ ОТ НАВОДНЕНИЯ В общините Смолян и Чепеларе времето ще бъде непостоянно през следващите 3 дни. Дори днес следобед са възможни валежи, но без те да са в опасни количества. Влажното време предразполага и към образуване на свлачищата. А в Родопите това е сериозен проблем. Около Роман слънцето ще изгрее за по-дълго чак в сряда. Дотогава периодично ще превалява, но отново в безопасни количества, нормални за сезона. Подобна картина се очертава и за Етрополе и региона. Около Садово, по поречието на река Чая днес и утре ще е предимно слънчево. Едва в сряда вечерта е възможно да превали и прегърми. ВНИМАНИЕ! ОПАСНОСТ ОТ НАВОДНЕНИЯ Продължава оттичането на водата по всички реки. През следващите дни опасност от поройни наводнения в Северна България има покрай притоците на Искър в района на София и по горното течение на река Осъм в Централна България. На юг подобен риск има по течението на река Стряма, притоците по горното течение на Марица и Тунджа, както и река Въча в Родопите преди едноименния язовир. Особено внимание и към притоците на реките Струма и Места в Западна България. РАВНОСМЕТКАТА ОТ ЦИКЛОНА „НЕФЕЛИ\" Около 100 литра на квадратен метър се изляха за 24 часа на места в Бургаско и по-конкретно община Средец още на 27 юни. В Хасковско в района на Ивайловград количествата бяха същите. В областите Пловдив и Смолян – валежи над 150-175 литра на квадратен метър на 29 юни. Подобни валежи имаше и на границата между Софийска област и Врачанска област.", "date": "2018.07.02", "title": "Какво време ни очаква през новата седмица?"}
{"url": "http://standartnews.com/balgariya/katastrofa_blokira_tunel_vitinya-373213.html", "text": "Катастрофа блокира тунел \"Витиня\" Движението в тунел \"Витиня\" на магистрала \"Хемус\" в посока към София е временно ограничено, съобщават от Агенция \"Пътна инфраструктура\". Причината е катастрофа при 34-ти километър, станала малко след 8 часа тази сутрин. В произшествието са участвали 3 коли. Пострадал е един от водачите на автомобилите. Трафикът се осъществява само в средната лента и се регулира от пътни полицаи. Има и втори инцидент на магистралата. Временно се ограничава напълно движението при км 384 на АМ \"Хемус\", в посока София поради изтеглянето на катастрофирал ТИР. Трафикът се осъществява по обходен маршрут: път III-208 АМ \"Хемус\" – с. Ветрино - път I-2 Ветрино – Шумен - АМ \"Хемус\".", "date": "2018.07.02", "title": "Катастрофа блокира тунел \"Витиня\""}
{"url": "http://standartnews.com/balgariya/slab_dazhd_dnes_ot_utre_toplo-373203.html", "text": "Днес ще бъде слънчево, с развитие на купеста облачност. В низините вероятността за валежи е малка, а краткотрайни превалявания с гръмотевици ще има в следобедните часове в Стара планина  и Рило-Родопската област. В района на столицата също не е изключено да превали слабо. Максималните температури ще бъдат от 25 до 30 градуса, за София около 24, 25. Утре температурите ще се повишат още и  ще бъдат от 27 до 33 градуса. Ще остане слънчево, с развитие на купеста облачност, но превалявания отново са възможни главно над планините, както и в Добруджа и по Северното Черноморие. Топло, на места в низините - горещо, ще бъде и в сряда. Максималните температури ще бъдат от 29 до 34 градуса. В низините ще остане без съществени валежи. Краткотрайни превалявания са възможни в планините и североизточните райони. В четвъртък и петък температурите остават около и над обичайните, от 29 до 33, 34 градуса. В по-голямата част от страната ще остане слънчево, с развитие на купеста облачност, но без валежи. Такива ще има около и  след обяд в планините и в Североизточна България, където има условия за по-силни локални извалявания, а на места и  градушки. През почивните дни температурите слабо ще се понижат, а  краткотрайни валежи с гръмотевици ще има на повече места.", "date": "2018.07.02", "title": "Слаб дъжд днес, от утре топло"}
{"url": "http://standartnews.com/balgariya/haski_spasi_izcheznala_zhena_v_burgas-373206.html", "text": "Домашно хъски Хаус откри изчезнала жена в безпомощно състояние и спаси живота й. Тъжната история с щастлив край се разиграла в парк \"Езеро\" в Бургас, предаде NOVA. Възрастната жена била обявена за издирване от четири дни и оттогава лежала в калта. В събота сутринта 6-годишното хъски Хаус, заедно с осиновената от приют Ечи, били на разходка в Морската градина със стопаните си. Изведнъж кучетата се превъзбудили и хукнали към гористата част на парка. \"Тръгнахме след тях. Бяха изключително неспокойни и двамата, особено Хаус. Дойдохме тук, затънахме в тази кал и решихме да се върнем обратно. В момента, в който решихме да се връщаме, той се стрелна в тези храсти, затова отидохме да го издърпаме. Видяхме, че лежи жена. Изглеждаше като мъртва. Когато отидох при нея видях, че диша, но не отговаряше. Просто трепереше цялата. Явно е била тук през нощта, а то имаше буря и беше затънала цялата в кал. Тревата беше вдигната. Жената лежеше, ако кучето не беше влязло там при нея, никога нямаше да я видим\", разказва Ваня Георгиева - собственичка на Хаус. Ваня и приятелят й веднага се обадили на телефон 112. До пристигането на линейката Хаус седял до краката на безпомощната жена и плачел. А калта била толкова дълбока, че линейката затънала и се наложило да бутат. Оказало се, че полицията знае за изчезването на възрастната жена. По неофициална информация жената е напуснала центъра за психично здраве в четвъртък. 24 часа по-късно била изписана по административен път, тъй като постъпването й в лечебното заведение било доброволно. След преглед в бургаската болница е установено, че 73-годишната жена няма сериозни наранявания, въпреки че е прекарала два дни под открито небе и е върната в Центъра за психично здраве, където е била на свободен режим на лечение. Това не е първият случай, в който Хаус спасява и помага. Стопаните му разказват, че още от малко куче, домашният им любимец защитавал безпомощни хора и животни. \"Имаме котка, която самият той си осинови. Изпада в някакво чувства, ако някой я вземе да я защитава. Непрекъснато плаче, ходи да я целува и изпитва някакво такова бащинско чувство към малки същества\", разказва Ваня Георгиева. А за постъпката си Хаус вече е получил награда \"А любимото му ястие е риба, така че порция риба, а и той си получава редовно наградите\", разказва стопанката му.", "date": "2018.07.02", "title": "Хъски спаси изчезнала жена в Бургас"}
{"url": "http://standartnews.com/balgariya/hilyada_yazovira_se_nuzhdayat_ot_speshen_remont-373202.html", "text": "1000 язовира у нас имат нужда от сериозен ремонт, алармира в студиото на предаването „Здравей, България\" по Нова телевизия зам.-шефът на Агенцията за метрологичен и технически надзор Кирил Войнов. Той подчерта, че държавата е иззела част от функциите на местната власт по контрола над язовирите, за да се предотвратят трагедии за хората. „Промените, които настъпиха в природата, особено с глобалното затопляне, започваме да ги усещаме. Това, което стана в Камено,  в Гърция и в Румъния, трябва да ни накара да се замислим как да бъдем по-отговорни\", каза още биншият пожарникар №1. „Сега ще започнем кампания по освобождаването на водните обеми на язовирите, които са се повишили вследствие на наводненията. Но за нас най-голям проблем в случая представляваха каскадните язовири. Имаме 291 каскади в България. Денонощно ги държим под контрол\", добави Кирил Войнов.", "date": "2018.07.02", "title": "Хиляда язовира се нуждаят от спешен ремонт"}
{"url": "http://standartnews.com/balgariya/karakachanovpatriotite_parvi_poiskahme_bezhanski_lageri_izvan_es-373205.html", "text": "Благодарение на Патриотите днес Европа обсъжда бежански центрове извън границите на Стария континент.  Тази позиция председателят на ВМРО – БНД, вицепремиер и министър на отбраната Красимир Каракачанов изрази във връзка с новините около договорките, свързани с мигрантите и политиката на ЕС спрямо тях. Ето какво още написа Каракачанов на страницата си във Фейсбук:", "date": "2018.07.02", "title": "Каракачанов:Патриотите първи поискахме бежански лагери извън ЕС"}
{"url": "http://standartnews.com/balgariya/uvelichenite_pensii_shte_se_izplashtat_ot_9_yuli-373207.html", "text": "Националният осигурителен институт (НОИ) информира, че изплащането на пенсиите за месец юли ще започне от 9 юли (понеделник) и ще приключи на 20 юли (петък) 2018 г. Изплащането на пенсиите чрез пощенските станции ще бъде извършено съобразно изготвен график, който ще бъде предварително обявен във всяка пощенска станция. Сметките на пенсионерите, които получават пенсиите си по банков път, ще бъдат заверени на 9 юли 2018 г. Считано от 1 юли 2018 г. са преизчислени размерите на пенсиите, свързани с трудова дейност, отпуснати до 31.12.2017 г. включително. Преизчислението е извършено с новата по-висока тежест от 1,169 за всяка година зачетен осигурителен стаж на лицата. Осигурено е увеличение с 3,8 на сто на получавания към 30.06.2018 г. размер на пенсиите от трудова дейност. От 1 юли 2018 г. се прилага и нов минимален размер на пенсията за осигурителен стаж и възраст - 207,60 лв. Нови минимални размери имат и всички пенсии, свързани с трудова дейност, тъй като се определят като процент от тази сума. Такива са: 1/ пенсиите за осигурителен стаж и възраст, отпуснати при непълен осигурителен стаж, за които минимумът се определя на 176,46 лв. (85% от 207,60 лв.); 2/ пенсиите за инвалидност поради общо заболяване и за инвалидност поради трудова злополука и професионална болест, чиито минимален размер зависи и от определения на пенсионера процент трайно намалена работоспособност; долната граница при първите ще е между 176,46 лв. и 238,74 лв. (между 85% и 115% от 207,60 лв.), при вторите - между 207,60 и 259,50 лв. (между 100% и 125% от 207,60 лв.); 3/ наследствените пенсии, чийто минимален размер става 155,70 лв. (75% от 207,60 лв.). От 1 юли 2018 г. се увеличава и размерът на социалната пенсия за старост - 125,58 лв. Спрямо него са определени нови размери на всички пенсии, несвързани с трудова дейност, каквито са пенсиите за военна инвалидност, пенсиите за гражданска инвалидност, социалните пенсии за инвалидност и персоналните пенсии, както и различните видове добавки към пенсиите, които се определят в процент от социалната пенсия за старост. НОИ напомня, че в случаите на служебно преизчисляване или определяне на нов размер на пенсиите не се изпращат разпореждания на лицата. Пенсионерите могат да се информират за тях чрез електронната услуга на НОИ - \"Справка за издадени пенсионни разпореждания\", която е достъпна чрез интернет страницата на института с въвеждане на ПИК и ЕГН или като заявят безплатното получаване на екземпляр от разпореждането в съответното териториално поделение на НОИ.", "date": "2018.07.02", "title": "Увеличените пенсии ще се изплащат от 9 юли"}
{"url": "http://standartnews.com/balgariya/radev143_izdirvani_ot_interpol_sa_iskali_bg_pasport-373204.html", "text": "За пет години проверки на МВР са установили, че 143-ма кандидати за българско гражданство са търсени от Интерпол. Това съобщи пред Нова телевизия министърът на вътрешните работи Валентин Радев.  Той коментира искането на ДПС за парламентарна анкетна комисия, която да провери разследване на френски журналисти за това, че България е дала гражданство на 114 души, обявени за международно издирване. Радев припомни, че според процедурата дирекция \"Българско гражданство\" към Министерството на правосъдието предава имената на кандидатите на съвет по гражданството, в който има представители на МВР. Тяхна задача е да проверят кандидатите във всички международни полицейски бази данни. \"Ние само помагаме и проверяваме. Проверката ще установи има ли пропуски и дали ние не сме проверявали качествено\", каза министърът. Той отказа да коментира версията, че част от получилите гражданството според френското разследване са сред тези 143 имена и нарушения има в Министерството на правосъдието или в президентството, които са следващите институции по веригата за одобрение. \"Казвам ние какво правим и каква е нашата отговорност\", подчерта министърът. Радев съобщи, че около 5000 са свободните щатове в МВР, но бюджетът е разчетен там да работят 45 хил. души, а не 50 хил. В същото време повтори, че нетно са назначени 1000 души - близо 1700 нови служители срещу над 600 напуснали. За пръв път имало мобилни групи с безлимитен бензин, които обикалят малките населени места. Министърът посочи, че директорът и зам.-директорът на полицията в София - област са освободени заради лошо управление и увери, че на места, където има напрежение, а авторитетът на полицията е нисък, например Ботевград и Ихтиман, това ще се промени. Всеки ден ставаме по добри, увери Радев. \"Вие, медиите, не казвате: \"10 самолета кацнаха успешно\", а казвате: \"При един имаше проблеми.\" Така вътрешният министър  отвърна на критиките за бягствата от затвори тази сутрин. В студиото на Нова тв той показа диаграми, че всъщност през 2005 и 2008 г. бягствата са били повече. \"Ние ги хващаме и няма буквално пропуск от тия, които са се отклонили, там, или избягали... Е, Колев там - поправи се министърът, като се сети, че все още единият убиец, избягал от Софийския затвор, е на свобода. Но веднага вкара изненадващ политически елемент. - Ние търсим още втория, който е избягал по времето на Орешарски.\" Радев явно имаше предвид Николай Николов-Шатката, който избяга през април 2014 г. с гватемалеца Хосе Гевара Мартинес. Вторият обаче бе намерен от Европол Според Радев убийствата в България са по-малко в сравнение с повечето държави в ЕС. \"Там убийствата - в другите държави, с които ние се сравняваме, са в пъти повече. Литва, Латвия, Косово, Албания, Турция, Черна гора, Финландия, Белгия са преди нас. Е, къде има убийства в България повече?!", "date": "2018.07.02", "title": "Радев:143 издирвани от Интерпол са искали БГ паспорт"}
{"url": "http://standartnews.com/balgariya/putin_uteshava_kralya_na_ispaniya_za_zagubata-373200.html", "text": "Руският президент Владимир Путин е позвънил по телефона на испанския крал Фeлипе VI, за да го утешава за загубата на Ла Фурия от Сборная на осминафинала на мондиала с дузпи. \"Президентът е отдал дължимото на майсторството и високата класа на испанския отбор. Заедно с това е подчертал, че избраната тактика от страна на нашия треньор се е оказала по-удачната\", съобщи пресесекретарят на Кремъл Дмитрий Песков. Владимир Путин е гледал мача по телевизията и емоционално го е изживял, каза още говорителят. Той не е могъл по присъства на живо. Два пъти се е обадил на селекционера Станислав Черчесов - преди и след срещата. Фeлипе джентълменски честитил победата на президента. Той беше в ложата на \"Лужники\", заедно с още над 78 хиляди зрители, редом до президента на ФИФА Джани Инфантино и министър-председателя Дмитрий Медведев.  Руският държавен глава е поканил краля отново да посети Русия в удобно за него време. По думите на Песков двамата са разменили думи за дългосрочните отношения между двете страни. Русия празнува цяла нощ победата. От много години насам в страната не имало такива масови празненства и еуфория. Дори олимпийската титла на хокеистите в Южна Корея не доведе до толкова мащабен екстаз, отчита руската преса.  Стотици хиляди запалянковци гледаха мача с Испания на огромни екрани в големите градове. След това заляха улиците, окупираха заведенията и фензоните. В Испания настроението е на обратния полюс. \"Ла Роха\" сподели съдбата на Германия, Аржентина и Португалия - четири големи фаворита, три от тях са световни шампиони, а Роналдо и компания са настоящите първенци на Европа.  \"ПРОВАЛ\", е голямото заглавие на мадридския в. \"Марка\". \"Нищо не може да оправдае играта и загубата срещу отбор, който се намира на 70-о място в ранглистата на ФИФА\", продължава най-големият спортен всекидневник в света. Изданието припомня интересна история. През 1959 г. диктаторът Франко забранил на националния отбор на страната си да гостува в Москва за четвъртфинал на първото Европейско първенство. Няма официално обяснение защо. Двубоят е трябвало да се играе на ст. \"Владимир Илич Ленин\", сега \"Лужники\", на който днес Испания бе елиминирана. Тогава европейските шампионати се играеха в такъв формат, само полуфиналите и финалът - в една страна. Тогава испанциге са дисквалифицирани, а на следващата година СССР стана шампион на Европа. Водещата версия за отказа на Франко е, че се уплашил от силата на Сборная тогава, твърди вестникът. \"59 години по-късно все пак стъпихме на този стадион, но загубихме\", пише \"Марка\". Испанската преса призовава Серхио Рамос, един от грешниците днес, да приключи с националния тим. Засега обаче защитникът не е казал какво е бъдещето му с представителния състав. Много критики отнася и неговият партньор в центъра на отбраната Жерар Пике. Направил е ненужна дузпа и само той е спорил дали е редовна. \"Сбогом\" си взе Андрес Иниеста, човекът, който с гола си в продълженията на финала направи Испания световен шампион за пръв и засега единствен път през 2010 г. в Южна Африка. \"Приключвам с националния отбор в най-тъжния момент от кариерата ми, заяви с тъга бившият ас на \"Барселона\". - Лесно е сега да кажа, че сме се провалили заради смяната на Юлен Лопетеги ден преди старта на първенството. Но няма да го направя. Футболистите сме тези, които играем на терена. В крайна сметка зависи от нас. Добра оценка се дава единствено на Диего Коста, който е положил усилия днес, за разлика от останалите. Фернандо Йеро, който замени \"на пожар\" Лопетеги, засега няма намерение да си ходи. Той изпълняваше ролята на мениджър преди да стане треньор. \"Казах го в началото, казвам го и сега, независимо от загубата - беше удоволствие да тренирам тези футболисти\", рече бившият защитник на Испания и \"Реал\" (Мадрид).", "date": "2018.07.02", "title": "Путин утешава краля на Испания за загубата"}
{"url": "http://standartnews.com/balgariya/za_parvi_pat_bolnitsa_dava_stipendii_za_medsestri-373208.html", "text": "Университетската болница \"Свети Георги\" в Пловдив е първото лечебно заведение в страната, което отпуска стипендии за студенти от специалността \"Медицинска сестра\". Всички, които спечелят стипендия се задължават да сключат трудов договор с болницата след завършване на обучението си. Студентите, които кандидатстват ще се борят за 20 стипендии. Ще могат да участват завършилите втори и трети курс с успех над 4,50 от обучението. \"Това е един от начините, по който да осигурим продължителност и в квалификацията и развитието в тази сфера на медицинските сестри и кадрите. Знаете, че възрастовата граница е доста висока, което от своя страна изисква възпитаването и развитието на нови и млади кадри\", каза Ивелина Божинова - главна сестра на УМБАЛ \"Свети Георги\" Пловдив, пред БНТ Одобрените за стипендии студенти след втори курс ще получават в продължение на две години от 150 до 170 лв. на месец. След трети курс срокът за получаване е една година, но парите са повече - от 180 до 200 лв. Според работещите в болницата заплатите за медицински сестри са добри - около 850 лв. месечно с допълнителни бонуси, които варират според извършената работа и дежурствата \"Нашата клиника е спешна клиника, която извършва различен по вид дейности като имаме интензивен сектор, който налага наличието на достатъчен брой специалисти за да може да поемем тази спешност, която е 24 часа в денонощието. Надяваме се чрез тази програма да наберем необходимия брой медицински специалисти\", каза Екатерина Недева - старша сестра на \"Неврологично отделение. Студентите, които са получавали две години стипендия ще трябва да сключат с болницата 5-годишен трудов договор, а тези които са били финансирани една година - 3-годишен трудов договор.", "date": "2018.07.02", "title": "За първи път болница дава стипендии за медсестри"}
{"url": "http://standartnews.com/balgariya/osvobozhdavat_pridruzhitelite_na_horata_s_uvrezhdaniya_ot_vhod_v_muzeya-373210.html", "text": "И придружителите на хора с увреждания няма да плащат \"вход\" в музея, когато водят своя близък или дете на посещение. Такива промени са заложени във внесения в петък в парламента от МС законопроект за изменение и допълнение на Закона за културното наследство. Досега хората с увреждания бяха освободени от задължението да купуват билет, но в повечето случаи посещението им бе осуетявано или затруднено заради това, че те няма как сами да го посетят,  а придружителят им трябваше да си купи редовен билет. Допълнението е вследствие на мярка в Националната стратегия за хората с увреждания 2016-2020, Приоритет № 6 „Осигуряване на достъп до спорт, отдих, туризъм и участие в културния живот\" и въз основа на Конвенцията на ООН за правата на хората с увреждания. Концепцията предвижда промени в нормативната уредба, свързани с осигуряването на безплатен вход  и за придружителите на хора с увреждания при посещенията им в музеите. Промените в Закона за културното наследство редуцират правото на безплатен вход в музеите от един път в седмицата на един ден месечно. Такива безплатни посещения са предимно за постоянните експозиции, а не за гостуващите изложби. Вносителите изтъкват, че музеите калкулират голяма загуба от този един безплатен ден за посещение седмично. Губят се приходи заради големия поток от посетители и фирми, които водят туристи основно в дните за безплатен вход, е записано в мотивите. Безплатният вход в музеите като политика за достъп до културното наследство се запазва, като музеите ще посочват публично, както и досега, освен определения ден за безплатен вход и на кои други дати през годината ще се осигури безплатен вход, както и кои категории посетители могат да влизат безплатно. До момента тази практика се прилага успешно в дните на национални празници и на други значими дати или  събития, посочват от МС. Друга новост е в Закона за културното наследство е, че при провеждането на конкурси за директори на регионални и общински музеи вече ще се сформира комисия, съставена от равен брой представители на местната власт и директори на национални и регионални музеи, притежаващи необходимата компетентност за оценка на специалистите в тази сфера.", "date": "2018.07.02", "title": "Освобождават придружителите на хората с увреждания от \"вход\" в музея"}
{"url": "http://standartnews.com/balgariya/prof_atanas_semov_razpadasht_se_sayuz_beshe_rakovoden_ot_umirashta_darzhava-373209.html", "text": "Българското европредседателство беше много успешно, но създадената от него политическа стабилност трябва задължително да се използва за решаването на тежките ни вътрешни проблеми. Това подчерта в студиото на бТВ преподавателят по европейско право проф. Атанас Семов. „Един наглед разпадащ се съюз беше ръководен от една невидимо умираща държава. На европейската сцена се справихме нелошо, но вътре проблемите са драматични. Тъжният извод е, че направихме едно успешно председателство на фона на едно неуспешно членство. Няма нито една значима положителна тенденция в развитието на България в тия 30 години фалшива демокрация\", коментира той. По думите му нашата страна е успяла да подмени трите \"измислени\" приоритетита на председателството и да направи заявка за по-голяма роля в европейската сфера чрез акцента върху Западните Балкани. Това е довело до политическа стабилност, като „ако тя не бъде използвана, за да бъде оправена държавата, създаваме усещането, че спасяваме Западните Балкани, а не виждаме, че потурите са ни съдрани. И че сме до гушата...\". „Вътре в страната нищо добро и съществено не се прави. Бойко Борисов или да хваща ножа и да реже дълбоко, или да хваща пътя\", призова професорът и постави ситуацията в европейска перспектива. - Не получихме потвърждение, че сме сериозна икономика с покана за еврозоната, не получихме потвърждение за това, че сме сериозна държава с покана за Шенген.\" Семов заяви, че тъжната истина, е че в България живеят 6,3 млн. души, а не 7: \"И на фона на това ние продължаваме да не правим реформи в нито един сектор на страната. Продължава България да потъва в едно усещане за самодоволно умиране. И това председателство на мен ми приличаше на хоро на погребение - заяви юристът. - То стои неадекватно със своята патетика на фона на умиращия български народ. На фона на това, че 1/3 от  територията ни е напълно лишена от жизнеспособност, обезлюдена и без млади хора и детероден потенциал. На фона на това, че училището ни е потънало в чудовищна неграмотност, въпреки усилията на учителите... На фона на това, че в здравеопазването се изливат все по-огромни средства, но то е все по-лошо...\" Той посочи сред наболелите проблеми раздуването на администрацията до размер 5-7 пъти над необходимото. При положение, че на Запад има градове с по 6-7 млн. жители, колкото е България и ги управлява един кмет. \"Ние имаме 30 области, 260 общини с кметове и общински съветници, десетки съдилища, които част от тях нямат натоварване и са част от тази странна мрежа на малки местни феоди, които изсмукват силите на държавата.\" Той добави и 18 министерства, \"от които 8 никой не знае какво вършат\". \"България няма повече историческо време, България играе в продълженията на мача, ако използваме стила на футболните емоции от последните дни - обобщи Семов. - И губим с 3:0 срещу историята.\"", "date": "2018.07.02", "title": "Проф. Атанас Семов: Разпадащ се съюз беше ръководен от умираща държава"}
