{"url": "http://standartnews.com/svyat/pochina_lyubimiyat_senator_na_amerika__dzhon_makkeyn-375153.html", "text": "Сенаторът републиканец Джон МакКейн, бивш военнопленник във Виетнам и неуспял кандидат за президент на САЩ през 2008 г., е починал снощи на 81-годишна възраст. Това съобщи неговата канцелария, цитирана от световните агенции. Сенаторът от Аризона се бореше с глиобластома - агресивна форма на мозъчен тумор, диагностицирана през юли 2017 г. В средата на април т.г. то бе подложен на операция заради чревна инфекция. Потомък на фамилия със славни военни традиции, МакКейн оглавява сенатската комисия за въоръжените сили. От този пост той работи за активната военна намеса на САЩ в чужбина, което да спомогне, по собствените му думи, за \"победата над силите на радикалния ислям, които искат да унищожат Америка\". През 2000 г. не успява да спечели кандидат-президентската номинация на Републиканската партия, но се сдобива с нея през 2008. Тогава се явява с подгласник Сара Пейлин и е победен от Барак Обама. Джон МакКейн бе изтъкнат опонент на президента Доналд Тръмп. След като отправи критики към Тръмп за антиимигрантската му реторика президентът се изказа пренебрежително за военното минало на сенатора с думите, че \"предпочита хора, които не са били залавяни\". Съгласно партийната дисциплина МакКейн изрази подкрепа за Тръмп, след като той спечели републиканската номинация, но през октомври 2016 г. оттегли подкрепата си във връзка с публикуването на запис, в който Тръмп се хвали, че е хващал жени за гениталиите. След това Джон МакКейн редовно критикуваше настоящия обитател на Белия дом. \"Изпращам своите най-дълбоки съчувствия и уважение към семейството на сенатора Джон МакКейн\", написа тази нощ в \"Туитър\" президентът на САЩ Доналд Тръмп по повод кончината на сенатора републиканец, предаде Ройтерс. Министърът на отбраната Джеймс Матис заяви, че със смъртта на МакКейн \"ние губим човек, който неотклонно изразяваше най-добрите идеали на нашата страна\". Лидерът на мнозинството в Сената Мич МакКонъл каза, че \"в ера, изпълнена с цинизъм относно националното единство и публичните институции\", животът на Джон МакКейн е ярък пример за \"безграничен патриотизъм и саможертва\" Бившият президент демократ Барак Обама и съпругата му Мишел припомниха, че малцина от американците са били подложени на изпитания, през които е минал сенаторът от Аризона, нито има се е налагало да проявяват смелост като неговата. \"Но всички ние можем да се стремим към тази смелост, за да поставим над себе си голямото добро\", написа бившата президентска двойка. Експрезидентът републиканец Джордж У. Буш заяви: \"Животът на някои хора е толкова ярък, че е трудно да си представим, че той ще свърши. Някои гласове са толкова звънливи, че е трудно да си помислим, че са заглъхнали. Джон МакКейн беше човек с дълбоки убеждения и патриот от висш ранг\". Губернаторът на Аризона Дъг Дюси изтъкна, че Джон Маккейн е \"американец, който няма никога да бъде забравен\". Той е гигант. Икона. Американски герой. Но ние тук, у дома, сме най-горди да го наричаме аризонец\".", "date": "2018.08.26", "title": "Почина любимият сенатор на Америка – Джон МакКейн"}
{"url": "http://standartnews.com/mneniya/spryaha_starite_taksita_a_ni_vozyat_avtobusi_na_30_g-375165.html", "text": "- В ИПБ вече си съставихме хипотеза и тя е свързана преди всичко със състоянието на пътя София - Своге - Мездра. Министърът на регионалното развитие Николай Нанков официално потвърди, че има пет протокола, с които са констатирани места по пътя, които не отговарят на изискванията, с което потвърди нашите констатации. Аз пътувам често по този път и го познавам отлично. Ние от ИПБ ще направим независимо експертно разследване за причините за този пътен инцидент, като няма да търсим кой е виновен за смъртта и травмите на толкова хора, тъй като това не е наша работа - има други институции, които трябва да търсят вина. На първо четене на фактите, каквито са известни досега - и между другото, за които ние официално алармирахме в петък, 24 август, министър Николай Нанков, а катастрофата стана в събота вечерта - е, че по този път има изключително сериозни проблеми и че трябва да се вземат сериозно мерки те да се отстранят възможно най-скоро. -  - След като пътувате, значи знаете, че там, първо, има множество паднали камъни, които, ако се наложи да се приберете плътно вдясно, ако не станат причина за тежък пътен инцидент, най-малкото ще потрошат колата ви. Второ, преди село Владо Тричков има едно жестоко пропадане на пътното платно, което не се ремонтира вече доста време. Трето, преди участъка, на който се случи катастрофата, има една страшно разкривена мантинела, на която е паднало изсъхнало дърво, което стои повече от година и което никой не оправя. Четвърто, на много участъци има храсти, които скриват видимостта и ако от тях не видите, че на даден участък мантинелата е компрометирана, то тя е много вероятно да влезе във вашия автомобил и като следствие - да убие вас и вашите спътници на място. Аз бях ръководител на работна група от нашия институт, която още на 3 август направи първоначален оглед на състоянието на пътя. След като установихме множеството проблеми по него, веднага информирахме министъра на регионалното развитие и министър-председателя, за да се вземат мерки. Като неправителствена организация не можем да направим нищо друго, освен да алармираме и да даваме предложения какво да се направи, но други са хората, които вземат решенията. Ние направихме това изследване на пътя и алармирахме държавата с една единствена цел - да спасим поне един или няколко човешки живота. Но не успяхме и аз сега отчитам, че може би фатално сме се забавили. Може би, ако бяхме го направили по-рано, ако бяхме започнали да шумим за проблемите по пътя, дори и чрез медиите, преди месеци, този трагичен инцидент нямаше да се случи. - Вече сме сформирали екип, на който аз ще бъда ръководител. Разпределили сме си ролите и задачите с цел да проведем това първо в България независимо разследване, и то на такъв тежък пътен инцидент, за да установим конкретните причини за него и да дадем предписание какво да се направи, за да избегнат в бъдеще подобни инциденти. Дали ще бъдем допуснати? Много се надявам, тъй като този пътен инцидент е от голям обществен интерес. В противен случай ще се наложи да работим със симулации и с официалните данни, които са публикувани. - Това е ясно. И сега цялата държава се впрегна да обяснява, че пътят е в перфектно състояние. Така че най-вероятно ще се опитат да ни попречат на това независимо разследване на причините за инцидента, но пък ние нямаме намерение да се откажем от него! Защото има нужда от промяна, която трябва да започне от това отговорността за безопасността на движението по пътищата да не се размива между 11 отделни институции, а да се вмени на една, която да се занимава само с пътната безопасност и да носи отговорност за нея. За целта трябва да се създаде независим орган, който да контролира целия процес. Докато не се създаде този орган, който ни е препоръчан и от ООН, и от Световната банка, няма да противодействаме ефективно на войната по пътищата у нас. За съжаление по всичко личи, че ще платим още много висока цена - с кръв и човешки животи, докато нашето общество измине трудният път да разбере, че единствената възможност да подобрим пътната безопасност е пълната промяна на съществуващото положение чрез концентрация на пътната безопасност в един независим орган. - Не, първоначално там се допускат единствено разследващите органи. Ние ще бъдем на мястото утре сутрин (б.ред. - днес) и че изследваме първоначално външните признаци - състоянието на пътя, мантинелата - кой е производителят и дали има следи от корозия, склона, откъдето е паднал автобусът. И отново ще призовем държавата да вземе мерки за подобряване на този път, защото не сме застраховани, че след няколко часа или дни няма пак да се случи подобна трагедия. - Да, не само двойни мантинели, но и усилващи мрежи. Може според законодателството тази мантинела там да е достатъчна, но това само доказва колко са ни неадекватни законите и че трябва веднага да вземем мерки на такива участъци да се поставят повече и по-сериозни оградни мрежи. - Категорично трябва да се поставят колани. Те са задължителни за леките коли, които возят по 4-5 човека, докато 50 души в автобусите такова изискване няма! Не е ли безумно?! Ние имаме и конкретни предложения за повишаване подготовката на водачите, които не трябва да се учат само как да излъжат системата, за да вземат изпит и шофьорска книжка, а как да се научат да реагират адекватно на средата около превозното средство във всяка ситуация. В неделя ми се обадиха много хора, за да ми разкажат, че много често по пътя София - Мездра местните хора карат много агресивно, без да спазват ограничения, изпреварват на места без видимост и пр., което говори, че има още много какво да се прави за подобряване на безопасността там. За мене ще бъде много жалко, ако цялата вина за катастрофата край Своге бъде приписана само на шофьора, тъй като там има още много други хора, които трябва да понесат своята вина, особено по отношение на състоянието на пътя. - Това е едно удобно извинение за това, че някой в държавата не си е свършил работата по отношение на пътя и трябва да се прехвърли цялата вината на някой друг - водача. Поради това никога не се изследват докрай причините, довели до пътно-транспортни произшествия. - Не може да се разчита само на шофьора да спазва безусловно правилата. На пътя трябва да има органи, които непрекъснато да контролират движението и когато установят, че нещо не работи, веднага да започнат да търсят и прилагат нови и нови решения, за да подобрят пътната безопасност. Крайно време е всички да се осъзнаем, че това безумие трябва да спре! Вижте с колко паметници е осеян пътят през Искърското дефиле. - Смятам, че не може да задължиш таксиметровите превозвачи да използват автомобили, които не са по-стари от 15 г., а в същото време да разрешаваш да се возят десетки пътници с 20- и дори 30-годишни автобуси! Възрастта на автобусите трябва да бъде ограничена до 10 г., като държавата трябва да започне да провежда политика за подмяна на старите автобуси с нови чрез различни инвестиционни модели. Защото ако продължаваме да използваме този остарял автопарк, ще продължаваме да говорим за инциденти.", "date": "2018.08.26", "title": "Спряха старите таксита, а ни возят автобуси на 30 г."}
{"url": "http://standartnews.com/kultura/pochinal_e_golemiyat_balgarski_hudozhnik_nikola_manev-375154.html", "text": "Именитият български художник Никола Манев почина днес в Париж след боледуване, съобщи за БТА синът му Александър Манев. В четвъртък художникът не се почувствал добре и тръгнал без придружител към болницата. На входа на болницата той припаднал пред лекарите с мозъчен инсулт, поясни синът му Александър. По думите му смъртта е настъпила в 22.15 ч. (българско време). Никола Манев ще бъде погребан в България, съобщиха от семейството му. На 28 август творецът трябваше да навърши 78 години. Никола Манев е роден в Пазарджик, но е отрасъл в Чирпан, завършва художествената гимназия в София, а през 1962 г. е приет във френската Академия по изящни изкуства, където завършва „Живопис\" в класа на проф. Морис Брианшон и се установява в Париж. Манев има зад гърба си над 137 самостоятелни изложби в цял свят и множество групови изложби и биеналета. Над 3000 негови творби са притежание на държавни и частни колекции и музеи в над 30 страни по света, отбелязва Уикипедия. През 2008 г. Никола Манев става академик на Българската академия за наука и изкуство.", "date": "2018.08.26", "title": "Починал е големият български художник Никола Манев"}
{"url": "http://standartnews.com/mneniya/shofyorite_da_se_obuchavat_za_ekstreni_situatsii-375166.html", "text": "Пътят край Своге, където стана катастрофата с 16 жертви, е създаден като трасе за автомобилно състезание. Има непрекъсната смяна на завоите, включително преминаване от прав участък в завои, които са почти под 90 градуса. Затова шофирането там е едно много сериозно изпитание, особено за хора, които не познават пътя. В същото време при рехабилитацията на шосето не са се съобразили с метеорологичните условия. Не е направена система, която да отвежда водите при такива обилни дъждове, което създава рискове за аквапланинг или за по-големи локви. От Българско обединение на шофьорите сме сигнализирали с няколко писма регионалното министерство и МВР, че на този участък трябва да се провери какъв е коефициентът на сцепление на асфалта. Когато той е прекалено гладък, водата създава доста проблеми. През есента и зимата такива места постоянно са хлъзгави. За участъка, където стана катастрофата, може би е трябвало да се сложи и знак \"Внимание, по -ниска скорост\", а не да се разчита само на вертикалната маркировка и ограничението до 40 км. На такива рискови места като подсигуряване. Мои колеги, които отидоха на мястото на катастрофата, видяха следи от \"танцуване\" на автобуса, както и спирачен път. Това означава , че шофьорът технически не се е справил. При силен наклон и хлъзгав участък от пътя трябва да се използва двигателят като спирачка и да се минава на по-ниска предавка. Да се скача върху спирачката върху наводнен асфалт е категорична грешка, което е безспорна вина на шофьора. А дали е карал с 40 км/ч или 45 км/ч, не е от толкава съществено значение. В случая се е оказало фатално, че водачът не се е съобразил с особеностите на пътя. Влязъл е на по-висока предавка, получил се е момент на уплах и натискане на спирачка, което е довело до катастрофата. Затова ние настояваме да въведем периодично задължително обучение на шофьорите. На всеки 10 години водачите да минават през опреснителни курсове. Не говоря само за младите шофьори, а за всички, защото всеки има какво да научи. От 2008 г. ние искаме да  бъдат създадени т. нар. полигони за екстремно шофиране, в които хората да свикнат да управляват автомобила в извънредни сложни условия: когато поднесе, има  хлъзгав участък или вода. Но никой не обръща внимание на предложението ни, а вместо това се купуват нови, скъпи камери, които обаче също се обслужват от персонал. Крайно време е също да се разбере, че този, който вози хора, трябва да бъде два пъти по-подготвен от този, който управлява лек или товарен автомобил. Защото отговорността е многократно по-голяма и като опит, и като интелект, и като професионализъм. Тези хора Затова ние апелираме към новия Закон за движение по пътищата да бъдат направени съответните поправки в тази насока. Сега, когато трагедията е факт, може би на някой му е по-удобно да затвори вратата и да каже, че шофьорът е виновен за всичко. Да, водачът на автобуса носи определена вина, но институциите са тези, които трябваше да предвидят това, което може да се случи и да вземат мерки. Има пет неща, от които зависи безопасността на движението: обучение, контрол, организация на движението, общество и медии. И хората, които правят законите трябва да се съобразяват с тях. Иначе ще продължава да се отчита намаляване на ПТП у нас, но да се премълчава, че има по-голям процент катастрофи с жертви.", "date": "2018.08.26", "title": "Шофьорите да се обучават за екстрени ситуации"}
{"url": "http://standartnews.com/mneniya/zashto_idvat_na_doktor_sled_kato_ni_plyuyat_i_biyat_-375164.html", "text": "В обществото има огромно натрупано напрежение и затова то е агресивно и спрямо лекарите. Лекарите могат да бъдат насилвани, без това да доведе до никаква санкция за насилниците. И тъй като българинът по принцип мрази себе си, без дори да го осъзнава, по много причини, когато може да намери някъде отдушник - някой, който има все пак някаква власт над него - иска, но не може да упражни насилие върху тази власт. А върху лекарите може - и да нарани, и да обиди. И го прави. Лекарските грешки, пропуски или усложнения, съгласно индикаторите за медицинска ефикасност не са нараснали. Напротив. Съдейки по чисто статистическите резултати, нашата медицина става все по-добра и по-добра от година на година. Така че, чисто статистически погледнато, нямаме никакви основания да говорим, че медицината ни е зле, че медицината ни е лоша, напротив. Дори с въвеждането на новите методи на лечение българският пациент има доста по-модерни лекарства, отколкото 90% от европейските граждани в собствените им страни, поради простата причина, че в България са одобрени лекарства, които са тъкмо навлезли в практиката. Друг е въпросът дали има кой и как да ги прилага тези лекарства правилно, но това е друга тема. Така че по-лесно е да се бият лекарите, за които се знае, че няма да отвърнат, отколкото  да отидат в застрахователните компании примерно, където  ще им отвърнат та даже в повече може да им се отвърне. В собствената ми клиника се е случвало -  хора са идвали и са искали саморазправа с нас и се е налагало да викаме охраната. Това са случаи в почти всяка болница, за голяма част от които много колеги и болници вече дори не си правят труда да съобщават на медиите. Започвам да си мисля, че всеки си е заслужил съдбата. Доверието лекар - пациент е екстремно важно. Виждам как пациенти не си взимат лекарствата, въпреки че сме им казали, че са животоподдържащи. След няколко дни се връщат с усложнения, без да са си вземали медикаментите и кой е виновен - ами ние сме виновни, защото сме го лекували. Това, че той/тя не е взел елементарни мерки за здравето и живота си от никой не се отчита. Когато питаш – защо не си пи лекарствата, отговорът най-често е \"ами така реших; стана ми лошо като си пих хапчетата и реших, че от еди кое си/от всички\". Ето, това е реалността. Който има доверие на лекарите, той е добре дошъл. При тези хора в огромния процент от случаите резултатите са изключително добри. Който няма доверие на нас е по-добре да търси хора и лечение, на които има вяра. Но тези пациенти идват пак при нас и това е огромният парадокс. Уж нямат доверие на лекарите, ние сме убийците, а ни търсят. Сега алтернативи има бол - жълтата преса, пък и останалата изобилства от вълшебни лечения. За съжаление често ние, лекарите виждаме последствията и трябва да търпим отношението, предназначено за друг. Може би проблемът е и екстремно лесният достъп до медицинска помощ в България. Никъде, повтарям никъде другаде в Европейският съюз, не е толкова лесно да достигнеш до квалифицирана медицинска помощ както у нас. Питайте, който и да е български емигрант, на когото се е наложило да се обърне към здравната система на съответната страна. Който и да е! Тази лесна достъпност за българина означава безценност. Тоест – нищо не струва и всеки може да ползва, когато и както му харесва. Според собствената му преценка, без да се съобразява с нивото си на експертиза по даден здравен проблем. При текущата здравна култура на българина, която е потресаваща, на 99% процента от населението въпросната здравна експертиза е нула. Това обаче не се осъзнава изобщо. Затова аз казвам на подобни хора: \"Като плюете, казвате ни, че сме некадърни, не можещи, бъдете мъже, след като ние ви избиваме, защо не си стоите в къщи, защо идвате на доктор? Защо поставяте живота си в риск?\" Както написа една колежка на страницата ми във Фейсбук – защо като си знаят диагнозите и нашите са грешни идват изобщо да ги лекуваме? По повод на починалата родилка в Сливен от пациентска организация поискаха криминализиране на понятието \"насилие над родилки\". Всъщност знае ли някой какво стои зад този термин в предложената дефиниция? Ако нещо подобно се приеме, това означава, че ние се отричаме от медицината изобщо, не защото медицината е насилие, а се свежда едва ли не до двубой (почти ръкопашен бой) между лекар и пациент. И защото, ако подобно нещо стане факт ще означава, че всеки, който по някаква причина (примери много) реши, че не е доволен - ще съди лекаря, просто защото е решил че лекарят го е погледнал и не му се е усмихнал примерно, с което е причинил душевен тормоз (и това го има в предложената дефиниця). Кой тогава ще иска да работи тук, при подобни условия? Ами по-добре да си затваряме болниците. Не знам дали вземащите решение хора в здравеопазването си дават сметка, че съвсем скоро ще започнат да затварят клиники и отделения дори в София поради липса на персонал. Както каза един мой близък приятел това ще е като глобалното затопляне – когато го усетим ще е вече късно. За обучение на един лекар са необходими минимум 10 години, за една сестра поне 4. Да не говорим, че и сега средната възраст на българския лекар е 58 години - данните са на Българския лекарски съюз. Това означава ,че след 5-6 години няма да има нито един български доктор, който да лекува българите. Това е груба моя екстраполация, естествено, но да не дава Господ да се окажа прав. А с тази политика, която се провежда в момента - това може да се случи и по-рано. Такава е истината. Но както се казва - кой, каквото си е избрал. Всеки си е заслужил съдбата. А колегите са преуморени и от това, което виждам адски много хора са решили при първа възможност да се махнат от дърбавата. Тия, които са решили по някаква причина да останат просто са се примирили. Това е положението и все по-зле ще става. И най-лошото е, че каквото и да кажа от това нищо няма да произтече. Това са едни констатации и нищо повече. Единствено ще получа още повече злоба върху себе си.", "date": "2018.08.26", "title": "Защо идват на доктор след като ни плюят и бият ?"}
{"url": "http://standartnews.com/balgariya/ad_v_iskarskoto_defile_prezidentat_poseti_chast_ot_ranenite_v_katastrofata-375150.html", "text": "Трагичен инцидент като днешния е надведомствен проблем, адекватни мерки трябва да вземе Министерският съвет. Думите са на държавния глава Румен Радев, който тази нощ посети пострадалите, транспортирани в столичната спешна болница Пирогов. По думите на Радев от шестимата, настанени в спешния център, само една жена е контактна. \"От настанените в Пирогов само една жена е контактна, поговорих с нея. С добро самочувствие е, чакат я деца и внуци. Поне при нея нещата ще бъдат добре\", посочи Румен Радев и допълни, че състоянието на останалите пострадали е наистина тежко. \"Това, което правят екипите на проф. Габровски в Пирогов, е наистина невероятно. Те са големи професионалисти, с големи сърца. Борбата е за живота на всеки един от пострадалите\", заяви държавният глава. \"Надяваме се прекрасните ни лекари да направят всичко възможно, така че хората да оцелеят\", коментира Радев и уточни, че е в постоянна връзка с министъра на здравеопазването Кирил Ананиев и на вътрешните работи Валентин Радев. Според президента за лечебно заведение като Пирогов трябва да има по-стратегически поглед, тъй като това не е болница, а институция. \"Значението й се вижда много ясно в кризи като днешната\", обяви президентът. \"Това е мястото, където по най-бързия начин може да се получи адекватна помощ на високо професионално ниво и трябва да инвестираме точно в тези екипи\", поясни Радев. \"Обикновено при катастрофа цялата отговорност се хвърля към КАТ, но те на практика само регистрират. Проблемът е много по-дълбок. Касае се за наистина адекватно и пълно разбиране на проблема\", изтъкна Румен Радев. \"Проблемът трябва да се реши с обединението на много институции, не е само МВР и КАТ, които имат водеща роля. Тук е и Министерството на регионалното развитие за пътищата, Министерството на транспорта за цялостната система на курсове и издаване на книжки. И в Министерството на образованието също има много работа\", каза още президентът. По-рано президентът Радев отмени участието си в тържествената заря-проверка в Габрово по случай 141-вата годишнина от Шипченската епопея. Той изрази дълбоките си съболезнования към близките на загиналите и ранените в катастрофата край Своге.", "date": "2018.08.26", "title": "АД В ИСКЪРСКОТО ДЕФИЛЕ: Президентът посети част от ранените в катастрофата"}
{"url": "http://standartnews.com/balgariya/ad_v_iskarskoto_defile_v_bolnitsa_sv_anna_ranenite_sa_v_tezhko_sastoyanie_-375155.html", "text": "Тази нощ са били стабилизирани шестимата от пострадалите при трагичната катастрофа преди Своге, които са настанени в столичната болница Св. Анна. Състоянието на всички тях обаче остава тежко, съобщава Дарик. Двамата мъже и четирите жени са в реанимацията на лечебното заведение. Извършени са коремни и гръдни операции на две от пациентките. Днес на пострадалите предстоят ортопедични операции, посочват от болницата. Овладяно е състоянието и на шестимата, пострадали от катастрофата, които са настанени в Пирогов. Опасността за живота на четирима от тях обаче остава, информира на извънреден брифинг заместник-директорът на болницата проф. Николай Габровски. Остава стабилно и състоянието на 62-годишната жена, транспортирана във ВМА. Пациентката е контактна и адекватна. Към момента е в тежко, но стабилизирано състояние и 30-годишният пациент, също настанен в реанимацията на болницата. Младият мъж е контактен и адекватен, добавиха от ВМА. За пореден път лекарите от Спешна помощ извършиха геройство - така определи действията на Спешна помощ говорителят й Катя Сунгарска. Тя посочи, че е била създадена много бърза организация и координация между Спешните помощи на отзовалите се градове и не е имало закъснение на линейките, както се твърдеше. 16 души загинаха след като автобус с пътници от село Световрачене, които отивали на екскурзия до манастира Седемте престола, се преобърна в Искърското дефиле. В автобуса са пътували 33 души и шофьорът, десетки са ранените в различна степен. Произшествието на входа на Своге стана около 17.00 ч. 13 души загинаха на място, а трима на път към болниците. Според първоначалните информации автобусът се е движил с висока скорост, несъобразена с пътните условия към момента. По същото време в района е валял силен дъжд.", "date": "2018.08.26", "title": "АД В ИСКЪРСКОТО ДЕФИЛЕ: В болница Св. Анна ранените са в тежко състояние"}
{"url": "http://standartnews.com/balgariya/ad_v_iskarskoto_defile_predstoi_izvanredno_zasedanie_v_mvr-375151.html", "text": "Днес ще се проведе извънредно заседание в Министерството на вътрешните работи (МВР). Спешната среща е заради тежкия пътен инцидент край Своге, съобщиха от ведомството. Вчера около 17.00 ч. автобус с 33-ма пътници се обърна и падна в дере в Искърското дефиле. Загинаха 16 души, ранените бяха приети в четири столични болници. Началникът на Клиниката по неврохирургия в \"Пирогов\", където постъпиха шестима от пострадалите, проф. д-р Николай Габровски, коментира вчера, че катастрофата е била изключително тежка. \"Има пациенти с наранени крайници и гръден кош, травми в коремната област, има пациент с фрактура на гръбнака\", поясни той и ууточни, че ще са необходими поне 24 часа, за да се получи по-трайна информация. В заседанието в МВР днес ще участват и представители  на Министерството на регионалното развитие и благоустройството (МРРБ) и на Министерство на транспорта, информационните технологии и съобщенията (МТИТС). Понеделник - 27 август, ще бъде ден на национален траур в памет на жертвите. Правителството изказва своите съболезнования на близките на загиналите в тежката катастрофа край Своге. В тяхна памет националните флагове на всички държавни институции ще бъдат свалени наполовина, съобщиха от правителствената пресслужба. Според първоначалните информации автобусът се е движил с висока скорост, несъобразена с пътните условия към момента. По същото време в района е валял силен дъжд, беше потвърдено по-рано. Валентин Радев изказа съболезнованията си към близките на загиналите и ранените при катастрофата край Своге. От 17 ч. лично съм информирал председателя на народното събрание, президента неколкократно, министър-председателя неколкократно, които са в течение, както и главния прокурор. Получен е сигнал на 112, веднага след това са мобилизирани от Своге полиция ,пожарна и Спешна помощ. На място виждат ПТП, станало на 2 км. от изхода на Своге в посока София, с 34 пътници, един от които е водачът. Автобусът е влязъл в съприкосновение с три коли в насрещното движение, като причините сега се установяват. Обърнал се е през мантинелата, може би няколко пъти, и е паднал в поречието на реката\", обясни вътрешният министър. Мантинела е имало по цялото продължение на пътя, заяви министър Радев.", "date": "2018.08.26", "title": "АД В ИСКЪРСКОТО ДЕФИЛЕ: Предстои извънредно заседание в МВР"}
{"url": "http://standartnews.com/balgariya/ad_v_iskarskoto_defile_13godishno_dete_e_sred_zaginalite_-375157.html", "text": "13-годишното дете, което е пътувало в преобърналия се край Своге автобус, е сред загиналите, потвърди кметът на Световрачене. Именно от това село са и повечето от хората, пътували в злополучния рейс. Екскурзията е организирана от пенсионерския клуб в Световрачене. На нея е имало около 15 души от певческия състав на селото. До момента са събрани данните на 19 от пътниците. За един от тях вече я ясно, че е сред загиналите. Другите 18 са ранени. 15 души обаче все още липсват от списъците, посочва Нова телевизия. Подобни екскурзии, като вчерашната до Седемте престола, с въпросния автобус се извършвали често - три или четири пъти месечно. Това разказаха местните в Световрачене пред Дарик. 27 август, понеделник, е обявен за ден на национален траур. Министерството на вътрешните работи е отворило телефона линия, на която близки на пострадалите могат да получат повече информация  - 02 982 50 39.", "date": "2018.08.26", "title": "АД В ИСКЪРСКОТО ДЕФИЛЕ: 13-годишно дете е сред загиналите"}
{"url": "http://standartnews.com/balgariya/ad_v_iskarskoto_defile_v_sedemte_prestola_shte_otsluzhvat_panihida_za_zaginalite-375152.html", "text": "В манастира Рождество Богородично, известен като Седемте престола, днес ще бъде отслужена панихида за загиналите в тежката автобусна катастрофа край Своге, при която загинаха 16 души. Това заяви в съобщение за медиите игуменът на манастира архимандрит Антим. Панихидата ще бъде отслужена в понеделник, 27 август, от 11 ч. в храма на братството. Катастрофиралият автобус се е връщал от посещение в светата обител. „С голяма тъга в Господа разбрахме, че от този свят си отидоха 16 души, а други 27 са ранени. Болката ни се засилва и от факта, че час и половина преди тази ужасна трагедия те бяха наши гости\", се казва в съобщението на архимандрит Антим. Поднасяме нашите най-искрени и всесърдечни съболезнования на техните близки и молим Всеподателя Бога да ги прости и всели във вселенията на праведните. Наш християнски дълг е да почетем жертвите на тази трагедия с панихида, която ще бъде отслужена от манастирското братство в деня на траур (27 август, понеделник), от 11:00 часа в манастирския съборен храм. 27 август, понеделник, е обявен и за ден на национален траур.", "date": "2018.08.26", "title": "АД В ИСКЪРСКОТО ДЕФИЛЕ: В Седемте престола ще отслужват панихида за загиналите"}
{"url": "http://standartnews.com/balgariya/ad_v_iskarskoto_defile_zdravnoto_ministerstvo_dade_danni_za_sastoyanieto_na_ranenite-375156.html", "text": "Състоянието на пострадалите при катастрофата вчера до Своге остава тежко. Обстановката по думите на лекарите е динамична и може всеки момент да се промени. Ранените са настанени в \"Пирогов\", Царица Йоанна - ИСУЛ, болница „Св. Анна\" и ВМА. В Своге също са прегледани и обработени няколко души, изпратени след това в София. В \"Пирогов\" има шестима настанени: 64-годишна жена с инициали С. П. – с тежка гръдна травма, интубирана, на изкуствена белодробна вентилация; 72-годишна жена с инициали М. Г. -  с тежка гръдна травма, тежка фрактура на гръбначен стълб, интубирана, на изкуствена белодробна вентилация; 74-годишна жена с инициали К. Т - с тежка гръдна травма, черепно-мозъчна травма, интубирана, на изкуствена белодробна вентилация; 60-годишна жена с инициали С. К. – с гръдна травма с фрактури на ребра, фрактура на гръбначен стълб, фрактура на крайници; 71-годишна жена с инициали Д. Д – с тежка фрактура на долни крайници и таз; 52-годишна жена с инициали С. Г. с черепно-мозъчна и лицево-челюстна травма. В УМБАЛ „Света Анна\" в София са шестима пострадали, от които пет жени и един мъж: 66-годишна жена с инициали Л. Ф. – хоспитализирана в Хирургична клиника без опасност за живота. Пациентката е в съзнание; 62-годишна жена с инициали З. Х. – на апаратна вентилация, в тежко състояние, след операция; 57-годишна жена с инициали В.П – в стабилно състояние без опасност за живота. Пациентката е в съзнание; 52-годишна жена с инициали Б. А. – с комоцио, в стабилно състояние без опасност за живота; 65-годишна жена с инициали Е. Б. – в стабилно състояние, в съзнание, без опасност за живота; 61-годишен мъж с инициали Л. Х. – в съзнание, в стабилно състояние. Във ВМА са настанени двама пострадали: 62-годишна жена с инициали С. М. – в стабилно състояние, с множество контузии, без фрактури. Пациентката е контактна; 30-годишен мъж с инициали С. В. – в тежко, но стабилно състояние с черепно-мозъчна травма, гръдна и шийна травма, фрактура на рамо и на лумбални прешлени. Пациентът е контактен и е настанен в реанимация. В УМБАЛ „Царица Йоанна - ИСУЛ\" е настанен пострадалият шофьор на автобуса. 59-годишният Григор Григоров е с множество охлузвания и рани в областта на тялото и главата, с комоцио. Пациентът е в съзнание и остава в лечебното заведение за активно наблюдение. Екипите на филиала за спешна помощ в Своге, заедно с дежурните от МБАЛ Своге, са оказали помощ на десетима пострадали при инцидента пътници. На мястото на катастрофата се е отзовала и линейката на общинската болница в Своге. След обработване всички пациенти са транспортирани до болниците в София.", "date": "2018.08.26", "title": "АД В ИСКЪРСКОТО ДЕФИЛЕ: Здравното министерство даде данни за състоянието на ранените"}
{"url": "http://standartnews.com/balgariya/ad_v_iskarskoto_defile_eksperti_shte_razsledvat_katastrofata_ot_ponedelnik-375162.html", "text": "Експертно разследване с участието на чуждестранен специалист започва утре на мястото на катастрофата край Своге. Чрез видеозаснемане от дронове и външна консултация Институтът за пътна безопасност ще търси причините за тежкия инцидент на пътя, който само преди две години е ремонтиран за 23 млн. евро. Това съобщи за БНР Диана Русинова от института. \"Ще имаме в нашия екип човек, който от дълги години работи в сферата на пътната безопасност в Австралия. В екипа ще бъде и господин Богдан Мирчев, който е бивш шеф на КАТ и е бил един от водещите експерти по разследване на най-тежките пътно-транспортни произшествия. Ще заснемем и участъка с дрон, не само този участък. Ние ще заснемем и други, които потенциално представляват риск\", каза Русинова. И тя, както и други експерти по-рано пред БНР, обясни, че въпросният пътен участък е в лошо състояние: \"Нашата проверка показа на много места компрометиран асфалт, нарушено пътно покритие и то само по-малко от две години, след като е приключен този ремонт. Липсващи знаци, на много места канавките са пълни с паднали камъни и не са почиствани от години. Има много храсти по пътя, които доста скриват видимостта и водата няма къде да отиде да се оттича. Тя съответно отива на платното. Едната от причините за този инцидент категорично е състоянието на пътя\",  Диана Русинова. И от организацията \"Българско обединение на шофьорите\" посочват лошото състояние на пътя като вероятна причина за тежката катастрофа край Своге. В съобщение до медиите от обединението напомнят, че в края на миналия месец са изпратили писмо до министъра на регионалното развитие, с което да обърнат внимание за лошото сцепление на асфалта при завоите, недостатъчните ограничителни съоръжения и растителността, която пречи на добрата видимост. Да не се прибързва със заключението, че състоянието на пътя е причина за катастрофата, призова експертът по организация и безопасност на пътното движение\" проф. Румен Миланов, който е и преподавател в Университета по архитектура, строителство и геодезия: \"Безспорно, движението е било в един силен валеж и най-вероятно пътната настилка е била покрита с воден слой, който още повече усложнява обстановката. Основният въпрос е с каква скорост е влезнал автобусът в тази хоризонтална крива с концентрация на пътно-транспортни произшествия и сигнализиране\".", "date": "2018.08.26", "title": "АД В ИСКЪРСКОТО ДЕФИЛЕ: Експерти ще разследват катастрофата от понеделник"}
{"url": "http://standartnews.com/balgariya/ad_v_iskarskoto_defile_zdravniyat_ministar_shestima_ot_postradalite_ostavat_v_tezhko_sastoyanie_-375159.html", "text": "Шестима от пострадалите при катастрофата край Своге остават в тежко състояние, съобщи министърът на здравеопазването Кирил Ананиев пред репортери преди срещата на институциите в министерския съвет във връзка с трагичния инцидент край Своге. \"Няма промяна в броя на загиналите. 21 души са пострадали, но в най-тежко състояние са четирима, настанени в Пирогов, от които двама в особено тежко. В Св. Анна има един в тежко състояние и във ВМА също. Има загинало дете\", коментира той. Министър Ананиев посочи, че повече подробности ще бъдат дадени след срещата. Продължава да бъде критично състоянието на двама от пострадалите при катастрофата край Своге. Това пък каза по-рано директорът по лечебната дейност на Пирогов проф. Николай Габровски, цитиран от Агенция Фокус. Проф. Габровски посочи, че продължават активните действия както по диагностициране на проблемите, така и по тяхното овладяване. „За момента състоянието на болните е стабилизирано, но за част от тях е много тежко, бих казал и критично. Водещи засега според нашите изследвания са гръдните травми – т.е. засягането на бял дроб, на сърце, фрактури на ребра. За съжаление, това са травми, които имат продължителни последици и бавно развитие, и в следващите дни ще трябва да ги продължим да наблюдаваме много интензивно\", обясни той. По думите му тези травми представляват основен проблем за пациентите, тъй като се нарушава дишането им. „Възрастта на пациентите допълнително ни затруднява. Прави се всичко възможно те да бъдат в контролирано състояние, но за двама души бих определил, че състоянието е критично. За други двама то е стабилизирано, но доста тежко\", каза още проф. Габровски.", "date": "2018.08.26", "title": "АД В ИСКЪРСКОТО ДЕФИЛЕ: Здравният министър: Шестима от пострадалите остават в тежко състояние"}
{"url": "http://standartnews.com/balgariya/ad_v_iskarskoto_defile_katastrofiraliyat_avtobus_bil_bez_redoven_tehnicheski_pregled-375161.html", "text": "Към момента на произшествието автобусът е бил без редовен технически преглед. Това каза главният прокурор Сотир Цацаров. Автобусът е преминал преглед на 5 април, но според действащото законодателство е трябвало да премине отново такъв на 5 август, което не се е случило, обясни главният прокурор. Цацаров взе участие в свиканата от премиера Бойко Борисов извънредна среща в Министерски съвет, на която институциите обсъдиха възможни мерки за повишаване на пътната безопасност. Повод за срещата стана тежката катастрофа с автобус край Своге, при която загинаха 16 души, а много други пострадаха тежко. На брифинг след срещата главният прокурор поясни, че експертите са изчислили скоростта на автобуса на базата тахографната шайба, а резултатите показват, че в момента на катастрофата превозното средство се е движило с 53 км/ч. при ограничение от 40 км/ч. Водачът на автобуса, който е и собственик на фирмата-превозвач, има шофьорска книжка от 1977 година и дълъг стаж зад волана. За това време обаче той има съставени няколко акта и фиша за различни нарушения, сред които превишена скорост, неносене на колан и неносене на свидетелството за управление. Досега не е бил глобяван за шофиране в нетрезво състояние. Утре ще се прави подробен оглед на автобуса. Ще се разследват действията на водача, превозвачът и неговите задължения и на трето място - състоянието на настилката на пътя, как е изпълнена и приета. Прокуратурата не изключва възможността за търсене на наказателна отговорност и на други лица. Предстои прокуратурата да прецени дали на водача да му бъде повдигнато обвинение. \"Последният технически преглед на автобуса е направен е на 5 февруари тази година. Според наредбата той подлези на технически преглед на всеки шест месеца. Следователно такъв е трябвало да бъде направен на 5 август. Такъв обаче няма\". \"В конкретния случай превозвачът е действал, без да уведоми „Автомобилна администрация\" за курса на случаен превоз. Изготвена е съдебно-медицинска експертиза за състоянието на шофьора. До момента той има две наказателни постановления за нарушения и седем фиша. Два от тях са за управление на МПС без колани, за неправилно паркиране и прочие. Няма санкции за шофиране след употреба на алкохол\", уточни Цацаров. Незабавно след катастрофата са взети нужните проби и е установено, че той не е управлявал автобуса в нетрезво състояние. Не е взимал и наркотични вещества. \"С мое постановление от понеделник разследването се възлага на Националната следствена служба. Целта е да се осигури необходимия екип от следователи\", каза главният прокурор. Изготвена е първоначалната експертиза за скоростта на автобуса. В момента на катастрофата той се е движел със скорост 53 км/ч. Ограничението в този участък е 40 км/ч. Прокуратурата ще прецени дали да бъде повдигнато обвинение на шофьора на автобуса. Разследват се неговите действия по време на инцидента. „Въпросното ограничение от 40 км/ч е било поставено в резултат на констатираните нарушения на асфалтовата покривка и в резултат на това, че АПИ е предприела, след приемането на пътя в отлично състояние, действия, свързани с изисквания към  изпълнителя да осъществи необходимия ремонт в рамките на гаранционния срок. Предстои изискване на цялата документация\", уточни Сотир Цацаров. Предмет на разследване ще са действията на шофьора; превозвачът и неговите действия, свързани с конкретния курс и техническото състояние на автобуса; както и състоянието на асфалтовата настилка. „На този етап е трудно да се направи обосновано предположение кое от трите направления на разследването е доминиращо или дали някое от тях може да се изключи. Не трябва да се изключва нито една от тези версии\", поясни главният прокурор.", "date": "2018.08.26", "title": "АД В ИСКЪРСКОТО ДЕФИЛЕ: Катастрофиралият автобус бил без редовен технически преглед"}
{"url": "http://standartnews.com/balgariya/ad_v_iskarskoto_defile_sadruzhnik_shofyorat_grigor_grigorov_e_profesionalist-375158.html", "text": "Катастрофиралият автобус край Своге в събота следобед е на фирма „Мобилус – 5\", регистрирана в Божурище. Шофирал е собственикът на фирмата – Григор Григоров. След инцидента той е настанен в болница ИСУЛ, без опасност за живота е, съобщава бТВ. Телевизията се свързала по телефона с неговия съдружник – Румен Павлов. По думите му Григоров е бил професионалист. Преди да започне собствен бизнес, е карал линейка в София. Според него, ако е вярна информацията, че автобусът не е минал задължителен преглед, вероятно става въпрос за липса на информация, че срокът е изтекъл. Фирмата \"Мобилус 5\" работи от 7-8 години с община Божурище. Последният им договор е 5 годишен. Превозват и деца от детската градина и училището. Според кмета на Божурище Георги Димов собственикът Григор Григоров често сам е карал автобусите. Досега не е имало проблем. Той също смята, че Григоров е професионалист – опитен и спокоен шофьор. Домът на Григор Григоров в Божурище, където е регистрирана фирмата продължава да се охранява от полиция. Очаква се шофьорът днес да бъда разпитан за инцидента. „Мобилус 5\" ООД е регистрирана през 2001 г., а през май миналата година е минала през комплексна проверка, като не са открити никакви нарушения. Фирмата притежава шест превозни средства. Всички документи към тях са наред, предаде Нова телевизия. Съмненията на заместник-министъра на транспорта Ангел Попов обаче са, че автобусът не е минал на повторна техническа проверка. Това е трябвало да стане в началото на август. По закон всички автобуси след 10-годишна експлоатация са длъжни да минават два пъти тази годишна проверка. Дали това е станало с въпросния автобус, който се преобърна, все още не е ясно. Не е ясно и дали в превозното средство е имало колани и дали са били поставени от пътниците.", "date": "2018.08.26", "title": "АД В ИСКЪРСКОТО ДЕФИЛЕ: Съдружник: Шофьорът Григор Григоров е професионалист"}
{"url": "http://standartnews.com/balgariya/ad_v_iskarskoto_defile_ministri_sled_zasedanie_pri_premiera_borisov-375160.html", "text": "„15 линейки стигнаха навреме и извозиха ранените. Направени бяха всички изследвания. Осигурени бяха необходимите медикаменти, както и необходимата кръв за всички групи, така че да не се стигне до критична ситуация\". Това каза здравният министър Кирил Ананиев на брифинг след спешната среща на институциите в Министерския съвет. Той изказа своята благодарност към всички медицински екипи, помогнали на пострадалите при тежката катастрофа с автобус край Своге. „21 души са ранени. В „Пирогов\" са настанени жест жени, от които четири са в тежко състояние. От тях две жени са в изключително тежко състояние. На тях им е направена интубация и са изкуствено дишане\", поясни Ананиев. В болница „Света Анна\" се намират пет жени и един мъж. От тях в най-тежко състояние е жена на 62 години, която е интубирана и е в критично състояние след операцията. Във ВМА има двама души, които са в стабилно състояние. 30-годишен мъж е в по-тежко състояние. Той има черепно-мозъчна травма, както и гръдни и лицеви травми. В Университетската болница „Царица Йоанна\" е настанен 59-годишен мъж с охлузвания и рани. Няма опасност за живота му. Докладвано е за контрола, който е извършен от Министерството на вътрешните работи и върху участъка, на който стана катастрофата край Своге, и в по-широк периметър на ПТП-та. Това каза вътрешният министър Валентин Радев след извънредното заседание в МС. Установихме, че там са правени доста предписания - 4 или 5 на брой. Уточнява се какви -към пътя към обстановката, към контролните органи. Част от тези предписания са вземани предвид, други - не. Докладвахме кой е водачът и какви нарушения е имал. Регионалният министър Николай Нанков е докладвал на срещата при премиера Бойко Борисов, че пътят на който стана трагичната катастрофа край Своге е бил ремонтиран през 2016-та година от фирма \"Трейс\". Впоследствие е установено, че ремонтът е некачествен и е започнала дълга кореспонденция за корекция на ремонта на пътя между Регионалното министерство, АПИ и фирмата изпълнител. От Транспортното министерство са докладвали по време на срещата в Министерския съвет, че техническият преглед на катастрофиралия автобус е изтекъл на 5 август и повторен такъв не е направен. Шофьорът на автобуса е получил свидетелство за правоуправление през 1977 година, но през последните години има редица глоби и наказания за шофиране с превишена скорост и неизползване на колан. На 5 април 2018 г. Министерството на транспорта е извършило цялостна комплексна проверка на фирмата превозва, чийто автобус катастрофира край Своге. Във фирмата \"Мобилус 5\" не са установени нарушения към датата на проверката. Това каза министърът на транспорта Ивайло Московски след извънредното заседание в МС за Своге. Проверката установява, че в лиценза на фирмата има 6 автобуса от категория М2 и М3. Водачът е и управител на фирмата. Той е преминал тест за психологическа годност, съобщиха от транспортното министерство. Има допълнителни факти и обстоятелства, които са предадени на разследващите органи.", "date": "2018.08.26", "title": "АД В ИСКЪРСКОТО ДЕФИЛЕ: Министри след заседание при премиера Борисов"}
{"url": "http://standartnews.com/balgariya/ad_v_iskarskoto_defile_16_zaginaha_pri_katastrofa_s_turisticheski_avtobus-375149.html", "text": "16 души загинаха след като автобус с пътници, които били на екскурзия до манастира Седемте престола, се преобърна в Искърското дефиле. Произшествието стана на входа на Своге, в посока от София. Сигнал за тежкия инцидент е получен вчера към 17.10 ч. Според първоначалните информации автобусът се е движил с висока скорост, несъобразена с пътните условия към момента. По същото време в района е валял силен дъжд, беше потвърдено по-рано. 13 души са загинали на място, а трима на път към болниците. Това потвърди на брифинг министърът на здравеопазването Кирил Ананиев. От различни населени места към мястото бяха изпратени 21 линейки. Десетки са ранените в различна степен. Пострадалите пътници бяха транспортирани към четири софийски болници - Военномедицинска академия, Пирогов, болница Св. Анна (Окръжна) и Царица Йоанна (ИСУЛ). За линейките бяха осигурени бързи коридори. Според полицията автобусът е излязъл извън пътното платно, преобърнал се е и е паднал на площадка под нивото на пътя. По първоначална информация превозното средство е помело три автомобила по пътя си. Фирмата-превозвач има общо шест автобуса. Катастрофиралият е \"Ман\", регистриран през 2001 г., съобщиха от Министерството на транспорта. Транспортната фирма \"Мобилус 5\" има лиценз до 2027 г., финансово стабилна е, миналата година в нея е имало комплексна проверка, не са констатирани нарушения. Заради инцидента движението в района беше спряно. Патрули на Пътна полиция спираха шофьорите от към Нови Искър и Ребърково. Образуваха се километричниколони. Властите не се ангажираха със срок кога движението ще бъде възстановено. С решение на Министерския съвет понеделник (27 август) ще бъде ден на национален траур в памет на жертвите от тежката катастрофа край Своге. Това съобщи премиерът Бойко Борисов в профила си във Facebook. „Правителството изказва своите съболезнования на близките на загиналите. В тяхна памет националните флагове на всички държавни институции ще бъдат свалени наполовина\", пише още министър-председателят. Президентът Румен Радев изрази най-искрените си съболезнования към семействата и близките на загиналите при тежката катастрофа край град Своге, съобщиха от прессекретариата на държавния глава. Във връзка с трагичния инцидент президентът отмени участието си в тържествената заря-проверка снощи в Габрово по случай отбелязването на 141 години от Шипченската епопея. И председателят на Народното събрание Цвета Караянчева изразява най-дълбоки съболезнования към семействата и близките на загиналите при тежката катастрофа с автобус в близост до Своге, съобщиха от пресцентъра на Народното събрание.  \"Покрусена съм от новината за ужасяващия пътен инцидент, при който загинаха български граждани\", заявява Караянчева. Тя изразява своето съчувствие и искрената си съпричастност. Председателят на парламента пожелава бързо възстановяване на ранените граждани. Съболезнования изрази и лидерът на БСП Корнелия Нинова. \"Изразявам най-искрени съболезнования на семействата и близките на загиналите в катастрофата край Своге. Пожелавам на пострадалите пълно възстановяване. Благодарим на лекарите, които спасяват човешки живот и им желаем сили\", написа във Facebook лидерът на социалистите.", "date": "2018.08.26", "title": "АД В ИСКЪРСКОТО ДЕФИЛЕ: 16 загинаха при катастрофа с туристически автобус"}
