{"url": "https://standartnews.com/regionalni/poroy-i-gradushka-udarikha-smolyan-i-kyustendil-396395.html", "text": "Лятна буря с обилен дъжд, придружен с гръмотевици и градушка, се разрази за около час в късния следобед в Смолян. В следствие на пороя по улиците на областния град потекоха реки от дъждовна вода и движението спря.\" Всичко започна около 16:00 ч., когато над града се надвесиха тъмни облаци и започна интензивен валеж на дъжд, след близо 20 минути, той бе примесен с градушка, а улиците в града се превърнаха в реки\", съобщи зам.-кметът на общината инж. Марияна Цекова. Под напора на водата има избити шахти. В целия град шахтите са затлачени с наноси, пръст, листа. При прогнози за утре от нови обилни валежи тези шахти ще създадат огромни проблеми, сигнализират хора от града, предаде Смолян прес. По информация на зам. областния управител Адриан Петров, пожарни екипи отводняват магазини в ниската част на бул. \"България\" в областния град, като има и сигнал за избили води в дома на възрастна жена. Околовръстният път на Смолян също бе сериозно наводнен. Щетите върху реколтата и градините са значителни. Заради бурята и градушката, пътят към прохода \"Правела\" също е бил сериозно наводнен, като очевидци съобщават за доста наноси по пътните платна. Свлечена кална маса затрудни движението по пътя Пампорово - Стойките, малко преди \"Малина\", съобщи  дежурният в Областно пътно управление - Смолян пред \"Фокус\". Сигналът е подаден от шофьор на автобус, превозващ деца, който е на място и не може да премине заради наносите на пътя. Заради проливния дъжд пътните настилки в областта са мокри и хлъзгави на места. Заради валежите и пресечения релеф на региона е повишена опасността от падащи камъни и свличане на земни маси, затова водачите трябва да шофират внимателно и със съобразена скорост. Движението по пътя Смолян - Мадан, при срутището на разклона за село Тикале, се регулира със светофарна уредба и скоростта е ограничена до 20 км/ч. Трафикът се осъществява в дясната пътна лента. Заради пресечения релеф на региона е повишена опасността от падащи камъни и свличане на земни маси по всички направления в областта, затова водачите трябва да шофират внимателно и със съобразена скорост. Пампорово също е побеля от силната градушка. Дъжд и градушка с големина на лешник падна и в Кюстендил за половин час след 16 ч.  В близкото с. Жиленци прекъсна електрозахранването.  По улиците в областния град има запушени шахти от паднала шума. От регионалната метеорологична служба казаха, че все още не са правили замерване, но по предварителни данни валежите са били около 10 л на квадратен метър. Утре следобед отново ще вали и гърми в голяма част от страната.", "date": "2019.07.04", "title": "Порой и градушка удариха Смолян и Кюстендил"}
{"url": "https://standartnews.com/regionalni/letni-klubove-po-interesi-za-detsata-v-silistra-396341.html", "text": "300 деца от Силистра ще прекарат ваканцията в интересни занимания в летните клубове по интереси. Детските школи и кръжоци са 14 на брой, а групите в тях наброяват 44, съобщават от кметството в крайдунавския град. Организатор на летните занимания е местната комисия за борба с противообществените прояви на малолетни и непълнолетни. Това е осмата по ред лятна ваканция, в която комисията  организира занимания за децата в Силистра. Клубовете започват работа през юли и ще работят до края на август. В тях ще се тренира  плуване, ветроходство, тенис, гребане, стрелба, самоотбрана, йога и шахмат. Любителите на сървайвъра ще участват в скаутски експедиции, а малките артисти ще се занимават с хип-хоп, латино танци, приложни изкуства и рисуване. За работа в детските школи са привлечени  специалисти от спортните клубове в града. Летните клубове ще бъдат посещавани от деца на възраст от 8 до 18 години.  ", "date": "2019.07.04", "title": "Летни клубове по интереси за децата в Силистра"}
{"url": "https://standartnews.com/regionalni/spasikha-selo-ot-bezvodie-396344.html", "text": "Спасиха от безводие момчилградското село Вряло с нов сондажен кладенец. Заради недостига на вода през последните години в трите махали на населеното място, където живеят 360 души, имаше въведен режим. Причината е, че заради засушаването през последните години старият кладенец се е изчерпал напълно. За да разреши проблема с безводието община Момчилград извърши нов сондаж. Той е на 30 метра от стария и е на дълбочина 102 метра. Водата се черпи със сондажна помпа, а дебитът е 3 кубически метра на час и се събира в резервоар. \"Нямаше как да допуснем в 21 век цяло село да остане без водоснабдяване. Положихме усилия и въпреки че в района на Вряло липсва голям водоизточник, успяхме да намерим решение на проблема. Стремежът ни е община Момчилград да се развива балансирано и не подценяваме дори най-малките населени места\", заяви кметът на общината Сунай Хасан. Като пример той посочи допълнителни водоснабдявания за селата Татул и част от Багрянка, по които се работи.  ", "date": "2019.07.04", "title": "Спасиха село от безводие"}
{"url": "https://standartnews.com/regionalni/feribot-mozhe-da-spasi-silistra-ot-tirovete-396337.html", "text": "Има възможност тежкотоварните камиони,  пътуващи към КГПП в Силистра, които минават през града и задръстват улиците му, да бъдат  пренасочени. Тировете могат да отиват направо към фериботния комплекс на пристанището и оттам с румънски платформи да преминат реката. Това стана ясно по време на среща на кмета на Силистра доктор Юлиян найденов със собственици на румънски фериботи, които оперират в района на Кълъраш. Фериботът в Силистра е изграден със средства от предприсъединителната програма ФАР на ЕС, но  от години не работи. Кметът доктор найденов заяви, че ще информира централната власт за готовността на румънските фериботи да поемат трафика на тировете през Дунава, ако  съоражението на нашия бряг осигури условия за това. Проблемът с тежките камиони отдавна тормози жителите на Силистра. На няколко пъти  местните хора организираха пътни блокади и протести, с искане тировете да не минават през града, защото задръстват улиците му и правят  движението в градската зона особено опасно.  ", "date": "2019.07.04", "title": "Ферибот може да спаси Силистра от тировете"}
{"url": "https://standartnews.com/regionalni/sluzhiteli-na-mvr-krdzhali-s-nagradi-za-5-yuli-396375.html", "text": "Със заповед на старши комисар Венцислав Момчилов, директор на ОД на МВР Кърджали, за съществен конкретен принос в противодействие на корупцията, за разкриването и разследването на тежки престъпления и проявен висок професионализъм с грамота и писмена похвала са отличени: главен инспектор Ангел Дулев, началник на сектор „Противодействие на икономическата престъпност“, главен инспектор Тодор Ригов, началник на сектор в отдел „Охранителна полиция“, главен инспектор Сецал Карамехмед, началник на РУ-Джебел, главен инспектор Милко Тихов, началник на сектор в отдел „Разследване“ и младши инспектор Месут Мустафа в РУ-Джебел. \r\n          \r\nОще 74 служители на ОД на МВР-Кърджали са наградени с писмена похвала от директора на дирекцията, същото отличие получават и 8 служители на РУ-Джебел със заповед на началника на управлението.   Със заповед на главeн комисар Николай Николов, директор на ГДПБЗН, писмена похвала получават комисар Сергей Заимов, директор на РДПБЗН-Кърджали и младши инспектор Ивайло Синабов от противопожарния участък в село Бенковски.  ", "date": "2019.07.04", "title": "Служители на МВР-Кърджали с награди за 5 юли"}
{"url": "https://standartnews.com/sport/chili-sdade-kopa-amerika-396311.html", "text": "Футболният турнир Копа Америка ще има нов шампион през 2019. Това стана реално след като настоящия носител на трофея Чили загуби в ъв втория полуфинал от Перу с 0:3. Така на финала перуанците ще срещнат домакина Бразилия. Срещу Чили точни бяха Едисон Флорес (21) и Йошимар Йотун (39) до почивката, а крайният резултат на „Арена ди Гремио“ в Порто Алегре оформи Хосе Паоло Гереро в добавеното време на мача.  „Инките“ демонстрираха добре премерена тактика срещу смятания за фаворит тим на Чили, който исторически води на Перу в директните сблъсъци с 8 победи, 6 равенства и 6 загуби. Така за първи път от 1975 г. отборът на Перу достига финала на първенството, като тогава печели и титлата. Футболистите на Чили пък бяха шампиони в последните две издания на турнира. ", "date": "2019.07.04", "title": "Чили сдаде Копа Америка"}
{"url": "https://standartnews.com/kultura/nina-nikolina-i-rusenska-filkharmoniya-trgvat-na-turne-396384.html", "text": "Съвместният проект на Нина Николина „Класика&Традиция“ с операта в Русе е вдъхновен от златните хитове на българския песенен фолклор,  поднесен на световно ниво, с висока класа и неподражаем стил,  с оркестрацията и под диригентската палка на Георги Милтиядов.  Меломаните могат да очакват представлението на на 17 юли в Бяла, на 25 юли в Русе, на 4 ноември в Кърджали, на 5 ноември в Хасково. В репертоара са включени песните от първия концертен албум на изпълнителката „Нина Николина LIVE JAZZ & TRADITIONS“ - „Излел е Дельо“, „ Лале ли си,  зюмбюл ли си“, „Назад, назад,  моме Калино“, „Майстор Манол“ ,“Свети Георги“, „ Пиринска Трилогия “ -  /“Пуста младост“, „Еленко”, “Катерино моме”/ , „Гюл девойкя“,  представени в модерен микс от етно-джаз и класика.  Освен тях в концерта са включени песните  „Ти“ – хит на десетилетието , който звучи като саундтрак на холивудските филми, ползващи нашите фолклорни бисери, и македонската народна песен „Яна“. На сцената с Нина Николина и русенската  Филхармония  ще се качат Калин Вельов  /барабани и перкусии/, Мартин Ташев /тромпет и вокал/, Ясен Велчев /клавишни/, Таня Първанова /вокал/. На 6  юли на международния „Пълдин етно фест“ в Античния театър Нина Николина, Калин Вельов и компания ще представят албума на Нина Николина „LIVE JAZZ & TRADITIONS“ .", "date": "2019.07.04", "title": "Нина Николина и русенска Филхармония тръгват на турне"}
{"url": "https://standartnews.com/sport/feliks-schupi-rekorda-na-ronaldo-396326.html", "text": "Ръководствата на Атлетико (Мадрид) и Бенфика официално обявиха днес трансфера на 19-годишния атакуващ халф Жоао Феликс. Сумата по трансфера е 126 млн. евро, като по този начин мадридчани активираха откупната клауза на тийнейджъра. Договорът на играча е за 7 сезона. Талантът беше представен по любопитен начин - чрез видео, показващо как той разглежда 200-годишния световноизвестен местен музей Прадо в испанската столица. Феликс наследява фланелката с номер 7 от досегашната звезда на тима Антоан Гризман. Трансферът е рекорден за клуб от Атлетико, както и за Бенфика. По този начин Феликс се превърна в най-скъпия португалец, като счупи рекорда на самия Кристиано Роналдо, който отиде в Ювентус за 117 млн. евро. Това е петата най-скъпа сделка в историята на футбола след тези на Неймар, Килиан Мбапе, Филипе Коутиньо и Усман Дембеле.", "date": "2019.07.04", "title": "Феликс счупи рекорда на Роналдо"}
{"url": "https://standartnews.com/sport/domuschiev-igraem-s-8-9-choveka-tryabva-da-vzemem-merki-396330.html", "text": "Собственикът на Лудогорец Кирил Домусчиев говори след успеха на „орлите” за Суперкупата срещу Локомотив Пловдив. Шефът на разрадчани предупреди, че е нужно отборът да се стикова бързо и се надява това да се случи, като заяви, че не може да се очакват чудеса в следващите дни. Същевременно Кирил Домусчиев акцентира, че на моменти отборът е играл с 8-9 човека, след като това е било видимо по системите, с които играят футболистите. Това според благодетеля на шампионите не е нормално. „Това беше една добра, да кажем \"контрола\". Все пак „контрола”, която има някакъв залог и е доста по-различна от видяното в Австрия. Смятам, че за приятелски мач е добре”, започна Домусчиев пред медиите на Националния стадион \"Васил Левски\". „Всеки се притеснява от грешките в защита и се надявам да не ги видим срещу Ференцварош. Дано да вземат мерки. При всички положения трябваше да има обновяване в състава, не можеше да сме най-старият отбор в Европа. На моменти играхме с 8-9 човека. Има GPS-и, куп системи и се вижда кой колко се влага по време на мач. Някой може да имат желание, но като не могат… какво да направим\", акцентира шефът на \"орлите\". „Нямаме точни приоритети сега. Трябва да си довършим селекцията и да вземем играчи, които отговарят на нашата класа, а това не е лесно. Най-лесно е да напазаруваш свободни агенти. Или клубовете не искат да ги дават играчите, или играчите не искат да идват. България не е най-атрактивната дестинация в Европа. Локомотив Пловдив ни се опънаха, играха мъжки момчетата. Те имат много подобен стил на бъдещия ни съперник - Ференцварош\", продължи той. „Ще трябва време и всичко зависи колко бързо ще се стикова отбора с новите. Стефан Баджи вече има работна виза. Надявам се, че ще започне ускорено да тренира, но ни трябва време да тренира с отбора. Жоржиньо се завръща също. Работим по селекцията. Важно е тази година да изградим силен отбор и колектив, което няма как да стане от днес за утре. Може да съберете най-големите звезди и да ги победи посредствен отбор. По-важното сега за нас е стилът и играта на Лудогорец. Дали ще влезем в групите на Шампионска лига или Лига Европа, зависи от Господ\". „Не мога да ви кажа кога да очаквате следващ трансфер. И аз не знам кога да го очакваме. Конкуренцията не я гледам, как да я виждам. Ние си гледаме нас. Искаме да изградим силен състав при нас, и то в Европа. Ако е силен там, тук няма да имаме конкуренция. Въобще не ме интересува кой какви играчи е взел, легенди от втора, трета или четвърта дивизия. Гледаме си нашия отбор”, завърши Кирил Домусчиев.", "date": "2019.07.04", "title": "Домусчиев: Играем с 8-9 човека, трябва да вземем мерки"}
{"url": "https://standartnews.com/sport/frank-lampard-e-noviyat-menidzhr-na-chelsi-396329.html", "text": "Франк Лампард официално се завърна в Челси. 5 години, след като напусна клуба като футболист, от днес той е мениджър на лондончани. Официалният сайт на „сините” обяви новината със съобщение, в което пише, че един от най-големите играчи в историята на клуба, се е завърнал на „Стамфорд бридж”. Франк Лампард е подписал договор за 3 години. Директорът на Челси Марина Грановская сподели след представянето: „За мен е голямо удоволствие, че мога да приветствам Франк в Челси като старши треньор. Франк притежава фантастични познания и разбирания за клуба, а през изминалия сезон показа, че е един от най-талантливите млади треньори.” „Изключително съм горд да се върна в Челси като мениджър. Всеки знае колко е голяма любовта ми към този клуб, както и историята, която споделяме заедно, но моят фокус сега е работата за предстоящия сезон. Тук съм, за да работя много усилено, да донеса по-нататъшни успехи на отбора и нямам търпение да започна”, сподели 41-годишния Франк Лампард. Според медиите в Англия, специалистът ще получава по 5,5 милиона паунда на сезон.", "date": "2019.07.04", "title": "Франк Лампард е новият мениджър на Челси"}
{"url": "https://standartnews.com/sport/bufon-se-zavrna-v-yuventus-396365.html", "text": "Легендарният италиански футболен вратар Джанлуиджи Буфон премина успешно медицинските прегледи преди официалното си завръщане в Ювентус. В Торино тази сутрин 41-годишният Джиджи беше посрещнат от стотици журналисти и фенове на \"Старата госпожа\" пред медицинския център на италианския гранд. След година престой в Пари Сен Жермен той напусна френския тим като свободен агент. Според източници Буфон се завръща в Юве с идеята да бъде резерва на Войчех Шчесни. Преди да играе за ПСЖ Джиджи Буфон има зад гърба си 17 сезона с екипа на “бианконерите”. Вратарят е световен шампион с Италия от Мондиал 2006.", "date": "2019.07.04", "title": "Буфон се завърна в Ювентус"}
{"url": "https://standartnews.com/sport/fenovete-na-levski-izkupikha-biletite-za-gostuvaneto-na-ruzhomberok-396368.html", "text": "Феновете на Левски са изкупили всички билети за гостуването на тима в Словакия срещу Ружомберок от първия квалификационен кръг на “Лига Европа” на 11 юли, съобщиха от клуба. От ръководството на ПФК Левски ще се опитат да осигурят допълнителен брой билети за привържениците на клуба.", "date": "2019.07.04", "title": "Феновете на Левски изкупиха билетите за гостуването на Ружомберок"}
{"url": "https://standartnews.com/sport/balkan-zapochva-s-shvedi-v-shampionskata-liga-396358.html", "text": "Баскетболният шампион при мъжете Балкан стартира срещу шведския първенец Сьодертале Кингс в квалификациите на Шампионската лига. Тимът от Ботевград ще гостува в първия мач на 17 септември, а реваншът е на 20 септемри в \"Арена Ботевград\".  При успех Балкан ще се изправи срещу белгийския Антверп Джайънтс в решителния кръг за влизане в групите на надпреварата. През миналия сезон Антверп достигна финалната четворка на надпреварата, на която беше домакин и завърши четвърти.", "date": "2019.07.04", "title": "Балкан започва с шведи в Шампионската лига"}
{"url": "https://standartnews.com/kultura/pit-kholivud-e-za-mladite-az-veche-sm-dinozavr-396342.html", "text": "Брад Пит заяви, че вече обмисля евентуалното си пенсиониране от Холивуд. Актьорът блесна на корицата на австралийския „GQ“ и в интервюто за списанието коментира състоянието на индустрията. „Тези дни аз повече работя зад камерата, което ми харесва. Но вече работя по-малко. Смятам, че Холивуд е за младите. Разбира се, има място и за по-възрастни персонажи на големия екран, но самата динамика в индустрията вече е различна. Нещата естествено се развиват в тази посока. Аз може би вече съм динозавър и просто още не го знам. Кометата може и да лети към мен“, разказва Пит. Брад сподели и интереса си към стрийминг платформите. „Виждаме все повече качествени проекти и все повече шансове за работа са предоставени на все повече хора. Това просто показва колко талантливи индивиди има, които чакат за възможността си да се докажат“, сподели Брад.", "date": "2019.07.04", "title": "Пит: Холивуд е за младите, аз вече съм динозавър"}
{"url": "https://standartnews.com/kultura/ispanets-shche-rezhisira-seriala-vlastelint-na-prstenite-396346.html", "text": "Amazon Studios избра режисьор за поредицата \"Властелинът на пръстените\". Това ще бъде испанецът Хуан Антонио Байона, съобщава Deadline. \"За мен е чест да се присъединя към този проект и екипа. Нямам търпение да разкажа на публиката историята на Средната земя и Втората епоха\", каза Хуан Антонио Байона. Испанският режисьор, който преди това е работил по филма Jurassic World 2, ще направи два първи епизода, основани на ранните романи на J. R. R. Tolkien. Събитията от поредицата се развиват много преди това в трилогията на Питър Джаксън. Представители на Amazon Studios все още не са разкрили подробностите по проекта, освен че сериалът ще бъде един от най-амбициозните проекти на компанията.", "date": "2019.07.04", "title": "Испанец ще режисира „Властелинът на пръстените“"}
{"url": "https://standartnews.com/svyat/tonove-uiski-izgoryakha-sled-udar-ot-mlniya-396313.html", "text": "Тонове хубаво уиски изгоряха, след като мълния подпали склад в Кентъки, предаде АФП. \r\nПожарът изгорил 45 000 бъчви бърбън на известната компания „Джим Бийм“. \r\nЛеснозапалимата течност разпалила пожара допълнително и пламнал и втори склад. \r\nПовече от 40 пожарникари били необходими за овладяване на стихията, която напълно разрушила склада с уискито. \r\nПървоначалната версия е, че мълния е паднала върху дърво непосредствено зад оградата на складовете. То се запалило и огъня плъзнал и върху сградите. \r\nНяма пострадали при инцидента. Любителите на уискито също не трябва да се притесняват. \r\n45 000 бъчви са малък процент от поне 3,3 милиона бъчви, които „Джим Бийм“ държи на склад в Кентъки.", "date": "2019.07.04", "title": "Тонове уиски изгоряха след удар от мълния"}
{"url": "https://standartnews.com/mneniya/zatishie-v-gerb-pred-buryata-borisov-396315.html", "text": "Прочистване на структури, които не работят, засилване ролята на Изпълнителната комисия, отказ от идеята за втори човек в партията и издигане на нови лица в местните структури. Това е в основата на програмата на лидера на ГЕРБ Бойко Борисов за обновление на партията между евровота и местните избори наесен. Промените трябва да се случат в неделя по обяд. Тогава ще започне конгреса на ГЕРБ. Апартаментгейт принуди Борисов още преди европейските избори бързо да се освобождава от замесените в скандала, а след изборите главният виновник в него – заместникът му Цветан Цветанов, загуби окончателно всичките си постове. Въпреки добрите резултати за него не само нямаше прошка, както се бе зарекъл преди това Борисов, но и раздялата мина със скърцане на зъби. Лидерът принизи ролята на държащия структурите Цветанов, че и без него те работят, защото партията е на лидера. Цветанов пък отвърна задочно, че \"една партия не може един човек да я управлява\", и се зарече да критикува всяко грешно решение в ГЕРБ. И ако една поредица от сватбарски снимки са достатъчно доказателство, че Цветанов тихомълком продължава партийни совалки по страната, то обиколките на Борисов се превърнаха в негов патент- с джип, с министри на задната седалка, излъчвани пряко - по интернет. На едно място спира, за да чуе болките, на друго - открива обекти, на трето - подкрепя бизнеса, на четвърто - преговаря с чужди инвеститори. Вярна е, че Борисов е цар на пиар-а. Но истината е, че той няма друг ход, освен да демократизира партията си и да влезе отново в ролята на човек от народа, който си пази кацата с мед, но маха катрана от нея. Отсега е ясно, че в неделя партийният конгрес (Национално събрание) ще гласува оставките на Цветан Цветанов като зам.-председател на Изпълнителната комисия на партията и на Румяна Бъчварова, като член на Изпълнителната комисия. Наследник на Цветанов няма да има, а заместниците на Борисов ще останат двамата най-верни - столичният и бургаският кмет Йорданка Фандъкова и Димитър Николов. А за член на Изпълнителната комисия може да бъде избрана новата шефка на кабинета на министър-председателя – Деница Желева. Очаква се Борисов да разпредели досегашните задачи на Цветанов измежду всички членове на комисията, повече власт ще има и  административният секретар Цветомир Паунов. Общинските и областните партийни ръководства обаче занапред ще докладват на Изпълнителна комисия като колективен орган, за да не се помисли някой за новия Цветанов. Жалбите от граждани и структури, които сега отиваха на мейла на Цветанов пък вече ще се гледат под лупа от нов орган. Силен ход по линия на демократизацията е и идеята да се отдели партията не само от изпълнителната, но и от местната власт. Това означава, че кметове вече няма да са областни координатори на партията. Любопитно е обаче дали повечето от тях ще останат кметове, или ще разчитат само на партиен пост. Партийното прочестване и обновяване безспорно се чака с най-голям интерес от публиката. Отсега е ясно, че първите потърпевши ще са структурите, които загубиха изборите. На дузпата са Добрич, Ямбол и Плевен, като за тези райони ще се търсят добри организатори и силни фигури по места. Кулминацията се чака в знаците на Борисов кой от големите кметове ще запази поста и кой не. Дни преди конгреса кметът на Пловдив Иван Тотев обяви, че излиза от битката за градоначалници. Дали съдбата му ще последва още някой от големите градове в неделя, зависи от изненадите, който Борисов е приготвил. Този път май ги е запазил в тайна и от най-приближените. Защото от седмици в ГЕРБ цари невиждано затишие. Като пред буря.", "date": "2019.07.04", "title": "Затишие в ГЕРБ пред бурята Борисов"}
{"url": "https://standartnews.com/svyat/trmp-rech-i-tankove-za-4-yuli-396317.html", "text": "Ще имаме едно от най-големите събирания в историята на Вашингтон на 4 юли, с голяма заря, забавление и обръщение от вашия любим президент - аз! Това обяви президентът в Туитър за посрещането на националния празник на САЩ - 4 юли. Както Тръмп пожела, ще има и демонстрация на американска военна техника - танкове пред мемориала на Линкълн и бойни самолети в небето.  Най-хубавите места за зрелището са запазени за около хиляда ВИП-гости. Ще има \"самолети над главите, най-добрите изтребители в света\" и \"ще имаме танкове, разположени отвън\", похвали се Тръмп. Противниците критикуваха президента на САЩ, че се поставя в центъра на Деня на независимостта в четвъртък, като планира реч от стъпалата на Мемориала на Линкълн в Националния мол във Вашингтон.", "date": "2019.07.04", "title": "Тръмп: Реч на любимия ви президент за 4 юли"}
{"url": "https://standartnews.com/svyat/nevizhdani-zhegi-i-v-alyaska-396318.html", "text": "Необичайна гореща вълна ще премине през северния щат Аляска, пише Ен Би Си. \r\nОчаква се в петте дни от 4 до 8 юли да бъдат регистрирани температури, които са близки или надхвърлят абсолютните рекорди. \r\nНай-горещо ще е в петък, когато вероятно ще бъде подобрен рекордът от 29,5 градуса, измерени на летището в най-големия град Анкъридж. \r\nРекордът е бил отчетен на 14 юни 1969 г., като прогнозите сочат, че ще бъде подобрен с температура от 30,5 градуса. \r\n\"Не е изключено сегашният рекорд да бъде подобрен три пъти поред в няколкото дни на горещата вълна. Това е меко казано необичайно\", казва синоптика Брайън Бретшнайдер. \r\nМетеоролозите обясняват, че жегите са предизвикани от задържането над Аляска на голяма въздушна маса, която е притискана от околните въздушни маси. \"Тя започва да тежи повече и потъва надолу. Посоката на това движение предизвиква слънчевото време, защото не позволява образуването на облаци\", обяснява Бретшнайдер. \r\nРекордните температури идват след необичайно сух месец юни в Аляска. Освен с липсата на валежи, последният месец беше най-горещият юни измерван някога в щата.", "date": "2019.07.04", "title": "Невиждани жеги и в Аляска"}
{"url": "https://standartnews.com/balgariya-obshtestvo/koy-kakvo-shche-raboti-v-evroparlamenta-396314.html", "text": "Европейският парламент гласува разпределението на евродепутатите в парламентарните комисии. В следващите пет години в ЕП ще работят 20 комисии и две подкомисии. Предстои парламентарните комисии самостоятелно да определят свои председатели. \r\n  \r\nБългарските евродепутати, които ще работят в комисиите и подкомисиите, са разпределени, както следва:  (ГЕРБ/ЕНП) - комисия по култура и образование;  (СДС/ЕНП) - комисия по външни работи; (ДПС/ОЕ) - комисия по заетост и социални въпроси; ВМРО/ЕКР) - комисия по правни въпроси. \r\n   (ГЕРБ/ЕНП) - комисия по вътрешния пазар и защита на потребителите;  (ГЕРБ/ЕНП) - комисия по регионално развитие;  (ВМРО/ЕКР) - комисия по култура и образование;  (БСП/СД) - комисия по промишленост, изследвания и енергетика; ДПС/ОЕ) - комисия по външни работи;  а (ДПС/ОЕ) - комисия по промишленост, изследвания и енергетика;  (ГЕРБ/ЕНП) - комисия по промишленост, изследвания и енергетика. \r\n   (БСП/СД) - комисия по граждански свободи, правосъдие и вътрешни работи, както и подкомисия по сигурност и отбрана ЕРБ/ЕНП) - комисия по граждански свободи, правосъдие и вътрешни работи, както и комисия по петиции. \r\n   (ДСБ/ЕНП) - комисия по заетост и социални въпроси, както и комисия по петиции; Петър Витанов (БСП/СД) - комисия по транспорт и туризъм; БСП/СД) - комисия по външни работи; (БСП/СД) - комисия по бюджетен контрол, както и комисия по регионално развитие.", "date": "2019.07.04", "title": "Кой какво ще работи в Европарламента"}
{"url": "https://standartnews.com/svyat/zatvaryat-akropola-zaradi-zhegite-396322.html", "text": "Акрополът в Атина ще бъде затворен през най-горещата част на деня. \r\nВ четвъртък и петък най-популярната атракция на гръцката столица няма да работи между 13:00 и 17:00 часа. \r\nТази мярка се налага автоматично от службата, която се грижи за паметниците в Атина, когато прогнозата сочи, че температурата ще надхвърли 40 градуса. \r\nПосетителите, които са купили билети за тези часове, са приканени да се свържат с управата на Акропола по електронната поща. \r\nВ цяла Гърция се очаква много горещо време днес и утре. На повечето места ще е между 38 и 40 градуса. \r\nАкрополът в Атина е най-посещаваната туристическа забележителност в страната. Миналата година са го посетили 3,15 милиона души.", "date": "2019.07.04", "title": "Затварят Акропола заради жегите"}
{"url": "https://www.standartnews.com/sport/chili-sdade-kopa-amerika-396311.html", "text": "Футболният турнир Копа Америка ще има нов шампион през 2019. Това стана реално след като настоящия носител на трофея Чили загуби в ъв втория полуфинал от Перу с 0:3. Така на финала перуанците ще срещнат домакина Бразилия. Срещу Чили точни бяха Едисон Флорес (21) и Йошимар Йотун (39) до почивката, а крайният резултат на „Арена ди Гремио“ в Порто Алегре оформи Хосе Паоло Гереро в добавеното време на мача.  „Инките“ демонстрираха добре премерена тактика срещу смятания за фаворит тим на Чили, който исторически води на Перу в директните сблъсъци с 8 победи, 6 равенства и 6 загуби. Така за първи път от 1975 г. отборът на Перу достига финала на първенството, като тогава печели и титлата. Футболистите на Чили пък бяха шампиони в последните две издания на турнира. ", "date": "2019.07.04", "title": "Чили сдаде Копа Америка"}
{"url": "https://standartnews.com/svyat/boing-plashcha-100-mln-za-zaginali-v-737-max-396327.html", "text": "Компанията \"Боинг\" (Boeing) заяви, че ще предостави \"първоначална инвестиция\" от 100 милиона долара в рамките на следващите няколко години, за да помогне на семействата и общностите, които бяха засегнати от двете катастрофи на самолети 737 Max, при които загинаха 346 човека. Базираната в Чикаго компания посочи, че част от парите ще отидат за разходите за живот и за покриване на трудностите, понесени от семействата на пътниците, загинали при самолетните катастрофи. Агенция MarketWatch отбеляза, че компанията \"Боинг\" е изправена пред десетки съдебни дела заради двата смъртоносни инцидента. Роднини на пътниците от самолета 737 Max на превозвача Lion Air, който се разби край бреговете на Индонезия през миналия октомври, се съгласиха да опитат да се споразумеят със самолетостроителната компания чрез посредничество, докато семействата на пътниците, убити в катастрофата на същия модел самолет на Ethiopian Airlines, изчакват, докато разберат повече за двете произшествия. Предварителните проучвания за двете катастрофи показват ролята, която е е изиграл новия софтуер на \"Боинг\", довело до насочване надолу на носовете на самолетите. \"Боинг\" актуализира този свой софтуер, за да улесни контрола на самолета от самите пилоти, но компанията не очаква да представи свършената от нея работа за окончателно регулаторно одобрение до септември. Адвокатите, които съдят \"Боинг\" от името на семействата на пътниците, посочиха, че новото обещание за 100 милиона долара няма да им попречи да изискват от самолетостроителния гигант да предостави подробности за това как са разработени самият модел на самолета и новият софтуер за контрол на полета. \"За съвкупността от тежките загуби, тази сума е много малка по размер\", посочи Робърт Клифорд, който представлява роднини на загиналите при катастрофата през март тази година на самолета 737 Max на Етиопските авиолинии. \"Дори не би казал, че това е едно добро начало\", допълни той. \"Боинг\" не предостави повече подробности за обещаната от компанията финансова помощ, като не посочи колко средства ще отидат за семействата на жертвите и как те могат да кандидатстват за помощта. Компанията само заяви, че ще работи с местните власти и неправителствени организации върху програми и икономическо развитие, за да се помогне на засегнатите от катастрофите общности. \"Ние в \"Боинг\" съжаляваме за трагичната загуба на животи в тези два инцидента и се надяваме, че тази първоначална връзка може да помогне на семействата на загиналите да се чувстват комфортно ”, посочи в специално изявление изпълнителният директор на компанията Денис Муйленбург. Главният изпълнителен директор добави, че компанията е фокусирана върху спечелването на доверието на авиопревозвачите и на цялата въздухоплавателна общественост през следващите месеци. След двете катастрофи близо 400 самолета от модела 737 Max, притежавани от различни авиокомпании по света, бяха принудително приземени от средата на март насам. През април \"Боинг\" пък отчете еднократни такси за 1 млрд. долара поради по-високи производствени разходи за самолетите от модела Max. Анализаторите обаче очакват да последва повече подобни разходи, включително компенсации за семействата на загиналите и за авиокомпаниите, които губят от неизползването на приземените самолети, докато регулаторните органи не позволят на тези машини отново да летят. Томас Деметрио, адвокат по дела, свързан и с двете катастрофи, определи изявлението на \"Боинг\" за отпускане на 100 млн. долара като \"пиар ход\", който обаче няма да засегне изискваните обезщетения от пострадалите семействата.", "date": "2019.07.04", "title": "\"Боинг\" плаща $ 100 млн. за загинали в 737 Max"}
{"url": "https://www.standartnews.com/sport/frank-lampard-e-noviyat-menidzhr-na-chelsi-396329.html", "text": "Франк Лампард официално се завърна в Челси. 5 години, след като напусна клуба като футболист, от днес той е мениджър на лондончани. Официалният сайт на „сините” обяви новината със съобщение, в което пише, че един от най-големите играчи в историята на клуба, се е завърнал на „Стамфорд бридж”. Франк Лампард е подписал договор за 3 години. Директорът на Челси Марина Грановская сподели след представянето: „За мен е голямо удоволствие, че мога да приветствам Франк в Челси като старши треньор. Франк притежава фантастични познания и разбирания за клуба, а през изминалия сезон показа, че е един от най-талантливите млади треньори.” „Изключително съм горд да се върна в Челси като мениджър. Всеки знае колко е голяма любовта ми към този клуб, както и историята, която споделяме заедно, но моят фокус сега е работата за предстоящия сезон. Тук съм, за да работя много усилено, да донеса по-нататъшни успехи на отбора и нямам търпение да започна”, сподели 41-годишния Франк Лампард. Според медиите в Англия, специалистът ще получава по 5,5 милиона паунда на сезон.", "date": "2019.07.04", "title": "Франк Лампард е новият мениджър на Челси"}
{"url": "https://standartnews.com/svyat/uvolnikha-chinovnichka-za-goli-snimki-v-playboy-396343.html", "text": "Засукана чиновничка от руския град Тюмен загуби работата си, след като „Плейбой“ публикува нейни откровени снимки. Това е 27-годишната Анна Ануфриева, която е една от участничките в конкурса „Момиче на годината 2019“ на еротическото издание. На сайта на „Плейбой“, освен голите фотоси, е публикувана а кратка справка за Анна. Според данните, тя е държавен служител, пише \"Монитор\".  По-късно стана ясно, че младата жена се е трудела в управлението за държавни поръчки на Тюменска област. Провокирани от появата й в „Плейбой“, началниците на Ануфриева обаче прекратили трудовия й договор, заради „шума, който се вдигнал около еротичните снимки“. Самата Анна отказва да коментира уволнението си, обяснявайки, че това ще бъде неетично към бившите й работодатели, които тя уважавала. От биографичната справка на младата жена става ясно, че тя е завършила музикално училище със специалност „пияно“, владее немски език, пише стихове и танцува. Към този момент снимките й в „Плейбой“ са на второ място по количество харесвания. Победителката в конкурса ще бъде обявена през октомври. Междувременно стана ясно, че списъкът със забранените за жени професии в Русия ще бъде намален от 456 на 98 вида трудови дейности. Представителките на нежния пол вече ще могат да работят като шофьорки на дълги разстояния, парашутистки, боцмани, матроси, шлосерки, трактористки и др. Новите правила за трудовата дейност на рускините ще влязат в сила от 1 януари 2021 г.", "date": "2019.07.04", "title": "Уволниха чиновничка за голи снимки в Playboy"}
{"url": "https://www.standartnews.com/sport/feliks-schupi-rekorda-na-ronaldo-396326.html", "text": "Ръководствата на Атлетико (Мадрид) и Бенфика официално обявиха днес трансфера на 19-годишния атакуващ халф Жоао Феликс. Сумата по трансфера е 126 млн. евро, като по този начин мадридчани активираха откупната клауза на тийнейджъра. Договорът на играча е за 7 сезона. Талантът беше представен по любопитен начин - чрез видео, показващо как той разглежда 200-годишния световноизвестен местен музей Прадо в испанската столица. Феликс наследява фланелката с номер 7 от досегашната звезда на тима Антоан Гризман. Трансферът е рекорден за клуб от Атлетико, както и за Бенфика. По този начин Феликс се превърна в най-скъпия португалец, като счупи рекорда на самия Кристиано Роналдо, който отиде в Ювентус за 117 млн. евро. Това е петата най-скъпа сделка в историята на футбола след тези на Неймар, Килиан Мбапе, Филипе Коутиньо и Усман Дембеле.", "date": "2019.07.04", "title": "Феликс счупи рекорда на Роналдо"}
{"url": "https://standartnews.com/biznes/uspeshno-zavrshi-proektt-ucha-i-se-razvivam-v-chez-396332.html", "text": "367 служители от дружествата на ЧЕЗ България участваха в проекта „Уча и се развивам в ЧЕЗ“ за повишаване на професионалните и ключовите компетентности на заетите. Проектът продължи 16 месеца и се осъществи по Оперативна програма „Развитие на човешките ресурси“ 2014-2020, съфинансирана от Европейския социален фонд на Европейския съюз. Целта на проекта, чието изпълнение започна през март 2018 г., бе да повиши нивото на компетентност на служителите и да създаде условия за устойчива заетост чрез предоставяне на специализирани знания, умения и компетентности, което в крайна сметка води до повишаване на личностната мотивация и удовлетворението на служителите и подобрява производителността и конкурентоспособността на компаниите. Обученията се проведоха в София, Благоевград, Плевен и Монтана. Уменията си по специалност заваряване подобриха 78 участници, по електроенергетика 17 участници, по маркетингови проучвания – 22 участници. Проведени бяха и обучения за подобряване на дигиталните компетентности на 200 служители, а на чуждоезиковите умения – на 50.  „Нашата цел като работодател е да осигурим подходяща среда и да дадем възможности за професионално и личностно развитие. Вярваме, че това е най-сигурният път за постигане на стратегическите цели на дружествата в България“, заяви Душан Рибан, главен оперативен директор на ЧЕЗ България. „Като един от най-големите работодатели в страната се гордеем с инвестицията в знанието, квалификацията и развитието на служителите ни, затова ще продължим инициативата и ще надграждаме знанията и уменията на хората си, следвайки програмите си за учене през целия живот.“, допълни Евгения Накова, директор „Човешки ресурси“, ЧЕЗ България ЕАД.  ", "date": "2019.07.04", "title": "Успешно завърши проектът \"Уча и се развивам в ЧЕЗ\""}
{"url": "https://standartnews.com/biznes/zavodi-spirat-rabota-zaradi-skpiya-tok-396324.html", "text": "Големи предприятия в страната спират работа заради високата цена на тока. Някои фирми пък още от сряда работят с намалени мощности.  на свободната енергийна борса, информира  . \r\nВъпреки че в четвъртък цената е по-ниска от сряда, тя отново е над 100 лева и по-точно - 132 лв. за мегават час, което е почти два пъти по-скъпо от средните цени на тока в Европа. \r\nПри продължаваща несигурност в цената на тока, бизнесът алармира за големи загуби и очаквани фалити. Бизнесът настоява за проверки в държавната енергетика, заради съмнения за спекулативно високи цени. От ресорното министерство и НЕК в четвъртък не коментираха забележките на индустрията. \r\n„Цената, която нас ни интересува е от 8.00 до 20.00 часа. Това е времето, през което ние работим. За него ние плащаме 162 лв. за мегават час. Като сложим и 53 лв. такси, които ние плащаме, цената става 212 лв. Това означава смърт за бизнеса”, коментира Стоян Начев от \"Металик\" АД.", "date": "2019.07.04", "title": "Заводи спират работа заради скъпия ток"}
{"url": "https://standartnews.com/biznes/teglim-zaemi-za-remont-i-obedinyavane-na-borchovete-396362.html", "text": "Българинът най-често тегли потребителски заем за ремонт и обединяване на задълженията. През последните шест месеца средната сума на заявленията за потребителски кредит се повиши с 16%. Расте и делът на онлайн молбите, подадени към БНП Париба Лични Финанси, като при тях ръстът е със 7,2% и достигат дял от 41%. Това показва новото издание на обзора „Потребителският кредит на българина“, подготвено от БНП Париба Лични Финанси. Той се издава два пъти годишно – през пролетта и есента. Неговата цел е да предостави информация за потребителското кредитиране в България, базирана на представителна извадка от запитванията за кредит, получени от компанията. Обзорът може да се счита за показателен за българския пазар, тъй като през последните 18 години БНП Париба Лични Финанси е водеща компания на пазара на потребителско кредитиране с портфолио от над 1,5 милиона клиенти. В периода ноември 2018-май 2019 г. най-високата средна сума на заявленията за потребителски кредит, подадени към БНП Париба Лични Финанси, беше за обединяване на задължения – 8 671 лева. Интересът към тези кредити расте постоянно и делът им достигна 31% от молбите. Така за първи път обединението на задължения настига безспорния лидер от всички предишни издания – кредитът за ремонт на дома, който е с дял от около 31.5%. Все по-големият интерес към кредитите за обединяване на задължения доказва, че финансовата грамотност на хората се повишава и, че те са готови да използват иновативни финансови решения, които им пестят време и пари. Например, ако клиентът има потребителски кредити и е купил 2-3 стоки на изплащане, ще трябва да плаща 3 вноски към 3 финансови институции на различни дати и за всяка от тях се дължи такса. Освен това, тези три кредита са сключени при различни условия, което затруднява управлението на личния бюджет. С обединяването на задължения хората могат да покрият всички свои предишни заеми със само един кредит към една финансова институция. Обикновено това става и при по-добри условия в сравнение с периода, когато кредитите са били договорени. Друго предимство е, че клиентът плаща само една вноска, което означава и само една такса за превод. Данните на БНП Париба Лични Финанси показват, че за кредити за обединяване на задължения кандидатстват и хора, които безпроблемно обслужват кредитите си. Максималният размер е 80 000 лева, а периодът на изплащане до 96 месеца. Българите най-често кандидатстват за потребителски кредити за ремонт на дома, обединяване на задължения и покупка на употребяван автомобил. Тези проекти формират 74,82% от молбите, получени от БНП Париба Лични Финанси в периода ноември 2018-май 2019 г. Сред топ 10 на проектите са и пари в брой, лечение, ремонт на автомобил, семейни тържества и образование.  Новото издание на обзора „Потребителският кредит на българина“ показва, че в периода ноември 2018 г.-май 2019 г. хората кандидатстваха за кредити с по-висока средна сума. Повишението на годишна база е 16% до 6 633 лева. Година по-рано средният размер на молбите беше 5 700 лева. Това е и още един знак за повишената склонност на българите към потребление, както показа и проучването Обсерватория, проведено от BNP Paribas Personal Finance. В него 67% от българите декларират, че през 2019 година ще харчат повече за свободното си време и пътувания. 60% от участниците заявяват, че искат да си купят готварска печка, хладилник или пералня. 52% от българите са декларирали, че планират да обновят жилищата си. Най голямо повишение се отчита при кредитите за покупка на мебели – 20%, от 3 819 до 4 567 лева. На второ място по този показател са заемите за обединяване на задължения  – нарастват с 19% до 8 671 лева. На трето място се нареждат търсените суми на кредитите за пътуване и свободно време – те растат с 18% до 3 613. Това е положителен знак за състоянието на пазара на потребителско кредитиране у нас, тъй като показва, че хората се чувстват уверени да използват потребителските кредити както за реализиране на по-големи планове, така и за повишаване на стандарта си на живот. Наблюдава се постоянно висок интерес и към алтернативните канали за кандидатстване. В периода ноември 2018 г.-май 2019 г. 41% от заявленията за потребителски кредити от БНП Париба Лични Финанси бяха подадени онлайн. Това е ръст от 7,2% на годишна база. Въпреки тази тенденция, опитът на компанията показва, че когато кандидатстват за по-голямо финансиране, хората предпочитат да се срещнат „лице в лице“ с кредитния консултант. БНП Париба Лични Финанси разширява обхвата на специализирания си Автокредит 3+ и финансира покупката на превозни средства за свободното време. От сега нататък, с този продукт компанията финансира не само покупката на употребявани автомобили, но и на мотоциклети, скутери – електрически или с двигател, кемпери, каравани или АТВ-та. Очаква се това да „изстреля“ развитието на пазара на превозни средства за свободното време, тъй като хората ще имат достъп до удобни финансови решения за финансиране на своите хобита.  Основните предимства, в сравнение с лизинговите схеми, са че клиентът веднага става собственик на превозното средство и, че може сам да избере застрахователната компания. Освен това, не се изисква първоначална вноска, процедурата за кандидатстване е бърза и удобна като парите се превеждат по сметка на клиента до 24 часа, а месечните вноски са фиксирани. Максималният размер на Автокредит 3+ е до 80 000 лева, а периодът на изплащане – до 96 месеца.", "date": "2019.07.04", "title": "Теглим заеми за ремонт и обединяване на борчовете"}
{"url": "https://standartnews.com/biznes/rayfayzenbank-obyavi-pobeditelite-v-konkurs-za-startpi-396353.html", "text": "Стартъпът Phos е победител в Elevator Lab България 2019 – регионалното предизвикателство в рамките на най-голямата корпоративна програма за партньорство с финтех сектора в Централна и Източна Европа, създадена от Райфайзен Банк Интернешънъл. Компанията победи с решение за софтуерен ПОС терминал, който позволява на търговците да приемат сигурни безконтактни плащания директно на телефона си, без допълнителен хардуер. Проектът на Phos спечели в конкуренция с иновативни идеи на още четири финалиста – Reloyalty, Appraiser, Phyre и ReCheck. Победителят получава право за участие директно за полуфинала на глобалната програма във Виена, където ще се конкурира с финтех проекти от цял свят, както и възможност да развие PoC (Proof of concept) в Райфайзенбанк (България). „Elevator Lab е трамплин за българските финтех проекти към глобалната сцена. Щастливи сме, че ще имаме възможност да работим с Райфайзенбанк, тъй като ние търсим стратегически партньори за развитието на нашия продукт“, заяви Иво Георгиев, един от създателите на стартъпа Phyre. За обучение в австрийската столица пък ще пътува екипът на iRoboInvest, който спечели първото издание на Elevator Lab Bootcamp за стартъпи в начална фаза. Тяхната идея за дигитализиране на банкови продуктови оферти, профилиране на клиенти и сключване на договори бе избрана като най-перспектива сред иновациите на останалите финалисти в категорията ChatBot System, Swipe & Tip, Revalue и RICS. „Вече три години Райфайзенбанк е част от стартъп и финтех екосистемата в България. Свидетели сме как тя се развива и като брой играчи на пазара, и като експертиза на екипите, и като качество на проектите. Чрез Elevator Lab ние подкрепяме пряко това развитие, а през тази година подаваме ръка и на екипите в съвсем начална фаза. Отново видяхме страхотни проекти и идеи. Вярваме, че и сред тазгодишните победители и финалисти ще открием бъдещи партньори, с които заедно ще продължим да променяме средата и да въвеждаме иновации за по-добро клиентско преживяване“, каза Даниел Алексиев, началник отдел „Дигитално банкиране и Иновации“ в Райфайзенбанк. Над 1000 стартъп и финтех компании от цял свят кандидатстваха в трите досегашни издания на глобалната програма Elevator Lab. На местно ниво Райфайзенбанк (България) вече работи с три от компаниите, които участваха в миналогодишното издание на Elevator Lab – с българските Evrotrust и Log Sentinel, както и с един от победителите в глобалното състезание Pisano.  ", "date": "2019.07.04", "title": "Райфайзен обяви победителите в конкурс за стартъпи"}
{"url": "https://standartnews.com/biznes/obb-e-banka-na-godinata-396352.html", "text": "Обединена българска банка, част от белгийската КВС Груп, е носителят на голямата награда „Банка на годината“, присъдена от авторитетното жури на Асоциация „Банка на годината“ по време на официална церемония на 3 юли 2019 г. в София. Освен голямото признание, финансовата институция беше отличена и в категория „Динамика на развитие“. Организаторът Асоциация „Банка на годината“ раздаде своите годишни банкови награди за 27-ми път. Церемонията събра водещи банкери, финансисти, представители на бизнеса и медиите. Отличията бяха приети от Петър Андронов, кънтри мениджър на КВС Груп за България и главен изпълнителен директор на ОББ. „Тази награда е признание за развитието на ОББ и пазарния ѝ успех в годината, в която успешно интегрирахме ОББ и СИБАНК в новата Обединена банка. Искам да благодаря за високия професионализъм на всички колеги в ОББ, с които постигнахме най-високи резултати сред банките на пазара именно в годината на динамични промени за нас. Радвам се, че нашата неуморна работа и неспирна воля за успех са възнаградени“, каза г-н Андронов. Той се обърна към журито и организаторите на конкурса с благодарност за високата оценка и открои някои от основните акценти в банковия сектор като консолидацията и стриктното наблюдение от европейските финансови институции. Критериите за оценяване в ежегодния конкурс на Асоциация „Банка на годината“ се базират на показателите в годишните отчети на банките и ясно отразяват развитието на банковия сектор. Голямата награда „Банка на годината“ е поредното признание за стратегическото развитие на ОББ след придобиването ѝ от белгийската финансова група KBC. През 2017 г. кредитният рейтинг на ОББ беше увеличен от международната рейтингова агенция Fitch до най-високото ниво за финансова институция в България ‘A-‘. В изминалата половин година ОББ стана най-награждаваната банка в България. През януари главният изпълнителен директор на ОББ Петър Андронов получи Приз „Буров“ за банково управление от фондация „Атанас Буров“, а само месец по-рано беше определен за „Банкер на годината“. В началото на годината на церемония в Лондон ОББ беше обявена от международното списание Global Finance за „Най-добра банка за търговско финансиране“ в България. Последваха и десетки награди за иновативен продукт на годината, работодателска марка и комуникации.", "date": "2019.07.04", "title": "ОББ е банка на годината"}
{"url": "https://www.standartnews.com/sport/bufon-se-zavrna-v-yuventus-396365.html", "text": "Легендарният италиански футболен вратар Джанлуиджи Буфон премина успешно медицинските прегледи преди официалното си завръщане в Ювентус. В Торино тази сутрин 41-годишният Джиджи беше посрещнат от стотици журналисти и фенове на \"Старата госпожа\" пред медицинския център на италианския гранд. След година престой в Пари Сен Жермен той напусна френския тим като свободен агент. Според източници Буфон се завръща в Юве с идеята да бъде резерва на Войчех Шчесни. Преди да играе за ПСЖ Джиджи Буфон има зад гърба си 17 сезона с екипа на “бианконерите”. Вратарят е световен шампион с Италия от Мондиал 2006.", "date": "2019.07.04", "title": "Буфон се завърна в Ювентус"}
{"url": "https://www.standartnews.com/sport/fenovete-na-levski-izkupikha-biletite-za-gostuvaneto-na-ruzhomberok-396368.html", "text": "Феновете на Левски са изкупили всички билети за гостуването на тима в Словакия срещу Ружомберок от първия квалификационен кръг на “Лига Европа” на 11 юли, съобщиха от клуба. От ръководството на ПФК Левски ще се опитат да осигурят допълнителен брой билети за привържениците на клуба.", "date": "2019.07.04", "title": "Феновете на Левски изкупиха билетите за гостуването на Ружомберок"}
{"url": "https://www.standartnews.com/sport/balkan-zapochva-s-shvedi-v-shampionskata-liga-396358.html", "text": "Баскетболният шампион при мъжете Балкан стартира срещу шведския първенец Сьодертале Кингс в квалификациите на Шампионската лига. Тимът от Ботевград ще гостува в първия мач на 17 септември, а реваншът е на 20 септемри в \"Арена Ботевград\".  При успех Балкан ще се изправи срещу белгийския Антверп Джайънтс в решителния кръг за влизане в групите на надпреварата. През миналия сезон Антверп достигна финалната четворка на надпреварата, на която беше домакин и завърши четвърти.", "date": "2019.07.04", "title": "Балкан започва с шведи в Шампионската лига"}
{"url": "https://www.standartnews.com/sport/domuschiev-igraem-s-8-9-choveka-tryabva-da-vzemem-merki-396330.html", "text": "Собственикът на Лудогорец Кирил Домусчиев говори след успеха на „орлите” за Суперкупата срещу Локомотив Пловдив. Шефът на разрадчани предупреди, че е нужно отборът да се стикова бързо и се надява това да се случи, като заяви, че не може да се очакват чудеса в следващите дни. Същевременно Кирил Домусчиев акцентира, че на моменти отборът е играл с 8-9 човека, след като това е било видимо по системите, с които играят футболистите. Това според благодетеля на шампионите не е нормално. „Това беше една добра, да кажем \"контрола\". Все пак „контрола”, която има някакъв залог и е доста по-различна от видяното в Австрия. Смятам, че за приятелски мач е добре”, започна Домусчиев пред медиите на Националния стадион \"Васил Левски\". „Всеки се притеснява от грешките в защита и се надявам да не ги видим срещу Ференцварош. Дано да вземат мерки. При всички положения трябваше да има обновяване в състава, не можеше да сме най-старият отбор в Европа. На моменти играхме с 8-9 човека. Има GPS-и, куп системи и се вижда кой колко се влага по време на мач. Някой може да имат желание, но като не могат… какво да направим\", акцентира шефът на \"орлите\". „Нямаме точни приоритети сега. Трябва да си довършим селекцията и да вземем играчи, които отговарят на нашата класа, а това не е лесно. Най-лесно е да напазаруваш свободни агенти. Или клубовете не искат да ги дават играчите, или играчите не искат да идват. България не е най-атрактивната дестинация в Европа. Локомотив Пловдив ни се опънаха, играха мъжки момчетата. Те имат много подобен стил на бъдещия ни съперник - Ференцварош\", продължи той. „Ще трябва време и всичко зависи колко бързо ще се стикова отбора с новите. Стефан Баджи вече има работна виза. Надявам се, че ще започне ускорено да тренира, но ни трябва време да тренира с отбора. Жоржиньо се завръща също. Работим по селекцията. Важно е тази година да изградим силен отбор и колектив, което няма как да стане от днес за утре. Може да съберете най-големите звезди и да ги победи посредствен отбор. По-важното сега за нас е стилът и играта на Лудогорец. Дали ще влезем в групите на Шампионска лига или Лига Европа, зависи от Господ\". „Не мога да ви кажа кога да очаквате следващ трансфер. И аз не знам кога да го очакваме. Конкуренцията не я гледам, как да я виждам. Ние си гледаме нас. Искаме да изградим силен състав при нас, и то в Европа. Ако е силен там, тук няма да имаме конкуренция. Въобще не ме интересува кой какви играчи е взел, легенди от втора, трета или четвърта дивизия. Гледаме си нашия отбор”, завърши Кирил Домусчиев.", "date": "2019.07.04", "title": "Домусчиев: Играем с 8-9 човека, трябва да вземем мерки"}
{"url": "https://standartnews.com/svyat/20-neshcha-koito-na-znaem-za-rozhdeniya-den-na-sashch-396373.html", "text": "Така започва смайващият по своята дързост текст, под който се подписват 51 от делегатите на Вторият континентален конгрес във Филаделфия, щата Пенсилвания. Той обявява, че тринадесетте колонии, които са във война с Великобритания от повече от година, вече не са част от Британската империя, а са „свободни и независими щати“. На 4 юли 1776 г. документът е приет от конгреса и е наречен Декларация за независимост на САЩ. Днес Съединете щати празнуват своя 243-и рожден ден. \r\n1. Вирджиния прави първата крачка към независимостта, като гласува да се създаде комитет, представляващ колониите. Първият Континентален конгрес заседава през септември 1774 г. На него е съставен списък на оплакванията от короната, който се превръща в първия подготвен документ, довел по-късно до официалното разделяне на колониите от Англия. Пъ рвият подпис под Декларацията за независимостта е на Джон Ханкок, президентът на втория Континентален конгрес. Дълъг е цели 13 сантиметра. Основен автор на Декларацията е Томас Джеферсън. .Историците водят спор кога точно е подписана Декларацията. Томас Джеферсън, Джон Адамс и Бенджамин Франклин пишат, че са сложили подписите си на 4 юли 1776 г. Въпреки това мнозина изследователи твърдят, че оригиналният документът е разписан месец по-късно - на 2 август.  На 19 юли Конгресът нарежда да бъде изготвено специално ръчно написано копие на Декларацията, което да бъде подписано от всички делегати. Това става на 2 август, а делегатите – 56, слагат парафите си в географски ред от север на юг. Смята се, че черновата на Декларацията за независимост е написана върху конопената хартия, която е основен хартиен материал в Европа по онова време. Оригиналът обаче е на пергамент, който е направен от животинска кожа.  Оригиналното ръчно написано копие на Декларацията се пази в Националния архив на САЩ и е най-охраняването национално съкровище.  Томас Джеферсън и Джон Адамс умират в един и същи ден - 4 юли, точно на 50-тата годишнина от подписването на Декларацията. Двамата са вторият и третият президент на САЩ след Джордж Вашингтон. Един от Бащите на нацията - Бенджамин Франклин, е главният говорител на британските колонии в споровете с Короната. Осигурява помощта на Франция за революцията. Той е учен, дипломат, издател и изобретател. Сред изобретенията му са затворената фурна, медицинският катетър, гръмоотводът, плавниците и бифокалните очила. Първото правило за успех на Франклин е: Въздържание - Не яж до пресищане, не пий до замайване. Декларация за независимост представлява предателство спрямо короната и има опасност хората, които са я подписали, да бъдат екзекутирани за държавна измяна. Между 150 и 200 копия на Декларацията са отпечатани в нощта на 4 срещу 5 юли в печатницата на Джон Дънлап. Първото официално обществено четене на документа е на 8 юли в Залата на независимостта във Филаделфия.  25 бройки от първите отпечатани копия на Декларацията се пазят до днес. Лондон научава за случилото се чак на 10 август. . На 9 юли Декларацията е прочетена на войниците на ген. Джордж Вашингтон в Ню Йорк, докато британските сили са недалеч. Конната статуя на крал Джордж III в Ню Йорк е съборена и оловото е използвано за леене на куршуми  Веднага след като прочита декларацията младият френски благородник и обещаващ офицер маркиз дьо Лафайет, подава оставка от представителния полк, в който служи, екипира се за своя сметка и отплава за Америка, където се записва доброволец в армията на Джордж Вашингтон. След Френската революция, маркиз дьо Лафайет предлага първия проект на френската Декларация за правата на човека и гражданина - аналог на американската, приета през 1780 г. в Масачузетс.  7 милиона златни франка в помощ на американците събира писателят Бомарше. 1 милион от тях са негови лични пари - колосална за времето си сума.  Най-известната версия на декларацията, копие на подписания ръкописен документ, е изложена на показ в Държавните архиви във Вашингтон. Пред нея винаги има караул.  През 1776 г. в  Съединените американски щати са живеели 2,5 милиона души. Днес те са 314 милиона.  Въпреки че английският е най-разпространеният език в САЩ, страната няма официален национален език. Вторият най-популярен език е испанският, а третият – китайският.", "date": "2019.07.04", "title": "20 неща, които не знаем за рождения ден на САЩ"}
{"url": "https://standartnews.com/svyat/putin-zaksnya-s-50-minuti-za-sreshcha-s-papata-396374.html", "text": "Руският президент Владимир Путин бе приет от папа Франциск, ден преди пристигането във Ватикана на делегация от украински католически духовници, за да обсъдят кризата в страната им, предадоха Ройтерс и ДПА. Путин пристигна в папската държава в началото на своя 10-часова визита в Италия, която включва и среща с италианския премиер Джузепе Конте. Черната лимузина на руския държавен глава влезе във Ватикана с 50 минути закъснение. Путин е закъснявал и за другите две свои срещи с Франциск - през 2013 г. също с 50 минути и през 2015 г. с повече от час, припомня Ройтерс. На срещата им през 2015 г. папата прикани Путин да положи \"искрени и големи усилия\" за прекратяването на боевете между правителствената армия и проруските сепаратисти в Източна Украйна. Преди днешната среща държавният секретар (премиерът) на римската курия кардинал Пиетро Паролин отбеляза, че Путин представя себе си като \"вярващ човек\". Според кардинала папата и Путин ще обсъдят конфликтите в Украйна и Сирия. По време на визитата си в Рим, Путин, освен че ще разговаря с папата, ще има и срещи с популисткото правителство на Италия, което призова за облекчаване на санкциите, въпреки продължаващата криза на Москва със Запада. Историческият център на Рим е блокиран от съображения за сигурност – движението по 50 улици е преустановено и италианските медии съобщават, че сигналите на мобилните телефони могат да бъдат заглушени. Медиите припомнят, че крайнодесният вицепремиер Матео Салвини често изразява адмирации по адрес на Путин и неговото коалиционно правителство защитава преразглеждането на санкционната политика на ЕС към Москва. В навечерието на визитата си в Рим Путин похвали Салвини и неговата партия \"Лига\" за това, че имат \"гостоприемно отношение\" към Русия. \"Те настояват за бързо премахване на антируските санкции, въведени от САЩ и ЕС,\" каза Путин в интервю за в. „Кориере дела Сера“. Според руските медии диапазонът на разговорите на Путин в Рим ще е доста широк: от отношенията между Русия и ЕС, през ситуацията в Сирия, Украйна и Либия както и случая с иранската ядрена програма.", "date": "2019.07.04", "title": "Путин закъсня с 50 минути за среща с папата"}
{"url": "https://standartnews.com/svyat/pevitsa-v-severna-makedoniya-promenya-khimna-396392.html", "text": "Нов скандал избухна днес в Северна Македония. На тържество в американското посолство по повод националния празник на Съединените щати певицата Тамара Тодевска промени текста на химна на Северна Македония, в който се споменава Гоце Делчев, съобщава БНР. \r\nВместо изреждането на имената на Гоце Делчев, Питу Гули, Даме Груев и Сандански Тодевска изпя така втория комплект на химна: \r\n\"Старо, младо, мъжко и женско на нозе се вдигнало\". \r\nСред гостите на тържеството бяха президентът Стево Пендаровски, премиерът Зоран Заев, членове на правителството, опозиционният лидер Християн Мицковски. \r\nБурните реакции принудиха певицата да се извини официално от профила си във \"Фейсбук\": \r\n\"Непреднамерно промених текста на химна. Бях в плен на емоцията и еуфорията\", написа Тамара Тодевска. \r\nОбединената македонска диаспора, която беше против договори с Гърция и България, поиска извинение и обвини певицата, че текстът на химна е променен преднамерено заради искането на България Гоце Делчев да бъде обявен за българин. \r\nИзвинение поднесе американското посолство в Скопие, а правителството на Зоран Заев излезе с официално становище по случая с Тодевска. \r\n\"Получихме уверение от най-високо ниво, че македонските традиции и герои ще бъдат почитани\", пише в изявлението.  ", "date": "2019.07.04", "title": "Певица в Северна Македония променя скандално химна"}
{"url": "https://standartnews.com/svyat/sashch-pratikha-v-rumniya-strakhoviti-voenni-dronove-396386.html", "text": "Командването на САЩ е наредило прехвърлянето на безпилотни летателни апарати MQ-9 Reaper от Полша в Румъния докато тече реконструкцията по пистата на полска авиобаза. Това се посочва в съобщение, публикувано в четвъртък от командването на американските военновъздушни в Европа и Африка. \"Дроновете от вида MQ-9 Reaper, съответният персонал и оборудване за поддръжка на 2-ри състав на 52-ра група за експедиционни операции бяха временно преместени от въздушната база „Мирославец \"в Западна Полша до въздушната база „Къмпиа Турзий \"в Румъния за времето на ремонта по пистата на базата в Мирославец ”, се казва в съобщението. Командването на американските военновъздушни сили в Европа и Африка изяснява, че тази единица е отделно подразделение от географска гледна точка и е подчинена на 52-ра част на военновъздушните сили в Шпангдален (Германия). Сред задачите й са събиране на информация, наблюдение и разузнаване за посрещане на бойните нужди на командните центрове. Дроновете MQ-9 осъществяват операции в Полша от май 2018 година. \"Това временно преместване е осъществено при пълно сътрудничество с нашия съюзник в НАТО - Румъния,\" се подчертава в документа. \"САЩ работят в тясно сътрудничество с Румъния и други партньори от НАТО за укрепване на колективната отбрана и регионалната сигурност.\" Разузнавателно-ударният безпилотен апарат MQ-9 Reaper се произвежда от американската компания General Atomics Aeronautical Systems. Той достига скорост от 400 км/ч, максималната височина на полета му е 13 км, продължителността на полета е почти 24 часа. MQ-9 Reaper може да пренася ракети въздух-земя на крилата си. Белгия, Великобритания, Испания, Италия, Холандия и Франция използват или в етап на доставка на различни версии на дрона.", "date": "2019.07.04", "title": "САЩ пратиха в Румъния страховити военни дронове"}
{"url": "https://standartnews.com/svyat/putin-podari-ikona-i-film-na-papa-frantsisk-396385.html", "text": "Руският президент Владимир Путин и папа Франциск размениха подаръци след разговор в Папската библиотека на Апостолическия дворец. Разговорът продължи 45 минути, предаде ТАСС. По информация на прессекретаря на президента - Дмитрий Песков, Путин е връчил на папата икона с образа на апостолите Петър и Павел, както и компактдиск с филма „Грях” на Андрей Кончаловски, посветен на скулптора Микеланджело. Папата от своя страна предоставил на Путин посланието за Световния ден на мира през 2019 г., медал в чест на шестата година на понтификата, посветен на 100-годишнината от края на Първата световна война, и офорт с изглед към площад \"Св. Петър\" – творба на Джузепе Вази от 1774 година. На медала за шестата година от възкачването на Франциск на папския престол е поставен цитатът „От света нищо не се губи. Във войната всичко може да се изгуби” от обръщение по радиото, направено от папа Пий XII на 24 август 1939 година. Разказвайки за офорта папата отбелязал, че го е представил като подарък на Путин, за да може президентът \"да не забрави Рим\". „И за да не забравите Рим – приемете тази графика от ХVІІІ век за вас“ казал той. Путин обещал, че ще я постави на най-достойното място. В края на аудиенцията Владимир Путин представил на папата членовете на официалната руска делегация, в която участваха руският външен министър Сергей Лавров, заместник-председатели от президентската администрация, прессекретарят на президента Дмитрий Песков, помощникът на държавния глава Юрий Ушаков, министърът на културата Владимир Мединский, министърът на здравеопазването Вероника Скворцова и руският посланик във Ватикана Александър Авдеев. Всички те получиха малки паметни подаръци от папата. След това ръководителят на руската държава проведе отделна среща с държавния секретар на Ватикана кардинал Пиетро Паролин, който е нещо като министър-председател на Светия престол.", "date": "2019.07.04", "title": "Путин подари икона и филм на папа Франциск"}
{"url": "https://www.standartnews.com/sport/nadal-otselya-na-uimbldn-396397.html", "text": "Рафа Надал оцеля на Уимбълдън след измъчена победа с 3:1 сета над Ник Кириос (Авл) - 6:3, 3:6, 7:6 (5), 7:6 (3). Двубоят от втория кръг в Лондон продължи малко над 3 часа, като №3 в схемата Надал показа по-добра психика в решителните моменти. Успехът на Матадора бе негов четвърти от 7 мача срещу Кириос, а двата тайбрека, които спечели пък бяха първите му срещу австралиеца. На Уимбълдън двамата вече имат по една победа помежду си. Успехът бе под №50 на Надал на Уимбълдън. Кириос може да се утеши само с факта, че направи 29 аса срещу 10 на Надал. \"Срещу топ играчи Кириос дава всичко от себе си, коментира след мача Надал. - Очаквах това, което ще стане на терена. За мен това е важна победа\".", "date": "2019.07.04", "title": "Надал оцеля на Уимбълдън"}
{"url": "https://standartnews.com/svyat/ungarka-s-blgarski-proizkhod-stana-zam-predsedatel-na-ep-396388.html", "text": "България няма зам.-председател на Европейския парламент, но сред 14-те избрани за тази пост има такъв с български произход. Това е Клара Добрев от унгарската \"Демократична коалиция\" на Ференц Дюрчан - говори български и първите й стъпки могат да се проследят до София. В сряда, всички 14 заместник-председатели на Европейския парламент бяха избрани в три тура, с мандат от две години и половина. Нито един от българските евродепутати не бе избран за този пост. Единадесет заместник-председатели бяха избрани на първи тур, два на втори и последният с относително мнозинство в трети. Новите заместник-председатели са от шест политически групи и десет държави членки. Клара Добрев е една от тях. Тя влиза в Европейския парламент като водач на листата на унгарската \"Демократична коалиция\" на Дюрчан. Д-р Клара Добрев е унгарски политик. Тя е съпруга на бившия премиер Ференц Дюрчани. Родена е в София на 2 февруари 1972 г. Майка ѝ е Пирошка Апро, унгарски търговски съветник в София през 1970-те години, дъщеря на дългогодишния член на Политбюро на Унгарската социалистическа работническа партия Антал Апро. Баща й е българинът Кирил Добрев, инженер. Нейният дядо по майчина линия, Антал Аро, е бил министър на индустрията на Унгария през 50-те и 60-те години. През 1997 г. завършва висше образование в Будапеща, специалност право. Придобила е научната степен доктор. Преподава финансово право в будапещенския университет ELTE. Между 1995 и 1997 г. работи като секретар във финансовото министерство на Унгария, от 1997 до 2002 г. - във фирмите на съпруга си Ференц Дюрчан. Има 3 деца. Възпитава и децата на съпруга си от предишните му два брака. От 1994 г. е член на Унгарската социалистическа партия. На местните избори през 1994 е личен секретар на социалистическия кандидат за поста главен кмет на Будапеща. През 2001 - 2002 г. е шеф на предизборния щаб на Петер Медеши, министър-председател на Унгария между 2002 - 2004 г. От 2002 до 2004 г. е заместник-председател на Службата за фондове от Европейския съюз към унгарското правителство. След избиране на съпруга ѝ за министър-председател подава оставка. Работи като университетски преподавател и главен изпълнителен директор в консултантска компания за развитие, собственост на нейния съпруг. На парламентарните избори на 8 април миналата година - е част от кампанията на Демократическата коалиция на Ференц Дюрчан (ДК се отделя от социалистите през 2011 г.). На изборите Демократическата коалиция влиза като малка партия, макар почти да удвоява резултата си - от 4 на 9 (при общо 200) депутати. \"Фидес\" получава две трети. Вярва в Съединените европейски щати, в общата минимална заплата и пенсия, тъй като визията за \"Европа на нациите\" на Орбан \"не може да реши проблемите, които се създават\". \"Да е извън Европа би означавало за Унгария само бедност, нещастие и хаос. А се опасяваме, че Орбан бавно ни изкарва оттам,\" обяснява тя\". И тя обикаля страната в опит да разбие монопола на \"Фидес\" в провинцията. През 2019 г. влиза в политиката като водач на листата на социалдемократическа \"Демократична коалиция\" за изборите за Европейския парламент. Със зашеметяващ и изненадващ 16,05% резултат за нейната партия, по-добре от всички предвиждани проучвания, тя е избрана за член на Европейския парламент.", "date": "2019.07.04", "title": "Унгарка с български произход  зам.-председател на ЕП"}
{"url": "https://standartnews.com/svyat/golyam-trgovski-tsentr-gori-v-berlin-396387.html", "text": "\r\nОколо 60 пожарникари се борят с пламъците. Черен стълб дим се вижда отвъд площад Александерплац .\"Приканваме жителите на квартала да напуснат района или поне да затворят прозорците и вратите. Засега не можем да влезем в горящата сграда и гасим пламъците отвън\", каза говорител на пожарната. Дун-Сюан Център е популярен покрит пазар с няколко склада, в който се предлагат предимно продукти от Азия.", "date": "2019.07.04", "title": "Виетнамски търговски център гори в Берлин"}
{"url": "https://standartnews.com/biznes/chakame-54-mln-tona-zhito-iznost-pada-396370.html", "text": "5,4 млн. тона са очакваните добиви от пшеница това лято. Прогнозата на експертите от министерството на земеделието е сравнително добра въпреки тежката зима и поройните дъждове от последния месец. Посевите също са в добро състояние, каза агроминистърът Десислава Танева при откриването на жътвата в Сливен преди седмица. Тя припомни, че близо 70% от всички зърнени култури у нас се изнасят и това е факторът, който определя цената, тъй като тя зависи от световното предлагане.  В същото време данните за изнесените количества жито от порт Варна показват значителен спад на експорта. За периода от 3 септември 2018 г. до 13 юни 2019 г. за чуждите пазари са заминали 1 438 151 т, докато от 3 септември 2017 до 16 юни 2018 г. изнесените количества хлебно зърно са били 1 799 032 тона. Срив от близо 60% отчитат и в износа на слънчоглед - за посочения период 2018-2019 са изтъргувани 117 609 т, докато година по-рано количествата са били 291 535 г., според статистиката на МЗХГ. \r\nЕдна от причините за това е, че Турция, която е един от пазарите за нашата маслодайна култура, очаква увеличение на производството на слънчогледово семе с 9,6%, до 2,14 млн. т., \r\nспоред прогнозни данни на Института по статистика (TUIK). Външната търговия при ечемика у нас е с 66% по-слаба - 32 282 т за този период срещу 95 476 т за миналия. При рапицата експортът е намален с около 20%. Расте к 20% единствено  \r\nизносът на царевица - 536 143 тона, срещу  438 838 тона за периода от 3 септември 2017 до 16 юни 2018 г. От началото на юни цената на хлебната и на фуражната пшеница отбелязва увеличение спрямо същия период на миналата година, отчитат още от МЗХГ. При хлебното зърно поскъпването е с 14,5%, а при фуражното - със 7,5%. През юни 2018 г. тон хлебна пшеница се е търгувал за 290 лева без ДДС, докато на 5 юни т.г. цената е 336 лв. без ДДС и 332 лв. за тон - седмица по-късно - на 12 юни. С 3,9% се вдига цената на рапицата, а царевицата и слънчогледът поевтиняват съответно с 4,8% и 1,2%. Тенденциите за спад на износа у нас съответстват на тези в ЕС. Според данни на  Европейската комисия, за периода от 1 юли 2018 г. до 23 юни 2019 г. ЕС е натоварил за световния пазар общо 31,63 млн. т зърно, което е с 4% по-малко в сравнение със същия период 2017/18 г. и с 3 на сто под нивото на предишната седмица. Износът на мека пшеница от ЕС за трети страни възлиза на 20,04 млн. тона мека /с 4% по-малко в сравнение със същия период на 2017/18 г./ С 23% спадна износът на фуражен  ечемик  от ЕС – до 4,3 млн. т. В същото време общият внос на зърнени храни в ЕС от началото на маркетинговата година до 23 юни нарасна с 26% спрямо 2017/18 г., когато е бил 29,7 млн. т. Основното перо във вноса е царевицата – 23,3 млн. т - с близо 35% повече в сравнение с 2017/18 г. Спада и износът на зърно от Русия, която е един от конкурентите ни на световните пазари.  \r\nСпоред Федералния център за качество на зърното, въз основа на издадените фитосанитарни разрешителни, експортът на зърно и зърнени продукти от Русия от 1 юли 2018 г. до 11 юни 2019 г. възлиза на 49,4 млн. тона (-16% спрямо същата дата миналата година). Доставките на пшеница намаляват с 13% на годишна база и са 34,8 млн. тона. Преди седмица правителството отпусна 24 милиона лева на агенция „Държавен резерв и военновременни запаси“ за попълване на запасите от зърно, съобщиха от МС. За първи точно преди жътва складовете пращят от зърно от стара реколта, което не се е случвало от години, пише sinor.bg. По данни на МЗХГ към 31 май тази година запасите от хлебно зърно са 977 368 тона, което е близо три пъти над количествата, съхранявани през същия период за миналата година - 358 хил. т. Общо запасите от пшеница, ечемик, тритикале, сорго, овес, ръж, царевица и слънчоглед в края на май 2019 г. надхвърлят 1,9 млн. т, сочи статистиката на агроминистерството. \r\nПопълването на държавния резерв със зърно става в точно преди жътвата, като целта е по този начин да се стабилизират и цените, посочват експерти. Засега търговия със зърно няма, което се обуславя и от несигурността в международните цени.  ", "date": "2019.07.04", "title": "Чакаме 5,4 млн. тона  жито, износът пада"}
{"url": "https://standartnews.com/svyat/66-po-rikhter-raztrsi-kaliforniya-396394.html", "text": "Земетресение с магнитуд 6,6 по скалата на Рихтер разтърси щата Калифорния в САЩ, съобщиха от Европейския сеизмологичен център. \r\nЗемният трус разлюля щата в 10:33 ч. местно време, 17:33 ч. по Гринуич. \r\nЕпицентърът на земетресението е на 195 км северно от Лос Анджелис, с дълбочина 9 км. Жители на щата съобщават, че са усетили земетресението силно за около минута. \r\nВсе още няма данни за пострадали и материални щети.", "date": "2019.07.04", "title": "6.6 по Рихтер разтърси Калифорния"}
{"url": "https://standartnews.com/kultura/duet-maniya-praznuva-yubiley-396379.html", "text": "„Мания“,   един от най-успешните родни поп дуети, празнува 20 години на сцена с грандиозен концерт на 10 октомври в Music Jam. Чаровните и талантливи сестри Даниела и Юлия ще отбележат юбилея с  двучасов лайв, пленяваща сценография, впечатляваща мултимедия и много изненади. Събитието ще събере Орлин Горанов, Янка Рупкина, Орлин Павлов, „Акага“ и още представители на българския развлекателен бизнес. Специално за шоуто от САЩ ще пристигне и Слай Джералдс – баскитарист, певец и автор на песни, споделял овации с Боб Дилън, Ал Грийн, Масео Паркър и легендарния Ричи Хевънс. „Талантът и приятелството в музиката имат значение и цел“, е посланието на спектакъла с най-големите хитове на сестрите от „Мания“, оглавявали през годините топ чартове у нас - „Не искам, не мога“, „Светът е за двама“, „Песента на щурците“, „Не е истина“, „Дъжд от любов“, „Хладни очи“, „Много далеч“, „Whatcha waiting for“ и много други. Да припомним, че Даниела и Юлия се посвещават на музиката още в родния си Димитровград. Когато са съответно на 11 и 13 започват да пеят в детския хор „Щастливо детство“ и са вокалистки на вокално-инструментална група „Искри“. През 1999-а основават „Мания“, като същата година записват и своя първи албум „Не е истина“, продаден в повече от 50 000 копия. Вторият албум “Хладни очи” представя дуета в съвсем различна светлина и е с преобладаващо R&B звучене. С поредните хитове в него „Хладни очи“, „Много далеч“ и „Дъжд от любов“ „Мания“ участва успешно в  музикални формати и шоу програми. Сестрите печелят множество призове от международни, национални и регионални конкурси и фестивали - „Дует на годината“ за 2000 и 2018, златен медал и I място от Световния шампионат по изкуствата в Лос Анджелис. С концертите си печелят сърцата на много фенове не само в България, но и в Норвегия, Германия, Дания, Русия, Кипър, Финландия, Израел, Египет, Чехия, Англия, Ирландия, Швейцария, Северна Македония, Китай, Южна Корея и САЩ.", "date": "2019.07.04", "title": "Дует „Мания“ празнува юбилей"}
{"url": "https://standartnews.com/kultura/yak-kupon-pod-drvetata-396382.html", "text": "Mo’Horizons, Koza Mostra, Стефан Вълдобрев с „Обичайните заподозрени“, ONYX, Hayes&Y, Mark Foggo's skasters и още куп страхотни банди и разнообразни събития събират фенове в „Маймунарника“. Трибюти, old school и реге вечери, виц дуели са в фиша. Веднъж седмично пред публиката излизат независими български музиканти и некомерсиални групи, някои от които стъпват за първи път на професионална сцена. На 5 юли германската бразилектро формация Mo’Horizons пристига в София за ексклузивно live шоу - bossa nova, funk, soul, latino и electro. Именно с този невероятен микс от стилове, влияния и страхотен вкус тя влиза в историята на световната музика, където са хитовете й „Yes Baby Yes\", „Foto Viva” и много други. На 11 юли идва  балкан-ска банда - Koza Mostra. След участието си в \"Евровизия\" 2013 групата успя да се превърне в една от най-известните и обичани формации в Европа. Музиката й е смесица от ска,  рок, пънк, инди и традиционна гръцка, като с лекота прекосява всякакви граници. На 18 юли  е ред на Стефан Вълдобрев и „Обичайните заподозрени“. 25 юли е времето на американската хардкор хип-хоп банда ONYX! Това ще е поредното посещение на Sticky Fingaz и Fredro Starr на наша територия и първото след излизане на последния им, осми по ред, албум \"100 Mad\", който се появи на 31 май тази година. През годините ONYX са неуморни, издавайки редица съвместни и солови проекти, придържайки се към познатия хардкор стил и любовта на феновете си. На 24 август любимата ни българска група зад граница, Hayes&Y, ще представи новото си EP \"Safeplace\" с традиционно голям концерт. В последните години момчетата се подвизават на Острова, но не пропускат възможност за среща с българските си фенове. Mark Foggo's skasters е сред най-известните ска банди в света, a едва ли има човек, кoйто да не е припявал на вселенския й хит \"Hashish from Amsterdam\". Емблематичният Mark Foggo ще пристигне на 12 септември в София с чисто нов албум - \"Ska Pig Returns\", за който казва: “След повече от 3000 шоутa до сега – това е само началото!”. Довечера адреналинът ще бъде вдигнат от „Ревю“, Kottarashky and the rain dogs и „Мерудия“.", "date": "2019.07.04", "title": "Як купон под  дърветата"}
{"url": "https://standartnews.com/kultura/khavay-5-0-se-zavrshcha-396380.html", "text": "Най-добрият полицейски отряд завладява отново българския ефир с премиерата на сезон 9 на хитовия сериен филм “Хавай 5-0”. Заплетени случаи, много екшън и големи изненади очакват любителите на криминалния жанр всяка делнична вечер от 8 юли, понеделник, от 21 часа по Нова телевизия. Брайън Спайсър отново е режисьор и продуцент на поредицата за елитния федерален екип, натоварен с мисията да изкорени престъпността, заливаща бреговете на окъпаните в слънце плажове на Хавайските острови. Звездният състав също се завръща, начело с Алекс Олафлин, Скот Каан, Иън Антъни Дейл, Меган Рат, Хорхе Гарсия, Чи Макбрайд и Тейлър Уили. В премиерния сезон лейтенант Стив Макгарет тръгва по следите на убиеца на свой приятел от ЦРУ и е готов на всичко, за да разкрие истината. Джери е решен да разплете убийство в детски лагер, на което е станал свидетел като дете, а Адам най-сетне е близо до разгадаването на убиеца на сестра си. Зрителите ще видят още каква тайна от миналото заплашва водача на „Хавай 5-0“. Престъпността нараства, след като Оаху е ударен от гореща вълна, което изпраща екипа по следите на непредвидими престъпници, но много скоро личен мотив принуждава самия Макгарет да прекрачи линията, за което е арестуван. Денят на благодарността пък води родителите на Гроувър и брат му Пърси-младши в Оаху, но посещението му е помрачено от съперничество между двамата братя. А във финала на сезона животът на един от членовете на разследващия екип е в опасност, когато в централата пристига посетител, решен да поправи грешките от миналото си. Дългоочакваният сезон № 9 е заснет основно в Хонолулу, Хавай, на остров Оаху. Първоначалните планове на създателите са били той да се състои от 22 епизода, но поради успеха на поредица, от CBS взимат окончателното решение те да бъдат общо 25. Този сезон има и сантиментална стойност, отбелязвайки 50-тата годишнина на поредицата, тъй като от премиерата на оригиналния сериал през 1968 година е изминал половин век. От дебюта на римейка на оригиналната поредица през 2010-а австралийският актьор Алекс Олафлин е неразделна част от екипа в ролята на началника на елитния отряд лейтенант Стив Макгарет, преследващ престъпниците в един на пръв поглед островен рай.", "date": "2019.07.04", "title": "„Хавай 5-0“ се завръща"}
{"url": "https://standartnews.com/kultura/7-kontserta-na-miroslava-katsarova-396383.html", "text": "След премиерата през април на Electronic Dreams сега Мирослава Кацарова стартира  лятната поредица концерти Electronic Summer. Те ще се проведат от юли до септември във Варна, Созопол, София, Пловдив, Казанлък и Благоевград. Това е седмата тематична програма на Мирослава Кацарова след Singin’n’Swingin’, Cinema, Blue Moon: Songs of Billie Holiday, Desafinado LIVE, The New Standards и April in Paris.  Тя и триото на Мирослав Турийски създават представление, фокусирано върху хибридната изказност и взаимодействието между акустични инструменти и електронни изразни средства. Съчетанието е своеобразна тенденция в съвременната музика, производна на джаза. Мирослава Кацарова създава музикален наратив от нови и реаранжирани пиеси със специално внимание върху паузите, простора между тоновете, електронните и акустични детайли. Сред новия ѝ репертоар са двете авторски композиции на Мирослав Турийски по нейни текстове – „Пробуждане“ и „Теменужена“. Програмата на концертите включва изпълнения от предишни албуми на Мирослава Кацарова като „Иронично“ (по нейн текст и музика), „Парфюми“ (по музика на Веселин Веселинов-Еко и нейн текст), „Музика, мартини и дим“, „Бяло в бяло“  (отново по нейн текст и музика на Румен Тосков-Рупето)... От песенната традиция на XX век Мира избира песни на „Бийтълс“, Ленард Коен и Луис Бонфа. Сред акцентите е пиеса на един от най-успешните и значими европейски джаз музиканти на миналия век – шведският композитор и пианист Есбьорн Свенсон. Темите са претворени в разпознаваемата стилистика на съвместната работа между Мирослава Кацарова и Мирослав Турийски. За смесването на електронно и акустично звучене ключово значение има и работата на още двама музиканти: Александър Леков (басет и бас китара) и Младен Димитров (барабани и програминг). Визуалната среда на концертите ще бъде произведение на изкуството – образен разказ, вдъхновен, посветен и специално създаден за тази концертна програма. Негов автор е фотографът Павел Червенков.", "date": "2019.07.04", "title": "7 концерта на Мирослава Кацарова"}
{"url": "https://standartnews.com/sport/nadal-otselya-na-uimbldn-396397.html", "text": "Рафа Надал оцеля на Уимбълдън след измъчена победа с 3:1 сета над Ник Кириос (Авл) - 6:3, 3:6, 7:6 (5), 7:6 (3). Двубоят от втория кръг в Лондон продължи малко над 3 часа, като №3 в схемата Надал показа по-добра психика в решителните моменти. Успехът на Матадора бе негов четвърти от 7 мача срещу Кириос, а двата тайбрека, които спечели пък бяха първите му срещу австралиеца. На Уимбълдън двамата вече имат по една победа помежду си. Успехът бе под №50 на Надал на Уимбълдън. Кириос може да се утеши само с факта, че направи 29 аса срещу 10 на Надал. \"Срещу топ играчи Кириос дава всичко от себе си, коментира след мача Надал. - Очаквах това, което ще стане на терена. За мен това е важна победа\".", "date": "2019.07.04", "title": "Надал оцеля на Уимбълдън"}
