{"url": "https://standartnews.com/sport/blgariya-shche-e-vv-vtora-grupa-v-ligata-na-natsiite-402420.html", "text": "Бяха обявени отборите във всички четири дивизии на Лигата на нациите 2020/21, като от УЕФА направиха някои промени във формата на надпреварата. Групите в различните дивизии ще бъдат решени чрез жребий в Амстердам на 3-ти март догодина. Промяната е в броя на тимовете в различните дивизии. В дивизия A,B и C ще участват 16 на брой национални селекции, а не 12 както досега, докато в последната D дивизия – само 7 вместо досегашните 12. Това означава, че световният шампион от 2014-а година Германия ще запази своето място в елитната Лига А, въпреки че изпадна от нея и трябваше да заиграе във втората лига. В най-горната дивизия още място намериха Полша, Хърватия и Исландия. Промените засягат и България. Нашият национален отбор се изкачва в дивизия \"В\". В последната \"D\" дивизия пък ще останат само 7 вместо досегашните 12 тима. Тимовете, избрани да попълнят бройката от 16 в по-горна дивизия, са селектирани на база техния ранг в класацията на УЕФА след миналогодишното издание на Лигата на нациите.", "date": "2019.09.25", "title": "България ще е във Втора група в Лигата на нациите"}
{"url": "https://standartnews.com/sport/grisho-izliza-v-chendu-v-8-sutrinta-v-chetvrtk-402421.html", "text": "Григор Димитров ще се изправи срещу братанеца Дан Евънс в Ченду рано сутринта утре. Двубоят между двамата е от втория кръг и ще започне в 08:00 часа българско време. Хасковлията и 48-ият в ранглистата ще излязат един срещу друг в трети сблъсък помежду си. До момента британецът и световният номер 26 са изиграли два мача помежду си и си делят по една победа. През 2011 година българинът надигра Евънс с 2:6, 7:6(5), 6:4 в Ийстбърн, а пет години по-късно загуби с 4:6, 4:6 във Вашингтон.", "date": "2019.09.25", "title": "Гришо излиза в Ченду в 8 сутринта в четвъртък"}
{"url": "https://standartnews.com/sport/tryabva-da-podkrepyame-balkov-prizova-bobi-mikhaylov-402422.html", "text": "Президентът на БФС Боби Михайлов говори след откриването на новия комплекс в ж.к. \"Свобода\". Той засегна и темата за националния отбор и бъдещето поколение. \"Тези игрища са пътят да тръгнем обратно нагоре. Това е, което можем да направим ние като Футболен Съюз - инфраструктура и обучение на треньори и кадри, които се занимават с футбол. От там всичко си зависи от децата и техните треньори\", обяви той. \"България е малка държава. Вижте Унгария и други такива страни с подобно население на нашето. Всичко е въпрос на генерация. И Унгария през 50 години постига нещо по-значимо. Ние вече 14 години не можем да се класираме. Надявам скоро да постигнем тази цел или поне отборът да изглежда на европейско ниво. Говоря и за по-младите отбори\", добави още той пред dsport.bg \"Нека първо процентът да стане 100% за Лигата нациите и тогава ще говорим за евентуално класиране. Много работа е извършена в поколението на младежкия национален отбор. Те са таланти. Те са играли на европейско до 17 и европейско на 19. Имат опита, повечето от тях играят вече и мъжки футбол. Очаквам с тях да бъде попълнен първия ни отбор и да вдигнем класата на тима\", добави още той. \"Помага, че младежите и мъжете тренират. Когато аз бях младеж и пътувахме с мъжете винаги съм гледал батковците с отворени очи\", сподели още Михайлов. \"Ние не трябва да се сравняваме с Англия. На \"Уембли\" не се чувствах добре. И друг път сме падали с 0:4. Трябва да извличаме положителното. Тежи му на Краси Балъков, че той няма победа. Но с това разполагаме. Трябва да го изчакаме и да го подкрепяме. Той говори и за новия спортен комплекс в ж.к. \"Свобода\". \"Това е първото игрище. Ще има и в Люлин. Вече се работи във Видин, Казанлък, Сандански. Ние се опитваме да помага там, където има най-много нужда. \"Надежда\" е голям квартал с много деца. Дано помогнем на малките, да играят, да са щастливи и дано някой от тях стане голям футболист. Сега ще пратим снимки на ФИФА да видят, че всичко е направено както трябва. Всичките пари до стотинка са дадени за това. Това е огромна известиция. Благодарим и на общината. Футболният съюз го плаща, държавата не дава 1 стотинка. Ние ще го стопанисваме\", добави Михайлов.", "date": "2019.09.25", "title": "Трябва да подкрепяме Балъков, призова Боби Михайлов"}
{"url": "https://standartnews.com/sport/ludogorets-obrna-neftokhimik-s-chetiri-gola-i-chetiri-gredi-402425.html", "text": "Лудогорец също заслужи мястото си сред 1/8-финалистите за Купата на България, макар и не чак толкова лесно, колкото всички очакваха. В Созопол разградчани се наложиха с 4:1 над втородивизионния Нефтохимик, като трябваше да правят обрат след почивката. През цялото първо полувреме „шейховете” водеха в резултата благодарение ранния гол на Радослав Апостолов. След паузата обаче контузия на капитана Цветан Филипов и грешка именно на Апостолов сложиха началото за пълния обрат в полза на шампиона. Най-ярко от всички „орли” блестя конгоанецът Мавис Чибота, който реализира първия си хеттрик с екипа на Лудогорец. Гол вкара и Джоди Лукоки. Официален дебют за тима от Разград пък записа новопривлеченият ляв бек Талеб Тауата. \"Орлите\" пък удариха четири греди.", "date": "2019.09.25", "title": "Лудогорец обърна Нефтохимик"}
{"url": "https://standartnews.com/biznes/fibank-mastercard-i-garmin-s-inovatsiya-pri-razplashchaniyata-402394.html", "text": "Днес, 25 септември 2019 г., в магазин MaxSport в София се състоя дългоочакваната премиера на иновативния проект за плащане с часовник – Garmin Pay, който се осъществява в партньорство между Fibank (Първа инвестиционна банка), Mastercard и Garmin. С Garmin Pay клиентите на Fibank ще могат да дигитализират своята карта Mastercard не само в смартфона, но и в часовника си Garmin. Благодарение на новата услуга те ще могат да плащат на всички безконтактни ПОС терминали, както и да извършват операции на безконтактни банкомати. Услугата е насочена към хората с активен начин на живот, спортисти и всички онези, които искат да разполагат със средствата си навсякъде и по всяко време – без да е необходимо да носят чанта, портфейл, карта, дори смартфон. Плащането с Garmin Pay е бързо, лесно и сигурно, като сигурността на клиентските данни е гарантирана чрез най-модерната технология MDES – Mastercard Digital Enablement Service. За разплащания с Garmin Pay e необходим смарт часовник Garmin, поддържащ Garmin Pay функционалност, и дебитна или кредитна карта Mastercard, издадена от Първа инвестиционна банка. Регистрацията на картата се осъществява чрез мобилното приложение на Garmin Connect Mobile (GCM). Използването на виртуалния портфейл става с едно движение чрез докосване на часовника до устройство за плащане (ПОС терминал или безконтактен банкомат). На събитието за представяне на проекта присъстваха български спортисти, журналисти, блогъри, инфлуенсъри и известни личности. Лица на кампанията са посланиците на двата бранда – Fibank и Garmin – сноубордистът Радослав Янков и актрисата Диана Димитрова. Garmin Pay е логично продължение на дългогодишното успешно партньорство между Fibank и технологичната компания Mastercard. Още през 2010 г. двете компании първи представиха на българския пазар технологията за безконтактни плащания PayPass, а през 2016 г. лансираха и първата дигитална карта в България. Сега и Garmin се присъединяват в партньорството, за да направят потребителското изживяване още по-пълноценно. „Централна и Източна Европа е световен лидер в развитието на безконтактните плащания и огромният успех създаде търсене за още повече функционалности. България е сред страните, в които модерните технологии бързо намират своя дом и благоприятна среда за тяхното развитие. Услугата Garmin Pay ни доближава още една стъпка напред в предоставянето на сигурни и удобни платежни иновации“, каза Ваня Манова, Мениджър на Mastercard за България, Северна Македония, Албания и Косово. Брандът Garmin е познат на българските потребители с автомобилни навигации, видеорегистратори, сонари и картографи, както и мултиспорт часовниците на марката. Часовниците Garmin осигуряват различни предимства на потребителите, сред които: измерване на изминато разстояние, скорост, пулс, фитнес ниво, фитнес възраст, степен на стрес, ниво на тренираност и много други. В допълнение, притежателите на часовник Garmin могат да съхраняват до 500 любими песни в устройството си, които да слушат през безжични слушалки по време на тренировка. Успоредно с представянето на услугата Garmin Pay стартира и кампанията Garmin Pay powered by Fibank. До 31 януари 2020 г. часовниците Garmin с Pay Watch функция ще бъдат предлагани на специални преференциални цени за клиенти на Банката - при закупуване с дебитна или кредитна карта от Fibank на: www.garmin.bg и в магазини MaxSport.  „Продължаваме да работим активно, за да предложим най-добрите технологични решения и на феновете на Apple pay и Apple Pay Watch в България. В момента потребителите на Apple могат да използват Garmin Connect Mobile App и Garmin Pay, които поддържат и iOS платформи, като мобилните устройства трябва да са с версия на iOS 9.3 или по-висока.“ сподели Теодор Петров – директор „Картови разплащания“ във Fibank. Копирано от standartnews.com ", "date": "2019.09.25", "title": "Fibank, Mastercard и Garmin с иновация при разплащанията"}
{"url": "https://www.standartnews.com/sport/blgariya-shche-e-vv-vtora-grupa-v-ligata-na-natsiite-402420.html", "text": "Бяха обявени отборите във всички четири дивизии на Лигата на нациите 2020/21, като от УЕФА направиха някои промени във формата на надпреварата. Групите в различните дивизии ще бъдат решени чрез жребий в Амстердам на 3-ти март догодина. Промяната е в броя на тимовете в различните дивизии. В дивизия A,B и C ще участват 16 на брой национални селекции, а не 12 както досега, докато в последната D дивизия – само 7 вместо досегашните 12. Това означава, че световният шампион от 2014-а година Германия ще запази своето място в елитната Лига А, въпреки че изпадна от нея и трябваше да заиграе във втората лига. В най-горната дивизия още място намериха Полша, Хърватия и Исландия. Промените засягат и България. Нашият национален отбор се изкачва в дивизия \"В\". В последната \"D\" дивизия пък ще останат само 7 вместо досегашните 12 тима. Тимовете, избрани да попълнят бройката от 16 в по-горна дивизия, са селектирани на база техния ранг в класацията на УЕФА след миналогодишното издание на Лигата на нациите.", "date": "2019.09.25", "title": "България ще е във Втора група в Лигата на нациите"}
{"url": "https://www.standartnews.com/sport/ludogorets-obrna-neftokhimik-s-chetiri-gola-i-chetiri-gredi-402425.html", "text": "Лудогорец също заслужи мястото си сред 1/8-финалистите за Купата на България, макар и не чак толкова лесно, колкото всички очакваха. В Созопол разградчани се наложиха с 4:1 над втородивизионния Нефтохимик, като трябваше да правят обрат след почивката. През цялото първо полувреме „шейховете” водеха в резултата благодарение ранния гол на Радослав Апостолов. След паузата обаче контузия на капитана Цветан Филипов и грешка именно на Апостолов сложиха началото за пълния обрат в полза на шампиона. Най-ярко от всички „орли” блестя конгоанецът Мавис Чибота, който реализира първия си хеттрик с екипа на Лудогорец. Гол вкара и Джоди Лукоки. Официален дебют за тима от Разград пък записа новопривлеченият ляв бек Талеб Тауата. \"Орлите\" пък удариха четири греди.", "date": "2019.09.25", "title": "Лудогорец обърна Нефтохимик"}
{"url": "https://www.standartnews.com/sport/grisho-izliza-v-chendu-v-8-sutrinta-v-chetvrtk-402421.html", "text": "Григор Димитров ще се изправи срещу братанеца Дан Евънс в Ченду рано сутринта утре. Двубоят между двамата е от втория кръг и ще започне в 08:00 часа българско време. Хасковлията и 48-ият в ранглистата ще излязат един срещу друг в трети сблъсък помежду си. До момента британецът и световният номер 26 са изиграли два мача помежду си и си делят по една победа. През 2011 година българинът надигра Евънс с 2:6, 7:6(5), 6:4 в Ийстбърн, а пет години по-късно загуби с 4:6, 4:6 във Вашингтон.", "date": "2019.09.25", "title": "Гришо излиза в Ченду в 8 сутринта в четвъртък"}
{"url": "https://www.standartnews.com/sport/tryabva-da-podkrepyame-balkov-prizova-bobi-mikhaylov-402422.html", "text": "Президентът на БФС Боби Михайлов говори след откриването на новия комплекс в ж.к. \"Свобода\". Той засегна и темата за националния отбор и бъдещето поколение. \"Тези игрища са пътят да тръгнем обратно нагоре. Това е, което можем да направим ние като Футболен Съюз - инфраструктура и обучение на треньори и кадри, които се занимават с футбол. От там всичко си зависи от децата и техните треньори\", обяви той. \"България е малка държава. Вижте Унгария и други такива страни с подобно население на нашето. Всичко е въпрос на генерация. И Унгария през 50 години постига нещо по-значимо. Ние вече 14 години не можем да се класираме. Надявам скоро да постигнем тази цел или поне отборът да изглежда на европейско ниво. Говоря и за по-младите отбори\", добави още той пред dsport.bg \"Нека първо процентът да стане 100% за Лигата нациите и тогава ще говорим за евентуално класиране. Много работа е извършена в поколението на младежкия национален отбор. Те са таланти. Те са играли на европейско до 17 и европейско на 19. Имат опита, повечето от тях играят вече и мъжки футбол. Очаквам с тях да бъде попълнен първия ни отбор и да вдигнем класата на тима\", добави още той. \"Помага, че младежите и мъжете тренират. Когато аз бях младеж и пътувахме с мъжете винаги съм гледал батковците с отворени очи\", сподели още Михайлов. \"Ние не трябва да се сравняваме с Англия. На \"Уембли\" не се чувствах добре. И друг път сме падали с 0:4. Трябва да извличаме положителното. Тежи му на Краси Балъков, че той няма победа. Но с това разполагаме. Трябва да го изчакаме и да го подкрепяме. Той говори и за новия спортен комплекс в ж.к. \"Свобода\". \"Това е първото игрище. Ще има и в Люлин. Вече се работи във Видин, Казанлък, Сандански. Ние се опитваме да помага там, където има най-много нужда. \"Надежда\" е голям квартал с много деца. Дано помогнем на малките, да играят, да са щастливи и дано някой от тях стане голям футболист. Сега ще пратим снимки на ФИФА да видят, че всичко е направено както трябва. Всичките пари до стотинка са дадени за това. Това е огромна известиция. Благодарим и на общината. Футболният съюз го плаща, държавата не дава 1 стотинка. Ние ще го стопанисваме\", добави Михайлов.", "date": "2019.09.25", "title": "Трябва да подкрепяме Балъков, призова Боби Михайлов"}
{"url": "https://standartnews.com/biznes/parakhodstvo-bmf-poluchi-45-500-tonen-korab-402400.html", "text": "Китайската корабостроителница Jiangsu New Yangzi Shipbuilding вдигна днес флага на втория 45 500-тонен моторен кораб за превоз на насипни товари, поръчан от българската компания „Параходство Български морски флот“ АД („Параходство БМФ“). Ванг Сиаоийнг, зам.-генерален директор в направление „Кредитиране“ на EXIM BANK OF CHINA, даде на новопостроения плавателен съд името „Миджур“ и му пожела успешно плаване. Тържеството в китайската корабостроителница е едно от важните начинания, с които Китай и България отбелязват 70-та годишнина от установяването на дипломатическите отношения между двете държави. Сред официалните лица на събитието бяха зам.-министърът на транспорта, информационните технологии и съобщенията Велик Занчев, извънредният и пълномощен посланик на Република България в Китайската народна република, председателят на Надзорния съвет на българската компания Кирил Домусчиев и брат му Георги Домусчиев, член на Надзорния съвет, както и к.д.п. Александър Калчев, изпълнителен директор на „Параходство БМФ“ АД. Първи капитан на кораба е к.д.п. Мариян Йотов, а първи главен механик – инж. Цветан Цанов. „Миджур“ е вторият след „Плана“ плавателен съд от проекта Bluetech 45. Третият кораб от серията ще носи името „Бузлуджа“. Той бе заложен на 29 юли 2019 г. – буквално ден преди вдигането на флага на „Плана“ в същата китайска корабостроителница, и спуснат на вода на 23 септември 2019 г. \r\n„Параходство БМФ“ АД ще попълни флота си с общо шест кораба от проекта Bluetech 45, като при всички ще бъде спазена традицията бълкерите да носят имената на български планини и планински върхове. „Миджур“ е трети кораб с това име в историята на компанията. Първият беше с товароподемност 15 270 т и е построен в Белгия през 1957 г. Той е в експлоатация до 1980 г. Вторият е с товароподемност 21 547 т и е построен във Варна през 1992 г. Любопитното е, че и вторият „Миджур“ е от серия с челен кораб „Плана“. В експлоатация е до 2016 г.", "date": "2019.09.25", "title": "„Параходство БМФ“ получи 45 500-тонен кораб"}
{"url": "https://standartnews.com/balgariya-obshtestvo/predlozhikhme-oferta-na-hyundai-za-zavod-u-nas-402408.html", "text": "\"България е представила оферта за южнокорейска инвестиция за автомобилен завод на Hyundai\", съобщи министър-председателят Бойко Борисов, който е на посещение в Южна Корея.  Като част от визитата си премиерът посети Центъра за научноизследователска и развойна дейност на „Hyundai Motor Group“, който се намира в град  Хуасонг.  В него работят около 10 000 служители, които разработват автомобилни технологии. Домакините посрещнаха Борисов с голям надпис на български с латински букви за добре дошъл. На него пише \"Добре дошли в нашия център, министър-председател Борисов\". \"Страната ни е известна със заводите си в автомобилостроенето. Тя е прекрасна дестинация, с много добро качество, с много добри възможности\", каза още премиерът. И допълни, че крайното решение за евентуалното изграждане на завод на Hyundai в България ще бъде взето от Борда на директорите на южнокорейския концерн. \"Надявам, че ще продължим да имаме успех в разговорите. Заради продължаващите с преговори с Volkswagen, навсякъде по света са чули за страната ни\", каза още Борисов.", "date": "2019.09.25", "title": "Предложихме оферта на Hyundai за завод у нас"}
{"url": "https://standartnews.com/biznes/kristalina-georgieva-stava-dnes-za-shef-na-mvf-402368.html", "text": "Управителният съвет на Международния валутен фонд ще одобри днес Кристалина Георгиева за управляващ директор на Международния валутен фонд. Това ще стане, след като на изслушването във вторник тя е убедила членовете на борда, че е подходяща за поста, съобщи \"Ройтерс\", позовавайки се на свой източник от съвета. Гласуването е в значителна степен церемониално, а българката, подкрепена от самото начало от френския президент Еманюел Макрон, е кандидат на Европейския съюз и има негласното одобрение на САЩ, допълва агенцията. \"Тя убеди съвета, че е лидерът, от който тази институция се нуждае, както и че е силен привърженик на мултилатералната система\", разказва източникът на \"Ройтерс\", пожелал анонимност поради това, че обсъждането на кандидатурата не е публично. Георгиева, която в момента е вторият човек в йерархията на Световната банка, става първият управляващ директор на МВФ от развиваща се икономика и втората жена начело след Кристин Лагард, която се оттегли на 12 септември. Тя има репутация на лидер, който е прям, защитава равнопоставеността на жените и се бори с климатичните промени, изброява \"Ройтерс\". Новият директор ще ръководи кредитна институция с близо 1 трилион долара, но в сложен момент за световната икономика и търговия - основно заради търговската война САЩ-Китай, ръста на протекционизма и оттеглянето на Вашингтон от редица установени международни структури.", "date": "2019.09.25", "title": "Кристалина Георгиева става днес шеф на МВФ"}
{"url": "https://standartnews.com/kultura/tutankamon-podludi-evropa-402375.html", "text": "Изложбата „Тутанкамон: Съкровищата на златния фараон“ постави нов рекорд - 1,42 милиона са посетителите само в Париж, съобщават организаторите. Те трябваше да удължат работното време до 21 часа в помещенията на гигантския La Villette в северната част на френската столица, за да се опитат да се справят с огромното количество хора. Събитието отбелязва 100-годишнината от откриването на гробницата на момчето фараон от британския археолог Хауърд Картър през 1922 година. Предишният рекорд беше поставен от друга експозиция за Тутанкамон, обявена като „изложбата на века“ през 1967 година, когато 1,24 милиона се нареждат на опашка, за да видят „Тутанкамон и неговите времена“ в Пти пале. „Тутанкамон: Съкровищата на златния фараон“ – изложба, която е описана като „веднъж в живота“, ще има премиера и в Лондон през ноември. Последният път, когато през 1972-а  там се откри изложба за момчето владетел, това предизвика „тутмания“ - 1,6 милиона души изпълниха Британския музей. Повече от 150 съкровища от гробницата на монарха - включително 60, които никога преди не са напускали Египет, са събрани за актуалната изложба. Египетското министерство за антики заяви, че това е най-големият брой артефакти на Тутанкамон, които някога са напуснали Кайро. Почти всички 3400 експоната идват от Египетския музей на площад „Тахрир“ в Кайро и вероятно никога няма да напуснат страната отново. Несравнимата му колекция ще се пренесе в огромния нов Grand Egyptian Museum, който трябва да бъде открит догодина, близо до пирамидите в Гиза. Мостафа Уазири, генерален секретар на египетското министерство, заяви, че изложбата, която ще посети Сидни догодина, ще помогне за заплащане на новия музей в Гиза, информира Artprice.bg. Министърът по антики на страната, Халед Ел-Енани, заяви, че е „сигурен, че огромният интерес към изложбата ще насърчи милиони посетители да посетят музеите и забележителните места в Египет\". Лувъра, който даде назаем най-голямото произведение в своята египетска колекция, статуята на Амон - кралят на боговете, защитаващ Тутанкамон, също поздрави организаторите за успеха. Около 50 000 деца са посетили изложбата само от училищни екскурзии, съобщават още те. Изложбата ще гастролира в още градове, преди артефактите да бъдат върнати в Египет през 2024 година. „Моля, вижте ги“, заяви Уазири. „Посетете ги, преди да се върнат в Египет завинаги.“", "date": "2019.09.25", "title": "Тутанкамон подлуди Европа"}
{"url": "https://standartnews.com/regionalni/predstoyashch-kontsert-na-khilda-kazasyan-v-blagoevgrad-402382.html", "text": "На 4ти октомври в Благоевград (зала\"Яворов\") от 19:00 часа ще се състои самостоятелният концерт на Хилда Казасян. Мотото на изявата е \"Да послушаме кино\". Програмата включва едни от най-популярните филмови песни и инструментални теми от толкова обичаното старо българско кино. На сцената ще бъдат още Христо Йоцов, Живко Петров, Димитър Карамфилов и Михаил Йосифов, а специални гости отново ще са Теодосий Спасов и Васил Петров. Мултимедията, която превръща този концерт в истински спектакъл е дело на Васил Къркеланов, а аранжиментите са направени специално от Живко Петров и Христо Йоцов. „Много съм щастлива, че втория етап на нашето концертно турне \"ДА ПОСЛУШАМЕ КИНО\" стартира именно в Благоевград, където преди няколко месеца имах удоволствието да участвам в „Blagoevgrad BLUES & JAZZ”и да усетя отношението и обичта към нас и това, което правим. Още по-щастлива съм, че с нашият концерт даваме начало на честванията по повод 107год. ОСВОБОЖДЕНИЕТО НА ГОРНА ДЖУМАЯ . Нямам търпение да се потопим заедно в магията и очарованието, които носят старото незабравимо българско кино.“ Билети за събитието може да закупите в мрежата на Ивентим и на място в  залата.", "date": "2019.09.25", "title": "Предстоящ концерт на Хилда Казасян в Благоевград"}
{"url": "https://standartnews.com/regionalni/knsb-podpisa-sporazumenie-s-atanas-kambitov-za-strudnichestvo-402398.html", "text": "„Приемам подписването на този важен документ като висока оценка за работата на община Благоевград през всичките тези години. Положихме много усилия за решаването на всички възникнали проблеми. Проблеми винаги има, но големият въпрос е да се намери решение за тях, а ние успявахме да направим точно това”, заяви кметът на община Благоевград – д-р Атанас Камбитов. Вицепрезидентът на КНСБ – Пламен Нанков, разкри, че подобни споразумения не са обичайна практика на синдиката. „Но ние няма как да не оценим модела на диалог и решаването на проблемите на местните общности. Ние се допитахме във всеки град до нашите членове доколко са доволни от местната власт и на тази база да сключат такова споразумение. Тяхната оценка за г-н Камбитов е положителна и те желаят да продължат подобна форма на сътрудничество, за да помагаме заедно на хората в Благоевград. Вярвам, че това няма да остане лист хартия с два подписа. След изборите имаме конкретни работни срещи за решаването на проблемите”, сподели Пламен Нанков, вицепрезидент на КНСБ. В споразумението са заложени специфичните искания на местните синдикални общности и то представлява една своеобразна пътна карта за развитието на отношенията и през следващия кметски мандат. Вр.и.д. областен координатор на КНСБ - Силвия Христова, благодари на кмета Камбитов за добрата работа досега, подписани са колективни договори в образованието и здравеопазването. Очаква се такива да се подпишат и в сферата на културата и социалните дейности. Основните акценти в споразумението са повишаване на заетостта чрез разкриването на нови работни места, социалният диалог на регионално равнище и защитата на фундаменталните права на работното място, борбата с бедността и създаването на условия за социално включване, развитието на човешките ресурси в региона, реформирането и развитието на образованието и здравеопазването.", "date": "2019.09.25", "title": "КНСБ подписа споразумение с Атанас Камбитов за сътрудничество"}
