{"url": "http://standartnews.com/svyat/kremal_shte_tarsi_tochki_za_vazmozhno_vzaimodeystvie_sas_sasht-375062.html", "text": "Руският президент Владимир Путин е обсъдил на съвещание с членовете на Съвета за сигурност на Руската федерация състоянието и основните дразнители в отношенията между Русия и САЩ, а също и ситуацията в Сирия, предаде ТАСС, цитирайки прессекретаря на Кремъл Дмитрий Песков. Обсъждането е било във връзка с предстоящата утре среща на секретаря на Съвета Николай Патрушев и съветника на президента на САЩ Доналд Тръмп за националната сигурност Джон Болтън. В Кремъл смятат, че \"продължава политическата деградация в двустранните отношения и е необходимо да се разбере има ли във Вашингтон политическо желание за сътрудничество с Русия, и да се потърсят и напипат възможните точки за взаимодействие между Русия и САЩ, отбеляза Песков. Прессекретарят нарече некоректно изявлението на Болтън в интервю за Ройтерс, че Русия е \"затънала\" в Сирия. \"Нека не забравяме, че на сирийска земя има и американски военни\", отбеляза той. Песков отхвърли обвиненията срещу Русия, че нейното разузнаване действа в социалните мрежи в интернет и се занимава с кибератаки. Той се спря на тази тема в отговор на изявлението на ръководството на Фейсбук, че е отстранило от мрежата редица акаунти, за които се смята, че били свързани с руското военно разузнаване, както и в отговор на твърденията на \"Майкрософт\" за руски кибератаки в навечерието на междинните избори в САЩ. \"Те сякаш се надпреварват да излизат с такива изявления, които са написани като под индиго. В тях няма никаква аргументация и ние не разбираме на какво се основават\", подчерта Песков на пресбрифинг в Москва, цитиран от Ройтерс. Той също изрази несъгласие с термина \"окупация\", използван за периода, в който трите балтийски страни са били в състава на СССР, и не смята за възможно да се говори за някакви компенсации. Песков се спря на този въпрос по повод намерението на Естония и Латвия да искат компенсации от Руската федерация за вреди, нанесени в периода на \"съветската окупация\".", "date": "2018.08.22", "title": "Кремъл ще търси точки за възможно взаимодействие със САЩ"}
{"url": "http://standartnews.com/mneniya/mamite_koito_prevzeha_bolnitsite-375071.html", "text": "\"Аз съм една бг мама. Българска майка юнашка. Участвам в 15 форума за подобни майки, където споделяме линкове към други подобни форуми, за да станем 33. Част съм от \"Майките на София\" /записване в първото свободно училище/, \"Тортите на София\" /триетажна с картинка на Шрек\", има я и във веган формат/ и \"Родилките на София /тук всички си разказваме как лекарите от екипа, който сме си избрали срещу пари, са се държали гнусно към нас и в резултат децата ни са с когнитивни проблеми/. Държавата няма да се оправи, докато не позволят на нас от майчинските форуми да решим проблемите с гинекологичните операции, ражданията, обучението в училище. Имаме експертиза за всичко, неотдавна една от майките роди за трети път и е напълно наясно с материала\". Ако трябва да говорим сериозно, в последните седмици десетки родителски и пациентски организации се намесват в сфера, от която си нямат понятие След като родилка почина, Бог да я прости и дано наистина детето й да е здраво, се нароиха куп майчински организации, които да организират бдения, да кадят тамян и да палят свещи заради случилото се. Без да знаят какво точно е станало. В същото време и болницата в Сливен се престара, като заяви, че раждането е извършено по правилата, още без да дочака патоанатомията. И едните, и другите декларираха познания, без да се интересуват от реалната ситуация. Болницата си направи кризисен пиар. Майките, които уж са реално загрижени за починалата родилка, предпочетоха да игнорират медицинската информация за нея. Което е и най-познатото занимание в милата ни родина - ако има протестна вълна, дайте да я яхнем все едно дали съдържа истина или не. Ако има подходящи хора за сатанизиране, нека те да бъдат чудовищата за поредната ни кампания. Всички знаем, че сред българските лекари има изключително умни, будни и качествени хора, които са искрено загрижени за съдбата на пациента си и не подхождат към него само с мисълта за пари, но продължаваме да свирим на тънката струна, че това са убийци в бели престилки, защото това се харчи. Защото за него ще се закачат десетки хора, които имат пострадали близки и за това обвиняват лекарите, въпреки че в много от случаите надали е така. Един от медиците, който се занимава със сривове при пациенти, написа неотдавна \"Ако починат, ругаят лекарите, ако оздравеят, благодарят на Господ\". Все повече хора, намиращи съвети в интернет, съветват лекарите как да лекуват. И да, има хора, които го умеят от раз има и такива, които работят само за парите, както във всяка друга професия. Странно е обаче как човек е готов да си плаща на плочкаджия, каквато и сума да му каже, и не е готов да плати подобни средства за лекар или учител. Вероятно това са двете най-стигматизирани професии у нас - хората, на които един човек с повече пари може да каже всичко. Да ги наругае, да ги обиди, да ги прати отвъд чертата. Да им обясни, че разбира повече от тях от лечение и възпитание. Ха сега го обяснете и на водопроводчика си. Или на някой, който е сринал Търговския регистър.", "date": "2018.08.22", "title": "Мамите, които превзеха болниците"}
{"url": "http://standartnews.com/svyat/73_po_rihter_udari_venetsuela_usetiha_go_v_bogota_i_trinidad-375043.html", "text": "Силно земетресение с магнитут 7,3 разтърси североизточното крайбрежие на Венецуела, дом предимно на бедни рибарски общности, предаде Ройтерс. Трусът с епицентър в щата Сукре бе усетен дори в колумбийската столица Богота и части от Тринидад. Венецуелският сеизмологичен център оценява силата на земетресението като магнитуд 6,3. Венецуелските власти съобщиха, че няма данни за жертви. В столицата Каракас сгради бяха евакуирани като предпазна мярка, а проправителствена демонстрация в подкрепа на спорната икономическа реформа в страната бе прекъсната. Това е най-силното земетресение във Венецуела от 1900 г. според Геофизическият институт на САЩ. Изглежда обаче то е нанесло ограничени щети. Според източници на Ройтерс от идържавната петролна компания Петролеос де Венесуела (PDVSA) рафинериите и петролните находища работят нормално.", "date": "2018.08.22", "title": "7,3 по Рихтер удари Венецуела, усетиха го в Богота и Тринидад"}
{"url": "http://standartnews.com/svyat/dashteryata_na_viktor_orban_hvarlya_pampersi_na_patya-375044.html", "text": "Унгарски туристи в Хърватия са снимали как дъщерята на Виктор Орбан хвърля памперс на пътя. Позорната постъпка е много коментирана от унгарските медии. Унгарката Езтер, която е разпространила снимките, е засякла Рахел Орбан в една крайпътна бензиностанция. \"Не можех да повярвам, когато видях \"кралската двойка\" Рес и Тиборч. Рахел вече е в нова пухкава бременност. Тя свали пелената на бебето и я хвърли надолу по пътя, въпреки че кошчето за боклук бе само на 20 метра от нея. Аз извиках към тях: \"Баща ти не те ли научи на добро поведение?\" Те обаче се усмихнаха, сякаш не чуха нищо\", разказва Езтер. Тиборч пък веднага се качил в колата. \"Бях много разстроена. Мен родителите ми са ме учили, че като отида в чужбина, трябва да се държа като гост и да не изхвърляме боклук, в този случай мръсни пелени, по пътя. Затова си струва да се изучава туризмът в Швейцария\", пише още Естер и прилага снимките, но не уточнява точното място на инцидента.", "date": "2018.08.22", "title": "Дъщерята на Виктор Орбан хвърля памперси на пътя"}
{"url": "http://standartnews.com/svyat/vliza_v_sila_parviyat_paket_sanktsii_na_sasht_sreshtu_rusiya_zaradi_sluchaya_skripal_-375034.html", "text": "Правителството на САЩ въвежда днес в сила санкции срещу Русия заради нападението с нервнопаралитичния агент \"Новичок\" срещу бившия руски двоен агент Сергей Скрипал и дъщеря му Юлия във Великобритания, предаде ТАСС. Според Държавния департамент Москва е нарушила американския закон за контрол над химическите и биологични оръжия и забраната за използването им за военни цели от 1991 година. Първият кръг от санкциите обхваща забрана за доставки в Русия на стоки с двойно предназначение, износ на \"чувствителни\" стоки и технологии, свързани с националната сигурност на САЩ, както и износа на електроника, компоненти и технологии за нефто-газовия отрасъл. Предвижда се след 3 месеца в сила да влязат и по-тежки мерки. Вторият кръг санкции включва понижаване на равнището на дипломатическите връзки или дори пълното им прекратяване, на практика пълна забрана за износ на всякакви американски стоки за Русия с изключение на храни, както и за внос в САЩ на руски стоки, включително петрол и петролни продукти. Също така е възможно на самолети на компании, контролирани от руското правителство, да не бъде разрешено да кацат в САЩ, както и Вашингтон да блокира кредити на Москва по линия на международни финансови организации. Вчера руският заместник-външен министър Сергей Рябков заяви, че новите санкции на САЩ срещу Русия за предполагаеми хакерски атаки и незаконна доставка на петрол за Северна Корея са безпочвени и че Москва ще предприеме ответни мерки. В изявление в сайта на министерството Рябков също така казва, че санкциите са въведени под фалшив предлог. По-рано вчера САЩ наложиха санкции на двама руснаци, руска фирма и словашка фирма за действия, които според Вашингтон са помогнали на друга руска компания да избегне санкции за злонамерена кибердейност. САЩ също обявиха санкции срещу две руски товарни фирми и шест кораба, които според тях са замесени в прехвърляне на петрол на севернокорейски кораби в открито море в нарушение на резолюции на ООН.", "date": "2018.08.22", "title": "Влиза в сила първият пакет санкции на САЩ срещу Русия заради случая \"Скрипал\""}
{"url": "http://standartnews.com/biznes/_1300_napitki_ot_50_darzhavi_se_boryat_za_medal_v_plovdiv-375069.html", "text": " Spirits Selection by Concours Mondial de Bruxelles, световният конкурс за високоалкохолни напитки, се откри официално в Пловдив. До 25 август експерти от цял свят ще дегустират различни  напитки, ще посещават български производители и културно-исторически забележителности. В церемонията за откриването участваха г-н Венелин Георгиев, Директор на Националния институт за изследване на вино, спиртни напитки и етерични масла към Министерство на икономиката, г-н Александър Държиков, Заместник-кмет по култура и туризъм в община Пловдив и г-жа Меглена Михова от Probegex – представителят на Конкурса за България.  Преди официалното откриване се проведе експо „Запознайте се с нашите производители\", на което участваха осем български фирми. За официалното откриване от Брюксел пристигна създателят на Конкурса г-н Бодуа Аво. „България беше домакин на Concours Mondial de Bruxelles през 2016 г. Решихме да проведем и Spirits Selection тук: впечатлени сме от мотивацията ви да организирате конкурс от световна величина, от добрата инфраструктура на Пловдив, културно-историческото ви наследство и качествените ви напитки. Българската високоалкохолна индустрия се промени драстично; днес вие произвеждате напитки на световно ниво\", коментира Бодуа Аво. \"Радостни сме, че за втори път градът ни посреща проява от такъв висок ранг\", допълни Александър Държиков, Заместник-кмет по култура и туризъм в община Пловдив. „Пловдив бе избран като център на един от най-важните лозаро-винарски райони в България – Тракийската низина. Вратите на Пловдив са широко отворени за хора, които искат да се потопят в един град с неповторим дух и атмосфера\", заключи той. „Днес традиционните български напитки повече от всякога се нуждаят от международна  разгласа. Ние имаме нужда от вашите пазари, а вие - от интересни нови продукти, продукти с наследство и с история - които да опитвате и харесвате. Вярваме, че Spirits Selection 2018 ще ви превърне в истински посланици на България\",  сподели г-н Венелин Георгиев от Националния институт за изследване на вино, спиртни напитки и етерични масла. „Като домакин на Spirits Selection тази година регистрираме рекорден брой мостри: увеличението спрямо 2017 г. е близо 200 процента\",  сподели Меглена Михова от Probegex. „Ще представим България както с традиционните ракия и бренди, така и с произведени тук водка, ликьор, уиски и ром\", пояснява тя.  През 2018 г. за първи път страната ни е сред 10-те държави с най-много мостри в Spirits Selection. Българските производители участват с 47 напитки. Близо половината от тях са от Тракийската низина. Spirits Selection 2018 започна с майсторски класове за българската ракия – видове, как се дегустира и консумира, как се съчетава с храна. До обяд в продължение на три дни до 23 август - над 70 международни експерти, сред които и 15 българи, ще оценяват 1300 напитки от 50 държави. Следобедите ще посещават производители като „Ви Пи Брандс Интернешънъл\", фабрика „Есентика\", изба Via Vinera, както и забележителности в Пловдив. Конкурсът приключва с шоу в Амфитеатъра и галавечеря в Стария град довечера. В извънконкурсната програма, на 24 и 25 август 2018 г., международните съдии ще посещават производствата на „Сис Индустрийс\" и „Едоардо Миролио\", Долината на тракийските владетели и Долината на розите, както и дестилерията за българско розово мясло „Дамасцена\". Spirits Selection 2018 се организира с подкрепата на Министерство на икономиката и община Пловдив. Той е единственият пътуващ конкурс в света. Последните три държави-домакин на Spirits Selection са Чили (2017 г.), Мексико (2016 г.) и Китай (2015 г.). Следващата страна-домакин на Spirits Selection ще стане известна на 23 август 2018 г. на обяд.", "date": "2018.08.22", "title": "1300 напитки от 50 държави се борят за медал в Пловдив"}
{"url": "http://standartnews.com/svyat/areta_franklin_ne_e_ostavila_zaveshtanie-375045.html", "text": "Американската певица Арета Франклин, която почина миналата седмица на 76 години, не е оставила завещание, съобщи Контактмюзик. Съгласно законите на щата Мичиган, където почина певицата, в такъв случай имуществото й се дели поравно между четирите ѝ деца. Кралицата на соула има четирима синове - Кларънс (63 години), Едуард (61 години), Тед (54 години) и Кикелф (48 години). Арета Франклин почина на 16 август в Детройт от рак на панкреаса. Тя ще бъде погребана на 31 август в градското гробище, където почиват баща ѝ, двете ѝ сестри, брат ѝ и племенникът ѝ. На погребението са поканени само членове на семейството и близки приятели, предаде ТАСС. През дългата си кариера Арета Франклин е спечелила 18 награди Грами. През 2005 г. тя получи Медала на свободата - най-високото американско гражданско отличие. През януари 2009 г. Арета Франклин пя на церемонията за встъпване в длъжност на президента Барак Обама. Арета Франклин е първата жена, въведена в Залата на славата на рокендрола. През 2008 г. сп. \"Ролинг стоун\" я обяви за най-великата певица в историята.", "date": "2018.08.22", "title": "Арета Франклин не е оставила завещание"}
{"url": "http://standartnews.com/lyubopitno/nameriha_srebarni_i_zlatni_moneti_v_krepostta_kaliakra-375067.html", "text": "Съкровище в крепостта Калиакра откриха археолози - в малко глинено гърне, скрито под подовото покритие на помещение, опожарено в края на XIV век, предаде БТА, позовавайки се на Националния исторически музей (НИМ). Находката е от  957 предмета - 873 сребърни и 28 златни монети, 11 апликации и катарами, 28 сребърни и бронзови копчета, 11 златни обеци, два пръстена, единият от които златен, и четири мъниста от скъпоценни камъни и злато. Съкровището е открито при редовните археологически разкопки, които се осъществяват от 15 години в крепостта Калиакра. Монетите в съкровището - османски и български, са изключително ценни. Акчетата (сребърни монети от времето на Османската империя) са около 60 на сто, основно на султан Баязид Йълдъръм (1389 - 1402), и малка част на неговия предшественик Мурад Първи (1362 - 1389). Скъпоценностите са били укрити в края на XIV в., по време на някое от  нападенията над столицата на Добруджанското деспотство. Едно от тях е описано в хроника, в която е отбелязано, че през 1399 г. татарите от ордата на Актав нападат Варна и други градове по Северното Черноморие. През 1401 г. татарите на Актав, известен като Добруджанския татар, били разгромени и разселени в различни селища като Провадия, Русокастро и други. Възможно е някой от техните военачалници да е събрал откритото на Калиакра съкровище - заграбил е ценностите е от различни хора и места и ги е скрил под пода на къщата си малко преди тя да бъде опожарена. Сградата е построена върху руините на антични постройки и около нея се откриват богати погребения от XIV в, отбелязват от НИМ. През 2018 г. разкопките на крепостта Калиакра се финансират от Министерството на културата, община Каварна и НИМ, чийто директор доц. д-р Бони Петрунова е ръководител на екипа. Участват археолози от НИМ, НАИМ, дипломанти на Пловдивския и Софийския университет, студенти от НБУ и Шуменския университет.", "date": "2018.08.22", "title": "Намериха сребърни и златни монети в крепостта Калиакра"}
{"url": "http://standartnews.com/kultura/tenorat_fabio_armiliato_v_opernata_gala_i_po_cherveniya_kilim_na_lyubovta_e_ludost-375054.html", "text": "Опера в Летния театър 2018 ще посрещне за заключителния гала концерт на 23 август, от 21.00 ч., Фабио Армилиато – един от най-изтъкнатите съвременни тенори на световната оперна сцена, който се откроява с прекрасен глас, висок регистър, изключителна музикалност, впечатляващо артистично присъствие и не на последно място - харизма. Фабио Армилиато е посланик на родния си град Генуа пред света и това прави неговия гастрол във Варна още по-значим, още повече, че Варна и Генуа са побратимени градове. След завършването на Консерватория „Николо Паганини\" в Генуа, Фабио  Армилиато дебютира в „Симоне Боканегра\", откъдето започва и стремителната му кариера в най-престижните оперни театри, като Метрополитън опера, Миланската скала, Парижката опера, Teatro Real в Мадрид, Операта в Сан Франциско, Виенската Щатсопера и др. В гала концерта на 23 август в Летния театър, под диригентската палка на изтъкнатия Маестро Борислав Иванов, Почетния гражданин на Варна, познат на четири континента, и режисурата на Кузман Попов, освен Фабио Армилато, ще се включат почти всички солисти на Държавна опера Варна: Илина Михайлова, Деян Вачков, Линка Стоянова, Валерий Георгиев, Ирина Жекова, Венцеслав Анастасов, Свилен Николов, Пламен Димитров, Даниела Дякова, Михаела Берова, Мария Павлова, Вяра Железова, Филипа Руженова. Широка популярност носи на Фабио Армилиато и участието му във филма на Уди Алън „На Рим с любов\", където той се снима, заедно с Алек Болдуин, Пенелопе Крус и други именити актьори. Лентата открива Международния филмов фестивал в Лос Анжелис през 2012 г. След участието си в заключителния Гала концерт на Опера в Летния театър на 23 август, ще аплодираме Фабио Армилиато и на следващия ден, когато той, заедно с другите ВИП гости, ще мине по червения килим на Международния филмов фестивал „Любовта е лудост\". XXVI издание на популярното филмово събитие ще се проведе във Фестивалния и конгресен център, от 24 август до 2 септември 2018 г.", "date": "2018.08.22", "title": "Тенорът Фабио Армилиато в оперната гала и по червения килим на „Любовта е лудост“"}
{"url": "http://standartnews.com/biznes/kabinetat_priema_merki_za_vlizaneto_ni_v_chakalnyata_na_evrozonata_i_v_bankoviya_sayuz-375036.html", "text": "По време на редовното си заседание днес министрите се очаква да одобрят План за действие, включващ мерки за изпълнения на намеренията на България за присъединяване към Валутния механизъм II (ERM II) и към Банковия съюз, съобщиха от правителствената пресслужба. Кабинетът ще гласува и за отпускане на допълни трансфери по бюджетите на общините за 2019 г. за финансово осигуряване на дейности по Национална програма \"Осигуряване на съвременно образователна среда\". В дневния ред е предвидено министрите да решат да предложат на Народното събрание да ратифицира Споразумението относно прехвърлянето и взаимното използване на вноски в Единния фонд за преструктуриране. Освен това се предвижда правителството ще приеме промени на Закона за защита на класифицираната информация и Правилник за прилагане на Закона за държавните помощи.", "date": "2018.08.22", "title": "Кабинетът приема мерки за влизането ни в чакалнята на еврозоната и в Банковия съюз"}
{"url": "http://standartnews.com/biznes/vladimir_savov_e_naznachen_na_myastoto_na_podalata_ostavka_ralitsa_agayn_v_kfn-375031.html", "text": "На извънредно заседание на 21 август 2018 г. Комисията за финансов надзор (КФН) определи Владимир Савов – член на КФН за заместник, който да изпълнява правомощията на заместник-председател на КФН, ръководещ управление „Застрахователен надзор\", до встъпване в длъжност на избран от Народното събрание нов заместник-председател. Решението на КФН е във връзка с решение на Народното събрание от 21 август 2018 г. за предсрочно прекратяване на мандата на Ралица Агайн - Гури – заместник-председател на Комисията за финансов надзор, ръководещ управление „Застрахователен надзор\". Владимир Савов е роден е на 24 август 1971 г. в гр. Варна. Притежава магистърска степен по бизнесадминистрация от London Business School. Магистър МИО от УНСС. Избран е за член на КФН, подпомагащ политиката по анализ и оценка на рисковете на финансовите пазари, усъвършенстване на надзорната практика и защита интересите на инвеститорите, застрахованите и осигурените лица от Народното събрание на Република България на 24 януари 2014 г. с 6-годишен мандат. В периода 1993 г. – 1998 г. работи в „Уникредит Булбанк\", като мениджър „Кореспондентски отношения с чужбина\". През 1999г. провежда стажове в департаменти „Централна и Източна Европа\" и „Глобални депозитарни разписки\" в The Bank of New York, Лондон. От 2000 г. до 2009 г. работи в Москва, като първоначално е старши анализатор в Brunswick UBS, а от 2003 г. до 2006 г. е заместник – директор и впоследствие - директор в банка Уралсиб Капитал, където отговаря за анализите на банковия и потребителския сектор. В периода 2006 г. - 2009 г. е директор на департамента за анализи в инвестиционната банка Credit Suisse, а от 2009 г. до 2013 г. е управляващ директор, началник на аналитичния департамент във финансова корпорация „Откритие\" – най-големият частен финансов холдинг в Русия. В досегашната си професионална кариера е натрупал богат опит в сферата на финансовия анализ и стратегии, инвестициите, капиталовите пазари, банковото дело и международните финанси. Владее английски и руски език.", "date": "2018.08.22", "title": "Владимир Савов e назначен на мястото на подалата оставка Ралица Агайн в КФН"}
{"url": "http://standartnews.com/sport/ludogorets_vze_natsional_na_yuar_levski_se_podsili_s_estonets-375040.html", "text": "Шампионът Лудогорец направи поредния си трансферен удар, съобщават от клуба. Разградци привлякоха национала на Южна Африка Мей Махлангу от Динамо (Букурещ). 29-годишният футболист играе на поста дефанзивен полузащитник. Мей Махлангу има сериозни успехи в досегашната си кариера. С Хелзингборг е ставал шампион веднъж и по два пъти е вдигал Купата и Суперкупата на Швеция. Обявен е за играч на 2010/2011 в най-високото ниво на шведската лига Алсвенскан. За националния отбор на Южна Африка има 19 мача и два гола. От септември 2016 година е в Динамо (Букурещ), като за румънския отбор е записал 70 мача и 3 гола. Мей Махлангу ще се включи в тренировките на Лудогорец в събота и ще бъде на разположение на главния мениджър Пауло Аутори за предстоящите мачове в първенството. \"Щастлив съм, че идвам в отбор като Лудогорец. Надявам се да постигна нови успехи в първенството на България и в евротурнирите\", заяви Мей Махлангу. Междувременно естонският халф Богдан Васчук подписа договор с Левски, съобщиха от Герена. Полузащитникът парафира своя контракт днес, като ще играе със синята фланелка под наем до края на годината с опция за закупуване. За последно Васчук носи екипа на ФК Рига (Латвия), част от който беше до началото на август.", "date": "2018.08.22", "title": "Лудогорец взе национал на ЮАР, Левски се подсили с естонец"}
{"url": "http://standartnews.com/biznes/kfn_ne_bila_informirana_za_riskovete_okolo_falita_na_olimpik-375058.html", "text": "В позиция пред медиите от Комисията за финансов надзор (КФН) съобщиха, че не са били внасяни каквито и да е писмени сигнали, че има предупреждения за възможни рискове, свързани със ситуацията около кипърската застрахователна агенция „Олимпик\". Като заместник-председател на КФН, ръководещ управление „Застрахователен надзор\", Ралица Агайн-Гури никога и по никакъв начин не е предупреждавала останалите членове на КФН и/или председателя на комисията за евентуални рискове относно фалита на „Олимпик\". Не са предоставени анализ и оценка за възможните неблагоприятни последствия от фалита на кипърската компания. Вариант с фактология относно застрахователната компания е качен в деловодната система на КФН едва в петък, 17.8.2018 г, се казва в позицията на Комисията. КФН до този момент не разполага с доклада, който Ралица Агайн-Гури представи в Народното събрание. Голяма част от изнесените пред народните представители факти са абсолютно нови и непознати до този момент и КФН, твърдят от там. Съгласно поправките в Закона за КФН, които са в сила от началото на годината, заместник-председателите на комисията имат пълна независимост в ресорите, за които носят отговорност, а решенията се взимат колективно, като председателят е „пръв между равни\".", "date": "2018.08.22", "title": "КФН не била информирана за рисковете около фалита на Олимпик"}
{"url": "http://standartnews.com/biznes/obsazhdame_provezhdaneto_na_savmesten_biznes_forum_s_rumaniya-375060.html", "text": "Подготвя се провеждане на бизнес форум с участието на български и румънски компании, който да бъде открит от министъра на икономиката Емил Караниколов и румънския министър на бизнес средата, търговията и предприемачество Раду Щефан Опря. Това стана ясно по време на среща между икономическият министър и Йон Гъля - извънреден и пълномощен посланик на Румъния у нас. Двамата се обединиха около мнението, че е налице сериозен потенциал в търговско-икономическите взаимоотношения между България и Румъния. За първите пет  месеца на 2018 г. българският износ за Румъния се повишава с 11.5% и възлиза на 924 млн. евро, а стокообменът между двете държави расте с 6.8% и достига 1 827 млрд. евро, като  търговското салдо е положително за страната ни. „Важно е да инициираме повече общи събития, които да дадат още възможности за бизнеса от двете държави и провеждането на съвместен форум ще е силен сигнал в тази посока\", подчерта Караниколов. Предвижда се бизнес форумът да се проведе тази есен в България. На него ще бъдат поканени компании от двете страни, които имат конкретен интерес, за да обменят опит и да намерят потенциални партньори.", "date": "2018.08.22", "title": "Обсъждаме провеждането на съвместен бизнес форум с Румъния"}
{"url": "http://standartnews.com/mneniya/neredovna_imunizatsiya_zapali_evropa_s_morbili-375070.html", "text": "- В Европа най-критична е ситуацията в Сърбия, където вече има 14 починали, толкова са и в Украйна, където заразените за половин година са 28 000. Високи нива на заболеваемост има също в Гърция, Франция, Италия, Грузия и Русия. Общо в Европа за последните три години има рязко нарастване на заразените с вируса. За първото шестмесечие на 2018 г. са регистрирани 41 000 болни от морбили в Европа, така че вероятно ще минат и 50-60 хиляди. За сравнение през миналата година случаите са били 23 927. Всичко се дължи на нередовни имунизации. Общо взето, натрупа ли се някъде голям контингент неимунизирани, вирусът е много заразен и се стига до епидемия. - В България има 8 случая тази година, като всички са \"вносни\". На практика нямаме вътрешно разпространение. Четирима са български граждани - 2 майки и дете се върнаха от Италия заразени, един студент от Лондон и един мъж, работещ като шофьор в Румъния. Имаме и 4 случая на работещи по морето хора от Украйна и от Молдова. Така или иначе, въпреки контактите, заразените не можаха да предадат вируса на никого в страната, така че ситуацията е относително добра. Но основната идея е, че трябва да се изпълнява имунизационния календар. Децата, които сега боледуват в засегнатите страни, са под 1 година, под имунизационна възраст, но те не са много, става въпрос за  10-15% от болните. Останалите са с нередовни имунизации. - На 13 месеца е основната имунизация, а на 12 годишна възраст е реимунизацията. Общо взето още на 10-14 ден след имунизацията децата имат някаква защита,а от 20-ия нататък са  напълно защитени. Имунизацията е въведена като редовна след 1969 г. Така че родените от 1970 г. нататък са защитени, преди това не е правена. Тя е сравнително нова ваксина. - Той вече има имунитет. - Това, което става в момента, е най-добрият отговор на всички техни страхове. Знам какво се пише в интернет, на какво се натъкват родителите. Много трудно е да отсее човек истинската информация от глупостите. Да умират 40 деца в Европа в 21-и век от заболяване, за което има ваксина, е наистина срамен факт и показва колко е важно да се поддържа добър имунизационен статус. - Всяко лекарство може да има някакви нежелани ефекти, но при ваксините, поради огромния драконовски контрол, те са най-безопасните лекарства. В България се правят 2,2 млн. имунизации  и реимунизации годишно. На този фон имаме не повече от 20-ина съобщения за реакции, всички те са проучени, при огромната част от тях всъщност няма връзка с ваксината. Но и за тези, за които се допуска такава вероятност, няма никакъв риск за детето като последици. Понякога се съобщава за реакции, които са нежелани, но до известна степен са нормални. На мястото на имунизирането да има подуване, зачервяване, лека болка. Дължи се на това, че  имунната система влиза в досег с микроорганизма и съответно то е вид възпаление. Ако го няма това, няма да има имунитет. - Проблемът е, че много лесно става. При морбили е по въздушно-капков път, като дори минимален контакт с болен, е достатъчен. Като парадокс звучи случай с болен, минаващ през \"Пирогов\", който зарази трима души, сред които санитар и случайно присъстващ в същата стая човек. Морбили наистина е най-заразната от заразните болести и това е една от лошите му страни. Другата е, че процентът на усложненията не е чак толкова голям, но пък те са тежки. Морбилните пневмонии, енцефалити и менингити  са трудно лечими и затова и смъртността е толкова висока. - В първите 1-2 дни е трудно да се разпознае, защото започва като едно общо неразположение, с отпадналост с температура, главоболие, всички признаци на обща инфекция. Но вече с поява на обрива нещата се изясняват и диагнозата се поставя лесно. Важното е вече в този период контактите да са ограничени, защото един-два дена преди обрива и до завяхването му, детето е най-заразно за околните. Така че то трябва да е в карантина. - Няма друго. Няма и лечение. Няма някакъв специфичен препарат, който да атакува морбилния вирус. - Веднага можа да кажа,че някакви ограничения не се налагат. Все пак, ако детето е под 13 месеца и не е получило първа имунизация, родителите трябва да имат едно наум и да ограничават контактите му с деца в най-засегнатите страни- имам предвид Сърбия и Украйна, но до известна степен също Гърция и Румъния. - Актуализация можем да очакваме още през следващата година, но промените ще влязат в сила от 2020 г., така че да имаме време ние да подготвим наредбата, а производителите да осигурят необходимите количества. Ще има ограничаване на някои реимунизации - срещу туберкулоза на 11-годишна възраст, както и премахване на едната реимунизация срещу пневмокок. Допълнително ще включим реимунизация за коклюш в по-високата възраст, не е решено още коя. Такава е европейската практика. Извън календара, нещо много важно, което искаме да стане факт, е да осигурим реимбурсация на противогрипната ваксина за хора над 65 години за по-следващия сезон. - Обсъждаме го много сериозно. Има много сериозни мотиви тя да бъде въведена, още повече, че това вече е факт в почти половината страни в Европа. По-подходящият начин обаче е  да е по схемата на имунизациите, които са част от календара, но са незадължителни. Както е за ротавирус или за човешки папилома вирус. Идеята е родителите, които желаят, да могат да  разполагат с безплатна ваксина за децата им, без да има задължителен характер. Антония КЮМЮРДЖИЕВА", "date": "2018.08.22", "title": "Нередовна имунизация запали Европа с морбили"}
{"url": "http://standartnews.com/lyubopitno/sting_pya_s_italianski_rabotnitsi_na_ulitsata_-375052.html", "text": "Стинг направи импровизиран концерт във Флоренция в знак на съчувствие към съдбата на близо 400 души, чиято фабрика е пред закриване. Певецът изрази солидарността си към протестиращи работници, като свири на китара. Той пя на италиански и английски заедно с тях. Музикантът изпълни песни от мюзикъла си \"Последният кораб\".", "date": "2018.08.22", "title": "Стинг пя с италиански работници на улицата"}
{"url": "http://standartnews.com/biznes/pravim_poredna_krachka_za_priblizhavane_do_evrozonata-375065.html", "text": "Министерският съвет одобри днес конкретни мерки, които да помогнат на страната ни да се присъедини към Валутния механизъм II (ERM II) и към Банковия съюз до юли 2019 година, съобщават от пресслужбата на кабинета. Документът идва след заявено намерение на страната ни за присъединяване на лева към Валутния механизъм или т. нар. „чакалня на еврозоната\" и одобрение от финансовите министри на страните от еврозоната. До юни 2019 година България поема ангажимент пред Еврогрупата да изпълни редица промени. В Плана за действие са включени мерки, които, предвид поетите с писмото ангажименти, следва да се изпълнят до края на месец юни 2019 година. Мерките се изразяват в: засилване на рамката на надзора в банковия сектор чрез тясно сътрудничество с ЕЦБ и предприемане на необходимата подготовка в съответствие със съществуващите процедури, чрез извършване на редица промени в националното законодателство, като се предвижда към края на 2018г. те да бъдат одобрени от Народното събрание; подобряване на макронруденциалната рамка чрез въвеждане до края на 2018 г. на макропруденциални инструменти в Закона за кредитните институции, позволяващи налагането на системно ниво на изисквания към кредитополучателите; засилване на надзора върху небанковия финансов сектор (пенсионни фондове и застрахователни дружества); подобряване на рамката за несъстоятелността след извършване на преглед на законодателството и изготвяне на съответните законови изменения; засилване на рамката за борба с изпирането на пари; модернизиране на рамката за управление на държавните предприятия посредством преглед и оценка на законодателната, регулаторната и функционална рамка и отправяне на препоръки, свързани с преодоляването на несъответствията между българското законодателство и най-добрите международни практики, в последствие и изготвяне на законодателни текстове в съответствие с насоките на ОИСР; ратифициране от Народното събрание на Споразумение относно прехвърлянето и взаимното използване на вноски в Единния фонд за преструктуриране. Изпълнението на изброените мерки ще осигури спазването на предварително поетите ангажименти в области на политиката, които са от голямо значение за плавния преход към ERM II и към Банковия съюз до юли 2019г., и като краен резултат да се въведе еврото след изпълнение на всички критерии за конвергенция, в съответствие с член 140 от Договора за функционирането на Европейския съюз.", "date": "2018.08.22", "title": "Правим поредна крачка за приближаване до еврозоната"}
{"url": "http://standartnews.com/lyubopitno/internet_potrebitelite_v_kitay_dostignaha_800_miliona-375053.html", "text": "Броят на потребителите на световната мрежа в Китай достигна 802 милиона души, предава РИА „Новости\". В доклад на Китайския информационен интернет център се отбелязва, че само за първото полугодие на 2018 година те са се увеличили с 3,8% или 29,68 милиона души. Достъп до интернет има 57,7 от населението на Китай. 788 души използват интернет на мобилните си телефони, което прави 98,3% от всички потребители. Любопитно е, че през последната година, китайците, които боравят с интернет предимно от персонален компютър или лаптоп са намалели съответно с 4,1% и 1,3%.", "date": "2018.08.22", "title": "Интернет потребителите в Китай достигнаха 800 милиона"}
{"url": "http://standartnews.com/balgariya/do_5_septemvri_otvaryat_krastovishteto_na_ul_rakovski_i_ul_graf_ignatiev-375063.html", "text": "Очаквам най-късно до 5 септември да бъде отворено за движение кръстовището на бул. „Раковски\" и ул. „Граф Игнатиев\". Това каза по време на проверката си на строителния обект столичният кмет Йорданка Фандъкова, съобщиха от пресцентъра на Столична община. В проверката взе участие и зам.-кметът Евгени Крусев. Кметът Фандъкова отново подчерта, че държи да се работи качествено и да се спазват сроковете. Техническият ръководител Гигов увери столичния кмет, че фирмата изпълнител работи активно за преодоляване на забавянето, което се натрупа вследствие на дъждовните дни през юли. Ежедневно се работи по цялата дължина на обекта, като общо 110 човека изпълняват различни задачи по реконструкцията на „Граф Игнатиев\" с площадите „Славейков\" и „Гарибалди\", ул. „Солунска\" и градината пред „Свети Седмочисленици\", каза Гигов. До момента в участъка е подменена канализацията, която беше на 100 години, изградени са нови водопроводни и канализационни отклонения, положени са кабелите на осветлението, изграден е релсовият път по ул. Граф Игнатиев\" в зоната между бул. „Витоша\" и площад „Гарибалди\", както и на площад „Славейков\". В момента се полага асфалт на кръстовището на ул. „Раковски\" и ул. „Граф Игнатиев\". Започна и възстановяването на фонтана на площад „Славейков\", като се изграждат нови инженерни връзки, а бронзовата чаша на фонтана е предадена в специализирано ателие за реставрация . „При подходящи атмосферни условия очаквам към края на октомври да бъде напълно изградено трамвайното трасе и да се възстанови движението на трамваите\", каза кметът Фандъкова. След това ще продължи работата по изграждането на пешеходната зона. До 15 септември трябва да бъде напълно завършена ул. „Солунска\", а до края на октомври да бъдат завършени строителните дейности в градината на „Свети седмочисленици\". Кметът Фандъкова се срещна на обекта и със студенти трети курс от Университета по архитектура, строителство и геодезия, които са на стаж във фирмата изпълнител.", "date": "2018.08.22", "title": "До 5 септември отварят кръстовището на ул. „Раковски“ и ул. „Граф Игнатиев“"}
{"url": "http://standartnews.com/balgariya/ima_opasnost_ot_zatvaryane_na_stari_uchastatsi_na_magistrali_sled_34_godini-375066.html", "text": "Ремонтираме сега, за да не се наложи след 3-4 години да затворим стари участъци от автомагистралите „Хемус\" и „Тракия\", заяви председателят на Управителния съвет на Агенция „Пътна инфраструктура\" инж. Светослав Глосов. Днес той провери напредъка при ремонта на виадукта „Коренишки дол\" при 36-ти км на АМ „Хемус\" и на съоръжението при тунел „Витиня\". И двете не са обновявани повече от 30 години. На „Коренишки дол\" - при км 36, в момента се ремонтират четири от предвидените за обновяване общо 6 носещи колони на съоръжението в посока София. Виадуктът е с дължина 481 м и височина 90 метра. В експлоатация е от 1986 г. Прогнозната стойност на ремонта на стълбовете на виадукта „Коренишки дол\" е около 25 млн. лв. Пътноподдържащото дружество е максимално мобилизирано да изпълни предвидени дейности във възможно най-кратък срок. Работи се ежедневно на две смени през светлата част от деня. През нощта строителни дейности не се извършват, тъй като работниците са на много голяма височина от 90 метра, а не в затворено помещение. Не може да рискуваме живота и здравето на хората, а и не всичко може да бъде направено на изкуствено осветление, категоричен е инж. Глосов. До завършването на ремонтните дейности трафикът на леките и лекотоварни автомобили ще продължи да преминава двупосочно в платното за Варна. Осигурени са по една лента за Варна и една за София. Виадуктът при тунел „Витиня\" на АМ „Хемус\" е с дължина 225 м. В експлоатация е от 1984 г. Ремонтира се съоръжението в платното за София, което е при входа на тръбата за София. Платното за Варна на същото съоръжение беше ремонтирано през миналата година. Възстановени са всички носещи стълбове на виадукта. Строително-монтажните работи по конструкцията на пътното платно продължават със саниране на пътната плоча, тротоарните конзоли и фугите на съоръжението. Индикативната стойност на строително-монтажните работи е 8 млн. лв. До завършването им лекият трафик е пренасочен двупосочно в платното за Варна. Инж. Глосов съобщи, че в момента се ремонтират 5 от 17-те съоръжения, които се нуждаят от възстановителни дейности на автомагистралите „Хемус\" и „Тракия\". Три от тях са на „Хемус\" - виадуктът „Потоп\" при 19-ти км, „Коренишки дол\", както и при 33-ти км - преди тунел „Витиня\". На АМ „Тракия\" се работи на две съоръжения - при км 20 /най-високият виадукт на „Тракия\"/ и при км 37, което беше компрометирано след преливането на общински язовир при Ихтиман. Предстои на АМ „Хемус\" да се ремонтират съоръжението при 37-ми км и виадуктът „Разлив\" при км 51. Отделно вече се работи и на неремонтираната тръба за София на тунел „Витиня\". В момента движението в нея е ограничено заради строителните дейности на виадукта, който е непосредствено преди тунела. На АМ „Тракия\", в резултат на направената добра организация на работа и техническа възможност, има възможност да започне и ремонтът на още три съоръжения. Затруднения в трафика ще има, но тези ремонти трябва да се направят, за да пътуваме безопасно, категоричен е инж. Глосов. Той апелира по-младите шофьори да бъдат дисциплинирани и коректни, да спазват правилата за движение и да не използват аварийната лента за по-бързо предвижване. Тя е за спиране в случай на авария и за специализираните автомобили, които трябва да окажат помощ при нужда, каза още председателят на УС на АПИ. По време на ремонтните дейности по АМ „Хемус\" движението на тежкотоварните камиони над 12 тона е ограничено в отсечката от 30-ти до 47-ми километър. Те се отклоняват при 30-ти км от пътен възел „Витинска река\" по път I-1 София – Ботевград и път II-17 Околовръстен път на Ботевград, след което се връщат обратно на АМ „Хемус\" при 47-ми км при пътен възел „Ботевград\" и обратно. Като алтернативен маршрут за тежкотоварните автомобили може да се използва път II-16 София-Своге-Мездра през Искърското дефиле.", "date": "2018.08.22", "title": "Има опасност от затваряне на стари участъци на магистрали след 3-4 години"}
{"url": "http://standartnews.com/balgariya/pravosadnoto_vedomstvo_nikoy_ne_e_iskal_razreshenie_za_intervyu_s_anita_meyzer-375059.html", "text": "По повод информации в медиите, че Анита Желева (Анита Мейзер) ще участва в телевизионно предаване, чийто екип е депозирал молба до Министерство на правосъдието, Пресцентърът на ведомството информира следното: В Министерството на правосъдието не е постъпвала подобна молба. Направена справка в информационния масив на Главна дирекция „Изпълнение на наказанията\"  показва, че Анита Желева е освободена от Затвора в Сливен на 26 юни 2018 г. след определение на Апелативен съд-Варна за изменение на мярката „задържане под стража\" в по-лека, а именно „парична гаранция\". В тази връзка и с оглед разпоредбите на Наказателнопроцесуалния кодекс, спазването на наложената мярка не е от компетентността на Министерството на правосъдието.", "date": "2018.08.22", "title": "Правосъдното ведомство: Никой не е искал разрешение за интервю с Анита Мейзер"}
{"url": "http://standartnews.com/balgariya/mon_osigureni_sa_nad_2_mln_leva_za_uchenicheski_shkafcheta-375061.html", "text": "С 2 869 295 лева да бъдат закупени 111 хиляди ученически шкафчета от 588 общински училища, реши днес правителството. В тях учениците ще могат да съхраняват учебници, учебни комплекти, помагала и други материали, както и екипи за физическо възпитание и лични вещи. Този модул бе въведен като една от мерките за олекотяване на ученическите раници. Правителството осигури общо 5 618 978 лева за дейностите по Националната програма \"Осигуряване на съвременна образователна среда\", одобрена през 2018 г. 83 общински училища ще получат 793 337 лева за оборудване на стаи в полуинтернатни групи за часовете по интереси. Финансира се закупуване на обзавеждане, консумативи и материали, книги и игри. 320 615 лева се отпускат за ремонт и оборудване на учебни кабинети за професионална подготовка и учебно-производствени бази на 8 училища, както и за осигуряване на учебни видеофилми и софтуерни продукти. 1 635 731 лева са за купуване на уреди, прибори, пособия, реактиви и други консумативи за обезпечаване на експерименталната работа по учебните предмети биология и здравно образование, физика и астрономия и химия и опазване на околната среда в VII и в IX клас за 1879 общински училища. Необходимите средства за изпълнение на националните програми за 2018 г. се осигуряват от бюджета на МОН.", "date": "2018.08.22", "title": "МОН: Осигурени са над 2 млн. лева за ученически шкафчета"}
{"url": "http://standartnews.com/balgariya/razbiha_kanal_za_trafik_na_migranti_v_iskarskoto_defile-375064.html", "text": "Схема за трафик на нелегални мигранти от Искърското дефиле към западната ни граница е неутрализирана при операция на Главната дирекция „Национална полиция\" и РУ – Своге, проведена под наблюдението на прокуратурата. В хода й са установени 26 незаконни мигранти, съобщават от МВР. Задържани са трима мъже – двама българи и чужденец с хуманитарен статут, по първоначални данни съпричастни към престъпната дейност. Операцията е проведена на 20 август на територията на Своге, след получени данни за планиран незаконен трафик на нелегално влезли в страната ни мигранти и транспортирането им от адрес в Искърското дефиле до западната ни граница. След проведеното разследване е изяснено, че намерението е превозването да се извършва с микробус, а лек автомобил да служи за отцепка. В резултат на планираните действия чужденците и тримата каналджии са задържани в момент на тръгването им. В буса са установени 8 мигранти – по техни данни иракчани от кюрдски произход. В хода на операцията във вила, която е служила за настаняване и престой на мигранти, преди последващото им отвеждане към граничните райони, са установени още 18 иракчани от кюрдски произход, сред които е имало и две семейства с 5 малолетни деца. По случая е образувано досъдебно производство по чл. 281 от НК. Тримата каналджии – на 48 г., 34 и 26 г. за задържани и с прокурорско постановление им е наложена временна мярка за задържане за срок до 72 часа. Предстои внасянето на искане в съда те да бъдат задържани за постоянно в ареста.", "date": "2018.08.22", "title": "Разбиха канал за трафик на мигранти в Искърското дефиле"}
{"url": "http://standartnews.com/balgariya/siderov_iska_da_zadalzhim_makedoniya_da_ne_prisvoyava_balgarskata_istoriya-375057.html", "text": "Лидерът на \"Атака\" Волен Сидеров съобщи пред журналисти пред сградата на министерския съвет днес, че предлага в анекс към Договора за приятелство, добросъседство и сътрудничество между България и Република Македония да се разпише, че Македония се въздържа от всякакви спекулации и опити за присвояване на исторически събития или личности от българската история. В противен случай България би преосмислила подкрепата си за ЕС, допълни Сидеров. Сидеров отбеляза в отговор на въпрос, че още вчера БСП, по чиято инициатива се свика заседанието на НС, е трябвало да бъде готова с предложения за промени в Кодекса за застраховането, за да се предотвратят бъдещи подобни пирамиди. Той попита защо да няма държавно застраховане, където да са задължителните застраховки. Във връзка с проверките за шума по морето, Сидеров отново повтори, че функциите на вицепремиера не са да бъде \"старшина или началник на местни структури на определени министерство, а да координира работата между ведомствата, без да се меси през главата на определени министри и да командва техни служители\". Лидерът на \"Атака\" заяви, че не цели \"взривяване на коалицията\", а да се нормализират отношенията в нея и тя да се заздрави. В отговор на въпрос за предстоящите евроизбори, Сидеров каза, че все още няма отговор от председателя на НФСБ Валери Симеонов дали ще участва в коалицията. Според Сидеров това говорило, че Симеонов вероятно имал други планове. Сидеров заяви, че е \"за\" \"Обединени патриоти\" да се явят заедно на предстоящите избори. Попитан дали би станал евродепутат, лидерът на \"Атака\" каза, че ще помисли по въпроса.", "date": "2018.08.22", "title": "Сидеров иска да задължим Македония да не присвоява българската история"}
{"url": "http://standartnews.com/balgariya/nyama_lekarska_greshka_pri_pochinalata_rodilka_v_sliven_tvardyat_ot_lekarskiya_sayuz-375041.html", "text": "Неуспешното интубиране не е лекарска грешка, а пропуск. Дори да са направени пълни изследвания, по време на анестезията може да се проявят усложнения. Това коментира главният секретар на Българския лекарски съюз (БЛС) д-р Стоян Борисов пред бТВ. Изказването е повод позицията на министерство на здравеопазването, че при случая с починалата родилка в Плевен, има недобре планирано интубиране. \"Експерти анестезиолози ще се произнесат дали е лекарска грешка. Всеки който отива на операция е със своите анатомични дадености. Каквото и да се прави, не можем лекарите да предвидим всичко\", каза той. Д-р Борисов акцентира, че при случая в Сливен, при който почина родилка със съмнения за лекарска некомпетентност. \"Думата \"скачане\" не е коректна – може методът Кристелер да е прилаган, но това не е забранено\", информира той. Представителят на БЛС призова да не се обвиняват непрекъснато лекарите. \"Бордът по акушерство и гинекология и анестезиология ще се произнесат по случая\" каза той и добави, че в момента има действащ стандарт при акушерите. Според него най-важната му функция е да служи пред съда в подобни ситуации. На 22 август от здравното министерство представиха своята официална позиция по случая в Плевен. Той е заради недобре планирана интубация изкуствено обдишване през трахеята. За констатираните нарушения в \"диагностично-лечебния процес\" ще бъде образувано административнонаказателно производство, а цялата документация по случая е предоставена на Районната прокуратура в Плевен, съобщават от министерството.", "date": "2018.08.22", "title": "Няма лекарска грешка при починалата родилка в Сливен, твърдят от лекарския съюз"}
{"url": "http://standartnews.com/balgariya/kazvame_posledno_sbogom_na_ivaylo_kraychovski_-375037.html", "text": "Семейство, приятели, колеги музиканти и фенове на легендарната българска група ФСБ ще се простят с музиканта Ивайло Крайчовски. Басистът почина внезапно вчера на 57-годишна възраст. Ивайло Крайчовски е български музикант, бас китарист в групата ФСБ и инициатор за създаването на група „Стари муцуни\" с ветерана на българския рок Георги Минчев. През богатата си музикална кариера взема участие в създаването на албумите на редица български поп певци, рок групи и джазови формации. Бил е музикален директор на „София филм фест\", заместник-председател на Българската изпълнителска асоциация и член на асоциацията на звукозаписните студиа в България. Ивайло Крайчовски неведнъж публично е заявявал, че е единственият човек на планетата, който е имал щастието от фен на ФСБ да се превърне в член на групата. Поклонението пред музиканта е от 16 часа в църквата \"Свети Седмочисленици\" в София.", "date": "2018.08.22", "title": "Казваме последно сбогом на Ивайло Крайчовски"}
{"url": "http://standartnews.com/balgariya/priklyuchva_srokat_za_sporazumenie_mezhdu_ban_i_nimh_za_badeshteto_na_instituta-375038.html", "text": "Днес изтича срокът, който даде премиерът Бойко Борисов на Националния институт по метеорология и хидрология и Българската академия на науките, за намиране на решение за бъдещето на Института. Синоптиците са недоволни от липсата на финансиране и настояват да се отделят от БАН и да преминат под ръководството на Министерството на образованието. Вчера те отново призоваха правителството да ги извади от Академията. Според тях предложението на ръководството на БАН бюджетът им да се изчислява по \"единни за БАН основни заплати\" запазва статуквото, което допълнително ще задълбочи проблемите им.", "date": "2018.08.22", "title": "Приключва срокът за споразумение между БАН и НИМХ за бъдещето на института"}
{"url": "http://standartnews.com/balgariya/nov_intsident_s_voenen_helikopter_shte_razsledvat_prichinite-375039.html", "text": "Военната полиция ще разследва причините за новия инцидент с военен хеликоптер от авиобазата в Крумово. При тренировъчен полет вчера вечерта хеликоптер \"Кугър\" прекъсна електропровод и остави за няколко часа половината град Стамболийски без ток и вода. По време на полета се налага рязка маневра, за да се избегне ято птици, при която  машината е закачила жици на електропровод, съобщиха от Министерството на отбраната. Тричленният екипаж на вертолета не е пострадал, няма и пострадали граждани. Машината е приземена в селскостопанско летище в Цалапица. Вчера е направен предварителен оглед и се очаква днес след ремонт тя да се върне в авиобазата в Крумово. По хеликоптера няма сериозни щети. Според кмета на Стамболийски Георги Мараджиев населението на града трябва да е благодарно на пилотите, че са успели да овладеят машината. До пожар и по-сериозни щети не се е стигнало благодарение на факта, че скъсаните жици от електропровода са паднали в реката, коментира Петър Костадинов, представител на EVN. Екипи на дружеството успяха вчера бързо да възстановят електроподаването за града.", "date": "2018.08.22", "title": "Нов инцидент с военен хеликоптер, ще разследват причините"}
{"url": "http://standartnews.com/balgariya/ralitsa_agayn_pred_btv_ima_riskove_v_sektora_na_zastrahovkite_grazhdanska_otgovornost-375042.html", "text": "Има рискове в сектора на застраховките гражданска отговорност за автомобилите, които могат да доведат до нови сериозни проблеми. Това каза Ралица Агайн, вече бивш зам.-председател на Комисията за финансов надзор в интервю за бТВ. Тя не назова конкретни компании, но посочи, че са предложени мерки срещу тези рискове. „За миналата година премиите не са достатъчни да компенсират изплащането на обезщетения. ВКС прие и едно решение, което ще доведе до голям разход за застрахователите. Изискахме от тях адекватна ценова политика, което да адресира тези проблеми\", посочи тя. По повод подаването на оставка след случая с фалита на „Олимпик\" тя посочи, че това е бил личен избор, чрез който да запази репутацията си. „Всичко възможно в правомощията на комисията и в моите е изпълнено. Но ситуацията ескалира политически и съм наясно, че са нужни и политически решения. Това е моят политически отговор\", каза тя. Агайн е категорична, че не е било в правомощията й да ходи при премиера и финансовия министър и да информира за подобни проблеми. „КФН е колективен орган, има си и председател\", посочи тя. По думите й в първия момент, на 10 май, са били наложени реципрочните мерки, които се изискват по европейска директива – да се забрани сключването на нови договори и забрана за разпореждане с активи на клона на \"Олимпик\" в България. В същия ден тези разпоредби са изпратени до Гаранционния фонд, Имотния регистър, обявено е на страницата на КФН, съобщено е на банки, в Търговския регистър, публикувано е и в Държавен вестник. „КФН не отнема лиценз на клон. Отнет е лиценз в Кипър. Когато това е станало, още същия ден сме наложили забраните да се извършва дейност в България и да се разпорежда с активите си. Това са правомощията на комисията. Не разполага с възможност за други действия\", посочи тя. Според вече бившия зам.-председател комисията е трябвало да е по-активна в оповестяването на тези факти, но такава е била комуникационната политика. „Нямам право да давам изявления по медиите. За мен в такава ситуация трябва да се предостави информация и тя да стигне до най-много хора\", каза Агайн. Информация от мен за цени на полици не е искана и не съм я давала на премиера, добави тя. Фактите са, че средната цена по тази застраховка за автомобили и товарни до 5 тона на „Олимпик\" е по-висока от средната за пазара за миналата година. До 11 ноември миналата година при средна цена за пазара 179 лв. на „Олимпик\" е 196 лв.  След това средната цена на пазара става 196 лв., а на „Олимпик\" е 207 лв. Ако има по-ниски цени може да са в определена категория, но това не е средната цена, каза Агайн. Голямата загуба са тези 197 хил. полици прекратени на 17 август. Загубата по тях би била на стойност 9 350 000 лв. Тези суми трябва да бъдат възстановени от застрахователя в Кипър, но това ще се случи при процедурата по ликвидация. Назначеният в Кипър ликвидатор ще разпродаде имуществото. За причинени щети на пострадалия ще бъде платено обезщетение от Гаранционния фонд, но после фонда ще си потърси парите от водача без полица. Виновният водач е краен платец, уточни Агайн.", "date": "2018.08.22", "title": "Ралица Агайн пред бТВ: Има рискове в сектора на застраховките гражданска отговорност"}
{"url": "http://standartnews.com/balgariya/potvardiha_garantsiyata_ot_50_000_leva_za_bencho_benchev_-375035.html", "text": "Районният съд в Бургас потвърди взетата мярка за неотклонение „Парична гаранция\" в размер на 50 000 лева спрямо Бенчо Бенчев, предаде БГНЕС. Общинарят от Бургас е обвинен, че е укрил в Турция и Гърция Димитър Желязков-Митьо Очите, както и за притежание на боеприпаси, без да има разрешително. Защитата на обвиняемия обжалва мярката му за неотклонение, но бургаските районни магистрати я потвърдиха. При зрелищна акция на МВР на 2 август беше разбита група за рекет, палежи и побоища, която, според прокуратурата, се оглавява от Димитър Желязков-Митьо Очите. Той не беше арестуван, но три дни след акцията беше открит и задържан от полицията в Истанбул. С него бяха задържани и други българи, сред които Бенчо Бенчев.", "date": "2018.08.22", "title": "Потвърдиха гаранцията от 50 000 лева за Бенчо Бенчев"}
{"url": "http://standartnews.com/balgariya/borisov_shefat_na_bnr_i_na_sem_da_poemat_otgovornost_za_detskiya_hor_ne_mozhe_da_ostavim_detsata_pred_ms-375046.html", "text": "Медиите не са под влиянието на правителството, но децата от детския радиохор висят под нашия прозорец. Надявам се и шефът на радиото, и на СЕМ да си свършат работата. Не може да оставят децата да стоят пред Министерския съвет, трябва да си поемат отговорността. Това заяви премиерът Бойко Борисов в началото на правителственото заседание. В същото време децата от детския хор на БНР са на среща с председателката на СЕМ София Владимирова. Те бяха поканени от нея и министърът на културата Боил Банов в сградата на Министерския съвет, след като децата пяха отпред в знак на протест в защита на досегашната диригентка на хора Венеция Караманова. В сграда Банов им обясни, че радиото е самостоятелен орган и директорът, както и диригентът на хора им, се избира от конкурс. \"Ако аз или премиерът изразим отношение кой да работи във вашата структура, това би било неуместно. Не мога да отговоря кои хора, на какъв договор, как, с какви пари да бъдат назначени. Важно ми е да го разберете, защото вие сте млади хора, аз имам усещане за почтеност\", обясни им министърът. Децата имат среща с директора на БНР утре, на която ще бъдат обсъдени вариантите за оставане на сегашната им диригентка. Ако на срещата не бъде постигнато решение, хорът беше поканен от София Владимирова в СЕМ в петък.", "date": "2018.08.22", "title": "Борисов: Шефът на БНР и на СЕМ да поемат отговорност за детския хор, не може да оставим децата пред МС"}
{"url": "http://standartnews.com/balgariya/sastoyanieto_na_lekarkata_koyato_padna_ot_blok_v_lyulin_se_podobryava-375047.html", "text": "Добра новина за възстановяването на лекарката, паднала от високо, съобщи началникът на \"Пирогов\" Асен Балтов. С всеки изминал ден се подобряват прогнозите за д-р Ирена Иванова, която падна от 7-ия етаж на жилищен блок в София на 20 юли. Тя е контактна, стабилизирана, състоянието й може да се опише като възможно най-обнадеждаващото на фона на изключително тежките травми и увреждания, които получава при инцидента. Това съобщи екипът на университетската спешна болница „Пирогов\", който пое лечението й още вечерта след падането. Благодарение на усилията им днес шансът за лекарката е вече десетки пъти по-благоприятен. Пораженията от подобно падане може да се сравнят с тези, които човек би получил при удар в стена със скорост около 100 километра в час, обясни неврохирургът проф. Николай Габровски, зам.-директор на „Пирогов\" и национален консултант по неврохирургия. При всеки подобен случай обаче травмите се различават в зависимост от конкретните обстоятелства и дали нещо е променило траекторията на падане и омекотило удара. При д-р Иванова са засегнати в различна степен почти всички кости на опорнодвигателния апарат. За благоприятния ход на лечението основна роля има интердисциплинарният екип на спешната болница, бързината и адекватните действия, с които е реагирала Бърза помощ, но и омекотяването на удара в земята – при твърда настилка уврежданията биха били още по-драматични. Лекари от 14 специалности са били включени за овладяване на критичното състояние в първия ден. Без тази комплексна намеса и изпитана във времето организация на неотложните дейности е можело нещата да се развият фатално. Подобни травми са високоенергийни, случват се не само при падане, но и при пътно-транспортни произшествия. Такива пациенти не се изключение в „Пирогов\", но случаят на лекарката най-често е сравняван с падането от 6-ия етаж на гимнастичка от националния отбор, която по чудо беше спасена след продължително лечение в спешната болница преди 2 г. Днес спортистката е добре и всички се надяват, че д-р Иванова също има този шанс за възстановяване. До момента са направени поредица от операции, но вероятно ще се наложат и други интервенции, след които ще се пристъпи към активна рехабилитация. „Макар и много тежки, високонергийните травми не са непременно край на живота. Но само мощни университетски болници имат възможност за поддържане на задължителните при такива случаи опитни лекари по всички специалности, които да могат веднага да се включат в интердисциплинарни екипи. Освен това, естествено, е необходимо да разполагат със съвременна апаратура и да прилагат отработена организация за работа в екип. Борбата започва с овладяването на състоянието в първите най-критични часове, защото често в този период се случва най-лошото. После лечението може да продължи месеци. За щастие, имаме пациенти в отлично състояние след изключително тежки случаи, но възстановяването е продължителен процес. При добре свършена работа от екипите много тежко пострадали пациенти се възстановяват и живеят, както преди травмата.\" Тази надежда даде проф. Габровски още в първия етап на лечението. Месец след инцидента пироговци са по-големи оптимисти за възстановяването на лекарката, но са планирани още няколко манипулации. Лекарката е под непрекъснато наблюдение, тъй като в резултат на голямото изпитание за организма от уврежданията, кръвозагубата, реакцията на имунната система винаги има риск от обрати и кризи. Не само при драматични тежки случаи като този, но и по принцип лекарите казват, че са спасили пациент, когато го изписват.", "date": "2018.08.22", "title": "Състоянието на лекарката, която падна от блок в \"Люлин\", се подобрява"}
{"url": "http://standartnews.com/balgariya/moshtna_eksploziya_na_pristanishteto_v_atina_neizvesten_mazh_zalozhil_bombata-375048.html", "text": "Мощна експлозия разтърси пристанищния град Пирея в Гърция, съобщи вестник \"Прото Тема\", цитиран от ТАСС. Според информацията инцидентът се е случил около 02:00 местно време. Очевидци съобщават, че преди експлозията в близост до една от сградите, където се е случило това, е спрял автомобил, от който е излязъл мъж. Оставил е неопределен предмет пред входа на сградата, след което е изчезнал. Няма пострадали в резултат на експлозията, но са нанесени сериозни щети на сградата, както и на автомобили, паркирани на улицата. Във връзка с инцидента районът, в който се е случил, е затворен. Целта на нападението в момента се изяснява.", "date": "2018.08.22", "title": "Мощна експлозия на пристанището в Атина, неизвестен мъж заложил бомбата"}
{"url": "http://standartnews.com/balgariya/zhiteli_na_starozagorski_sela_protestirat_sreshtu_kariera_za_varovik-375049.html", "text": "Жители на 11 старозагорски села протестират срещу изграждането на кариера за варовик. Проектът беше временно спрян преди 4 години, но отново е получил разрешително, сигнализираха протестиращите. Село Едрево е най-засегнато от бъдещата кариера за варовик и доломит. Хората се притесняват, че ще се промени релефа на района, климата, опасяват се, че ще останат и без чиста вода. Един от събралите се посочи, че при промяна на метеорологичните условия ще бъдат засегнати земеделските култури. Динко Делев, който е кмет на Едрево, заяви, че наблизо се намира питейната им вода. „Този ОВОС за нас е наглост\". В близкото село Братя Кунчеви вече има една кариера. Кметът Георги Георгиев заяви, че заради взривовете там има напукани къщи и прах при промяната на вятъра. В района има и голяма вековна гора с елени, диви свине и сърни. Хората ще блокират пътя от София за Бургас, за да бъдат чути.", "date": "2018.08.22", "title": "Жители на старозагорски села протестират срещу кариера за варовик"}
{"url": "http://standartnews.com/balgariya/vtori_zhivot_balgarski_lekari_spasiha_patsient_s_pochti_spryalo_sartse-375050.html", "text": "Български лекари успяха да спасят пациент с почти спряло сърце. Екип от кардиолози, съдови и кардиохирурзи и анестезиолози оперираха 53-годишен мъж, като имплантираха аортна клапа през бедрото му, посочва NOVA. Когато Иван Коларов постъпва в болница, той е в критично състояние. Към живот го връща професор Иво Петров. „При този пациент рискът беше изключително висок. Смъртността при такива пациенти е над 70%\", заяви проф. Петров. Пациентът изпаднал в състояние на клинична смърт. Иван страдал и от многоорганна недостатъчност, тъй като сърцето му не можело да изтласква кръвта и органите му спрели да функционират. През сълзи от радост в очите, мъжът е благодарен на своите спасители: „Да са живи и здрави, това са хора, които трябва да съществуват. Ако не бяха те, мен нямаше да ме има\", споделя спасеният. Стестената аротна е най-честият порок на сърцето, казват лекарите. Застраховани няма. Именно за хора като Иван, на възраст над 50 години, се препоръчва да се преглеждат поне веднъж в годината.", "date": "2018.08.22", "title": "Втори живот: Български лекари спасиха пациент с почти спряло сърце"}
{"url": "http://standartnews.com/balgariya/kulturniyat_ministar_nyamame_pravo_na_mnenie_po_problema_s_radiohora-375051.html", "text": "Правителството няма право да изявява мнение във връзка с проблема на детския радиохор, заяви министърът на културата Боил Банов по време на среща с децата от хора на БНР в сградата на министерския съвет. „Законосъобразно е назначен нов ръководител на хора, избран с конкурс, който съвместно работи и с вашия дългогодишен предишен ръководител в рамките на партньорство. Аз в момента не мога да анализирам къде това партньорство се пропуква. Но вие се ползвате не просто с моето и с уважението на премиера Бойко Борисов и на целия Министерски съвет\", каза още Банов и посочи, че всички знаят за детския радио хор. „Трябва да знаете, че радиото с оглед на това да има свобода на словото и да бъде независимо е една от медиите, които не са на подчинение на правителството. И това е направено нарочно, за да бъде в крак със съвременната демокрация и да има свободата да изразява свободно мнение, да критикува, да изразява своите позиции. Радиото представлява самостоятелен орган от гледна точка на правителството. Директорът му се избира чрез конкурс, както и диригента от Съвета за електронни медии (СЕМ). И когато има претенции от хора в радиото, въпросите трябва да се решават от директора на СЕМ\", коментира министърът на културата. Той предложи на хора да направи среща с директора на СЕМ София Владимирова, за да може оперативно да отправи към нея своите искания. „Тя е човекът, който може да реагира. Чул съм се с директора на БНР, който утре има среща с вас, в която да се обсъдят възможните варианти за продължаване работата на вашия дългогодишен ръководител. Но пак ще кажа, че ако в момента аз или премиерът изразим претенции за назначаването на хора, това ще представлява намеса, която не бива да бъде допускана в една демократична държава. Правителството в случая няма право да изявява своето мнение\", коментира Директорът на СЕМ София Владимирова коментира, че никога не е стоял въпросът за закриване на Детския радио хор. „Защото неговата значимост е ясна. И ако след срещата утре нещата не се изяснят, ще поканя представители на радиото в петък в 11.00 ч. в СЕМ, за да може на място в регулатора да решим този проблем\", коментира Владимирова.", "date": "2018.08.22", "title": "Културният министър: Нямаме право на мнение по проблема с радиохора"}
{"url": "http://standartnews.com/balgariya/za_nimh_ili_razshirena_avtonomiya_v_ban_ili_van_ot_akademiyata-375055.html", "text": "Два са вариантите в момента пред Националния институт по метеорология и хидрология (НИМХ). Единият е разширена автономия в рамките на Българската академия на науките (БАН). Вторият е извеждането на НИМХ извън БАН. Това каза министърът на образованието Красимир Вълчев на брифинг в Министерския съвет. Той поясни, че и двата варианта изискват допълнителни компромиси от двете страни. Красимир Вълчев подчерта, че в разговорите между БАН и НИМХ той или представител на образователното министерство не са участвали. Председателят на БАН акад. Юлиан Ревалски е докладвал на премиера Борисов и за напредъка в разговорите между БАН и НИМХ, информира министърът и поясни, че ситуацията от предходната седмица не се е изменила съществено. Министър Вълчев допълни, че ако се премине към варианта НИМХ да излезе от БАН, то това ще стане при запазване на оперативната дейност на хидрометеорологичната служба и при запазване на възможността в рамките на БАН да се продължат изследванията в областта на климата и водите - т.е. евентуално разделяне на научната дейност. Ако се вземе решение НИМХ да бъде изведен извън структурата на БАН, тогава ще се мисли къде НИМХ да бъде ситуиран. Образователният министър добави, че държавата трябва да бъде отговорна за дейността на НИМХ, която обслужва седем сектора на обществения живот и има международни измерения. Затова през следващата седмица ще бъдат обсъдени варианти както по отношение на бюджета на НИМХ, така и по отношение на невъзможността да се промени тази дейност еднолично и самостоятелно от страна на БАН. Освен това ще се помисли как да се избира и директор на Института. Вълчев даде пример с общинските училища, които са към общините, но даден кмет не може самостоятелно да реши дали да закрие общинското училище или дали да му намали бюджета. Председателят на БАН акад. Юлиан Ревалски заяви, че БАН може да предложи максимална финансова самостоятелност на НИМХ и бюджетът на Института да се гласува от Министерския съвет. Той поясни, че въпреки това от НИМХ продължават да настояват да бъдат извадени от състава на БАН и след това предложение още не са се срещнали с ръководството на БАН, за да кажат дали са за или против. Ревалски коментира, че остава да се реши и по какъв начин да бъде избирано ръководството на института и поясни, че по сегашния устав и закон за БАН този директор се избира от Управителния съвет на БАН. Това решение е било подкрепено от Съвета на настоятелите. Председателят на БАН бе категоричен, че ако правителството реши да изгради НИМХ на основата на Института от Академията не са против, но са срещу ултимативното искане НИМХ да бъде отделен изцяло.", "date": "2018.08.22", "title": "За НИМХ: Или разширена автономия в БАН, или вън от академията"}
{"url": "http://standartnews.com/balgariya/dnes_startira_iztochvaneto_na_mazuta_ot_potanaliya_kray_sozopol_korab-375056.html", "text": "Транспортният министър Ивайло Московски съобщи пред журналисти в МС, че от днес започват подготовката и действията по източване на мазута от потъналия край Созопол кораб. Процесът може да продължи повече от 50 дни. Бюджетът, определен за извършване на тази дейност, е 2,4 млн. лева, каза министърът и уточни, че това е финансовата рамка, която предвижда максимален срок на дейности при хипотеза за пълни резервоари - около 600 - 650 тона мазут. Ако се окаже, че мазутът е по-малко, източването би могло и по-бързо да приключи, а средствата за дейностите да са по-малко, допълни министърът. Колегите в Созопол са в готовност, предполагам, че още днес ще бъде направена разстановката на плавателните съдове с необходимото техническо оборудване, допълни министърът и каза, че се очаква тези дни да проследи дейностите на място, каза министърът. Московски съобщи, че на оперативно заседание правителство е одобрило доклада на министъра, базиран на данни от заседанието на щаба към областния управител на Бургас във връзка с потъналия кораб, като е било решено да бъде оправомощена ИА \"Морска администрация\" с финансова рамка, която ще бъде възстановена от Фонда за бедствия и аварии. Министърът уточни, че има технически детайли, свързани с това, че според специалисти течната фракция на мазута ще може да бъде изпомпана, но има вариант да е налична и твърда фракция, за което специалистите ще предложат метод за изваждане. Московски подчерта, че на мястото, където е потънал корабът, няма мазутни петна, а върху водата се е образувал филм, чието разпространение се ограничава от съответните съоръжения. Ивайло Московски допълни, че разкъсаните от вълните от последни дни съоръжения още днес ще бъдат възстановени.", "date": "2018.08.22", "title": "Днес стартира източването на мазута от потъналия край Созопол кораб"}
{"url": "http://standartnews.com/balgariya/slanchevo_s_temperaturi_mezhdu_29_i_34_gradusa-375032.html", "text": "Атмосферното налягане днес е малко по-високо от средното за месеца и през деня ще остане без съществена промяна. Времето ще бъде слънчево. В следобедните часове, главно над северните и планинските райони ще има временни увеличения на облачността, но ще е почти без валежи. Ще продължи да духа слаб, в Източна България до умерен вятър от изток-североизток. Максимални температури между 29° и 34°, в София - около 29°. По Черноморието ще бъде слънчево с до умерен вятър от изток-североизток. Максималните температури ще са 27–29°. Температурата на морската вода е 26-27°. Вълнението на морето ще бъде 2-3 бала. В планините ще бъде слънчево, след обяд с купеста облачност, но вероятността да превали е малка. Ще духа умерен вятър от изток-североизток. Максималната температура на височина 1200 метра ще е около 22°, на 2000 метра – около 14°.", "date": "2018.08.22", "title": "Слънчево с температури между 29 и 34 градуса"}
{"url": "http://standartnews.com/balgariya/na_12_septemvri_stava_yasno_kolko_shte_poluchat_zastrahovanite_sled_falita_na_olipmik-375033.html", "text": "Клиентите, засегнати от фалита на застрахователната компания \"Олимпик\", трябва да изчакат 12 септември, когато кипърският съд трябва да вземе решение за процедурата по обезщетение. Това съобщи БНТ, като се позова на водещата одиторска и консултантска фирма в Кипър \"Мазарс Ел Ти Ди\". Много български граждани са се обърнали директно към тях. От компанията потвърдиха, че ще бъдат изплатени обезщетения. Точният им размер обаче ще стане ясен също след 12 септември, съобщи националната телевизия. В европейски мащаб фалитът на застрахователни компании се счита за изключителна рядкост. Това сочат и цифрите, например в най-голямата европейска икономика - германската. От 2000 до 2017 г. там са банкрутирали над половин милион фирми и само една от тях е била застрахователна. Въпреки че става въпрос за прецедент, има редица законодателни разпоредби, които защитават застрахованите в случай като този, възникнал с кипърската \"Олимпик\". Затова е необходимо да се изчака съдебното решение, което ще влезе в сила със задна дата, т.е. от 10 август и ще третира еднакво всички - и кипърските, и българските граждани, съобщиха от \"Мазарс Ел Ти Ди\" за БНТ. След произнасянето на съда, всеки, на когото \"Олимпик\" дължи пари, трябва да подаде заявление по специален формуляр, уточни пред БНР Павлос Накузи - управаляващ партньор в \"Мазарс ЕлТиДи\". „Според кипърския закон приоритет се дава на тези кредитори, които имат искове, произтичащи от застрахователните договори. Това означава искове за компенсации поради инциденти и искове за възстановяване на застрахователни премии. Двете групи са поставени на един ред след кредиторите. Няма значение дали исковете са в България или в Кипър - те се третират по еднакъв начин\", обясни Накузи. В сектора на автомобилните застраховки в Кипър \"Олимпик\" има около 10 000 клиенти. Близо 2000 от тях са българи, по неофициални данни от български застрахователни брокери към компанията. Още през 2016 г. \"Олимпик\" е отчела в Кипър близо 14 млн. евро загуби.", "date": "2018.08.22", "title": "На 12 септември става ясно колко ще получат застрахованите след фалита на „Олипмик“"}
