{"url": "http://standartnews.com/svyat/pochina_posledniyat_mazhki_severen_byal_nosorog-369548.html", "text": "Последният мъжки северен бял носорог почина от \"възрастови усложнения\", съобщиха световните информационни агенции. Резерватът \"Ол Паджета\" в Кения съобщи, че 45-годишният Судан е евтаназиран, след като състоянието му значително се влошило и той вече не можел да стои изправен. Мускулите и костите му атрофирали, а по кожата му имало големи рани с дълбока инфекция на задния ляв крак. Специалистите се надяваха с помощта на Судан и останалите два женски северни бели носорога да спасят подвида от изчезване. Двете женски обаче са негова дъщеря и внучка, пише БТА. Судан беше знаменитост в резервата и привличаше хиляди посетители. Той беше последният северен бял носорог, роден на свобода. „Судан значително допринесе за оцеляването на вида, защото даде живот на две женски. Освен това вчера от него е събран генетичен материал, който дава надежда да бъдат направени опити за възпроизвеждането на северните бели носорози чрез авангардни клетъчни технологии\", написаха от резервата. Единствената надежда за запазването на подвида е да бъдат разработени методи за оплождане с яйцеклетки от двете останали женски, съхранявана сперма от северен бял носорог и сурогатни майки от подвида южни бели носорози. Северните бели носорози някога са живели в части от Чад, Судан, Уганда, Конго и Централноафриканската република. Видът е станал жертва и на въоръжените конфликти в района. Други подвидове носорози - черният носорог и южният бял носорог, са честа жертва на бракониери, които ги избиват заради роговете им. В Африка са останали около 20 000 южни бели носорози. Броят им преди век спаднал на около 100, но благодарение на усилията за опазването на вида под инициативата на Иън Плейър положението им се подобрило.", "date": "2018.03.20", "title": "Почина последният мъжки северен бял носорог"}
{"url": "http://standartnews.com/kultura/indiana_dzhouns_se_zavrashta-369570.html", "text": "Индиана Джоунс се завръща. \"През април догодина започваме снимките на петата част от поредицата\", е казал Стивън Спилбърг, цитиран от Vulture. Харисън Форд, който сега е на 75, ще се развихри в легендарната си роля. Камерите ще се завъртят следващата пролет във Великобритания. Спилбърг споделя: „Винаги си заслужава пътуването до Острова - тук са най-талантливите хора. Благодарен съм на актьорите и на всички останали, които са ми помагали да направя  филмите си и които ще продължат да ме подкрепят при създаването на петия Индиана Джоунс.\" Засега лентата се очаква да излезе на 10 юли 2020-а – почти 40 години след дебютния „Индиана Джоунс: Похитителите на изчезналия кивот\". Продуценти ще бъдат Франк Маршал и Кейтлин Кенеди, а сценарист – Дейвид Кеп. Великият композитор Джон Уилямс отново ще напише музиката. Според предишни съобщения Джордж Лукас няма да е продуцент на новия блокбастър.", "date": "2018.03.20", "title": "Индиана Джоунс се завръща"}
{"url": "http://standartnews.com/svyat/s_20_novi_merki_pekin_privlicha_talanti_ot_chuzhbina_za_kitayskata_silikonova_dolina-369561.html", "text": "В наскоро публикуван политически доклад пекинското правителство обяви 20 нови мерки, за да привлече таланти от чужбина в своя високотехнологичен център Джунгуанцун, известен като \"Силиконовата долина\" на Китай. Мерките, насочени към предоставяне на по-добри услуги на тези таланти, включват по-улеснено излизане и влизане в столицата, премахване на контрола върху набирането и използването на международни таланти, изграждане на бизнес среда и подобряване на социалноосигурителните услуги. В допълнение към облекчените изисквания за разрешения за постоянно пребиваване, мерките направиха пробив в много други области. Според новата политика талантите от чужбина ще могат да правят научни изследвания на национално ниво, а тези с постоянно пребиваване ще имат право да създадат изследователски институти като юридическо лице. Новият пакет мерки цели да привлече и задържи повече таланти, да създаде благоприятна среда за тях и да им помогне да се адаптират по-добре към китайското общество, каза Джай Лисин, директор на Научния парк в Джунгуанцун. Освен Пекин, много други градове като Ханджоу и Шъдзяджуан също приеха нови политики и мерки за привличане на чуждестранни таланти. Благодарение на редица подобни политики,  сред които стартиралата през 2018 г. програма \"Хиляди таланти\", както и издаването на нови \"зелени карти\", Китай създаде взаимосвързана система за привличане на таланти, обхващаща всички нива и достигаща всички канали. Досега човешките ресурси са допринесли с 35% за икономическия растеж на Китай, като приносът на таланти достига 32,5%. През последните 5 г. 3,35 млн. чужденци са работили в Китай, защото страната е по-привлекателна за изключителни таланти. Китай е силен магнит за глобалните таланти и ще променя все повече световните тенденции в привличането на такива, отбелязва докладът за мобилност на таланти от 2018 г., издаден съвместно от Forbes и Wailian Overseas Consulting Group, инвестиционна и имиграционна компания в Шанхай. Тъй като все повече китайци се завръщат от чужбина, най-големите мегаполиси като Пекин, Шанхай, Гуанджоу и Шънджън, както и наскоро станалите такива Ухан и Чунцин, се превръщат в предпочитано място за глобалните таланти.", "date": "2018.03.20", "title": "С 20 нови мерки Пекин привлича таланти от чужбина за китайската \"Силиконова долина\""}
{"url": "http://standartnews.com/sport/yankov_i_pencheva_specheliha_titlite_ot_paralelniya_gigantski_v_bansko-369560.html", "text": "Радослав Янков (Амерспортс) и Теодора Пенчева (Амерспортс) спечелиха днес титлите в паралелния гигантски слалом от държавното първенство в паралелните дисциплини, което се провежда в Банско и е организирано от БФСки и домакините от \"Юлен\". Участие в стартовете, които са от календара на ФИС взеха сноубордисти от 7 държави. При мъжете Янков, който кара с контузия в кръста победи на финала 18-годишния Михайло Кхарук (Укр). За класирането в държавния шампионат втори и трети са Димитър Ганичев (Амерспортс) и Петър Гьошарков (Бороборд). Титлата е осма за Янков от националните първенства на България. Той има 6 първи места в паралелния гигантски слалом и 2 в паралелния слалом. При жените днес Теодора Пенчева победи на финала съотборничката си Живка Узунова. В малкия финал Лиа Манчева (Блейд) победи Саня Спасовска (Мак). Златният медал е девети за Пенчева (6 на ПГС и 3 на ПСЛ). При юношите титлата е за Валентин Миладинов (Бороборд), пред Ивайло Христов (Бороборд) и Евгени Иванов (Амерспортс). Утре в Банско продължава държавния шампионат по сноуборд с паралелен слалом.", "date": "2018.03.20", "title": "Янков и Пенчева спечелиха титлите от паралелния гигантски в Банско"}
{"url": "http://standartnews.com/mneniya/varvi_balkanska_bitka_za_gazov_hab-369581.html", "text": "- Анонсирането на решението на \"Газпром\" да демонтира или замрази част от тръбите и оборудването по \"Южния газов коридор\", изграждан в Русия, няма да повлияе на проекта \"Турски поток\", изграждан в две тръби. Още през 2012 г. Русия обяви инициатива си за изграждането на \"Южен газов коридор\", по който планираше да доставя газ първо чрез \"Южен поток\" в България, а след това - чрез \"Турски поток\" - за цяла Югоизточна Европа. Проектът се състои от два лъча. Единият започваше от компресорна станция \"Писаревская\" и стига до компресорна станция \"Руская\". Това е клонът, който върви покрай Украйна - условно можем да го наречем западен клон. Другият е източният клон, който започва от компресорна станция \"Починки\" и отново стига до \"Руская\". Предмет на демонтажа сега е източният клон, който започва източно от Москва, върви по поречието на Волга и свива към черноморския бряг. Всъщност няма нищо обезпокоително в това решение на \"Газпром\" да демонтира или замрази този клон. Това, което досега беше заявено от руснаците за реализацията на \"Турски поток\", няма да бъде засегнато, стига да бъде решен въпросът с изграждането на планираните газопроводи през България. Що се отнася до самия \"Турски поток\" във вариант една тръба - той вече се реализира по дъното на Черно море и през 2019 г. се очаква да завърши на турското черноморско крайбрежие. - В Турция ще има две тръби, които в района на Лозенград ще се свържат с националната газопреносна система на Турция и оттам могат да завият към България и към Истанбул. Очевидно вървят преговори как, по какъв начин и в какво съотношение ще бъде изграден тази втора тръба. Иначе проектът засега върви съгласно обявения от \"Газпром\" график. А дали и кога ще бъде изпълнен неговият капацитет е въпрос на необозримото бъдеще. Очевидно е вече, че ще бъде реализиран съкратеният вариант от 31.5 млрд. куб. м. с две тръби. Всъщност, ако си спомним - това беше и първоначално обявеният капацитет и на проекта \"Южен поток\". Тази цифра е записана в междуправителственото споразумение от 2007-2008 г. Впоследствие капацитетът на \"Южен поток\" беше увеличен на 63 млрд., но това беше едностранна декларация от \"Газпром\" и за тази цифра няма конкретна договореност. Така че всичко, което се изговори около прекратяването на проекта, е несъстоятелно. - Не, не мисля, че \"Турски поток\" ще се развие в някакви по-големи капацитети. Той ще бъде от порядъка, анонсиран от \"Газпром\" до този момент. Към това включвам и втора тръба, която да завие през България към Сърбия до Австрия. - Дори и \"Турски поток\" да остане само с една тръба, пак остава един значителен капацитет в тази тръба от 3-3,5 млрд. куб. метра, който може да бъде насочен към България, Гърция или Македония. - Хъб \"Балкан\" винаги е бил една фикция, независимо от политическите декларация на управляващата партия. Това е така, защото на практика ние няма откъде да купуваме природен газ, за да го препродаваме. Всеки се стреми да купува директно природния газ. - Както виждате и сега руският природен газ минава транзит през България и тази ситуация е в съответствие с руските пазарни правила. Русия винаги е следвала стратегията си за директен достъп до потребителите, а не чрез посредници. Третият енергиен пакет на ЕС не противоречи на доставките на газ директно до потребителите с точка на доставка Баумгартен. Местните големи потребители имат начини да преодолеят някои спънки. Проблемът е, че България няма други източници на природен газ, на които да разчита, и второ - не разработва собствени източници, независимо от това, което се декларира и очаква от проучванията в Черно море. На сушата има потенциал, който съвсем съзнателно е блокиран. В Румъния например съществуват много по-благоприятни условия за създаване на газов хъб, отколкото в България - едно, заради наличието на местен добив, второ, заради потенциала за добив в Черно море, който ще започне да се реализира от 2019 г. Това, което у нас се планира, е румънският природен газ да минава през България за хъба Баумгартен в Австрия. В Турция нещата също отиват към по-благоприятни условия за създаване на хъб. Впрочем всички страни от региона тиражират намеренията си да създадат хъбове - Турция, Гърция, Румъния, стига да съществуват необходимите предпоставки. България за съжаление, никога не е имала тези предпоставки. Концепцията за газов хъб разчиташе на доставки от Румъния, от \"Южен поток\", от местен добив на 2 млрд. куб. метра. Към настоящия момент нищо от планираното обаче не се случи. Напротив, нещата отиват в съвсем друга посока - хъб \"Балкан\" се измества от България в Турция. Така че всички политически напъни се осъществяват без необходимата пазарна и техническа готовност. - Интерконекторът с Турция все още не е започнал да се реализира, лично аз не знам дали има и проект за него, освен съществуващите газопроводи, които притежават огромен капацитет и които могат да се използват като междусистемна връзка. Така че изграждането на самостоятелна междусистемна връзка между нашата и турската системи считам като твърде трудно. След модернизацията на компресорна станция \"Странджа\" тези газопроводи са реверсивни и по тях България може да доставя газ в големи обеми. Големият проблем е гръцката връзка, но тя е така структурирана, че да не стане. Така че тук възниква големия проблем защо България прави всичко възможно да не си осигури различни източници на природен газ, освен руския.", "date": "2018.03.20", "title": "Върви балканска битка за газов хъб"}
{"url": "http://standartnews.com/lyubopitno/prekalenata_informatsiya_vredi_na_zdraveto_ni-369557.html", "text": "Съобщения и предупреждения за това, че смартфоните влеяят негативно на мозъка на човека, валят почти всеки ден. Но ние рядко се зачитаме в съобщенията по вестници и списания. Е, наскоро известният лекар-ендокринолог д-р Робърт Ласинг разказа пред Busines Insider повече за опасностите от прекаленото използване на мобилните устройства. В съвременния свят хората са привикнали перманентно да не обръщат внимание на съобщения за вреда за здравето от смартфоните. По думите на Ласинг, ние фактически приучаваме мозъка си да се намира в състояние на перманентно напрежение и страх. Така, по данни от наскоро проведено изследване, 86% от американците проверяват активността в социалната мрежа, както и своите лични и на свои приятели профили. Което създава стрес от пренасищане с информираност, тъй като текучеството на информация в социалната мрежа е с почти наполовина повече от нормалното приемане на новини. Според д-р Ласинг, пренасищането с информация, както и натовареността и стреса, който си докарваме от социалните мрежи, води до практическото спиране на фукционирането на префронталната кора на мозъка, която е изключително важна за общуването ни и изобщо за светоусещането. Притеснителната статистика сочи още, че 97 процента от хората не могат за дълго да се съсредоточават върху определена задача. Това означава, че човекът е привикнал към постоянните разсейващи съобщения в социалната мрежа, които го прехвърлят от тема в тема. При всичко това се появява и хормонът на стреса – кортизол, съчетан, разбира се, с допамина – хормона на щастието. И така, лека по лека човек привиква към редовните нива на стрес и удоволствие и започва сам да ги търси чрез постоянно сърфиране в социалната мрежа. Разбира се, смарфоните не са нещо зло, допълва д-р Ласинг. Но когато обзема цялото наше внимание и пречи на ежедневните ни задачи, то би било редно да спрем да посещаваме толкова често социалната мрежа и да поканим приятелите си на чаша кафе. Според доктора, зависимостта от телефона може да бъде сравнена със зависимостта от пушенето или дори алкохолизма. Надява се също след време да стане социално неприемливо писането на съобщения по телефона на социални места.", "date": "2018.03.20", "title": "Прекалената информация вреди на здравето ни"}
{"url": "http://standartnews.com/svyat/evropeyskite_izbori_shte_se_provedat_mezhdu_23_i_26_may_2019_g-369551.html", "text": "Следващите европейски избори ще се проведат в рамките от 23 до 26 май 2019 г., реши Европейският съвет. Европейските избори се провеждат на всеки пет години и според календара през 2019 г. датите се падаха от 6-9 юни, но страните-членки счетоха датата за неподходяща и издърпаха периода напред. По данни от социологически проучвания, и на европейска сцена се потвърждава тенденцията за спад в доверието към традиционните партии, управлявяли през последните десетилетия. Двете основни политически формации рискуват да загубят мнозинство и ако и след година настроенията се потвърдят, то следващият Европейски парламент ще бъде с различна политическа конфигурация на силите.", "date": "2018.03.20", "title": "Европейските избори ще се проведат между 23 и 26 май 2019 г."}
{"url": "http://standartnews.com/svyat/moskva_zaplashva_makedoniya_zaradi_nato-369563.html", "text": "Москва предупреди Македония за негативните последици от присъединяването й към НАТО за регионалната сигурност и двустранните отношения с Русия, предаде ТАСС след срещата на руския заместник външен министър Александър Грушко с македонския посланик в Москва Гоце Караянов. На срещата двамата са разменили мнения за ситуацията на Балканите. Грушко и Караянов са потвърдили готовността за продължаване на сътрудничеството в сфери от общ интерес и са отбелязали значението на подновената дейност на руско-македонската междуправителствена комисия за търговско-икономическо и научно-техническо сътрудничество.", "date": "2018.03.20", "title": "Москва заплашва Македония заради НАТО"}
{"url": "http://standartnews.com/svyat/tramp_i_putin_pobabriha_za_karvavata_kriza_v_siriya-369576.html", "text": "Президентите на Русия и САЩ Владимир Путин и Доналд Тръмп проведоха телефонен разговор, по време на който, освен другото, са обсъдили ситуациите в Сирия и Украйна, съобщиха от пресслужбата на Кремъл, предава РИА Новости. „Обсъдени са проблемите в Сирия и вътрешноукраинската криза. Двете страни са отбелязали необходимостта от постигането на спешни резултати в разрешаването им\", се казва в съобщението. Освен това се отбелязва, че лидерите на страните са обменили мнения по въпроси от икономическото сътрудничество. „Проявен е интерес за неговата активизация. Отделно е засегната сферата на енергетиката\", се подчертава в съобщението на Кремъл.", "date": "2018.03.20", "title": "Тръмп и Путин побъбриха за кървавата криза в Сирия"}
{"url": "http://standartnews.com/mneniya/putin_si_ostava_enigma_za_zapada-369573.html", "text": "Преизбирането на Путин се очакваше с почти стопроцентова сигурност. Той просто качи с 10% от очакванията. Очакваше се да вземе 65 – 67, взе 76. Това е пряк резултат на нещата, които се случиха по света – руснаците се чувстват в състояние на война. Това е, което постигнаха западните сили и в някакъв смисъл утвърдиха победата на Путин. Особено жалък е резултатът на руската опозиция, за голямо съжаление, тъй като за опозиция можем да признаем само г-жа Собчак. Защото вторият и третият са представители на Комунистическата партия и на националистите, така че те не са така наречената „демократична опозиция\". Демократичната опозиция спечели процент и половина и даже ако добавим всички останали проценти на другите хора, виждаме, че става въпрос за резултат от порядъка на 2 – 3 процента. И дори да бяха оставили Навални в състезанието, според мен беше грешка на Кремъл, че го спряха, неговият таван, по предварителни проучвания, беше 5 – 6%. Така че никаква особена разлика нямаше да има. След като Путин е преизбран, това означава, че Новото в руската политика е, че техният политически елит и по-специално самият Путин заявяват, че вече ще обърнат внимание на вътрешни въпроси, икономика и т.н. Крайно време е да видим произведен един свестен лек автомобил, руски и, да кажем, един свестен умен телефон. Защото това, което хората искат, са потребителски стоки от висок клас. Русия има перфектна военна техника и спокойно се мери със САЩ и Китай, но в областта на гражданската индустрия нещата не са блестящи. Руснаците карат чуждестранни автомобили, използват чуждестранни уреди, говорят по чуждестранни мобилни телефони и гледат телевизия по чуждестранни телевизори. Не може една държава, която претендира да е велика и да е империя, да е на това дередже. Те трябва да обърнат внимание на гражданския си сектор. Отношенията Русия – Запада са в може би най-лошата си точка, която аз помня от разгара на Студената война. За голямо съжаление е така. Много са причините за това нещо да се случи. Но факт е, че сме даже близо до някаква фаза на гореща война, особено в Сирия, където могат да се сблъскат пряко руски и американски военни, да не дава Господ. Крайно време е да се направи опит да се излезе от тази ситуация, защото това е голяма опасност. На карта е поставено оцеляването на цивилизацията. Един военен сблъсък би могъл да бъде край на нашата цивилизация. Трябва да се разговаря, да се видят кои са най-наболелите теми. Начинът, по който засега и двете страни говорят една с друга, не води до нищо добро. Но ако някой си мисли на Запад, че ей така утре Крим ще се върне в Украйна, по какъв начин го виждат това? Аз не мисля, че има руски ръководител, който в близко време може да каже: Взимайте си го обратно\". Просто няма как да стане. Това е реалната политика. И въобще не обсъждаме въпроса, законно ли се получи това, незаконно ли е? Приемаме, че е напълно незаконно, анексия. Те обаче мислят по друг начин. А какво беше Косово? Не са прости нещата. България е в разкрачено положение и няма как да бъде другояче. Ние сме в положение, което навремето много сполучливо го описа цар Борис Трети. „Министрите ми са англофили, буржоазията – франкофили, генералите – германофили, моят народ е русофилски, само аз останах българофил\". Нуждаем се от единство. България в частност, ЕС се нуждае от единство и то с разумни действия. И светът – в крайна сметка. Ние сме стигнали до вратата на ада, даже леко сме я открехнали. Но е факт, че Западът не разбира Русия. По-скоро тези, които разбират Русия, нямат достъп към висшата власт, която управлява Европа и Америка и т.н. Западните ръководители не са на нивото на изискванията, които в момента историята поставя пред тях. Те са несравними с хората, които навремето направиха прехода в Европа. Руското ръководство се олицетворява от Путин, но ние не знаем след него дали няма да се случат някои неприятности. Не може на плещите на един човек да легне всичко. Путин не може да изкара още един мандат, а да се опита да прави врътки с Медведев и т.н., ще стане малко смешно. Трябва да се търси промяна. Путин направи доста голяма чистка на ниво губернатори и там без много приказки едно старо поколение си отиде, тотално изметено и дойдоха много млади хора. Така че ето това е един от начините. Аз бих препоръчал това нещо да го видим и на Запад, защото като изключим г-н Макрон там също имат проблем с това да дойде следващото поколение, младите политици, които да дадат перспектива. И ще кажа нещо, което звучи жестоко, но то е факт. Аз очаквам Европа да бъде управлявана от политици, които имат деца. Които имат лична биологична перспектива. За голямо съжаление хората, които в момента управляват Европа, го нямат това нещо. Помислете, колко от големите европейски лидери имат деца. Това, че човек няма деца, някак си чувства, че светът изчезва след него. Ако имате деца, мислите по друг начин. В момента лидерството на Европа не е на ниво, на което самите европейци биха искали да видят. След едно свръхсилно политическо поколение, поколението на Рейгън, Тачър, Митеран, Кол и т.н., дойде по-слабо поколение. Не могат всички поколения да са велики.", "date": "2018.03.20", "title": "Путин си остава енигма за Запада"}
{"url": "http://standartnews.com/biznes/varvi_balkanska_bitka_za_gazov_hab-369581.html", "text": "- Анонсирането на решението на \"Газпром\" да демонтира или замрази част от тръбите и оборудването по \"Южния газов коридор\", изграждан в Русия, няма да повлияе на проекта \"Турски поток\", изграждан в две тръби. Още през 2012 г. Русия обяви инициатива си за изграждането на \"Южен газов коридор\", по който планираше да доставя газ първо чрез \"Южен поток\" в България, а след това - чрез \"Турски поток\" - за цяла Югоизточна Европа. Проектът се състои от два лъча. Единият започваше от компресорна станция \"Писаревская\" и стига до компресорна станция \"Руская\". Това е клонът, който върви покрай Украйна - условно можем да го наречем западен клон. Другият е източният клон, който започва от компресорна станция \"Починки\" и отново стига до \"Руская\". Предмет на демонтажа сега е източният клон, който започва източно от Москва, върви по поречието на Волга и свива към черноморския бряг. Всъщност няма нищо обезпокоително в това решение на \"Газпром\" да демонтира или замрази този клон. Това, което досега беше заявено от руснаците за реализацията на \"Турски поток\", няма да бъде засегнато, стига да бъде решен въпросът с изграждането на планираните газопроводи през България. Що се отнася до самия \"Турски поток\" във вариант една тръба - той вече се реализира по дъното на Черно море и през 2019 г. се очаква да завърши на турското черноморско крайбрежие. - В Турция ще има две тръби, които в района на Лозенград ще се свържат с националната газопреносна система на Турция и оттам могат да завият към България и към Истанбул. Очевидно вървят преговори как, по какъв начин и в какво съотношение ще бъде изграден тази втора тръба. Иначе проектът засега върви съгласно обявения от \"Газпром\" график. А дали и кога ще бъде изпълнен неговият капацитет е въпрос на необозримото бъдеще. Очевидно е вече, че ще бъде реализиран съкратеният вариант от 31.5 млрд. куб. м. с две тръби. Всъщност, ако си спомним - това беше и първоначално обявеният капацитет и на проекта \"Южен поток\". Тази цифра е записана в междуправителственото споразумение от 2007-2008 г. Впоследствие капацитетът на \"Южен поток\" беше увеличен на 63 млрд., но това беше едностранна декларация от \"Газпром\" и за тази цифра няма конкретна договореност. Така че всичко, което се изговори около прекратяването на проекта, е несъстоятелно. - Не, не мисля, че \"Турски поток\" ще се развие в някакви по-големи капацитети. Той ще бъде от порядъка, анонсиран от \"Газпром\" до този момент. Към това включвам и втора тръба, която да завие през България към Сърбия до Австрия. - Дори и \"Турски поток\" да остане само с една тръба, пак остава един значителен капацитет в тази тръба от 3-3,5 млрд. куб. метра, който може да бъде насочен към България, Гърция или Македония. - Хъб \"Балкан\" винаги е бил една фикция, независимо от политическите декларация на управляващата партия. Това е така, защото на практика ние няма откъде да купуваме природен газ, за да го препродаваме. Всеки се стреми да купува директно природния газ. - Както виждате и сега руският природен газ минава транзит през България и тази ситуация е в съответствие с руските пазарни правила. Русия винаги е следвала стратегията си за директен достъп до потребителите, а не чрез посредници. Третият енергиен пакет на ЕС не противоречи на доставките на газ директно до потребителите с точка на доставка Баумгартен. Местните големи потребители имат начини да преодолеят някои спънки. Проблемът е, че България няма други източници на природен газ, на които да разчита, и второ - не разработва собствени източници, независимо от това, което се декларира и очаква от проучванията в Черно море. На сушата има потенциал, който съвсем съзнателно е блокиран. В Румъния например съществуват много по-благоприятни условия за създаване на газов хъб, отколкото в България - едно, заради наличието на местен добив, второ, заради потенциала за добив в Черно море, който ще започне да се реализира от 2019 г. Това, което у нас се планира, е румънският природен газ да минава през България за хъба Баумгартен в Австрия. В Турция нещата също отиват към по-благоприятни условия за създаване на хъб. Впрочем всички страни от региона тиражират намеренията си да създадат хъбове - Турция, Гърция, Румъния, стига да съществуват необходимите предпоставки. България за съжаление, никога не е имала тези предпоставки. Концепцията за газов хъб разчиташе на доставки от Румъния, от \"Южен поток\", от местен добив на 2 млрд. куб. метра. Към настоящия момент нищо от планираното обаче не се случи. Напротив, нещата отиват в съвсем друга посока - хъб \"Балкан\" се измества от България в Турция. Така че всички политически напъни се осъществяват без необходимата пазарна и техническа готовност. - Интерконекторът с Турция все още не е започнал да се реализира, лично аз не знам дали има и проект за него, освен съществуващите газопроводи, които притежават огромен капацитет и които могат да се използват като междусистемна връзка. Така че изграждането на самостоятелна междусистемна връзка между нашата и турската системи считам като твърде трудно. След модернизацията на компресорна станция \"Странджа\" тези газопроводи са реверсивни и по тях България може да доставя газ в големи обеми. Големият проблем е гръцката връзка, но тя е така структурирана, че да не стане. Така че тук възниква големия проблем защо България прави всичко възможно да не си осигури различни източници на природен газ, освен руския.", "date": "2018.03.20", "title": "Върви балканска битка за газов хъб"}
{"url": "http://standartnews.com/biznes/royal_beach_mall_s_gavkavi_resheniya_za_naematelite-369516.html", "text": "За поредна година Роял Бийч Мол дава заявка да се превърне в предпочитана и водеща шопинг дестинация по българското Черноморие. Най-горещата точка за любителите на модата и новите тенденции ще отвори врати в средата на месец май 2018 г. с нови и популярни брандове, за всички, които искат да направят качествен шопинг по време на своята почивка. Молът е разположен в центъра на Слънчев бряг, само на 50 м от брега на морето. Той е част от луксозния петзвезден хотел Barcelò Royal Beach, собственост на Галакси Инвестмънт Груп. През предстоящия летен сезон в него ще отворят врати над 90 обекта между които Multi Brand Store VIP Style, предлагащ световноизвестните марки Versace Jeans, Love Moschino и Fracomina. В търговския комплекс можете да откриете популярните брандове Moncler, Original Marines, Armani Outlet, Za-Za Underwear, LTB, Adelly Men's Fashion, Bogner, U.S. Polo Assn., O'Neill, Altinbas, Samsonite&Petek 1855, Subra, Exess, Textura Barcelona, Sara Pen, New Silhouette, Refan, Paula Venti, Enzo Nori, ONYX, Enter Sport, VIVE Shop, KFC и много други. Търговският микс в Роял Бийч Мол е организиран, така че да посрещне нуждите на всеки клиент и покрие всички аспекти на доброто прекарване. Той включва  магазини за мода и спорт, тематични ресторанти, кафе-сладкарници, аптека,  детски развлекателен комплекс и спа център. Слънчев бряг е желана дестинация, като за предстоящия туристически сезон има засилен интерес не само от руски, но и от много европейски туристи, част от които все по-трайно залагат на родните курорти пред тези на южните ни съседки. За 2017 г. българското Черноморие е предпочетено от най-много немски туристи. Германия е ключовият ни пазар, но нито една от останалите дестинации като Чехия, Полша, Словакия, Великобритания и Австрия, които също генерират високи обеми в сектора, не бива да се пренебрегват. За настоящата година от бранша очакват ръст между 7 и 10%, а основна цел пред бизнеса е нарасналият интерес от страна на чуждестранните туристи да се превърне в устойчива тенденция.", "date": "2018.03.20", "title": "Royal Beach Mall с гъвкави решения за наемателите"}
{"url": "http://standartnews.com/lyubopitno/kralska_svatba_prints_kristian_i_prelestnata_alesandra_si_kazaha_da_v_peru_-369550.html", "text": "Синът на принц Ернст-Аугуст от Хановер - 32-годишният Кристиан, се ожени за дългогодишната си приятелка - 25-годишната Алесандра де Осма. Двамата си казаха „да\" на 16 март на пищна церемония в Лима, Перу, откъдето е красивата булка. Улиците на града бяха затворени заради кралската сватба. Церемонията се състоя в бароковата църква „San Pedro\" в присъствието на кралското семейство и много именити гости. Хиляди хора бяха излезли от домовете си, за да поздравят прекрасните младоженци. Алесандра бе ослепителна в най-важния ден от живота ѝ. Тя бе облечена в класическа сватбена рокля, с високо деколте, покрита с нежна дантела и дълъг шлейф. На главата й блестеше тиара, покрита с диаманти. Красивата булка бе придружавана от гордия си баща влиятелният бизнесмен Филип де Осма. Принц Кристиан пристигна под ръка със своята майка, която бе облечена в цикламена рокля. От своя страна принцът привлече погледите с интересния избор на вратовръзка – тъмносиня на бели точки, която идеално допълваше визията му. Кристиан, който е втори в линията на наследяване на трона, и Алесандра, която е бивш модел, а сега е адвокат, се запознават през 2005 година, когато той е на екскурзия в Перу, а тя е негов екскурзовод. Но любовта им пламва по-късно. Първото им официално появяване като двойка бе през 2011 година. Двамата сключиха граждански брак през ноември 2017 година в Лондон.", "date": "2018.03.20", "title": "Кралска сватба: Принц Кристиан и прелестната Алесандра си казаха „да“ в Перу"}
{"url": "http://standartnews.com/svyat/izgonenite_ruski_diplomati_napuskat_london-369559.html", "text": "Изгонените от руското посолство дипломати започнаха да напускат дипломатическата сграда със семействата и багажа си, информира Би Ти Ви. Великобритания взе решение за изгонването на 23 руски дипломати заради атаката с нервно-паралитично вещество срещу бившия руски шпионин Сергей Скрипал и дъщеря му, извършена в град Солсбъри на 4 март. Някои от заминаващите си руснаци носеха специални пособия за пренос на домашни любимци, когато се отправиха към трите коли, пет малки и два по-големи микробуса, които чакаха. Хората, стоящи извън посолството, им махаха, докато превозните средства, носещи дипломатически номера тръгваха. Семейства бяха видени да махат за довиждане през прозорците микробусите, докато децата правеха снимки с мобилните си телефони.", "date": "2018.03.20", "title": "Изгонените руски дипломати напускат Лондон"}
{"url": "http://standartnews.com/lyubopitno/otbelyazvame_mezhdunarodniya_den_na_shtastieto-369541.html", "text": "Международният ден на щастието се отбелязва на 20-и март съгласно резолюция на Общото събрание на ООН от 28 юни 2012 г., в която е декларирано, че стремежът към щастие и благополучие е фундаментална цел на човечеството, съобщи ТАСС. Според документа щастието трябва да бъде цел на държавната политика и да стане компонент на по-комплексен, справедлив и балансиран подход към икономически растеж, който да допринася за устойчиво развитие, изкореняване на нищетата и осигуряване на щастие. ООН призовава всички държави, международни и регионални организации, както и гражданското общество да отбелязват Международния ден на щастието. Инициативата за деня на щастието е на кралство Бутан, което за изчисляване на нивото на благополучие на нацията въвежда показателя Брутно национално щастие от 1972 г. Според тогавашния крал Джигме Сингай Вангчук стандартните макроикономически показатели не отразяват нивото на благополучие на страната. Брутното национално щастие се изчислява по специална методика на базата на показатели като ефективност на управлението, социална справедливост, опазване на околната среда, съхранение на културното и духовно наследство. Според конституцията на Бутан от 2008 г. увеличаването на този показател е една от целите на държавната политика. В страната вече има държавна комисия по брутното национално щастие. През 2013 г. държавни органи, определящи политиката на държавата за достигане на социално благополучие на гражданите, бяха създадени от правителствата на Венецуела и Еквадор. От февруари 2016 г. държавен министър по щастието има в Обединените арабски емирства. През януари 2017 г. департамент по щастието беше създаден в индийския щат Мадхия Прадеш. ООН публикува доклад за щастието в света от 2012 г. Този доклад подрежда държавите по нивото на щастието в тях. При съставянето му се отчитат показатели като брутен вътрешен продукт на човек от населението, продължителност на живота, спазване на гражданските свободи, гарантирана заетост, ниво на корупцията, както и резултати от допитване до общественото мнение (например за личната свобода, увереността в утрешния ден, щедростта, причините за радост и безпокойство). В доклада от 2018 г. (по данни от 2015-2017) страната с най-щастливо население е Финландия. В челната десетка влизат също Норвегия (лидер за 2017 г.), Дания, Исландия, Швейцария, Холандия, Канада, Нова Зеландия Австралия и Швеция. На края на класацията са Бурунди, Централноафриканската република и Южен Судан. Подобен рейтинг изготвя и британският изследователски център Ню икономик фаундейшън заедно с неправителствени организации по друга методика, която отчита само четири показателя - ниво на социалното неравенство, оценка на въздействието върху околната среда, продължителност на живота и благополучие на гражданите. Според него най-щастливите държави са Коста Рика, Мексико и Колумбия. В дъното на класацията са Того, Люксембург и Чад.", "date": "2018.03.20", "title": "Отбелязваме Международния ден на щастието"}
{"url": "http://standartnews.com/balgariya/putin_si_ostava_enigma_za_zapada-369573.html", "text": "Преизбирането на Путин се очакваше с почти стопроцентова сигурност. Той просто качи с 10% от очакванията. Очакваше се да вземе 65 – 67, взе 76. Това е пряк резултат на нещата, които се случиха по света – руснаците се чувстват в състояние на война. Това е, което постигнаха западните сили и в някакъв смисъл утвърдиха победата на Путин. Особено жалък е резултатът на руската опозиция, за голямо съжаление, тъй като за опозиция можем да признаем само г-жа Собчак. Защото вторият и третият са представители на Комунистическата партия и на националистите, така че те не са така наречената „демократична опозиция\". Демократичната опозиция спечели процент и половина и даже ако добавим всички останали проценти на другите хора, виждаме, че става въпрос за резултат от порядъка на 2 – 3 процента. И дори да бяха оставили Навални в състезанието, според мен беше грешка на Кремъл, че го спряха, неговият таван, по предварителни проучвания, беше 5 – 6%. Така че никаква особена разлика нямаше да има. След като Путин е преизбран, това означава, че Новото в руската политика е, че техният политически елит и по-специално самият Путин заявяват, че вече ще обърнат внимание на вътрешни въпроси, икономика и т.н. Крайно време е да видим произведен един свестен лек автомобил, руски и, да кажем, един свестен умен телефон. Защото това, което хората искат, са потребителски стоки от висок клас. Русия има перфектна военна техника и спокойно се мери със САЩ и Китай, но в областта на гражданската индустрия нещата не са блестящи. Руснаците карат чуждестранни автомобили, използват чуждестранни уреди, говорят по чуждестранни мобилни телефони и гледат телевизия по чуждестранни телевизори. Не може една държава, която претендира да е велика и да е империя, да е на това дередже. Те трябва да обърнат внимание на гражданския си сектор. Отношенията Русия – Запада са в може би най-лошата си точка, която аз помня от разгара на Студената война. За голямо съжаление е така. Много са причините за това нещо да се случи. Но факт е, че сме даже близо до някаква фаза на гореща война, особено в Сирия, където могат да се сблъскат пряко руски и американски военни, да не дава Господ. Крайно време е да се направи опит да се излезе от тази ситуация, защото това е голяма опасност. На карта е поставено оцеляването на цивилизацията. Един военен сблъсък би могъл да бъде край на нашата цивилизация. Трябва да се разговаря, да се видят кои са най-наболелите теми. Начинът, по който засега и двете страни говорят една с друга, не води до нищо добро. Но ако някой си мисли на Запад, че ей така утре Крим ще се върне в Украйна, по какъв начин го виждат това? Аз не мисля, че има руски ръководител, който в близко време може да каже: Взимайте си го обратно\". Просто няма как да стане. Това е реалната политика. И въобще не обсъждаме въпроса, законно ли се получи това, незаконно ли е? Приемаме, че е напълно незаконно, анексия. Те обаче мислят по друг начин. А какво беше Косово? Не са прости нещата. България е в разкрачено положение и няма как да бъде другояче. Ние сме в положение, което навремето много сполучливо го описа цар Борис Трети. „Министрите ми са англофили, буржоазията – франкофили, генералите – германофили, моят народ е русофилски, само аз останах българофил\". Нуждаем се от единство. България в частност, ЕС се нуждае от единство и то с разумни действия. И светът – в крайна сметка. Ние сме стигнали до вратата на ада, даже леко сме я открехнали. Но е факт, че Западът не разбира Русия. По-скоро тези, които разбират Русия, нямат достъп към висшата власт, която управлява Европа и Америка и т.н. Западните ръководители не са на нивото на изискванията, които в момента историята поставя пред тях. Те са несравними с хората, които навремето направиха прехода в Европа. Руското ръководство се олицетворява от Путин, но ние не знаем след него дали няма да се случат някои неприятности. Не може на плещите на един човек да легне всичко. Путин не може да изкара още един мандат, а да се опита да прави врътки с Медведев и т.н., ще стане малко смешно. Трябва да се търси промяна. Путин направи доста голяма чистка на ниво губернатори и там без много приказки едно старо поколение си отиде, тотално изметено и дойдоха много млади хора. Така че ето това е един от начините. Аз бих препоръчал това нещо да го видим и на Запад, защото като изключим г-н Макрон там също имат проблем с това да дойде следващото поколение, младите политици, които да дадат перспектива. И ще кажа нещо, което звучи жестоко, но то е факт. Аз очаквам Европа да бъде управлявана от политици, които имат деца. Които имат лична биологична перспектива. За голямо съжаление хората, които в момента управляват Европа, го нямат това нещо. Помислете, колко от големите европейски лидери имат деца. Това, че човек няма деца, някак си чувства, че светът изчезва след него. Ако имате деца, мислите по друг начин. В момента лидерството на Европа не е на ниво, на което самите европейци биха искали да видят. След едно свръхсилно политическо поколение, поколението на Рейгън, Тачър, Митеран, Кол и т.н., дойде по-слабо поколение. Не могат всички поколения да са велики.", "date": "2018.03.20", "title": "Путин си остава енигма за Запада"}
{"url": "http://standartnews.com/biznes/milioni_evro_globi_za_edin_biznes_i_kak_da_gi_spestite-369517.html", "text": "При установени нарушения на GDPR глобите достигат до 20 млн. евро или 4% от годишния оборот на нарушителя (което е по-голямо). Сериозните санкции налагат и сериозни мерки от страна на компаниите и институциите, които обработват лични данни, но оценката на процесите и взимането на конкретни мерки често се оказват предизвикателство за по-малките бизнеси, които нямат финансовия ресурс да наемат необходимите специалисти. Решения има, но нека започнем от малко по-далече. General Data Protection Regulation (GDPR) e Общ регламент за защита на данните. Той започва да се прилага ефективно от 25 май тази година и под негово влияние попадат всички компании, организации и институции, които обработват лични данни. Целта на мярката е да наложи по-сериозен контрол на събирането, използването и съхраняването на личните данни на потребителите, неща, които в ерата на интернет сякаш останаха на заден план за сметка на постоянното и безконтролно събиране и използване на информация, описано в дълги и задължителни общи условия, които потребителите рядко четат. Регламентът важи при обработването на лични данни на граждани на Европейския съюз и дори компанията да е базирана извън ЕС, ако оперира с данни на негови граждани, е длъжна да следва GDPR. Най-просто казано регламентът ще задължи обработващите събраните лични данни да ги използват само за целите, за които са събрани и да ги съхраняват само докато причината за събирането им изтече (освен ако законово не е определен друг период). Казано с други думи, ако например пуснете онлайн заявка за включване на някаква услуга, след което се откажете (защото не са ви харесали условията), данните ви трябва да се изтрият, а не да се използват занапред, за да ви се изпращат мейли, SMS-и и да получавате телефонни обаждания или пък да се предоставят на трета страна с други цели. За да имат право да използват личните ви данни за маркетингови комуникации, компаниите трябва да вземат от вас изричното ви съгласие, като преди това ви обяснят ясно и разбираемо какво ще се случва с информацията ви. Това означава край на предълги общи условия, в които между другото са споменати клаузи, в които се съгласявате данните ви да се използват за едно или друго. Съгласието трябва да е изрично и свободно – тоест не може да ви бъде отказана услуга, защото не сте се съгласили да получавате рекламни съобщения, нито може да е предефинирано с маркиран чекбокс. Други права, които потребители ще имат, е да поискат изтриването на всичките си данни, познато още като „правото да бъдеш забравен\". Ако законът не изисква информацията да бъде пазена (например по закон информация за ведомости и заплати трябва да се пази 50 години от работодателя), то всеки може да изиска заличаването на всички лични данни, обратна връзка от компанията и институцията, към която е подал искането си, както и доказателство, че молбата му е изпълнена. Това означава, че компаниите трябва да въведат процедури, по които потребителите могат да пускат своите искания и по които исканията да бъдат изпълнявани, както и служители, които да се занимават с това. Регламентът затяга и условията, при които личните данни се съхраняват и достъпът, който служителите имат до тях. Казано с други думи, всяка компания трябва да има и да може да предоставя ясна информация какви лични данни има, как ги обработва, съхранява и гарантира сигурността им и какви разрешения е получила за използването им от всеки един потребител. Всеки потребител, който се усъмни в начините, по които се използват личните му данни, може да съобщи в Комисията за защита на личните данни. Проверката по жалбата и аргументирания отговор не са пожелателни (всеки, който е подавал жалба знае, че нерядко тя потъва), а задължителни. Ако не получи становище в рамките на максимум 3 месеца, всеки потребител има право да заведе дело срещу съответния орган, в който тя е подадена. Лесно решение няма, но всяко пътуване започва с първата крачка. Затова е важно преди да започнете с промените, да анализирате текущата ситуация и да прецените на кои от изискванията на GDPR отговаряте и на кои – не. Това е т.нар. GAP тест, който се прави от екип консултанти. В продължение на няколко месеца те анализират работата на различните отдели, преглеждат наличните документи и организират интервюта със служителите. След като добият представа за процесите в компанията, консултантите оценяват доколко тя отговаря на изискванията и дават своите препоръки. Стойността на услугата е в порядъка на 10 000 лв., а продължителността може да достигне до 6 месеца. Друг алтернативен вариант е да използвате софтуерно решение, което може да ви спести време и разходи.   е нова услуга, която телекомът NET1 предлага в партньорство, с което цели да улесни компаниите, като им предостави бърз и компетентен анализ на достъпна цена, на база на който те могат да направят нужните корекции, за да спазят изискванията на GDPR. Иновативната услуга е интерактивна и предоставя персонализиран отчет, който анализира текущата степен на съответствие между процесите и регламента и дава насоки за решения, които биха спестили на компаниите главоболия и санкции в бъдеще.", "date": "2018.03.20", "title": "Милиони евро глоби за един бизнес и как да ги спестите"}
{"url": "http://standartnews.com/biznes/zamestnikministar_valentin_yovev_shte_vrachi_nagrada_za_prinos_v_razvitieto_na_infrastrukturata_na_balgariya-369545.html", "text": "Заместник-министърът на регионалното развитие и благоустройството Валентин Йовев ще участва в церемонията по връчването на наградите за принос в развитието на инфраструктурата на България. Тя ще се състои от 19.30 часа днес в София Ивент Център (Парадайз Център, ет.3). Регионалният заместник-министър  ще отличи най-добрия проект в категория \"Транспортна пътна инфраструктура\".", "date": "2018.03.20", "title": "Заместник-министър Валентин Йовев ще връчи награда за принос в развитието на инфраструктурата на България"}
{"url": "http://standartnews.com/biznes/studenti_ot_vtu_veche_mogat_da_kandidatstvat_za_kredit_onlayn-369555.html", "text": "Алианц Банк България откри нова специално оборудвана зала във Великотърновски университет „Св. св. Кирил и Методий\", в която студентите могат да кандидатстват за финансиране на обучението си онлайн на удобно за тях място. Модерният дизайн на залата, в съчетание с приятната обстановка и съвременните технологии, допринасят за комфорта на студентите. Залата бе официално открита от ректора на ВТУ проф. д-р Христо Бонджолов и главният секретар на учебното заведение Олег Божанов. Алианц Банк България е сред банките, които имат сключен договор с Министерството на образованието и науката за отпускане на държавно гарантирани кредити на студенти. Основното предимство на тези заеми е, че се усвояват на траншове и през периода на обучение се ползва гратис и по главницата, и по лихвата. Изплащането на кредита стартира една година след завършване на образованието, като по всяко време могат да правят частични предсрочни погасявания без такса. Условието за ползване на студентския кредит е формата на обучение да е редовна и да е в университет на територията на Република България, акредитиран от Националната агенция за оценяване и акредитация.", "date": "2018.03.20", "title": "Студенти от ВТУ вече могат да кандидатстват за кредит онлайн"}
{"url": "http://standartnews.com/biznes/remontirat_prevantivno_570_km_patishta-369566.html", "text": "570 км от републиканската пътна мрежа ще бъдат ремонтирани превантивно през тази година. Това съобщи инж. Николай Станков, съветник в Политическия кабинет на министъра на регионалното развитие и благоустройството Николай Нанков, пред агенция \"Фокус\". Инж. Станков уточни, че МРРБ, и в частност Агенция \"Пътища\", вече предприемат необходимите ремонтни действия. Действително, след големите температурни амплитуди, резките промени във времето и особено след последните обилни снеговалежи и заледявания, по републиканската пътна мрежа се отвориха много дупки. Пътните експерти реагират своевременно и адекватно на ситуацията. Вече стартира работата по републиканската пътна мрежа, обясни инж. Станков. Той отбеляза, че ремонтът е и една от мерките, които водят до повишаване на пътната безопасност, което беше препоръчано и от премиера вчера, защото дупките по пътищата са една от предпоставките за инциденти. „Бих искал да призова хората за малко търпение. Защото все още има валежи, на места от сняг, на места от дъжд в цялата страна. За да се извършат качествени ремонти по пътищата, не може да се запълват дупки, пълни с вода или сняг. В момента, в който времето позволи – пътните фирми излизат на терен. Въпреки това, на места, когато и където времето позволява, вече се извършват текущи ремонти, за да се подобри състоянието на пътищата\", каза още инж. Станков. Той даде за пример това, че вчера със студена асфалтова смес са изпълнявани дейности на автомагистрала „Тракия\", на територията на областите София и Пловдив, както и на автомагистрала „Хемус\", в Софийска област, главен път I-1 в област Враца, както и на други места. „По разпореждане на министъра на регионалното развитие и благоустройството Николай Нанков председателят на Управителния съвет на АПИ инж. Дончо Атанасов изиска от директорите на областните пътни управления да се работи постоянно в зависимост от метеорологичните условия и приоритетно да се изкърпват неравностите по автомагистралите, на първокласните и второкласните пътища\", добави инж. Станков.", "date": "2018.03.20", "title": "Ремонтират превантивно 570 км пътища"}
{"url": "http://standartnews.com/biznes/plashtame_na_haznata_s_karta_bez_taksa-369580.html", "text": "Всички плащания към държавни ведомства и бюджетни организации ще могат да се правят с банкова карта по сметка в БНБ без да дължим такса за това. Промените са записани в Закона за ограничаване на плащанията в брой, внесени от председателя на парламентарната Комисия по бюджет и финанси Менда Стоянова, съобщи investor.bg. Текстовете предвиждат възможност за картови разплащания по сметка в БНБ и на бъдещите толтакси, които ще влязат в сила догодина. Мярката е заложена и в Закона за пътищата „предвид значителния размер на очакваните приходи\". От документа става ясно, че сумите ще постъпват направо в сметката на бюджетните организации в Централната банка, като по този начин ще бъде избегнато събирането на тези суми в сметки на банки посредници и последващото им трансфериране в БНБ. Мярката е сходна с влязлата в сила от тази година възможност за картово плащане на данъци и осигурителни вноски по сметки на Националната агенция за приходите (НАП) в БНБ. Това важи и за задължения към други институции, събирани от приходната агенция, например глоби от КАТ. При този начин на погасяване на задълженията не се дължи такса за банков превод. „От гледна точка на физическите и юридическите лица това е допълнителен безплатен и удобен начин за плащане на дължими от тях суми в съответните бюджетни организации. Широкото прилагане в публичния сектор на картовите плащания е насочено към намаляване на финансовата тежест на потребителите при плащане на дължимите такси или цени на административни услуги, оптимизиране на безналичните плащания в публичния сектор и намаляване на разходите, свързани с обслужването на плащанията в брой\", се посочва в мотивите към законопроекта. Предлаганите промени не водят до необходимост от допълнителни средства от държавния бюджет и не са свързани и със създаване на нови административни структури, пише още в мотивите.", "date": "2018.03.20", "title": "Плащаме на хазната с карта без такса"}
{"url": "http://standartnews.com/balgariya/eksperti_zovat_ne_pribirayte_shtarkeli_alarmirayte_ekolozite-369562.html", "text": "Новината за мъжа, който спаси от измръзване щъркели, стана истинска сензация. Експерти обаче призоваха хората да не прибират птиците, а да алармират еколозите. Рисково е да поощряваме хората да задържат бедстващите щъркели в къщите си, да ги хранят, да им оказват много грижи, защото това все пак са диви животни и не можем да кажем дали не са болни и не застрашават здравето им. Това коментира Десислава Славова – началник отдел „Защита на природата\" в РИОСВ-София, във връзка с все по-зачестилите сигнали за бедстващи бели щъркели в страната заради ниските температури. Славова уточни, че прекалената грижа може да доведе до одомашняване на птиците, а това са диви животни и трябва много умело да се подхожда към тях. „Това, което хората трябва да направят, когато видят бедстващ щъркел, е да пуснат сигнал до съответната Регионална инспекция по околната среда и водите и във възможно най-кратък срок да се прецени състоянието на птицата – дали да се остави на място или да се изпрати във ветеринарна клиника за лечение. Тоест, прекалената грижа по някой път може да има обратен ефект за птиците\", коментира още тя. Завчера Сафет Халид от силистренското село Зарица се превърна във Фейсбук, а след това и в медийна новина, след като стана ясно, че е прибрал четири щъркела на топло в дома си. Неговият пример не остана самотен. След като във Фейсбук се появи информация, че щъркели бедстват край село Орляк, общинарите от Тервел действаха като отряд за бързо реагиране. За радост се оказа, че щъркелите, макар и вероятно гладни, не са замръзнали и благополучно са отлетели от полето край село Орляк. 20 измръзнали щъркели пък бяха прибрани в гаража на Община Дулово. Те са вече на топло до парното. Администрацията се включи в спасителните акции в защита на бедстващи птици в Североизточна България, съобщи БНР. От завчера в региона еколози, представители на местните власти и обикновени хора помагат на щъркели в беда. Ако попаднете на птица или животно от защитен вид, включен в Закона за биологичното разнообразие, може да се свържете и със съответната Регионална инспекция по околната среда и водите на територията, на която се намирате. За посредник може да използвате телефон 112.", "date": "2018.03.20", "title": "Експерти зоват: Не прибирайте щъркели, алармирайте еколозите"}
{"url": "http://standartnews.com/balgariya/pochina_bivshiyat_kmet_na_bansko-369577.html", "text": "Напусна ни Александър Краваров. Само на 67 години, бившият кмет на Банско (2003-2011), почина след инсулт на 19 март в столична клиника. С него си отива и цяла една епоха от най-новата история на града. Защото той бе човекът, който подкара Банско към Европа, преди България да влезе в ЕС, и с него бе извървян най-тежкият път към превръщането ни в елитен световен курорт. Краваров имаше визия за бъдещето и гледаше далече, далече напред, но знаеше, че трябва да се пази всяко късче от миналото. Носеше енергията на съвременния човек и силата на предците си. Беше отворен за всяка нова идея и във всичко търсеше смисъл за хората. Цане беше Голям, но никога не се големееше. На Нова година запасваше пищови на площада, сутрин пиеше кафето си в „Гроша\" и се умиляваше от всяко малко дете, като беше изключително чувствителен към човешката болка и умееше да прощава. От него започна не само възраждането на Банско, но и на Банската махала на Атон, което превърна в своя мисия.", "date": "2018.03.20", "title": "Почина бившият кмет на Банско"}
{"url": "http://standartnews.com/biznes/pamporovo_svalya_tsenite_za_velikden-369574.html", "text": "Пампорово сваля цените с 20% от 1 април. 42 лв. на ден ще е лифт картата за възрастен от 1 април, съобщиха от \"Пампорово\" АД. Освен картите, с 20 на сто поевтиняват и ски услугите. Голяма част от хотелите също пускат намаления и промоционални пакети с допълнителни бонуси за предстоящите Великденски празници. Въпреки високите температури, условията за зимни спортове остават все още много добри. В момента работят 6 писти. Северните са с устойчива и твърда снежна настилка. От тази седмица спира работата на лифта и пистите в ски зоната Мечи Чал. Зимният сезон в Пампорово и Мечи Чал ще бъде обаче официално закрит с провеждане на дългоочакваното издание на Stavri Invitational Pool Party на водно снежно парти на 9 април на Великден, докогато ще работят лифтовете в Пампорово. За атрактивното събитие се прави трасе, което започва от снежната писта и завършва в басейн пълен с вода. Последните чартъри за сезона са на ирландски туристи. Те приключват в края на март. В курорта обаче очакват наплив от български семейства по време на априлската ваканция,", "date": "2018.03.20", "title": "Пампорово сваля цените за Великден"}
{"url": "http://standartnews.com/biznes/asotsiatsiyata_na_bankite_izbran_nov_chlen_na_us-369578.html", "text": "Оливер Рьогл беше избран за нов член на Управителния съвет на Асоциацията на банките в България по време на Общото събрание на АББ, проведено на 20 март 2018г. Г-н Рьогл е председател на Управителния съвет и главен изпълнителен директор на Райфайзенбанк /България/ ЕАД. Г-н Петър Андронов – главен изпълнителен директор на „Обединена българска банка\" АД и г-н Емил Ангелов - главен изпълнителен директор на \"Банка Пиреос България\" АД бяха преизбрани за втори тригодишен мандат, като членове на УС. Управителният съвет на АББ избра отново за председател на УС на АББ г-н Петър Андронов. Останалите членове на УС на АББ, които продължават мандатите си, са г-жа Виолина Маринова – зам. председател на УС на АББ и членовете: г-н Левон Хампарцумян, г-н Георги Константинов и г-жа Петя Димитрова. Общото събрание изказа благодарност и висока оценка за работата му досега в управителния орган на Асоциацията, както и за приноса му за стабилността на банковата система в страната, на г-н Светослав Гаврийски, който беше освободен като член на УС.", "date": "2018.03.20", "title": "Асоциацията на банките избран нов член на УС"}
{"url": "http://standartnews.com/balgariya/prefasonirat_ploshtad_slaveykov_i_grafa-369567.html", "text": "Най-много 20 павилиона за книги ще останат на мястото на най-голямата книжарница на открито в София - емблематичния пл. \"Славейков\". Бройката им ще се избере с тръжна процедура, съобщи главният архитект на столицата Здравко Здравков. \"Категорично палета и кашони няма да има. Времето за продаване на книги от площада е отдавна изтекло\", заяви арх. Здравков. Големият ремонт на зоната \"Граф Игнатиев\" – \"Шишман\" – \"6 септември\" в центъра на столицата започва в средата на година. След него пазарът пред църквата \"Св. Седмочисленици\" ще изчезне. Пространството около пл. \"Св. Неделя\" ще бъде свързано с комплекса \"Антична Сердика\" като новият му облик ще е резултат от международен конкурс за проект. Новата пешеходна зона между ул. \"Алабин\" и бул. \"Стамболийски\" ще върже пешеходната \"Витоша\" в площадното пространство на \"Св. Неделя\". \"След това връзката ще продължи към Ларгото и за ул. \"Съборна\" ще намерим начин да я свържем пешеходно с Градската градина\", каза архитектът. Той съобщи, че започва освобождаване на единия тротоар на \"Съборна\" от паркирали коли, а крайната цел е да се затвори изцяло за коли. Пространството около Централна гара също ще претърпи промени. \"Имаме огромни търговски площи, които не могат да намерят наемател. Мястото има удобни транспортни връзки – трамвай, тролей, влак, метро, само самолет няма. Тук хубавото е бившата автогара и мислим да направим конкурс за концепция за развитие на пространството\", коментира той.", "date": "2018.03.20", "title": "Префасонират площад \"Славейков\" и \"Графа\""}
{"url": "http://standartnews.com/svyat/otmeniha_zadalzhenieto_na_sauditskite_zheni_da_pokrivat_glavite_si-369543.html", "text": "Поредна стъпка на промяна в Саудитска Арабия. Жените в изключително консервативното кралство няма да са задължени да покриват главите си с хиджаб и да носят черна абая, при условие че облеклото им е скромно и благоприлично. Това обяви престолонаследникът принц Мохамад бин Салман в интервю за американската телевизия Си Би Ес. Миналия месец високопоставен саудитски духовник каза, че жените трябва да се обличат скромно, но не е задължително да носят абая. След като 32-годишният Мохамад бин Салман беше обявен за престолонаследник, в Саудитска Арабия започна постепенно увеличаване на правата на жените.", "date": "2018.03.20", "title": "Отмениха задължението на саудитските жени да покриват главите си"}
{"url": "http://standartnews.com/svyat/za_poredna_godina_viena_ostava_gradat_s_naydobroto_kachestvo_na_zhivot-369539.html", "text": "Виена остава градът в света, който предлага най-доброто качество на живот. Това показва изследване на американската консултантската фирма Мърсър, посветено на градовете в света, осигуряващи най-доброто качество на живот през 2018 г., предаде АФП. Виена е начело на класацията на Мърсър заради сигурността, която предоставя на жителите си, но също и заради ефикасния си обществен транспорт и разнообразието си на културни и ваканционни структури. Австрийската столица за девета поредна година е начело на класацията на Мърсър, в която са подредени 231 града. След Виена се нареждат Цюрих, Окланд, Мюнхен и Ванкувър. Челната десетка се оформя от Дюселдорф, Франкфурт, Женева, Копенхаген и Базел, се посочва в сайта на Мърсър. От първите 10 места в класацията осем са заети от европейски градове, които според Мърсър предоставят най-доброто качество на живот в света и си остават предпочитана дестинация за командированите хора. Според американската компания обаче градовете в нововъзникващите пазарни икономики наваксват закъснението спрямо най-добрите градове в класацията с помощта на инвестиции в инфраструктура, в центрове за отдих и в жилища. В дъното на класацията са йеменската столица Сана, Банги в Централноафриканската република и иракската столица Багдад. В тях има бедност, политическа нестабилност и екстремни климатични условия. По отношение на здравословна атмосфера в градовете Мърсър поставя на първо място Хонолулу, а едновременно на второ място са класирани Хелзинки и Отава. Този показател визира атмосферното замърсяване и управлението на отпадъците. 75% от българите живеят с доход, по-нисък от стойността на издръжката на живот За да установи класацията си Мърсър, взима предвид 39 критерия, от престъпност до управление на отпадъците, преминавайки през транспорт, електроснабдяване, телекомуникационни услуги и климат. В сайта на Мърсър в класацията София е подредена на 116-о място.", "date": "2018.03.20", "title": "За поредна година: Виена остава градът с най-доброто качество на живот"}
{"url": "http://standartnews.com/svyat/oon_s_priziv_za_barzi_deystviya_za_da_ne_ostane_zemyata_bez_voda-369540.html", "text": "В Бразилия започна Световният форум за водата. ООН и голям брой политици и специалисти, събрали се в бразилската столица, призоваха за по-бързи действия, за да не започне да страда Земята от недостиг на вода, предаде АФП. \"Просто няма време за губене\", каза при откриването на осмото издание на форума президентът на Бразилия Мишел Темер. Страната, където се намира 18% от годната за пиене вода на планетата, страда от 2012 г., в североизточната си част, от най-продължителната суша в своята история, отбелязва АФП. \"Има консенсус - животът на Земята е заплашен, ако не спазваме границите на природата\", предупреди Темер. ООН представи изключително тревожен доклад, според който близо половината от населението на планетата, 3,6 милиарда души, живее в райони, където може да няма вода най-малко един месец в годината. Според прогнозите броят на застрашените хора ще достигне 5,7 милиарда през 2050 г. Форумът, който ще продължи до петък под мотото \"Да си поделим водата\", е събрал 40 000 участници, сред които петнадесетина държавни ръководители, 300 кметове от целия свят, както и десетки учени и еколози.", "date": "2018.03.20", "title": "ООН с призив за бързи действия, за да не остане Земята без вода"}
{"url": "http://standartnews.com/svyat/zadarzhaha_nikola_sarkozi-369546.html", "text": "Бившият френски президент Никола Саркози беше задържан и разпитан тази сутрин от полицията. Разпитът е във връзка с разследване за предполагаемо незаконно финансиране на предизборната му кампания през 2007 г., съобщи източник от френското правосъдие, цитиран от Ройтерс. Води се разследване дали кампанията му е била финансирана с либийски пари, посочи в. \"Монд\".", "date": "2018.03.20", "title": "Задържаха Никола Саркози"}
{"url": "http://standartnews.com/balgariya/zdravno_ministerstvo_spusna_na_pirogov_plana_za_ozdravyavane-369575.html", "text": "Министерството на здравеопазването представи на ръководството на УМБАЛСМ „Н. И. Пирогов\" плана за финансово оздравяване на лечебното заведение. Към изпълнението му ще се пристъпи в началото на м. Април, съобщиха от  здравното ведомство. Планът ще действа през следващите три години и министерството ще наблюдава на месечна и тримесечна база изпълнението му. Оздравителният план не предвижда съкращения на медицински персонал и на специалисти по здравни грижи. Предстои директорът на болницата да представи пред персонала новата структура и правилата за формиране на възнагражденията в лечебното заведение. Болницата разполага с необходимия брой лекари в спешните приемни кабинети и отделения, с което ще се гарантира непрекъснатото и своевременно обслужване на пациенти при спешни състояния. Специализантите в болницата също ще участват в работните графици под наблюдението на лекари със специалност. Част от лекарите ще работят в реновирания медицински център на болницата. Предстои да се доизгради и пусне в действие център за спешни съдови състояния със скенер и два ангиографа. Това ще подобри качеството на лечение на пациенти със сърдечно-съдови и мозъчно-съдови заболявания. Министерството на здравеопазването и НЗОК ще наблюдават и стриктното спазване на финансовата дисциплина от страна на УМБАЛСМ „Н. И. Пирогов\" при усвояване на средства за реализирана дейност по клинични пътеки и при спешни състояния. Като част от оздравителния план е изготвен график за разплащане на просрочените задължения, като мерките не предвиждат натрупване на нови просрочени задължения, а са насочени в посока намаляване размера на наличните към януари 2018 г. над 14 млн. лв. просрочия.", "date": "2018.03.20", "title": "Здравно министерство спусна на \"Пирогов\" плана за оздравяване"}
{"url": "http://standartnews.com/balgariya/oshte_utre_pribirat_s_chartaren_polet_balgari_postradali_v_egipet-369538.html", "text": "Тези, които са превозвали туристите ни в Египет, са най-голямата туристическа тамошна фирма. Инцидентите не са типични за тях. Това заяви Велизар Димитров - мениджър на туристическата агенция в сутрешния блок на Нова телевизия, коментирайки катастрофата с български туристи в Египет. Имаме готовност още утре да приберем хората, които желаят с директрен чартърен полет до София. Около 3- 4 души имат желание да се приберат, посочи той. По думите му има 2-ма или 3-има човека с по-тежки натъртвания, за които трябва лекар да каже, че могат да пътуват. Застраховката включва лечението, застрахователите реагираха много адекватно, заяви Велизар Димитров.", "date": "2018.03.20", "title": "Още утре прибират с чартърен полет българи, пострадали в Египет"}
{"url": "http://standartnews.com/balgariya/aktivizirano_svlachishte_v_rodopskoto_selo_pletena-369542.html", "text": "След дъждовете през последните дни селата Плетена и Осина в Сатовчанско отново са заплашени от активизирало се свлачище. Ситуацията там става все по-сложна с всеки изминал час. Вече е издадена и заповед за затваряне на опасна улица и за евакуация на хората, живеещи в непосредствена близост до свлачището. Къщи, намиращи се в близост, са заплашени от срутване, а пътят, по който минават децата за училище, е изключително опасен. Под него са се образували огромни хралупи и той може всеки момент да пропадне. По думите на кмета на селото Радослав Кълков ямите са с дълбочина около 2 метра. „Всички жители са обезпокоени.  Притеснява ни това, че всеки ден по пътя минават около 200 деца за детската градина и училището\", каза кметът. „Притеснява ни също, че единственият път на селото може да бъде откъснат\", допълни той. Около 1,3 млн. лв. струва укрепването на целия терен и с общинския бюджет не може да се справим, отбеляза Арбен Мименов, кмет на Сатовча. „Регионалният министър Николай Нанков прецени, че има риск за здравето и живота на хората.  Получихме споразумителен протокол за финансиране, подписахме го, изпратен е при министъра. Надяваме се за отговор и в най-кратки срокове да започнем укрепване\", допълни той. В село Осина действащото свлачище също може да откъсне селото от главния път за Сатовча. Проектът за укрепване на района е одобрен за финансиране, но все още няма постъпления, за да започне ремонтът.", "date": "2018.03.20", "title": "Активизирано свлачище в родопското село Плетена"}
{"url": "http://standartnews.com/balgariya/premierat_borisov_pozdravi_prezidenta_putin_za_preizbiraneto_mu-369544.html", "text": "Министър-председателят Бойко Борисов поздрави президента Владимир Путин за преизбирането му като държавен глава на Руската федерация. Като отчитам съществуващите добри традиции на българо-руското двустранно сътрудничество в различни области, изразявам своята лична готовност и готовността на ръководеното от мен правителство да продължим да развиваме отношенията и връзките между нашите две страни и народи на прагматична и взаимоизгодна основа, посочва в поздравителната си телеграма премиерът Борисов.", "date": "2018.03.20", "title": "Премиерът Борисов поздрави президента Путин за преизбирането му"}
{"url": "http://standartnews.com/balgariya/dazhd_snyag_i_vyatar-369514.html", "text": "Днес валежите отново ще се активизират, ще духа студен вятър. С понижението на температурите на много места в Северна България и по високите октловинни полета на Западна ще завали сняг, а в останалата част на страната дъжд. Вятърът ще се обърне от запад-северозапад и ще се усили, в Източна България ще е умерен, временно и силен. По-късно през деня от юг-югозапад валежите ще спират и облачността временно ще се разкъса и намалее до слънчево време. Минималните температури ще са между 2 и 3 градуса, в югозападните райони и по Черноморието до 5-6 градуса. Максималните ще са в широки граници – от 3 в Североизточна България, до 15-16 в крайните южни райони. Атмосферното налягане е значително по-ниско от средното за март и през деня ще започне да се повишава.", "date": "2018.03.20", "title": "Дъжд, сняг и вятър"}
{"url": "http://standartnews.com/balgariya/api_patnite_nastilki_sa_mokri_zaledeni_i_obraboteni-369537.html", "text": "Пътните настилки са мокри, заледени и обработени. Намалена е видимостта поради мъгла до 50 м. на проход „Шипка\", „Троянски\" проход. Това сочат данните за състоянието на републиканските пътища към 05:30 ч, съобщени от агенция „Пътна инфраструктура\". Температурите са в интервала от – 8° до + 5°. Времето над страната е облачно. Слаб до умерен вятър духа в областите Варна, Разград, Русе, Силистра, Смолян, Търговище и Шумен. Дъжд вали в областите Бургас, Варна, Добрич, Кюстендил, Кърджали, Пазарджик, Пловдив, Русе, Силистра, Сливен, Смолян, Стара Загора и Ямбол. Сняг вали в областите Велико Търново, Видин, Враца, Ловеч, Монтана, Перник, Плевен, Разград, София, Търговище и Шумен, както и в района на проход „Шипка\", проход „Предел\", Черна Места, Попови ливади /обл. Благоевград/, Долна Диканя /обл. Кюстендил/, Каратепе, Картела, Юндола, Костандово /обл. Пазарджик/, Котел /обл. Сливен/. Ограничено е движението по пътната връзка София-Костенец на пътен възел „Мухово\" на АМ „Тракия\" при км 46 в посока гр. Костенец и гр. Ихтиман поради ремонтни дейности. Временно се ограничава движението на МПС над 12 т по АМ „Хемус\" посока София на територията на област София, поради силен снеговалеж и снегопочистване. Временно движението по АМ „Люлин\" в посока София е ограничено за всички МПС поради изтичане на кална маса и опасност от срутване на скална маса на пътното платно. Ограничението е от втори тунел „Люлин\" до първи тунел „Мало Бучино\" където движението на всички МПС се осъществява двупосочно в платното посока София – Перник. Опасност от падащи камъни има в районите: Искърско дефиле; Кресненско дефиле; проход на Републиката; път І-1 /Е-79/ Мездра-Ботевград, Видин-Монтана и в участъците от км 321+400 до км 321+500 и от км 352+650 до км 352+750; път I-4 София-Варна при с. Пролаз и Коритна-Български Извор-Микре; път I-5 /Е 85/ В. Търново-Дряново-Габрово-Шипка; път І-6 Коняво-разклон Клапаровци и София-Карлово-Бургас, проходи „Козница\" и „Стражата\"; път I-8 при кръстовище за с. Габровица; път I-9 Крушевец-М.Търново; път ІІ-19 Симитли- Г. Делчев; път II-35 Троян-Кърнаре; път II-37 Пещера-Батак-Ш. Поляна; път II-53 Стара река-Сливен; път ІІ-62 Самоков-Дупница /местност Дервена/; път ІІ-82 Самоков-София /Г.Окол-Пасарел-Кокаляне/; път II-84 Варвара-гара Костандово /кръстовище за Св. Петка/; път ІІ-86 Асеновград-Смолян; път ІІІ-102 Превала-Монтана; път ІІІ-104 Бобошево-Четирци; път ІІІ-107 Рила-Рилски Манастир; път III-305 Дерманци-Торос-Гложене; път ІІІ-488 Градец-Ичера-Сливен; път ІІІ-601 Горановци-Олтоманци; път ІІІ-606 в района на Копривщица; път ІІІ-622 Друмохар-Ваксево; път III-842 Юндола-Голямо Белово; път ІІІ-861 Юговско ханче-Югово-Лъки-Здравец; път ІІІ-865; Стояново-Ардино; път ІІІ-866 Смолян-Кричим-Стамболийски-път І-8; път ІІІ-3011 стената на яз. „Ал. Стамболийски\"; път ІІІ-8611 Белица-Загражден, всички пътища на област Смолян; път II-55 от км 34+900 до км 45+000 на Прохода на Републиката има опасност от свличане на скални и земни маси; път ІІ-73 Шумен-Карнобат има опасност от свличане на скални и земни маси. Шофьорите да се движат с повишено внимание по тези участъци.", "date": "2018.03.20", "title": "АПИ: Пътните настилки са мокри, заледени и обработени"}
{"url": "http://standartnews.com/balgariya/ot_oktomvri_studentite_po_yadrena_himiya_v_su_shte_plashtat_po_200_lv_na_godina-369547.html", "text": "Намаляват се таксите на студентите в Софийския университет „Св. Климент Охридски\", като те засягат само специалностите от професионално направления „Физически науки\" и специалността „Ядрена химия\" от професионално направление „Химически науки\". В редовна форма на обучение годишните такси са 200 лева (при 750 лева за настоящата учебна година), а в задочна форма на обучение са 100 лева (при 300 лева за тази година). Това съобщава Министерският съвет, който публикува проекта за таксите за университети за учебната 2018-2019 година. В 16 висши училища обаче се увеличават таксите за обучение в някои професионални направления средно с 11,7%. Софийският университет „Св. Кл. Охридски\" увеличава таксите за новоприети студенти в професионалните направления: „Администрация и управление\", „Право\", „Психология\", и „Филология\". Увеличението за редовната форма на обучение е от 40 до 61 лева, а за задочна форма - от 100 до 160 лв. Единствено в професионално направление „Социални дейности\" се отчита по-голямо увеличение в задочната форма – 300 лв., а най-малко - 40 лева, в професионално направление „Психология\" - редовна форма. В Пловдивския университет „Паисий Хилендарски\" се увеличават таксите с по 40 лева във всички професионални направления, с изключение на тези в „Администрация и управление\", „Туризъм\", „Икономика\" и направленията от природните науки, математика и информатика, както и техническите науки. Във Великотърновския университет „Св. Св. Кирил и Методий\" увеличението е с 50 лева само за новоприети студенти в професионално направление „Педагогика\" – редовна и задочна форма. В техническите университети увеличение има в ТУ – Габрово, от 100 до 240 лева в редовна форма и до 30 лева в задочна форма. А студентите в ХТМУ - София, ще плащат 50 лв. повече във всички професионални направления. В медицинските университети повишение на таксите има в Медицинския университет - Пловдив и Медицинския университет - Плевен. При първия таксите се повишават с 250 лв. в направленията „Медицина\", „Фармация\" и „Стоматология\" – за І-ви курс редовна форма на обучение. При втория се наблюдава увеличение от 50 до 100 в различните професионални направления. От 6 до 8% е увеличението на таксите за всички специалности в Русенския университет „Ангел Кънчев\", с изключение на тези от социалните, стопански и правни науки. Аналогични са и увеличенията в Югозападния университет „Неофит Рилски\", където те са от 11 до 24%. При сравнителния анализ на таксите за учебната 2017/2018 година и  предложенията на висшите училища за учебната 2018/2019 година е установено, че при 9 държавни висши училища размерът на таксите за обучение на докторанти за учебната 2018/2019 година се увеличава средно с 13,1% (от 20 до 300 лева). При 24 държавни висши училища и Българската академия на науките няма промяна в размера на таксите за обучение на докторантите.", "date": "2018.03.20", "title": "От октомври студентите по \"Ядрена химия\" в СУ ще плащат по 200 лв. на година"}
{"url": "http://standartnews.com/balgariya/tsvetanov_parlamentarniyat_kontrol_dava_pogolyama_prozrachnost_na_evropol_-369554.html", "text": "Това е исторически решение, което взехме и благодаря на всички парламенти за консенсуса, който постигнахме и позицията, която изградихме с г-н Моралес. С възможността да има парламентарен контрол на Европол даваме едно по-голямо участие на национални парламенти за всичко свързано с тема сигурност и контрола, който трябва да бъде осъществяван. Това коментира в \"Денят започва\" Цветан Цветанова, зам.-председател на ГЕРБ и председател на ПГ на ГЕРБ, който каза, че сигурността не трябва да има политически оттенък и е много удовлетворен от това, което са успели да направят с всички колеги от местните парламенти. \"Всяка една държава-членка трябва да излъчи четирима народни представители, които да участват в този парламентарен контрол, като тук включваме и комисията \"ЛИБЕ\" на ЕП, заяви той. - Хубаво е, че този резултат е реален и се случи в София и оттук нататък осъществяването на парламентарния контрол винаги ще бъде по процедурните правилата, които са приети в Българското председателство заедно със съпредседателството на ЕП на Комисията \"ЛИБЕ\". По думите на Цветанов говорим за един нов подход в дейността на Европол и е изключително удовлетворен, че освен традиционните акценти - организирана престъпност, борба с тероризма, вече се слага внимание на кибератаките и киберсигурността, защото в социалните мрежи са възможни случаите на саморадикализацията. Цветанов коментира и новото, което предстои да бъде реализирано в Европол: \"В това многогодишно програмиране 2019 -2021 освен интегритета, който трябва да има на всички национални бази и на всички европейски системи, говорим за нов подход да може да се прави проверка по данните, които има във всички системи. Той ще бъде т.нар кръстосано проверяване за всяко едно лице.\" За периода, в който България не е била надежден партньор на Европол, по думите на Цветанов, единствените две изисквания към него и страната ни, са били ,че България не споделя информация и че има доста служители, които вече имат оперативни данни, че те изнасят тази информация. Цветанов оцени като много добро сътрудничеството между България и Европол. \"Има български представител и обмяната на информация вече е постоянна.\", каза Цветанов. За това какво следва след Брекзит Цветанов заяви, че Великобритания е една от най-добрите системи за сигурност и това, което е притеснително, е какво се случва с доставчика на тази значима информация за системи за сигурност на ЕС. Той изрази надежда, че с въвеждането на този парламентарен контрол на Европол тази тема ще може да бъде дискутирана на ниво представители от национални парламенти и от ЕП. Според Цветанов споделянето на информация, граденето на доверие и евроатлантическата ориентация на Западните Балкани ще бъдат изключително важни, защото според него няма бели празни полета в Европа и Западните Балкани са част от нея. В студиото на БНТ Цветанов призна още, че Европол е имал съществен принос при разследването на атентата в Бургас.", "date": "2018.03.20", "title": "Цветанов: Парламентарният контрол дава по-голяма прозрачност на Европол"}
{"url": "http://standartnews.com/balgariya/utre_probivat_obhodniya_pat_smolyan__madan-369564.html", "text": "Работи се усилено по изграждането на обходния път на затворения от срутището участък от път II-86 Смолян - Мадан, съобщи председателят на УС на Агенция „Пътна инфраструктура\" инж. Дончо Атанасов. Отсечката ще преминава през с. Влахово и ще удължи пътя на шофьорите с 600-800 м. По него ще преминават само леките автомобили и бусове, а тежкотоварният трафик ще продължи да използва обходния маршрут през Рудозем, обясни инж. Атанасов. Днес в АПИ беше представен доклада за извършените от експертите огледи на срутището. Работната група бе сформирана със заповед на председателя на УС на АПИ и задачата й бе да се извърши подробен оглед и картировка на срутището, да изготви становище за механизма и динамиката на свлачищно-срутищния процес и да даде препоръки за изпълнението на неотложни аварийни мероприятия за стабилизиране на участъка. Инж. Атанасов подчерта, че всички институции работят в тясна връзка, под ръководството на министъра на регионалното развитие и благоустройството Николай Нанков и на министър-председателя Бойко Борисов, и целта е максимално бързо да се осигури директна и възможно най-кратка връзка между населените места в региона. Причината е, че пускането на движението по пътя Смолян - Мадан през следващите месеци не е безопасно. Очаква се утре обходният път да бъде окончателно пробит и ако атмосферните условия позволят през следващата седмица отсечката ще се асфалтира и обезопаси с мантинели, за да може шофьорите на бусове и леки коли да пътуват спокойно и безопасно. Председателят на УС на АПИ обясни, че през последните дни са решени редица въпроси, свързани с обследването на водопровода и на 110-киловолтовия далекопровод, преминаващи на 200 м над срутището. Засега те не са засегнати от него и функционират нормално. Ръководителят на експертната работна група доц. д-р Стефчо Стойнев, който е ръководител на катедра „Хидрология и инженерна геология\" в Минно-геоложкия университет „Св. Иван Рилски\", подчерта, че срутищно-свлачищният процес е възникнал внезапно на 6 март, като в следващите периоди са настъпили допълнителни обрушвания на скалните блокове вътре в срутищното тяло. Основните причини за възникването му са свързани със структурата на масива над пътя, неговата степен на ерозия, особеностите на неговия геоложки строеж, които благоприятстват срутищни процеси, както и преовлажняването на склона над пътя от повърхностни и подземни води. Срутището все още е в активен стадий на развитие и е в процес на постепенно затихване, поради което на този етап разчистването на скалните маси и пускането на движението по пътя е невъзможно. Доц. Стойнев посочи, че срутищният процес засяга площ от около 350 кв. м. Широчината на засегнатия пътен участък е с дължина около 30 м. Оцененият обем на задвижените срутищни маси е около 1000 куб. м. На склона над пътя има пукнатини с широчина варираща от 15 до 40 см и дълбочина 3,5 м. Експертите препоръчват да се извърши запушване на образуваните пукнатини на склона със специално фолио, да се тампонират дупките в зоната на водопровода, който преминава по склона над пътя, за да се ограничи въздействието на повърхностните води. При установяване на процес на активизация на срутищно-свлачищните процеси е необходимо да се предвиди авариен план за спиране на водопровода или изграждане на байпас, за да не се допусне допълнително оводняване на склона. Успоредно с провеждането на аварийните мероприятия е необходимо да стартират дейностите по извършване на детайлни геоложки, инженерногеоложки и хидрогеоложки проучвания и изготвяне на проект за пълно стабилизиране на участъка. Той ще осигури устойчивостта на пътя и инфраструктурата в склона над него. Проектните решения трябва да предвиждат укрепване, както на активната срутищна зона, така и на участъка източно от нея, до разклона за с. Тикале. Конкретните укрепителни съоръжения ще се проектират въз основа на резултатите от проведените инженерногеоложки и хидрогеоложки проучвания. Възможните технически решения могат да включват: осигуряване устойчивостта на пътя, чрез изграждане на силови укрепителни конструкции в основата на откоса - подпорни стени или пилотно-анкерно укрепване, стабилизиране на потенциално активната зона над пътя, изпълнение на дейности по отводняване на склона над срутищния участък, анализ на влиянието на водопровода и при необходимост неговата реконструкция, изследване на устойчивостта на участъка между пътя и река Черна и при необходимост да се предвидят стабилизиращи мероприятия. По повод информация, че през декември миналата година в АПИ е постъпил сигнал от гражданин от региона, че има опасност от срутване на скална маса на пътя Смолян - Мадан, инж. Светослав Глосов - член на УС на АПИ, обясни, че става дума за друг участък от второкласния път, а не за настоящото срутище. В сигнала се посочва за отсечката от км 109+450 до км 109+600 и нейното състоянието се следи системно.", "date": "2018.03.20", "title": "Утре пробиват обходния път Смолян - Мадан"}
{"url": "http://standartnews.com/balgariya/konstitutsionniyat_sad_obrazuva_delo_za_istanbulskata_konventsiya-369552.html", "text": "Конституционният съд реши да образува дело за Истанбулската конвенция. Съдът единодушно допусна за разглеждане по същество конституционно дело № 3/2018 г., образувано по искане на 75 народни представители от 44-то Народно събрание на основание на чл. 149, ал. 1, т. 4 от Конституцията на Република България за произнасяне за съответствие на сключената от Република България Конвенция на Съвета на Европа за превенция и борба с насилието над жени и домашното насилие с Конституцията на Република България преди ратификацията ѝ. Докладчик по делото е съдия Анастас Анастасов.", "date": "2018.03.20", "title": "Конституционният съд образува дело за Истанбулската конвенция"}
{"url": "http://standartnews.com/balgariya/idva_oshte_snyag_i_stud-369549.html", "text": "Сериозно влошаване на времето ни очаква в четвъртък. И вместо да посрещаме първа пролет, трябва отново да извадим шалове и ръкавички. Това показват средносрочните модели за времето, представени тази сутрин в \"Дарик кафе\". Днес от югозапад валежите ще спират, а облачността временно ще се разкъса и намалее до слънчево. Още утре обаче заради нов средиземноморски циклон ще започне да вали над цялата страната. Очаква се валежите да са преобладаващо от дъжд, но в някои райони на Северна България и Предбалкана може да падне и сняг. По-сериозен зимен пристъп ще има в четвъртък и петък. Валежите от сняг в тези два дни ще бъдат обилни. Още от сутрешните часове в четвъртък ще започнат превалявания от дъжд и сняг, които през деня постепенно ще се усилват и ще обхванат страната. Северно от Стара планина, в Предбалкана и по високите полета на Западна България ще вали сняг, а в южните райони и по Черноморието - дъжд. Ще се образува снежна покрива, на места в Северна България значителна, възможно е да се създадат условия за навявания и образуването на преспи. Така въпреки настъпването на астрономическата пролет, която посрещаме днес в 18.15 ч., над България трайно ще се настани истински зимно време с температури около и малко под нулата. Вероятно ще има затруднения и в движението през старопланинските проходи и в Дунавската равнина. В петък постепенно валежите ще отслабват и до края на деня ще спират, най-късно на изток. Ще е студено, в Северна България с отрицателни температури за периода, в южните райони по-топло, там където валежите ще са от дъжд. В събота времето ще остане студено, особено в сутрешните часове. В неделя и понеделник нов средиземноморски циклон ще донесе още валежи, този път от дъжд. Снежната покривка бързо ще се стопи. До края на март времето ще остане сравнително хладно, но с идването на април температурите ще се повишат, показват още разгледаните модели.", "date": "2018.03.20", "title": "Идва още сняг и студ"}
{"url": "http://standartnews.com/balgariya/gdbop_izze_95_arheologicheski_tsennosti-369558.html", "text": "При специализирана полицейска операция, проведена на 15 март, е неутрализирана организирана група, занимавала се с престъпления срещу културното наследство. В акцията са участвали служители на сектор „Трафик на културни ценности\" при ГДБОП и колегите им от Пловдив, Пазарджик, Смолян, Стара Загора, както и служители на ОДМВР – Пазарджик. Действията са осъществени във връзка с образувано досъдебно производство, под ръководството на Специализираната прокуратура. В хода на разследването е установено, че престъпната група е част от международен канал за трафик на движими културни ценности с незаконен произход, придобити от иманярски разкопки на територията на страната ни. По първоначални данни с нелегално търгуваните артефакти са попълвани нерегистрирани частни колекции, както и са захранвани със стока други дилъри на движими културни ценности, изнасяни впоследствие в чужбина с цел търговия и набавяне на финансови средства. В рамките на процесуално – следствени действия са проверени шест адреса и пет леки автомобила, ползвани от четирима участници в престъпната схема. Там са открити 95 движими археологически обекта – 85 старинни монети, 10 украшения и други предмети с изключително висока културно –историческа, научна и финансова стойност. Иззети са и  12 мобилни телефона, пет таблета, лаптоп, компютърна конфигурация, шест СИМ карти, 16 магнитни носителя. При претърсванията са намерени още: фотоапарат, електронни везни, 11 нумизматични каталози с официална регистрация с лични данни и мейли и други документи от аукционни къщи за продадени археологически обекти в търговски къщи в Германия, Австрия и Великобритания. Работата по документирането на цялостната престъпна дейност на групата продължава под наблюдението на Специализираната прокуратура.", "date": "2018.03.20", "title": "ГДБОП иззе 95 археологически ценности"}
{"url": "http://standartnews.com/balgariya/moshtna_valna_priizhda_po_dunav_kam_balgariya-369572.html", "text": "По информация на Изпълнителната агенция „Проучване поддържане на река Дунав\" се очаква речният отток на реката да достигне 11000 кубически метра/s, което налага обявяване на първа степен на готовност при високи води на р. Дунав. В тази връзка ГДПБЗН предприема превантивни действия, съобщиха от противопожарната служба. Очаква се повишение на водните нива и в следващите дни във връзка с прогнозните очаквани валежи, с водни количества над средногодишните стойности, както и повишаването на нивата на големите притоци в участъка над „Железни врата\". Предвид получената информация и във връзка с възложените от Закона за защита при бедствия функции на ГДПБЗН, е създадена организация и са предприети съответните превантивни действия за информиране на органите на изпълнителната и местна власт, диспечерските пунктове на електроразпределителните и ВИК дружества за очакваните опасни явления. Същевременно служителите на оперативните центрове при РДПБЗН ще следят актуалната информация за водните нива, както и за залетите или застрашени от заливането участъци. Съвместно с органите на местната власт ще се организира наблюдение на речното корито на р. Дунав, както и на критичните участъци, съгласно Плановете за управление на риска от наводнения, защитните съоръжения и всички участъци на дунавските диги. Ще бъдат приведени в готовност техническите и помощни средства за провеждане на операции за ограничаване и ликвидиране на наводнения. Същевременно има готовност и за информиране на населението чрез местните средства за масово осведомяване за предприети действия за ограничаване и ликвидиране на последствията от наводнения и правилата за безопасно поведение и действия.", "date": "2018.03.20", "title": "Мощна вълна приижда по Дунав към България"}
{"url": "http://standartnews.com/balgariya/radev_lobira_za_izraelski_investitsii_v_informatsionnite_tehnologii-369568.html", "text": "Като водеща страна в областта на високите технологии държавата Израел има интерес да инвестира в потенциала на България, която се утвърждава като център за информационни и комуникационни технологии и научни изследвания в региона на Югоизточна Европа. С тези думи държавният глава Румен Радев се обърна към израелския си колега Реувен Ривлин в Йерусалим. Двамата направиха съвместни изказвания непосредствено след тържествената церемония по посрещането на българския президент, с която започна и официалното му посещение в Държавата Израел. Държавният глава отбеляза, че благодарение на последователните усилия на няколко поколения, днес Държавата Израел има ефективни институции и демокрация, и развито гражданско общество. Принос за тези успехи имат и нашите, българските евреи, които избраха Израел за своя родина, но запазиха завинаги жива връзката между нашите два народа, подчерта Румен Радев. Президентът определи Държавата Израел като модел за социално развитие, чиито успех се крие в обществената ангажираност на гражданите, качеството на образованието, достойното заплащане и инвестициите в икономически сектори, в които науката е гарант за висока добавена стойност. Държавният глава увери, че страната ни има готовност да предприеме стъпки за последващо разширяване на инвестиционния и научен обмен и да насърчи взаимната търговия и инвестиции. „Затова в нашата делегация, освен представители на българския парламент, имаме и представители на водещи компании от различни сектори на икономиката, на банковото дело, на търговията, на туризма\", посочи българският президент. Приятелството между нашите народи бе доказано по най-категоричен начин в тежките години на Втората световна война, заяви още Румен Радев и подчерта, че българският народ е извършил безпрецедентен акт със спасяването на своята еврейска общност и не е допуснал нито един от българските евреи да замине в лагерите на смъртта. „По този начин ние записахме една от най-светлите страници не само в нашата, но и в европейската история\", отбеляза Румен Радев. Държавният глава добави, че страната ни споделя скръбта на Израел за загиналите в концентрационните лагери евреи от Беломорска Тракия и Вардарска Македония, които не са били български граждани и които България не е била в състояние да спаси. Искам да Ви уверя, че като председател на Съвета на ЕС България ще продължава да полага усилия за възстановяване на преговорите в рамките на Близкоизточния мирен процес за намиране на трайни и ефективни решения, водещи до мир и стабилност в региона. Вярвам, че ще продължим заедно да стоим твърдо срещу тероризма и ще работим за повишаване на стабилността в региона и в света, заяви още в изказването си държавният глава Румен Радев, който покани президента Ривлин да посети България. Израелският президент Реувен Ривлин посочи, че еврейският народ никога няма да забрави смелия акт на българския народ - спасяването преди 75 години на българските евреи. Ривлин отбеляза, че едно от големите предизвикателства, пред които сме изправени, е борбата срещу омразата и тероризма и посочи отговорността да се предадат на младите поколения ценностите за толерантност и демокрация. Търговията, високите технологии и туризмът бяха определени от президента Ривлин като приоритетни области за сътрудничество между България и Израел. „Посещението Ви днес е важна стъпка за засилване на вече отличното приятелство между двата ни народа\", заяви израелският държавен глава. В изявлението си президентът Ривлин изрази и позицията си по отношение на политиката на Иран в региона на Близкия Изток. Президентът Румен Радев е в Държавата Израел по покана на израелския си колега. Визитата на българския държавен глава е в контекста на 75-ата годишнина от спасението на българските евреи и 70-ата годишнина от създаването на Държавата Израел.", "date": "2018.03.20", "title": "Радев лобира за израелски инвестиции в информационните технологии"}
{"url": "http://standartnews.com/balgariya/tsvetanov_gerb_ne_tolerira_razdelenieto_na_obshtinite_na_nashi_i_vashi-369565.html", "text": "Заместник-председателят на ГЕРБ и председател на ПГ на партията Цветан Цветанов проведе днес работна среща с народните представители от ГЕРБ-София област Валентин Милушев, Васил Цветков и Мартин Тинчев, областният координатор на партията Галя Георгиева, кметове на общини и общинските ръководители от ГЕРБ – София област. На срещата присъства и областният координатор на ГЕРБ-София и административен секретар на партията Цветомир Паунов. Цветан Цветанов обсъди с представителите на ГЕРБ-София област актуалната политическата обстановка в страната. Той акцентира върху усилията на ГЕРБ, които са насочени към реализирането на успешни политики в местната власт. На срещата бяха поставени въпроси, касаещи проблемите и развитието на областта. В рамките на работната среща Цветанов напомни, че ГЕРБ не толерира разделянето на общините на „наши и ваши\", както и политическите опити за разделение на хората в малките населени места. Цветанов обобщи и основните изводи от наскоро състоялата се среща на президента на Европейската народна партия (EНП) Жозеф Дол с кметовете и председателите на Общинските съвети от цялата страна, избрани с листата на ГЕРБ. „На нея Жозеф Дол коментира, че управляваните от ГЕРБ населени места са придобили истински европейски облик в последните години. Президентът на ЕНП подчерта, че българските градове и села се развиват непрекъснато и изрази увереност, че стандартът на живот на всички български граждани ще бъде осезаемо подобрен под ръководството на тези кметове. Наша задача и отговорност е да продължим тази добра тенденция, за да затвърдим добрите впечатления\", подчерта Цветанов пред представителите на ГЕРБ-София област. Заместник-председателят на партията припомни, че от ГЕРБ постоянно сме при хората във всички райони на страната, а не се сещаме за тях само по време на избори. Като пример Цветанов посочи редовните приемни за граждани, които правят народните представители, кметове и общински съветници от ГЕРБ.", "date": "2018.03.20", "title": "Цветанов: ГЕРБ не толерира разделението на общините на \"наши\" и \"ваши\""}
