{"url": "https://standartnews.com/svyat/zoran-zaev-poluchil-zaplakha-za-kurshum-v-glavata-397932.html", "text": "Министър-председателят на Северна Македония Зоран Заев информира за заплаха, която била изпратена в социалните мрежи. \"Само куршум в главата за теб, копеле, с мерак бих ти го изстрелял без окото ми да мигне\", гласяло посланието, което Заев прочете от мобилния си телефон пред депутатите в парламента, пояснявайки, че посланието му е било изпратено в съобщение от неговата дъщеря. Заев каза това, отговаряйки на въпроси на депутатката от ВМРО-ДПМНЕ Благица Ласковска, които между другото се отнасяха за четири случая на психически тормоз. Има всякакъв вид проявен сред хората, понякога те са между членове на нашите най-големи политически партии, но и сред по-малките, понякога между граждани, които нямат партийна принадлежност. Дъщеря ми преди един час ми изпрати посланието като коментар на пресконференцията с еврокомисаря Йоханес Хан, каза Заев. Той добави, че е известна самоличността на човека, който е направил този коментар, а случаят е докладван в МВР и ако законът установи отговорност, той ще трябва да я понесе.", "date": "2019.07.26", "title": "Зоран Заев получил заплаха за куршум в главата"}
{"url": "https://standartnews.com/svyat/vorzheni-pribrakha-zlato-za-40-mln-dolara-ot-letishcheto-v-sao-paulo-397952.html", "text": "Осем въоръжени мъже извършиха обир на международното летище в Сао Пауло, при който задигнаха 750 килограма ценни метали, включително злато, на обща стойност 40 милиона долара, предадоха световните агенции. Престъпниците пристигнали на летището с коли, наподобяващи на полицейски патрулни автомобили. Те били облечени като полицаи, лицата им били скрити с маски и носели оръжия. Според различни източници по време на обира крадците взели и заложници. Сред заложниците били служител на летището и осем членове на семейството му, включително четирима непълнолетни. Те били държани в плен 12 часа. Сега ще дадат показания в полицията. Говорителка на летище „Гуарульос“ обаче не коментира информациите за взети заложници, само каза, че никой не е пострадал по време на обира. Полицията пък е намерила изоставени колите, с които избягали крадците. Те били открити празни в квартала Жардим Пантанал на 20 километра от летището. Златото, което било сред откраднатите ценности, било предназначено за Цюрих и Ню Йорк.", "date": "2019.07.26", "title": "Въоръжени прибраха злато за 40 млн долара от летището в Сао Пауло"}
{"url": "https://standartnews.com/svyat/meteorit-kolkoto-futbolna-topka-padna-v-indiya-397971.html", "text": "Метеорит колкото футболна топка се е разбил в оризово поле край село в източната част на Индия, съобщава БГНЕС. Скалата се е приземила в село Махадева в щата Бихар, тежи 13 кг и има свойствата на магнит, посочва в свое изявление губернаторът на щата. В момента космическата скала е изложена в музея на Бихар, но ще бъде транспортирана до научния център „Шрикришна“ за анализ, където ще бъде потвърдено със сигурност дали става дума за метеорит, заявява още губернаторът Нитиш Кумар. Въпреки че изглеждат като обикновено парче скала, метеоритите често са доста по-тежки и външната им обвивка е обгорена и изглежда „по-блестяща“. Освен това те имат и магнитни свойства. „Метеоритите са от особен интерес за изследователите, които ги проучват, за да получат информация за сформирането и еволюцията на Слънчевата система“ заяви Стивън Ехлерт от Института за метеорити към НАСА. По своята същност метеоритите са „космически скали“ – отломки от комети или астероиди, които са в орбита около Слънцето, пише TrafficNews.  Те се превръщат в метеори, или падащи звезди, когато навлизат в земната атмосфера и изгарят преди да паднат на повърхността.", "date": "2019.07.26", "title": "Метеорит колкото футболна топка падна в Индия"}
{"url": "https://standartnews.com/svyat/doyche-vele-shveytsariya-se-plni-s-blgari-i-rumntsi-398013.html", "text": "През юни 2019 броят на българите и румънците, получили разрешителни за престой и право на работа в Швейцария, е нараснал драстично. От началото на месеца тази година гражданите на България и Румъния имат пълна свобода на придвижване и право на работа в Швейцария. И, както изглежда, немалко хора от двете страни са се възползвали от това: от 1 юни насам Швейцария регистрира засилен приток на български и румънски граждани. Само през миналия месец страната е издала 1136 петгодишни разрешителни за пребиваване на българи и румънци - а това е много повече, отколкото за 12-те месеца преди отпадането на ограниченията. Според  официалната статистика до края на май 2019 г. са били издавани средно по 83 разрешителни на месец. Властите предполагат, че става въпрос за еднократно увеличение, а не за трайна тенденция. Те си обясняват ръста с натрупването на много молби, които през последните две години не са могли да бъдат обработени - през 2017 и 2018 квотите от по 1000 разрешителни на година са се изчерпвали прекалено бързо. Лукас Ридер, говорител на швейцарската Служба за чужденците, обяснява това с „ефекта на наваксването“. Той обаче не се ангажира с прогноза, тъй като имиграцията зависи от много фактори. От Държавния секретариат за икономиката (Seco) също смятат, че ръстът на издадените разрешителни за българи и румънци от месец юни е еднократно явление. Ръководителят на Дирекцията по труда към Seco Борис Цюрхер уточнява, че петгодишните разрешителни за пребиваване се издават само на лица, които имат безсрочни трудови договори или разполагат с достатъчно средства, за да се издържат сами. Преди три години - на 1 юни 2016 - Швейцария премахна ограниченията за гражданите на България и Румъния за 1 година. Тогава броят на имигрантите от двете балкански страни нарасна значително. Затова правителството задейства един вид предпазна клауза с цел да ограничи притока. От 1 юни 2019 ограниченията за гражданите на двете балкански държави отпаднаха окончателно. Сега много от тях си намират работа в отрасли и професии, в които има относително голямо търсене на работна ръка. Според официалната статистика най-много българи и румънци работят в доста широко дефинираната категория „Планиране, консултантски услуги, информатика“. Не са обаче малко и онези, които работят в строителството, хотелиерството и ресторантьорството, търговията на дребно и селското стопанство. Големият брой имигранти от България и Румъния влиза в противоречие с общата тенденция: като цяло се усеща спад на заселващите се в Швейцария. През месец юни 2019 общият брой на новопристигналите чужденци в страната е бил с 3,2% по-нисък, отколкото през юни 2018. По данни от 2017 година в Швейцария живеят близо 14 400 румънци и около 8100 българи, като през 2016 миграцията от двете страни е нараснала двойно в сравнение с 2015. Страната има население от около 8,5 милиона души, като една четвърт от тях не притежават швейцарски паспорт.", "date": "2019.07.26", "title": "Дойче веле: Швейцария се пълни с българи и румънци"}
{"url": "https://standartnews.com/svyat/iran-osvobodi-9-ot-zadrzhaniya-tanker-397970.html", "text": "Иран освободи 9 от 12-та членове на екипажа на танкера под панамски флаг, който беше задържан на 14 юли, съобщават от външното министерство на Индия, цитирани от БГНЕС. Техеран задържа плавателния съд MT Riah по обвинения в контрабанда на гориво. Блокирането на танкера идва на фона на все по-обтегнатите отношения между иранското правителство и САЩ и Великобритания заради корабоплаването в Ормузкия проток. Великобритания се закани на Иран заради задържания танкер В момента 21 индийски моряци остават в ирански затвор, включително трима членове на екипажа на MT Riah и 18 членове на екипажа на плаващия под британски флаг Stena Impero, който беше заловен от иранските сили за сигурност миналата седмица.", "date": "2019.07.26", "title": "Иран освободи 9 от задържания танкер"}
{"url": "https://standartnews.com/svyat/prva-zhertva-na-zhegata-v-evropa-397986.html", "text": "Първи смъртен случай заради рекордните жеги регистрираха в Белгия, предаде Асошейтед прес. 66-годишна жена е била намерена мъртва близо до караваната си в Миделкерке край морето. Открита е от свой съсед вчера привечер. Явно жената се е пекла на слънце на белгийското крайбрежие, където вчера температурата надхвърли 40 градуса. Според полицията смъртта на жената явно е свързана с горещините. Горещата вълна в Западна Европа доведе до  регистрирането на температурни рекордив редица градове. В Париж бяха измерени 42,6 градуса - най-високата стойност, откакто се води статистиката вече 150 г. От вторник френската метеорологична служба издаде второто по сила предупреждение за опасно високи температури за 80 провинции в страната. Въпреки „червения код\", плажуващи разпускаха на изкуствения плаж край Сена, а двама ентусиасти дори играха плажен волейбол. Толкова градуси удари живакът и в германския град Линген, провинция Долна Саксония, пише БТВ. \r\nВъв Великобритания бяха регистрирани най-високите температури за юли – 37,7 градуса, отчетени в Лондон. В града доставките на лед са се увеличили с пет пъти. Лондончани, които нямат климатици, се справиха с горещините с вентилатори и фризери. Британски метеоролози прогнозират горещото време в страната да се задържи до откомври.", "date": "2019.07.26", "title": "Първа жертва на жегата в Европа"}
{"url": "https://www.standartnews.com/sport/karamarinov-kandidatstva-za-izplkoma-na-iaaf-397976.html", "text": "България има голям шанс за първи път  в историята да има свой представител в управлението на Международната асоциация на атлетическите федерации (ИААФ). Президентът на БФЛА и АБАФ, и първи вице на ЕА Добромир Карамаринов е сред кандидати за членове на Съвета на ИААФ. \r\nБългаринът ще се включи в изборите на върховния орган в леката атлетика като участник в надпреварата за ръководни постове по време на Конгреса на ИААФ в навечерието на световното първенство в Доха в края на септември. Изборото заседание е насрочено за 25 и 26 септември. \r\nКарамаринов ще се бори с още 39 кандидати за 13-те места на членове в Съвета.  Той има богат опит в управлението на различни атлетически структури. След като оглавява няколко спортни организиации в родния Габрово, Карамаринов застана начело на БФЛА през 1994 г. Още през 2007 г. бившият състезател на 400 м с пр. влезе в Съвета на Европейската атлетика (ЕА). Той участва в различни комисии в континенталното атлетическо управление. В момента Карамаринов е втори мандат първи вицепрезидент на ЕА, а под негово ръководство Асоциацията на балканските атлетически федерации (АБАФ) се развива както никога досета. \r\nВ Доха ще бъде избран и Себастиан Коу за нов 4-годишен срок за президент на ИААФ. Олимпийският шампон на 1500 м е единствен кандидат за поста. Сергей Бубка, който преди 4 г. се изправи с Коу за най-висшата позиция в алетическия свят, ще се опита да остане на позицията си като вицепрезидент. 11 са кандидатите за заместници на Коу, като местата са четири. От настоящите четирима вицепрезиденти само Бубка и Алберто Хуанторена отново са кандидати за  постовете си.", "date": "2019.07.26", "title": "Карамаринов кандидатства за Изпълкома на ИААФ"}
{"url": "https://www.standartnews.com/sport/fetel-i-ferari-pochnakha-silno-na-khokenkhaym-397981.html", "text": "Пилотът на Ферари Себастиан Фетел съживи ентусиазма на своите фенове преди Гран При на Германия, като даде най-добър резултат в първата свободна тренировка на „Хокенхайм”. Върху нагорещения до 44 градуса по Целзий асфалт асът на „скудерията” даде най-бързата обиколка в рамките на 1:14,013 минути.Втори зад него се нареди съотборникът му Шарл Льоклер с пасив от 255 хилядни от секундата. И двамата прекараха първата изпитателна сесия на трасето единствено и само с комплекти меки гуми. Монегаскът показа по-висока максимална скорост от своя съперник и завъртя 4 тура повече (25 срещу 21), но не успя да се доближи до неговото време. Трети резултат записа световният шампион Люис Хамилтън, изоставайки на над 3 десети от секундата зад лидера. Той прекара доста повече време на пистата – 32 тура – и работи много повече с гумите медиум. Британецът, както и неговият съотборник в Мерцедес Валтери Ботас, показаха желание да измъкнат нещо повече в заключителния сектор на трасето, което доведе до няколко техни опасни стъпвания върху бордюра при излизането от последния завой. Ботас всъщност приключи тренировката няколко минути по-рано, защото се озова върху чакъла при една от зоните за сигурност. За късмет на финландеца той не позволи на колата да се удари в предпазната стена и да претърпи допълнителни поражения. Макс Ферстапен с Ред Бул успя да се вмести между пилотите на Мерцедес и да постигне четвърто време с минимално изоставане спрямо Хамилтън (само 15 хилядни). Топ 10 беше допълнен от Пиер Гасли (Ред Бул), Карлос Сайнс-младши (Макларън), Ромен Грожан (Хаас), Ланс Строл (Рейсинг Пойнт) и Даниел Рикиардо (Рено).", "date": "2019.07.26", "title": "Фетел и \"Ферари\" почнаха силно на \"Хокенхайм\""}
{"url": "https://standartnews.com/biznes/chez-s-renoviran-tsentr-v-pernik-397963.html", "text": "Ръководството на ЧЕЗ откри реновирания Център за обслужване на клиенти в гр. Перник, намиращ се на ул. „Света Петка“ № 65. Осъвремененият офис ще допринесе за по-голямо удобство при обслужването на клиентите на дружествата на ЧЕЗ в България. \r\n  \r\n„От стъпването си на българския пазар преди близо 15 години, ЧЕЗ непрекъснато инвестира в подобряване на обслужването. В резултат на това вече предлагаме над 150 вида услуги, които улесняват нашите клиенти и им пестят време. Вярвам, че обновяването на този Център е поредната крачка към повишаване качеството на работата с клиентите, като ще ни помогне и по-бързо да удовлетворяваме техните искания. \r\nПерсоналното отношение е част от професионалните ни цели“, каза Вежен Фотев, директор „Обслужване на клиенти“ в ЧЕЗ България. Освен характерната за съвременните офиси система за управление на опашките, в реновирания клиентски център вече са създадени и отделни помещения за  работа с клиентите на ЧЕЗ Електро България и ЧЕЗ Разпределение България, което ще улесни клиентите и ще оптимизира времето за индивидуалното им обслужване. Центърът за клиенти в Перник запазва своето работно време от 08:30 до 17:00 ч. във всеки работен ден от седмицата с изключение на понеделник, когато удълженото работно време е до 18:00 ч., и сряда, когато започва в 8:00 ч.", "date": "2019.07.26", "title": "ЧЕЗ с реновиран център в Перник"}
{"url": "https://standartnews.com/svyat/ofkom-globi-televiziya-rt-s-200-000-liri-398010.html", "text": "Според британския медиен регулатор руската RT е нарушила правилата за безпристрастност при отразяването на отравянето на бившия руски шпионин Сергей Скрипал и дъщеря му Юлия в Солсбъри. „Офком“ започна 7 разследвания срещу телевизията, свързани с новини и дискусионни програми на RT и агенция Sputnik, пуснати в ефир между 17 март и 16 април миналата година. От RT коментираха, че са възмутени от решението да се наложи глоба, преди съдът да се произнесе дали доводите на регулатора са основателни. Оттам допълниха, че размерът на глобата „значително надвишава глобите, налагани на други медии за толкова сериозни нарушения като език на омразата и подбудителство към насилие“, и подчертаха, че британското правителство се опитва да окаже натиск върху редакционната политика на медията.", "date": "2019.07.26", "title": "„Офком“ глоби телевизия RT с 200 000 лири"}
{"url": "https://www.standartnews.com/sport/pirin-ofitsialno-s-nov-sobstvenik-397980.html", "text": "От днес официално Пирин Благоевград има нов собственик. Това е фондът \"Емирейтс Уелт\". С решение на ОБС Благоевград  на редовната за юли сесия, 75% от ОФК Пирин вече са на на фонда, 25% остава общинското участие. С 31 гласа \"За\" и 3 \"Против\" местните парламентаристи дадоха зелена светлина на новия проект. Важна подробност е ,че занапред парите от общинския бюджет за Пирин, ще се използват само за ДЮШ. От своя страна представителят на \"Емирейтс Уелт\" Ива Уорън гарантира ,че веднага в касата на клуба ще постъпи цялата сума от бизнес плана за първата година. Още преди две седмици официално бе  входиран в деловодството на Община Благоевград бизнес план за развитието, бюджетирането и структурата на управление на ОФК Пирин ЕООД Благоевград. \r\nВ него са описани детайлно принципите на бъдещата съвместна дейност, бюджетите за следващите 5, 7 и 10 години, както и целите, които клубът ще си постави. Планът бе изработен съвместно ръководството на ОФК Пирин ЕООД Благоевград, както и представителят на „Емирейтс Уелт“ г-жа Ива Уорън. Инвестиционните намерения на фирмата- спонсор са отлични и предвещават едно добро, стабилно и успешно бъдеще за футбола в Благоевград.", "date": "2019.07.26", "title": "Пирин официално с нов собственик"}
{"url": "https://standartnews.com/biznes/fibank-e-generalen-sponsor-za-17-a-godina-na-dzhaz-festa-v-bansko-397948.html", "text": "От 6 до 10 август 2019 г. по традиция Банско ще се превърне в джаз столицата на Югоизточна Европа. По традиция Първа инвестиционна банка осигурява свободен вход за всички на концертите, които ще се проведят на площад „Никола Вапцаров“ в града. За поредна година почитателите на стойностната музика ще могат да се насладят в Банско на изпълненията на имена от световната сцена. Най-голямото лятно музикално събитие в страната ще уважат Масео Паркър, Рей Джелато, Малина Мой, Джамал Томас бенд, Тони Момрел с Ванеса Хейнс и много други. Сред родните звезди, които ще забавляват гостите на фестивала, са неотразимите Васил Петров и Камелия Тодорова, Лина Никол, Spectrum, Mike Sax & X-Key. Бразилският перкусионист Клаудио Крон ще проведе уъркшоп с автентични инструменти специално за гостите на Джаз Фест Банско. Участниците ще се впуснат в едно изключително забавно афро-бразилско ритмично приключение, наподобяващо карнавала в Рио де Жанейро. На 10-и август 2019 г. Fibank организира традиционна стилна вечеря с гурме специалитети за свои дългогодишни клиенти, партньори и приятели, която ще се състои в Кемпински Хотел Гранд Арена Банско. Специално за гостите на банката на живо ще се изявят Орлин Горанов и Акага, а шоуто ще продължи на площад „Никола Вапцаров“ с изпълнения на Тони Момрел и Ванеса Хейнс.", "date": "2019.07.26", "title": "Fibank е генерален спонсор за 17-а година на джаз-феста в Банско"}
{"url": "https://standartnews.com/biznes/rusiya-turski-potok-shche-mine-prez-blgariya-397972.html", "text": "Второто разклонение на газопровода „Турски поток“ ще премине през територията на България, а не през Гърция. Това заяви днес пред журналисти руският енергиен министър Александър Новак в кулоарите на заседание на руско-турска междуправителствена комисия в Анталия, предаде БНР, позовавайки се на ТАСС. Първото разклонение на газопровода, което ще свърже Русия с Турция през Черно море, ще започне работа на 1 януари 2020 г. Що се отнася до второто, което ще мине през България, Сърбия и Унгария, Новак отбеляза, че сроковете на реализация зависят от съпътстващата газотранспортна инфраструктура на европейските страни. Той допълни, че проектът за разширяване на газотранспортната система на България за прием на газ от „Турски поток“ върви по план. „Там има споразумение между „Газпром“ и министерството на енергетиката на България, подписана е пътна карта и реализацията на проекта върви в съответствие с нея“, каза руският министър в отговор на въпрос има ли безпокойство за сроковете на строителство на приемаща инфраструктура в България.", "date": "2019.07.26", "title": "Русия: „Турски поток“ ще мине през България"}
{"url": "https://standartnews.com/biznes/chumata-trshna-oshche-30-000-praseta-397990.html", "text": "Ново огнище на Африканска чума по свидене в индустриална ферма констатира Българската агенция по безопасност на храните. Тя се намира в село Голямо Враново, община Сливо поле, област Русе. В нея се отглеждат 30 000 прасета. Положителните проби бяха лабораторно потвърдени днес, 26 юли 2019 г., от Националната референтна лаборатория в Националния диагностичен научноизследователски ветеринарномедицински институт в София. Засегнатият свинекомплекс е със затворен производствен цикъл, а в него се отглеждат около 30 000 животни. Това е третият случай на потвърдено огнище със заболяването АЧС в индустриална ферма в областта. Свинекомплексът в село Голямо Враново попада в надзорната зона около обявеното огнище в свинекомплекса в село Бръшлен. Предприети са мерките за контрол и ликвидиране на заболяването съгласно правилата на европейското и националното законодателство и Плана за спешни действия при контрол на АЧС. Предстои принудителното убиване по хуманен начин и обезвреждането на всички заразени и контактни свине в засегнатия обект, както и на свинете в рисковата зона с неясен здравен статус и произход, при спазване на изискванията на националното и европейско законодателство. Създадени са зони на рестрикция (3 км предпазна и 10 км надзорна зони), в които са наложени мерки за контрол и ликвидиране на АЧС. БАБХ напомня, че АЧС е опасно и бързо разпространяващо се заболяване. Превенцията му изисква отговорност, стриктност в прилагане на правилата за биосигурност и последователност на мерките.  ", "date": "2019.07.26", "title": "Чумата тръшна още 30 000 прасета"}
{"url": "https://standartnews.com/biznes/chumata-rikoshira-v-tsenite-na-svinsko-i-lukanki-397998.html", "text": "Свинската чума, която удари жестоко и България,  рикошира в цените на свинското месо и колбасите. До 40% вече е поскъпнала суровината на големите европейски пазари във Франция и Германия, от където купуват много родни колбасари, съобщи за \"Стандарт\" Атанас Урджанов, председател на Асоциацията на месопреработвателите. Според него това няма начин да не се усети и по джоба на крайния потребител. \"Ако сега луканката е 30 лева, тя ще скочи до 35\", коментира той.  Цените започнаха да се вдигат още от началото на годината заради засиления износ към Китай и Виетнам, които са много сериозно поразени от Африканската чума по свинете /АЧС/. Навлизането на заразата у нас е катастрофа за цялата индустрия, коментира Галя Бъчварова, член на УС на Асоциацията на свиневъдите, пред Bloomberg TV Bulgaria.  Общият брой на животните у нас е около 550-600 000. С окриването на вируса в две ферми в Русенско - в село Николово /17 000 броя/ и в Бръшлен /40 000/, ще бъдат евтаназирани общо 57 000 свине.  В петък стана ясно, че е изгоряла и трета ферма - в с. Голямо Враново с 30 000 животни. „Унищожаването на животни към този момент в огнищата на зараза е мярка, но ние говорим за планово изколване на животните от личните дворове, което няма да е унищожаване. Собствениците трябва да си заколят животните. По този начин ще се намалят щетите в национален мащаб,“ каза Бъчварова. Тя е категорична, че най-важното е всички да бъдат убедени, че предписаните мерки трябва да бъдат изпълнявани. Тези мерки включват \"изчистване\" на 20-километрови зони около големите свинекомплекси от домашни прасета и от диви свине. Правилата важат за всички по веригата - от домашни стопани, собственици на големи ферми, ловци и др. Ако не се вземат тези мерки, цяла България ще стане като област Русе, убедени са от Асоциацията на свиневъдите. \"Унищожаването на свинекомплексите и свиневъдството ще се отрази един път на бюджета и данъкоплатците и втори път на пазара чрез по-високи цени на вносното свинско месо. Възстановяването на едно стопанство отнема поне година и половина до две години“, посочи Галя Бъчварова. По места кметове и областни управители се разпореждат да бъдат изколени прасетата в личните дворове на стопаните.  В Русенско още на 10 юли областният управител Галин Григоров издаде заповед всички домашно отглеждани свине на територията на областта да бъдат изклани в 10 дневен срок.  \"Сега е моментът да ви кажа: \"Колете!\", направете си Коледата по-рано, за да можете да си приберете месото\", призова в сряда стопаните в Ловешко директорът на Областната дирекция по безопасност на храните в Ловеч д-р Росен Федерчев. Това стана на заседание на Областната епизоотична комисия, на което присъстваха и кметове на населени места.  \r\n\"Болестта чука на вратата, област Плевен, където е обявено бедствено положение, е на 35 км\", допълни д-р Федерчев. Части от Ловешка област попадат в 40-километровата санитарна зона, тъй като в Плевенско и Врачанско имаше случаи на намерени умрели диви прасета. На тази граница са населени места от общините Луковит, Ловеч и Летница. \r\nОсвен в Плевен и Русе, бедствено положение в сряда бе обявено и в Разград. \r\nОт Българската агенция за безопасност на храните /БАБХ/ са изготвили карта с рисковите зони, в която попада почти цяла Северна България и Бургаско. Там са засечени случаи на АЧС сред диви свине или домашни прасета.   Бизнесът тръпне заразата да не мине Балкана и да порази Старозагорска област, която е водеща в свиневъдството. Там се отглеждат над 190 000 прасета и болестта може да бъде пагубна за цял един отрасъл. Свиневъдната индустрия струва 5 милиарда лева на страната, каза един от собствениците на водещи свиневъдни ферми у нас Венцислав Славов. \r\nСпоред шефа на БАБХ д-р Дамян Илиев, основен преносител на чумата са домашните и дивите прасета, а начинът да бъде ограничено нейното разпространение е хората, които отглеждат прасета в тип „заден двор”, да си ги заколят. Друг изход в момента няма и съвсем скоро ще се премине към умъртвяване на нерегистрираните прасета, каза още д-р Илиев. Европейската комисия вкара няколко области на България в по-опасната трета зона от четири възможни заради разпространението на АЧС. При това беше прескочена една зона - втора, при която степента на риск е по-малка. Това се вижда от решение на ЕК от 19 юли 2019 г., подписано от Витянис Андрюкайтис, еврокомисар за здравеопазването и безопасността на храните. \r\nВ зоните (части) I—IV* се изброяват определени области в засегнатите държави членки, разграничени в зависимост от степента на риска въз основа на епидемиологичната обстановка и промените в нея във връзка с АЧС и се определят техните граници. \r\nВсъщност зона трета е с най-високо ниво на \"временен\" риск. В зона IV е само една област в ЕС - остров Сардиния, Италия, където болестта има \"дълготраен ендемичен характер\". \r\nСред по-важните мерки, предвидени с решение на ЕК през 2014 г. за държавите в зона III, са забрана за изпращане на живи свине в останалите области и държави членки на ЕС, както и търговията с прясно свинско месо и продукти. Мерките включат и стриктно спазване на хигиената.   България ще поиска официално от Европейската комисия финансова помощ за обезщетение на стопаните на животни. С парите ще бъдат обезщетени стопаните, които ще претърпят големи загуби. На първо време собствениците на свинекомплекси ще бъдат обезщетени от държавния бюджет.  Чехия е успяла да се справи с Африкансата чума по свинете, съобщиха от БАБХ. Светлана Боянова от Института за агростратегии и иновации коментира пред БНР, че се е запознала с мерките, които са прилагани там за АЧС и е установила, че у нас се прилагат  същите мерки. В Германия пък имало разработено приложение за биосигурност в помощ на стопанина – онлайн управление оценка на биосигурността в стопанството.  \r\n\"Ако до няколко месеца ситуацията у нас бъде овладяна, ще бъде истинско чудо\", казват хората от хранително-вкусовата индустрия.  Мнозина обаче се съмняват, че заразата няма да може да бъде спряна. И е възможно до Коледа у нас да не е останало и едно прасе.", "date": "2019.07.26", "title": "Чумата рикошира в цените на свинско и луканки"}
{"url": "https://standartnews.com/kultura/kruz-za-malko-da-podkhlzne-pit-pri-tarantino-397959.html", "text": "Том Круз за малко да се облажи с ролята на Брад Пит в „Имало едно време в Холивуд”. Самият Куентин Тарантино сподели този факт по време на интервю. „Първоначално потърсих Том за образа на каскадьора Клиф. Чухме се и го обсъдихме – той е чудесен и много ни тръгна приказката. Но в крайна сметка отложихме партньорството ни за друг път”, разказва легендарният режисьор. Интересно е да се отбележи, че Круз и Пит са работили рамо до рамо единствен път  – през 1994-а в „Интервю с вампир” на Нийл Джордан. Но двамата никога не са поддържали близки отношения. „Всички полудяха покрай комбинацията Лео и Брад  - за първи път снимат заедно. И постоянно ме питат дали от самото начало идеята ми е била да ги събера. Истината е, че си бях намислил осем възможни двойки за главните персонажи. Все пак не можеш да знаеш кой кога ще е свободен, дали и двамата ще имат желание и тем подобни подробности. Но признавам, че Брад и Лео бяха челният дует в моя списък”, твърди Тарантино. Стана ясно и защо двамата холивудски красавци не са имали възможността да обединят силите си до сега. Брад вече се пошегува, че е изкарал ограничителна заповед срещу Лео, която била активна дълго време. Но съвсем сериозно  междувременно уточни: „Това се случи след инцидент през 1994-а, който не обсъждаме. Радвам се, че валидността на документа изтече и успяхме да работим заедно. Ди Каприо е един от добрите. Школата ни е една и съща и аз се възхищавам на неговия вкус. Наистина съм щастлив, че нещата се наредиха по този начин”, разказва Пит. „Имало едно време в Холивуд” тръгва по българските кина на 16 август.", "date": "2019.07.26", "title": "Круз за малко да подхлъзне Пит при Тарантино"}
{"url": "https://standartnews.com/kultura/staloun-nyamal-prava-nad-roki-397957.html", "text": "Силвестър Сталоун призна пред „Варайъти“, че няма абсолютно никакви права над Роки. Световният кинаджия за първи път говори едно към едно за особено болезнената тема в кариерата си. Както се знае, в оригиналния „Роки“ от 1976-а Сталоун е не само звездата, но и сценаристът. Тогава първата лента от боксьорската сага получава 10 номинации за „Оскар“ и печели за „най-добър филм“, „най-добър режисьор“ и „най-добър монтаж“. Дебютната продукция струва над един милион долара и инкасира 225 милиона в световния бокс офис през 70-те. Слай твърди, че от цялата работа той е прибрал едва 2 милиона и половина, но не и пари за авторските права за своята история. „Тогава бях млад и все още не знаех как се постъпва в бизнеса. Не исках да оскубя перата на златната гъска“, споделя Сталоун. Но човек от екипа на филма, пожелал пълна анонимност, е заявил пред списанието: „Слай получи приходи по всеки възможен параграф и продължава да получава и до днес. Така че не знам защо се оплаква“. Из Холивуд още се говори, че за последните два филма от поредицата -  „Крийд“ и „Крийд“ 2 – Слай е усвоил съответно 10 и около 15 милиона. Както се знае, той не само участва в двете ленти, но е и техен продуцент. Новината всъщност е, че Сталоун е много близо до финализирането на сценарий за още едно продължение за епопеята на ринга, чиито  дългогодишен продуцент е Ъруин Уинклър, разкрива „Варайъти“ след интервюто с екшън лидера. Самият Уинклър добавя: „Действаме на пълни обороти и само напред. Преговаряме със Сталоун да създаде нов сюжет, в който той да бъде звездата“. Под линия става ясно и че се обсъжда тв версия на предисторията на Роки за стрийминг платформа, коментират медии зад океана. ", "date": "2019.07.26", "title": "Сталоун нямал права над Роки"}
{"url": "https://standartnews.com/kultura/tenort-fabio-armiliato-pee-cantango-vv-varna-397979.html", "text": "Една от кулминациите на Опера в Летния театър – Варна 2019 ще е на 27 юли, когато  световноизвестният тенор Фабио Армилиато ще представи рецитала „Cantango” - негова запазена марка с песни и танга „От Тито Скипа до Гардел“, в аранжимент на Фабрицио Моката, с танцовия дует Лия Данова и Добрин Недев. Критиката и публиката възхваляват гласа на Армилиато във високия регистър, музикалността и артистичните му постижения. Той е един от най-търсените съвременни певци за главните тенорови партии в постановки на Метрополитън опера в Ню Йорк, Миланската скала, Парижката опера, Виенската щатсопер и др.  Харизматичният артист заслужи дълго нестихващи овации и в оперната гала миналото лято във Варна – побратимен град на родната му Генуа, на която той е културен посланик по света.", "date": "2019.07.26", "title": "Тенорът Фабио Армилиато пее Cantango във Варна"}
{"url": "https://standartnews.com/biznes/nov-model-za-investitsii-397985.html", "text": "Нов модел за инвестициите в България очерта в Смолян вицепремиерът Томислав Дончев. Той и зам.-министърката на регионалното развитие Деница Николова участваха в заседанието на Регионалния съвет за развитие на Южен централен район, на което бе дискутирана регионалната политика след 2020 г. Новият модел предвижда инвестиции не само в пътна инфраструктура, но и в иновации, икономическо развитие демография. Това е част от големия обществен дебат за необходимостта от икономическа трансформация към производство с висока добавена стойност, който Томислав Дончев стартира. \"Трябва да бъде променен моделът, по който се случват проектите и инвестициите. Това, че са се похарчили законосъобразно едни средства, все още не означава нищо. Същественият въпрос е каква е ползата от тях\", заяви Томислав Дончев. Той съобщи, че през следващия програмен период са предвидени значително повече средства за страната ни, като обем финансовата рамка е около 26-27 милиарда лева. \"Пари ще има, най-същественият въпрос е как да бъдат инвестирани по такъв начин, че от тях да има максимален ефект\", допълни той. \"Основният въпрос е как да адресираме нуждите и възможностите, свързани с демографията, с необходимостта от по-агресивно и стръмно икономическо развитие. Това само с инвестиции в улици, кръстовища, градинки няма да стане. Необходим е нов тип инвестиции\", категоричен бе вицепремиерът. По думите му през следващия програмен период е нужно да се смени гамата на инвестициите, както в традиционна бизнес инфраструктура, така и в изграждането на иновационна инфраструктура. Друго предизвикателство, според Дончев, е \"да променим мащабите на мислене\", да се намерят решения и възможности да се правят проекти на надобщинско ниво. \"Имаме няколко сфери, където нивото ни на мислене, планиране и осъществяване на такива проекти трябва да бъде надобщинско, регионално\", посочи Томислав Дончев. Той смята, че трябва да се осигури достатъчен дял бюджети от всяка програма за такива проекти на надобщинско ниво. Относно необходимостта от промяна на модела, по който се случват проектите и инвестициите, вицепремиерът препоръчва обществената дискусия да се направи преди нещо да се построи. \"Трябват ни мерки преди нещо да се случи, преди фазата на проектиране, дори инвестиционният процес да става по-бавен, но в режим на по- добра обществена информираност и подкрепа\", допълни Томислав Дончев.", "date": "2019.07.26", "title": "Нов модел за инвестиции"}
{"url": "https://standartnews.com/sport/karamarinov-kandidatstva-za-izplkoma-na-iaaf-397976.html", "text": "България има голям шанс за първи път  в историята да има свой представител в управлението на Международната асоциация на атлетическите федерации (ИААФ). Президентът на БФЛА и АБАФ, и първи вице на ЕА Добромир Карамаринов е сред кандидати за членове на Съвета на ИААФ. \r\nБългаринът ще се включи в изборите на върховния орган в леката атлетика като участник в надпреварата за ръководни постове по време на Конгреса на ИААФ в навечерието на световното първенство в Доха в края на септември. Изборото заседание е насрочено за 25 и 26 септември. \r\nКарамаринов ще се бори с още 39 кандидати за 13-те места на членове в Съвета.  Той има богат опит в управлението на различни атлетически структури. След като оглавява няколко спортни организиации в родния Габрово, Карамаринов застана начело на БФЛА през 1994 г. Още през 2007 г. бившият състезател на 400 м с пр. влезе в Съвета на Европейската атлетика (ЕА). Той участва в различни комисии в континенталното атлетическо управление. В момента Карамаринов е втори мандат първи вицепрезидент на ЕА, а под негово ръководство Асоциацията на балканските атлетически федерации (АБАФ) се развива както никога досета. \r\nВ Доха ще бъде избран и Себастиан Коу за нов 4-годишен срок за президент на ИААФ. Олимпийският шампон на 1500 м е единствен кандидат за поста. Сергей Бубка, който преди 4 г. се изправи с Коу за най-висшата позиция в алетическия свят, ще се опита да остане на позицията си като вицепрезидент. 11 са кандидатите за заместници на Коу, като местата са четири. От настоящите четирима вицепрезиденти само Бубка и Алберто Хуанторена отново са кандидати за  постовете си.", "date": "2019.07.26", "title": "Карамаринов кандидатства за Изпълкома на ИААФ"}
{"url": "https://standartnews.com/sport/pirin-ofitsialno-s-nov-sobstvenik-397980.html", "text": "От днес официално Пирин Благоевград има нов собственик. Това е фондът \"Емирейтс Уелт\". С решение на ОБС Благоевград  на редовната за юли сесия, 75% от ОФК Пирин вече са на на фонда, 25% остава общинското участие. С 31 гласа \"За\" и 3 \"Против\" местните парламентаристи дадоха зелена светлина на новия проект. Важна подробност е ,че занапред парите от общинския бюджет за Пирин, ще се използват само за ДЮШ. От своя страна представителят на \"Емирейтс Уелт\" Ива Уорън гарантира ,че веднага в касата на клуба ще постъпи цялата сума от бизнес плана за първата година. Още преди две седмици официално бе  входиран в деловодството на Община Благоевград бизнес план за развитието, бюджетирането и структурата на управление на ОФК Пирин ЕООД Благоевград. \r\nВ него са описани детайлно принципите на бъдещата съвместна дейност, бюджетите за следващите 5, 7 и 10 години, както и целите, които клубът ще си постави. Планът бе изработен съвместно ръководството на ОФК Пирин ЕООД Благоевград, както и представителят на „Емирейтс Уелт“ г-жа Ива Уорън. Инвестиционните намерения на фирмата- спонсор са отлични и предвещават едно добро, стабилно и успешно бъдеще за футбола в Благоевград.", "date": "2019.07.26", "title": "Пирин официално с нов собственик"}
{"url": "https://standartnews.com/mneniya/trsya-khaker-da-mi-pogasi-zaemite-398000.html", "text": "Имам 20 бързи кредита, три фалирали фирми с общо 20 милиона дълг и една, която дължи само ДДС, така че нея хич няма и да я споменавам. Откакто данните ми изтекоха благодарение на защитите на НАП, съм издирван престъпник в Зимбабве, Занзибар, Северна Корея и още няколко държави, чиито имена смятам да спомена по-късно. Държавата, в лицето на Комисията за защита на личните данни, обеща да провери НАП за изтеклите ми данни, и след това да наложи глоба. Радвам се на новата перспектива някой да бъде наказан за изтеклите ми данни, обаче се питам кого ще глобят? НАП не е нито едноличен търговец, нито акционерно дружество, нито неправителствена организация. Тя борави с моите пари, които съм й дала под формата на данъци. Значи, накратко казано, държавата ще глоби НАП с моите пари, защото е допуснала моите данни да изтекат в публичното пространство. След което аз ще трябва да бръкна в джоба си, за да осъдя държавата и НАП, за да платя обезщетението на най-вероятно набедения хакер Кристиян, който на свой ред ще осъди държавата, както и да си платя изтеглените от някой друг бързи кредити, освен ако не докажа, че са изтеглени с чуждо ЕГН. Ако успея да си спестя данъка добавена стойност и дълговете на фирмите, които никога не съм имала, преди да ме приберат в затвора в Северна Корея, ще бъда един щастлив човек, при това горд с държавата, в която живее. Пред цялото това приключение, признавам си, търся хакер. Да ми погаси заемите овреме, да ме заличи от списъка на Интерпол и да ми купи един остров на Малдивите, хаквайки данните на някои управляващи. И, както се казва, всичко да е точно. Иначе, както казваше един приятел, то целият ни живот изтече, вие за едни лични данни ли?", "date": "2019.07.26", "title": "Търся хакер да ми погаси заемите"}
{"url": "https://standartnews.com/sport/fetel-i-ferari-pochnakha-silno-na-khokenkhaym-397981.html", "text": "Пилотът на Ферари Себастиан Фетел съживи ентусиазма на своите фенове преди Гран При на Германия, като даде най-добър резултат в първата свободна тренировка на „Хокенхайм”. Върху нагорещения до 44 градуса по Целзий асфалт асът на „скудерията” даде най-бързата обиколка в рамките на 1:14,013 минути.Втори зад него се нареди съотборникът му Шарл Льоклер с пасив от 255 хилядни от секундата. И двамата прекараха първата изпитателна сесия на трасето единствено и само с комплекти меки гуми. Монегаскът показа по-висока максимална скорост от своя съперник и завъртя 4 тура повече (25 срещу 21), но не успя да се доближи до неговото време. Трети резултат записа световният шампион Люис Хамилтън, изоставайки на над 3 десети от секундата зад лидера. Той прекара доста повече време на пистата – 32 тура – и работи много повече с гумите медиум. Британецът, както и неговият съотборник в Мерцедес Валтери Ботас, показаха желание да измъкнат нещо повече в заключителния сектор на трасето, което доведе до няколко техни опасни стъпвания върху бордюра при излизането от последния завой. Ботас всъщност приключи тренировката няколко минути по-рано, защото се озова върху чакъла при една от зоните за сигурност. За късмет на финландеца той не позволи на колата да се удари в предпазната стена и да претърпи допълнителни поражения. Макс Ферстапен с Ред Бул успя да се вмести между пилотите на Мерцедес и да постигне четвърто време с минимално изоставане спрямо Хамилтън (само 15 хилядни). Топ 10 беше допълнен от Пиер Гасли (Ред Бул), Карлос Сайнс-младши (Макларън), Ромен Грожан (Хаас), Ланс Строл (Рейсинг Пойнт) и Даниел Рикиардо (Рено).", "date": "2019.07.26", "title": "Фетел и \"Ферари\" почнаха силно на \"Хокенхайм\""}
{"url": "https://standartnews.com/sport/viki-tomova-otpadna-na-chetvrtfinal-v-praga-397982.html", "text": "Виктория Томова отпадна от турнира по тенис на клей в Прага (Чехия) с награден фонд 60 хиляди долара. Първата ракета на България загуби драматично срещу петата в схемата Рейчъл Хогенкамп с 5:7, 6:4, 3:6. Сред разменени сетове холандката проби във втория гейм на третата част, но Томова на свой ред спечели сервиса на Хогенкамп, изравнявайки за 2:2. Решителен за крайния изход беше шестият гейм, когато холандската тенисистка отново записа пробив, за да поведе с 4:2. Рейчъл Хогенкамп спечели при четвъртия си мачбол за крайното 6:3, а срещата продължи 115 минути. Преди този мач Виктория Томова беше в серия от седем поредни победи. Миналата седмица 24-годишната софиянка спечели най-значимата титла в кариерата си на турнира на клей в Биаритц (Франция) с награден фонд 80 хиляди долара.", "date": "2019.07.26", "title": "Вики Томова отпадна на четвъртфинал в Прага"}
{"url": "https://standartnews.com/sport/mri-stoilov-pred-poemane-na-dimano-moskva-397989.html", "text": "Българският специалист Станимир Стоилов е сред вариантите за нов треньор на руския Динамо (Москва), твърди KazFootball.kz. Мъри за последно бе начело на националния отбор на Казахстан, а в момента е без работа. През лятото Динамо направи солидна селекция, като целта пред отбора е класиране за евротурнирите. Столичният клуб спечели едва точка в първите си два мача от новия сезон. Поради тази причина настоящият треньор Дмитрий Хохлов е заплашен от уволнение.", "date": "2019.07.26", "title": "Мъри Стоилов пред поемане на Димано Москва"}
{"url": "https://standartnews.com/sport/khrvatite-otpusnakha-700-bileti-za-tsska-397983.html", "text": "Билетите за реванша от втория квалификационен кръг на Лига Европа между Осиек и ЦСКА-София в Хърватия вече са в продажба. Срещата е на 1 август от 21:45 часа българско време на стадион \"Градски врът\".  \"Пропуските са с цена от 120 куни (приблизително 32 лева) и могат да бъдат закупени от фен магазина на \"Армията\" в събота и неделя от 10:00 до 19:00 часа, а днес - петък следобед и началото на следващата седмица (понеделник и вторник) - от администрацията на клуба между от 9:30 и 18:00 часа. ВАЖНО! От Осиек отпуснаха квота от 700 билета за агитката на армейците. 500 от тях ще се разпространяват тук. Пропуските ще се продават в София най-късно до 18:00 часа във вторник! Непродадените ще бъдат върнати на домакините и заедно с останалите 200 билета ще бъдат пуснати в продажба на каса за наши фенове в деня на мача. ВАЖНО! В Хърватия има сериозни закони за спортните привърженици, които изискват билетите да са поименни. Това значи, че у нас всеки желаещ ще попълни доброволно декларация за ползване на лични данни, след което имената му на латиница и номера на документа му за пътуване до Осиек трябва да бъдат вписани в билета. Молим Ви за разбиране и спазване на изискванията на хърватите, които са доста принципни и строги в съблюдаването на правилата. Допълнително ще ви уведомим за локация на касата, сектора и задължителните неща, които трябва да имате предвид за пътуването до Осиек\", съобщава официалният сайт на червените.", "date": "2019.07.26", "title": "Хърватите отпуснаха 700 билети за ЦСКА"}
{"url": "https://standartnews.com/mneniya/strashen-uzhason-v-pozharnikarska-pyana-398005.html", "text": "Брей, какъв шум се вдигна, прелюблезни, около този Иван Гешев?! Все едно Никола Гешев се е върнал от странство, а и кашкавалът по мандрите е свършил.  Човекът хардляр го раздава, вярно, но в сравнение  с някои американски прокурори, които съм чувал, тих и смирен е като будистки монах. Плашел бил хората?! Ами те прокурорите основно това работят – плашат онези, които има от какво да се плашат.  Прокурорите обвиняват, адвокатите защитават, съдиите решават. Извън факта, че изборът на главен прокурор се очертава като състезание с един кон, не виждам някакви сериозни основания за притеснение от думите на Гешев. Е, нарушава презумпцията за невиновност, вярно е, но е и вярно, че му е в длъжностната характеристика да го прави. Има ли сме и  по-устати главни прокурори, имали сме и по-благоразумни в речта си. В случая важи английската максима, че Жалко е само, че не ни напуска усещането, че Гешев е мюре. Пускат го, за да почне стрелбата по него, а окончателният кандидат ще е съвсем друг. Така, де, този сюжет тепърва ще се развива, а най-важното е, че генерал Наско цяло лято ще тръпне като ученичка, ощипана от Слави Трифонов.  Тъкмо  беше залинял от факта, че хакерската атака срещу НАП не се оказа лично поръчана от Путин... \r\nГрадското БСП на София също се уплаши превантивно от желанието на едни млади от инициативата „Памет за утре“ на 9 сепетмври да обиколят някои места, свързани с комунистическото минало и да поставят пречупени петолъчки там. Пречупените петолъчки били намек, че този символ е  не по-малко  тежък знак от нацистката свастика. Не намек, натвърд е, скъпи социалисти. Информирайте се, че вече 19 години действа Закон за  Обявяване на комунистическия режим в България (8 септември 1944 до 10 ноември 1989 година) за престъпен.  Приет е през май 2000 година и не е отменян или ревизиран. В този закон се казва ясно, че  властта през посочения период „е отнемала на гражданите всяка възможност за свободна изява на политическата воля; системно е нарушавала основните човешки права и основните принципи на демократичната и правова държава; служела си е с екзекуции, нечовешки затворнически режим, лагери за принудителен труд, мъчения, подлагане на жестоки насилия, освидетелстване или настаняване в психиатрични заведения, лишаване от право на собственост, възпрепятстване и забрана за получаване на образование и упражняване на професия; възпрепятствала е свободното движение в и извън страната; лишавала е от гражданство.“ Дали петолъчката е сравнима със свастиката? Ами да, сравнима е. Така за половин седмица натрупахме два страшни ужасона или по-точно ужасни муслона, Третият са едни снимки от свинеферми в Русенско, покрити с пожарникарска пяна и плач йеремиев за безвреме погубените по жесток начин хайванчета. Те, прасетата в Русенско, иначе доживяват до дълбоки старини и редовно ги водят на разходка по крайбрежната улица. Но видиш ли, сега безчувствени чиновници слагат край на хубавия им живот по особено жесток начин. В гнева на социалните мрежи потънаха всички опити да бъде обяснено, че умъртвяването е с въглероден диоксид под формата на „сух лед”, а пяната е допълнително средство за задържане на  диоксида в помещението и допълнителна дезинфекция на мястото. Дали този способ е „по-хуманен” от убиването на животните с ток, не се наемам да кажа.  Истината е, че е бърз, ефективен и много по-сигурен от гледна точка на допълнително разпространение на заразата. Какви са последните мисли на прасе, ударено с ток и прасе приспано с въглероден диоксид...? Не знам. Предполагам, че не се различават много, но само предполагам. \r\n Четвъртият ужасон пък идва от родината на Мечето с много малко ум, мъгливия Албион. Казва се Борис Джонсън  в главата прилича на кошер, който Мечо Пух вече е преровил за мед и е твърдо решен на 31 октомври Островът да се отдели от Континента все едно със сделка или без. Куп министри и зам.министри от кабинета му тутакси напуснаха . Така че Борис сега ще трябва да съставя практически нов кабинет. „Има дни, в които не е важно как се пише вторник“ – казва Мечо Пух, а  това беше и решението на 92 хиляди тори, за които този ден ще се падне четвъртък, 31 октомври. Дори Тереза Мей ги поздрави за избора, като отбеляза, че сега най-важно е да излязат от ЕС и да държат вигите далеч от властта. В името на тези две висши цели, тя Тереза  и досега имаше вид на преглътнала какво ли не, но метафората със змията, глътнала слон е от една друга, континентална приказка, не е от Мечо Пух.  Така или иначе, Борис Джонсън е новият европейски ужасон без всякакво съмнение и той ще влезе тържествено на „Даунинг Стрийт“, съпроводен от радостните възгласи и на Тръмп, и на Путин.  Да припомним, че Джонсън е един от несъмнените създатели на фейк-журналистиката в съвременния й вид . Уволняван е и от „Таймс”, и от „Спектейтър” за съмнителна достоверност на журналистическите му материали.  Невъобразимият образ, когото наричат „британския Тръмп” като външен министър от кабинета на Тереза Мей, е и автор на прозрението, че „Либия би стнала много по-привлекателна за туристите, ако успее да се отърве от труповете”. Ние на черното бяло няма да кажем! Препоръката на Джонсън е универсална и важи дори за свинефермите в Русенско, и за съдебната система в България.  А светът като цяло, ръководен от типажи в стил Путин, Тръмп, Ердоган, Орбан и Джонсън спешно се нуждае от сериозно количество пожарникарска пяна. Ние сме си добре. Имаме премиер—пожарникар. Надявам се и вие да сте добре!        ", "date": "2019.07.26", "title": "Страшен ужасон в пожарникарска пяна"}
{"url": "https://standartnews.com/sport/mladok-spasi-yuve-ot-sramna-zaguba-video-397994.html", "text": "Италианският шампион Ювентус за малко да запише неочаквано поражение в третата си и последна проверка от турнето в Азия. Клубът от Торино едва се домогна до 3:3 в мач срещу сборен тим на звездите на първенството на Република Корея, игран в Сеул. “Бианконерите” губеха с 1:3 до 78-ата минута, но все пак стигнаха до равенството. Това стана факт след попадения на Блес Матюиди в 78-ата минута и на 21-годишния бразилец Матеус Перейра в 82-ата. Друг юноша на отбора - Симоне Мураторе, реализира първия гол за Юве в 9-ата минута. \r\nЗа Юве от звездите не играха само Кристиано Роналдо и Пауло Дибала, като Маурицио Сари заложи на солиден състав.", "date": "2019.07.26", "title": "Младок спаси Юве от срамна загуба (ВИДЕО)"}
{"url": "https://www.standartnews.com/sport/khrvatite-otpusnakha-700-bileti-za-tsska-397983.html", "text": "Билетите за реванша от втория квалификационен кръг на Лига Европа между Осиек и ЦСКА-София в Хърватия вече са в продажба. Срещата е на 1 август от 21:45 часа българско време на стадион \"Градски врът\".  \"Пропуските са с цена от 120 куни (приблизително 32 лева) и могат да бъдат закупени от фен магазина на \"Армията\" в събота и неделя от 10:00 до 19:00 часа, а днес - петък следобед и началото на следващата седмица (понеделник и вторник) - от администрацията на клуба между от 9:30 и 18:00 часа. ВАЖНО! От Осиек отпуснаха квота от 700 билета за агитката на армейците. 500 от тях ще се разпространяват тук. Пропуските ще се продават в София най-късно до 18:00 часа във вторник! Непродадените ще бъдат върнати на домакините и заедно с останалите 200 билета ще бъдат пуснати в продажба на каса за наши фенове в деня на мача. ВАЖНО! В Хърватия има сериозни закони за спортните привърженици, които изискват билетите да са поименни. Това значи, че у нас всеки желаещ ще попълни доброволно декларация за ползване на лични данни, след което имената му на латиница и номера на документа му за пътуване до Осиек трябва да бъдат вписани в билета. Молим Ви за разбиране и спазване на изискванията на хърватите, които са доста принципни и строги в съблюдаването на правилата. Допълнително ще ви уведомим за локация на касата, сектора и задължителните неща, които трябва да имате предвид за пътуването до Осиек\", съобщава официалният сайт на червените.", "date": "2019.07.26", "title": "Хърватите отпуснаха 700 билети за ЦСКА"}
{"url": "https://www.standartnews.com/sport/viki-tomova-otpadna-na-chetvrtfinal-v-praga-397982.html", "text": "Виктория Томова отпадна от турнира по тенис на клей в Прага (Чехия) с награден фонд 60 хиляди долара. Първата ракета на България загуби драматично срещу петата в схемата Рейчъл Хогенкамп с 5:7, 6:4, 3:6. Сред разменени сетове холандката проби във втория гейм на третата част, но Томова на свой ред спечели сервиса на Хогенкамп, изравнявайки за 2:2. Решителен за крайния изход беше шестият гейм, когато холандската тенисистка отново записа пробив, за да поведе с 4:2. Рейчъл Хогенкамп спечели при четвъртия си мачбол за крайното 6:3, а срещата продължи 115 минути. Преди този мач Виктория Томова беше в серия от седем поредни победи. Миналата седмица 24-годишната софиянка спечели най-значимата титла в кариерата си на турнира на клей в Биаритц (Франция) с награден фонд 80 хиляди долара.", "date": "2019.07.26", "title": "Вики Томова отпадна на четвъртфинал в Прага"}
{"url": "https://standartnews.com/sport/yasen-petrov-priklyuchi-s-kitay-397991.html", "text": "Българският треньор Ясен Петров вече не е треньор на китайския Шъдзяджуан. Родният специалист, в компанията на своите помощници Костадин Видолов, Димитър Шейтанов, Мирослав Кьосев и Александър Георгиев, се завърна в България. \"Да. Факт е, че се разделихме с Шъдзяджуан по взаимно съгласие. Няма никакви проблеми между нас, ами дори напротив, изключително коректни и приятелски отношения. В този клуб прекарах над четири години, като именно там са и най-хубавите ми спомени и моменти. Това е футболът. Сега се прибираме да видим семействата си, за да отпочинем и да поемем ново предизвикателство. Не е лесно на другия край на света далеч от близките, но пък сме доволни от свършената работа\", коментира Петров пред Sportal.bg.", "date": "2019.07.26", "title": "Ясен Петров приключи с Китай"}
{"url": "https://standartnews.com/sport/barsa-poiska-120-miliona-za-koutino-397993.html", "text": "Ръководството на Барселона е готово да се раздели с Филипе Коутиньо, но само при достатъчно изгодна оферта, твърди Mundo Deportivo. От “Камп Ноу” настояват за 120 милиона евро, след като до момента са платили 135 милиона на Ливърпул. Бразилецът дойде в Каталуня през януари 2018 година срещу 120 млн. евро плюс 40 млн. в бонуси (от тях 25 млн. ще бъдат платени при изиграването на 100 мача). Заплатата на Коу също е доста висока - 14 млн. на сезон. \r\nВ Барса смятат, че има няколко клуба, които могат да платят исканата трансфера сума - Манчестър Юнайтед, Манчестър Сити и Пари Сен Жермен. За момента няма отправени предложения.", "date": "2019.07.26", "title": "Барса поиска 120 милиона за Коутиньо"}
{"url": "https://standartnews.com/sport/bolki-v-ushite-spryakha-antni-ot-svetovnoto-397996.html", "text": "Болки в ушите извадиха Антъни Иванов от последния му старт на Световното първенство по плуване в Южна Корея. Трябваше да се състезава на 100 м бътерфлай, но след препоръка на лекаря и съвещание на треньорския щаб е било преценено да не стартира, за да бъде овладян възпалителният процес. А за да се случи това Антъни трябва да взема лекарства, в които има и забранени субстанции.  Самото лечение на състезателя на Николай Вакареев и Вихрен (Сандански) се нуждаеше от спешност и по друга причина -  превантивна мярка от усложнения при полета на връщане, тъй като на голяма надморска височина може да се случи точно това. Това е вторият малшанс на български плувец, след като броени дни преди старта на световното първенство стана ясно, че живеещият в САЩ Калоян Братанов няма да участва по болест.  Последен от нашите в Корея ще се състезава Светлозар Николов, който в неделя ще плува 400 м съчетано. \r\nСамият Антъни Иванов се прибира в САЩ на 6 август, за да продължи следването си в университета на Вирджиния Тех.От 26 август започва учебните занимания. Два дни по-късно тренировките под ръководството на Серхио Лопес.. Кейлъб Дресел подобри световния рекорд на Майкъл Фелпс на 100 метра бътерфлай. Американецът спечели полуфиналните серии с време 49,50 секунди. С това постижение Дресел прати в историята рекорда на легендарния Фелпс от 49,82 секунди, поставен на Световното в Рим преди десет години. Финалът на 100 бътерфлай е утре. Регън Смит пък подобри световния рекорд на 200 метра гръб за жени. 17-годишната американка финишира за 2:03.35 минути в полуфиналните серии. Предишното върхово постижение принадлежеше на нейната сънародничка Миси Франклин (2.04,06), поставен на Олимпиадата в Лондон през 2012 година. \r\n ", "date": "2019.07.26", "title": "Болки в ушите спряха Антъни за световното"}
{"url": "https://www.standartnews.com/sport/mri-stoilov-pred-poemane-na-dimano-moskva-397989.html", "text": "Българският специалист Станимир Стоилов е сред вариантите за нов треньор на руския Динамо (Москва), твърди KazFootball.kz. Мъри за последно бе начело на националния отбор на Казахстан, а в момента е без работа. През лятото Динамо направи солидна селекция, като целта пред отбора е класиране за евротурнирите. Столичният клуб спечели едва точка в първите си два мача от новия сезон. Поради тази причина настоящият треньор Дмитрий Хохлов е заплашен от уволнение.", "date": "2019.07.26", "title": "Мъри Стоилов пред поемане на Димано Москва"}
{"url": "https://standartnews.com/sport/medalistite-ot-baku-se-pribirat-v-ponedelnik-397999.html", "text": "Българските участници на олимпийския европейски младежки фестивал в Баку (включително досегашните медалисти шампионът Валентин Андреев и вицешампионката Анастасия Балабан) се прибират от Азербайджан в понеделник, 29 юли, с полет TK 1029 през Истанбул, който се очаква на Аерогара София Терминал 2 около 20.45 ч. Междувременно в джудото в кат. 63 кг Цветелина Миронва загуби първата си среща с украинката Кирченко. В кат. 73 кг при младежите Генади Бурдиняшки отстъпи в първия си двубой пред молдовеца Станила. В леката атлетика Гени Семковски финишира седми в серията си на 800 м за 1:59,70 мин. и не продължи напред. \r\n \r\nВ плуването на 100 м бътерфлай Даниел Нанков завърши седми в предварителната си серия с 58,43 сек. и не намери място сред  финалистите. На 50 м свободен стил Нанков преодоля квалификациите с 24,24 сек, но на полуфинал остана седми с 24,25 сек. и не намери място сред финалистите. На 200 м съчетано Калина Николаева премина с успех сериите с 2:22,40 мин, след това на полуфиналите плува за 2:21,53 мин. и така остана резерва за финала днес. На 200 м свободен стил Иван Палигоров завърши девети в серията си за 1:56,80 мин. и не продължи напред.", "date": "2019.07.26", "title": "Медалистите от Баку се прибират в понеделник"}
{"url": "https://standartnews.com/sport/krusharski-vzima-i-voleybola-na-loko-plovdiv-397997.html", "text": "Собственикът на Локомотив Пловдив Христо Крушарски е решил да влезе и в родния волейбол, съобщи \"PlovdivDerby.com\". Босът на футболния клуб от \"Лаута\" потвърди информацията. „Да, ще помогна“, заяви бизнесменът, попитан влиза ли във волейболния клуб. Вчера с Крушарски на Луата бе президента на волейболния клуб Петър Узунов.", "date": "2019.07.26", "title": "Крушарски взима и волейбола на Локо Пловдив"}
{"url": "https://www.standartnews.com/sport/yasen-petrov-priklyuchi-s-kitay-397991.html", "text": "Българският треньор Ясен Петров вече не е треньор на китайския Шъдзяджуан. Родният специалист, в компанията на своите помощници Костадин Видолов, Димитър Шейтанов, Мирослав Кьосев и Александър Георгиев, се завърна в България. \"Да. Факт е, че се разделихме с Шъдзяджуан по взаимно съгласие. Няма никакви проблеми между нас, ами дори напротив, изключително коректни и приятелски отношения. В този клуб прекарах над четири години, като именно там са и най-хубавите ми спомени и моменти. Това е футболът. Сега се прибираме да видим семействата си, за да отпочинем и да поемем ново предизвикателство. Не е лесно на другия край на света далеч от близките, но пък сме доволни от свършената работа\", коментира Петров пред Sportal.bg.", "date": "2019.07.26", "title": "Ясен Петров приключи с Китай"}
{"url": "https://standartnews.com/sport/dve-derbita-v-stolitsata-za-tretiya-krg-prevyu-398001.html", "text": "„Драконите“ понесоха пореден тежък удар от поредния си тежък съперник. Тимът на Людмил Киров загуби с 1:3 от Ботев Пловдив във втория кръг, а седмица по-рано с 4:1 от Левски. Този път задачата пред „русенци“ е далеч по-лека, но не и лесна. Те ще посрещнат новакът Царско село, който все още не е вкарвал гол в първенството, но въпреки това успя да спечели точка срещу другия такъв, Арда. Ако „царете“ искат да вземат своята първа победа ще трябва да се разпишат с попадения, което не изглежда толкова трудно пред вратата на опонента с най-много допуснати такива. Кой от двата отбора ще се поздрави със своите първи три точки ще разберем тази вечер от 18,30 часа на градския стадион в Русе. Отборите, които опровергаха своите критици и повдигнаха веждите на някои зрители са Черно Море и Етър. Именно те ще премерят сили тази събота на стадион „Тича“ във Варна. Черно море спечели двата си мача с 3:1 като в тях срещна доста сериозни съперници. „Моряците“ изнесоха урок по футбол на ЦСКА и то на „Армията“, а победата им там беше първа от 16 години насам. Илиан Илиев със сигурност е доволен от играта на своите възпитаници и най-вече от Исмаил Иса, който във втория си мач вкара своя втори гол и по всичко личи, че ще го видим срещу Етър. „Болярите“ пък от своя страна също се представят достойно до този момент, записвайки две равенства срещу двата столични гранда. Срещу ЦСКА, Даниел Младенов вкара два гола, за да задържи ремито, а срещу Левски, „търновци“ умело се защитаваха и зпазиха нулите на таблото непроменени. „Варненци“ може да не са от калибъра на грандовете срещу които Етър трябваше да играе, но са в най-добрата си форма и отново ще представляват тежък изпит за Росен Кирилов. Мачът ще се играе в събота от 18,45ч. Дебютантът в Ефбет Лига ще посрещне Берое, но този път далеч от познатия стадион в Кърджали. Припомняме, че заради липсата на осветление, домакинските мачове за Арда ще се играят временно на стадион „Локомотив“ в Пловдив. Не е ясно до колко това ще се отрази на играчите водени от Стамен Белчев, но засега те изглеждат доста стабилни. С голова разлика 0:0, „кърджалийци“ си извоюваха похвални две точки от последните два мача срещу Ботев Пловдив и Царско село. В последния си мач дори показаха, че могат да изглеждат опасно в атака, но това което им липсваше бе завършващият удар. Берое от своя страна ще искат отново да покажат лицето си на победител, след като загубиха от Лудогорец с 4:2. Зоран Йоспович бе точен два пъти за „старозагорци“ в този мач и със сигурност ще иска да увеличи головата си сметка и срещу този труднопробиваем опонент. „Черно-белите“ гостуват във Враца на стадион Христо Ботев. Те пристигат с високо вдигната глава след като обърнаха Славия в последния кръг и вкараха три бързи гола в рамките на едно полувреме. Димитър Илиев изкупи грешката си от предното гостуване срещу Черно море, когато си отбеляза автогол. Капитанът се разписа с два гола, един от които беше след изпълнение на дузпа. За съботния мач „локомотивци“ трябва да внимават в отбрана и ще се надяват на по-добро представяне от Стивън Езе, който показа моменти на колебливост. Домакините също не са лишени от ентусиазъм след като в своя последен мач победиха Витоша Бистрица с 2:0. Последния път, когато „врачани“ приеха този съперник у дома, мачът завърши с нулево реми. Дали домакините ще успеят отново да опазят вратата си срещу Локомотв, предстои да разберем тази събота от 18,45ч. Първото дерби за сезона между „бели“ и „червени“ и ще се играе в столицата на стадиона в Овча Купел. Славия приема зашеметения ЦСКА, който в първите си два мача, които на всичкото отгоре бяха и домакинства, успя да вземе само една точка. Люпко Петрович, ще води „армейците“ в тяхното първо гостуване за сезона и ще се опита да върне ЦСКА на познатия победен път. На този етап няма как да се отличи нещо положиттелно в играта на „червените“, чийто стартов състав най-вероятно ще бъде различен от досегашния. Феновете показаха, че искат да виждат повече от новите попълнения в действие и ще е странно ако това не стане факт в неделя. Не само това, но и европейската програма на „червените“ продължава и ротации трябва да бъдат извършвани. Славия от своя страна изигра два мача, в които резултатът беше обърнат. Последният обаче не беше в полза на „белите“, които згаубиха с 3:2 гостуването си на Локо Пловдив. Ако има някакъв проблем в тяханта игра то това са грешките в защита и непостоянството, което демонстрират футболистите на Златомир Загорчич. Проблемът трябва бързо да бъде отстранен ако „белите“ искат допълнително да угорчат своя слабопредставящ се противник. Дербито ще се играе на 28 юли от 18,45ч. Другото дерби от програмата за третия кръг въвлича в спор Левски и Ботев Пловдив. Добрепознатите съперници ще играят на стадион „Георги Аспарухов“ с идеята да разбият еднаквия точков актив. За „сините“ това е първи мач у дома с публика след като в мача за Лига Европа срещу Ружомберок търпяха наказание от УЕФА. Възпитаниците на Петър Хубчев впечатляват с офанзивен футбол, който обаче не даде резултат срещу Етър. Нулевото реми макар и малко смути „левскарите“, но пред тях това е отличен шанс да демонстрират какво могат и какво искат.Предвид амбициите на клуба и желанието да се яви като пряк конкурент на Лудогорец, Левски няма да право да губи още точки. По тези причини, „сините“ влизат като фаворити в срещата, но в дербита и това понякога не е достатъчно. Ключовият за отбора Давиде Мариани натрупа доста игрови минути показвайки отлична игра, но е въпрос на време и неговата добра форма да се изчерпа било то заради умора или други усложнения. Футболистите на Желко Петрович пък успяха да се поздравят с победа срещу Дунав, но предвид сериозния им съперник в този кръг, тя едва ли ще е от някакво психологическо значение. Фантастичния Тодор Неделев се разписа с хеттрик и това определено ще го мотивира за мача в София, който ще се играе от 18,45ч. Първенецът, който не показва желание и тази година да преследва нещо по-различно от обикновената цел, приема у дома Витоша Бистрица, които се намират в серия от две загуби. „Бистришките тигри“ отново са се помъкнали към дъното, а само чудо и късмет биха могли да им донесът нещо от шампиона на България. Трудно защитата на гостите ще удържи Клаудиу Кешерю, който в два мача има 4 гола за „разградчани“. Бившият играч на ЦСКА Жоржиньо изглежда се аклиматизира бързо в тима на „орлите“, за които вкара две от попаденията срещу Берое. В офанзивен план, Лудогорец не страда от някакви проблеми и нищо чудно атаката им да даде нужния резултат. Последният мач за третия кръг ще се играе в понеделник от 21,00 ч.", "date": "2019.07.26", "title": "Две дербита в столицата за третия кръг (ПРЕВЮ)"}
{"url": "https://www.standartnews.com/sport/barsa-poiska-120-miliona-za-koutino-397993.html", "text": "Ръководството на Барселона е готово да се раздели с Филипе Коутиньо, но само при достатъчно изгодна оферта, твърди Mundo Deportivo. От “Камп Ноу” настояват за 120 милиона евро, след като до момента са платили 135 милиона на Ливърпул. Бразилецът дойде в Каталуня през януари 2018 година срещу 120 млн. евро плюс 40 млн. в бонуси (от тях 25 млн. ще бъдат платени при изиграването на 100 мача). Заплатата на Коу също е доста висока - 14 млн. на сезон. \r\nВ Барса смятат, че има няколко клуба, които могат да платят исканата трансфера сума - Манчестър Юнайтед, Манчестър Сити и Пари Сен Жермен. За момента няма отправени предложения.", "date": "2019.07.26", "title": "Барса поиска 120 милиона за Коутиньо"}
{"url": "https://www.standartnews.com/sport/mladok-spasi-yuve-ot-sramna-zaguba-video-397994.html", "text": "Италианският шампион Ювентус за малко да запише неочаквано поражение в третата си и последна проверка от турнето в Азия. Клубът от Торино едва се домогна до 3:3 в мач срещу сборен тим на звездите на първенството на Република Корея, игран в Сеул. “Бианконерите” губеха с 1:3 до 78-ата минута, но все пак стигнаха до равенството. Това стана факт след попадения на Блес Матюиди в 78-ата минута и на 21-годишния бразилец Матеус Перейра в 82-ата. Друг юноша на отбора - Симоне Мураторе, реализира първия гол за Юве в 9-ата минута. \r\nЗа Юве от звездите не играха само Кристиано Роналдо и Пауло Дибала, като Маурицио Сари заложи на солиден състав.", "date": "2019.07.26", "title": "Младок спаси Юве от срамна загуба (ВИДЕО)"}
{"url": "https://www.standartnews.com/sport/krusharski-vzima-i-voleybola-na-loko-plovdiv-397997.html", "text": "Собственикът на Локомотив Пловдив Христо Крушарски е решил да влезе и в родния волейбол, съобщи \"PlovdivDerby.com\". Босът на футболния клуб от \"Лаута\" потвърди информацията. „Да, ще помогна“, заяви бизнесменът, попитан влиза ли във волейболния клуб. Вчера с Крушарски на Луата бе президента на волейболния клуб Петър Узунов.", "date": "2019.07.26", "title": "Крушарски взима и волейбола на Локо Пловдив"}
{"url": "https://standartnews.com/sport/dunav-s-prvi-uspekh-za-sezona-video-398014.html", "text": "Дунав Русе записа първи успех от старта на шампионата в efbet Лига, побеждавайки у дома с 3:1 Царско село. Автогол на Кавдански, както и попадения на Лазаров и Селеменев дадоха солиден аванс за Дунав, а за Царско село точен беше Антуи с прекрасен гол. В следващия кръг Дунав гостува на Берое в Стара Загора, а \"царете\" ще приемат Левски.", "date": "2019.07.26", "title": "Дунав с първи успех за сезона (ВИДЕО)"}
{"url": "https://www.standartnews.com/sport/bolki-v-ushite-spryakha-antni-ot-svetovnoto-397996.html", "text": "Болки в ушите извадиха Антъни Иванов от последния му старт на Световното първенство по плуване в Южна Корея. Трябваше да се състезава на 100 м бътерфлай, но след препоръка на лекаря и съвещание на треньорския щаб е било преценено да не стартира, за да бъде овладян възпалителният процес. А за да се случи това Антъни трябва да взема лекарства, в които има и забранени субстанции.  Самото лечение на състезателя на Николай Вакареев и Вихрен (Сандански) се нуждаеше от спешност и по друга причина -  превантивна мярка от усложнения при полета на връщане, тъй като на голяма надморска височина може да се случи точно това. Това е вторият малшанс на български плувец, след като броени дни преди старта на световното първенство стана ясно, че живеещият в САЩ Калоян Братанов няма да участва по болест.  Последен от нашите в Корея ще се състезава Светлозар Николов, който в неделя ще плува 400 м съчетано. \r\nСамият Антъни Иванов се прибира в САЩ на 6 август, за да продължи следването си в университета на Вирджиния Тех.От 26 август започва учебните занимания. Два дни по-късно тренировките под ръководството на Серхио Лопес.. Кейлъб Дресел подобри световния рекорд на Майкъл Фелпс на 100 метра бътерфлай. Американецът спечели полуфиналните серии с време 49,50 секунди. С това постижение Дресел прати в историята рекорда на легендарния Фелпс от 49,82 секунди, поставен на Световното в Рим преди десет години. Финалът на 100 бътерфлай е утре. Регън Смит пък подобри световния рекорд на 200 метра гръб за жени. 17-годишната американка финишира за 2:03.35 минути в полуфиналните серии. Предишното върхово постижение принадлежеше на нейната сънародничка Миси Франклин (2.04,06), поставен на Олимпиадата в Лондон през 2012 година. \r\n ", "date": "2019.07.26", "title": "Болки в ушите спряха Антъни за световното"}
{"url": "https://www.standartnews.com/sport/de-rosi-podpisa-s-boka-khuniors-video-397995.html", "text": "Легендарният халф на Рома Даниеле Де Роси финализира дългоочаквания си трансфер в аржентинския гранд Бока Хуниорс, като договорът му е краткосрочен. Римлянинът напуска “вълците” след 18 години в първия състав, в които изигра 616 мача с 63 гола. Той отстъпва по брой срещи за тима единствено на другата клубна икона за последните три десетилетия - Франческо Тоти (768), от когото наследи капитанската лента. Най-големият успех за борбения халф си остава световната титла с Италия от Мондиал 2006, като със “Скуадра адзура” има 117 двубоя. \r\nДе Роси беше посрещнат от стотици екзалтирани фенове на “генуезците” вчера сутрин на летището в Буенос Айрес.", "date": "2019.07.26", "title": "Де Роси подписа с Бока Хуниорс (ВИДЕО)"}
{"url": "https://www.standartnews.com/sport/medalistite-ot-baku-se-pribirat-v-ponedelnik-397999.html", "text": "Българските участници на олимпийския европейски младежки фестивал в Баку (включително досегашните медалисти шампионът Валентин Андреев и вицешампионката Анастасия Балабан) се прибират от Азербайджан в понеделник, 29 юли, с полет TK 1029 през Истанбул, който се очаква на Аерогара София Терминал 2 около 20.45 ч. Междувременно в джудото в кат. 63 кг Цветелина Миронва загуби първата си среща с украинката Кирченко. В кат. 73 кг при младежите Генади Бурдиняшки отстъпи в първия си двубой пред молдовеца Станила. В леката атлетика Гени Семковски финишира седми в серията си на 800 м за 1:59,70 мин. и не продължи напред. \r\n \r\nВ плуването на 100 м бътерфлай Даниел Нанков завърши седми в предварителната си серия с 58,43 сек. и не намери място сред  финалистите. На 50 м свободен стил Нанков преодоля квалификациите с 24,24 сек, но на полуфинал остана седми с 24,25 сек. и не намери място сред финалистите. На 200 м съчетано Калина Николаева премина с успех сериите с 2:22,40 мин, след това на полуфиналите плува за 2:21,53 мин. и така остана резерва за финала днес. На 200 м свободен стил Иван Палигоров завърши девети в серията си за 1:56,80 мин. и не продължи напред.", "date": "2019.07.26", "title": "Медалистите от Баку се прибират в понеделник"}
{"url": "https://standartnews.com/regionalni/obs-prie-biznes-plana-na-ofk-pirin-397988.html", "text": "Общинският съвет в Благоевград прие с мнозинство бизнес плана за развитието на ОФК „Пирин”, предложен от „Емирейтс Фъндс Ексчейндж” ЕООД. Той се състои от две основни фази. Първата е за придобиване на управленско участие в дружеството, а втората е свързана с инвестиционната схема за предоставяне на финансиране на футболния клуб. Дружеството ще придобие 75% от капитала, останалите 25% остават на община Благоевград. \r\nС решението си днес общинските съветници възложиха на управителя Венко Попов да направи необходимото за изпълнение на първата част от бизнес плана, а на кмета д-р Атанас Камбитов – да направи необходимото за реализацията на втората фаза. „Искам да благодаря на Община Благоевград и на кмета д-р Атанас Камбитов, че ни приеха за свои партньори. Тази наша инвестиция е в подкрепа на обществеността в този красив град. Всички ние сме обединени от идеята да направим силен отбор, който да печели и да сме горди с успехите му. Ще направим всичко възможно това да се случи”, заяви Павел Белогоур, собственик на „Емирейтс Фъндс Ексчейндж” ЕООД. Кметът Камбитов благодари на инвеститора за решението му да подкрепи финансово и в дългосрочен план емблемата на града – ОФК „Пирин”. Бизнес планът на новия инвеститор предвижда да бъде назначен втори управител в дружеството, както и да има контрольор, който да следи за финансовата дейност в клуба. Ще се разкрият и поддържат отделни банкови сметки – за Детско-юношеската школа и финансирането й, за постъпленията от рекламодатели и за бюджета, който „Емирейтс Фъндс Ексчейндж” ЕООД ще осигурява за период от 6 месеца до 1 година напред. Партньорството между Общината и инвеститорите от „Емирейтс Фъндс Ексчейндж” е гаранция за по-доброто бъдеще на клуба и за безпроблемното му финансиране в преследване на по-високи цели.", "date": "2019.07.26", "title": "ОбС прие бизнес плана на ОФК „Пирин”"}
{"url": "https://www.standartnews.com/sport/levski-khvrlya-detsata-sreshchu-aek-larnaka-398003.html", "text": "Ръководството на Левски отново ще направи жест към малките фенове на клуба, като ги пусне без пари да гледат на живо реванша с АЕК Ларнака (1 август). Припомняме, че \"сините\" изтърпяват втория мач от наказанието на УЕФА и ще имат нужда от подкрепа след загубата с 0:3 в първия мач срещу кипърския тим вчера. Ето как \"сините\" поканиха феновете на реванша:", "date": "2019.07.26", "title": "Левски хвърля децата срещу АЕК Ларнака"}
{"url": "https://standartnews.com/sport/levski-khvrlya-detsata-sreshchu-aek-larnaka-398003.html", "text": "Ръководството на Левски отново ще направи жест към малките фенове на клуба, като ги пусне без пари да гледат на живо реванша с АЕК Ларнака (1 август). Припомняме, че \"сините\" изтърпяват втория мач от наказанието на УЕФА и ще имат нужда от подкрепа след загубата с 0:3 в първия мач срещу кипърския тим вчера. Ето как \"сините\" поканиха феновете на реванша:", "date": "2019.07.26", "title": "Левски хвърля децата срещу АЕК Ларнака"}
{"url": "https://standartnews.com/biznes/ukb-preodolya-stres-testa-na-etsb-bez-preporki-za-kapitalovi-merki-398016.html", "text": "УниКредит Булбанк беше подложена на цялостна оценка, извършена от Европейската централна банка. Процедурата се проведе в контекста на искането от страна на България за установяване на тясно сътрудничество с ЕЦБ и включва преглед качеството на активите и стрес тест. УниКредит Булбанк взема под внимание съобщението, направено днес от ЕЦБ, и напълно приема резултатите от проверката. Обстойната и обширна цялостна оценка потвърди устойчивостта на УниКредит Булбанк при хипотетичен крайно неблагоприятен макроикономически сценарий, подкрепена от солидната капиталова позиция на банката, превишаваща многократно минималните прагове определени в методологията на оценката. В третата година от симулирания период в хипотетичния крайно неблагоприятния сценарий (2021 година) базовият собствен капитал от първи ред (CET1) на УниКредит Булбанк е 14.3% при изисквано ниво от 5.5%, докато при основния сценарий (отразяващ най-вероятните макроикономически и финансови тенденции), СЕТ1 е 19.2% при минимално изискван 8%. Прегледът на качеството на активите, като компонент на цялостната оценка, потвърди устойчивостта на баланса на УниКредит Булбанк и консервативния подход при класификацията на активите и обезценката на портфейла от необслужвани вземания. Този подход е непрекъснато поддържан от банката, включително и в периода след референтната дата на цялостната оценка (31 декември 2018). Междувременно банката допълнително подобрява и покритието на портфейла си от обслужвани вземания. Финансовата институция ще продължи конструктивния си диалог с независимите си финансови одитори и Българската народна банка по отношение на кредитополучатели с многогодишна безпроблемна кредитна история, при единични случаи от които изключително взискателната регулаторна методология на Проверката на качеството на активите идентифицира сигнали за прекласификация. Високите резултати на УниКредит Булбанк показват липсата на необходимост от мерки за допълнително засилване на капиталовата позиция и позволяват на банката да продължи фокуса си върху предоставяне на изключителни услуги на многобройните си клиенти.", "date": "2019.07.26", "title": "УКБ преодоля стрес теста на ЕЦБ без препоръки за капиталови мерки"}
{"url": "https://www.standartnews.com/sport/dunav-s-prvi-uspekh-za-sezona-video-398014.html", "text": "Дунав Русе записа първи успех от старта на шампионата в efbet Лига, побеждавайки у дома с 3:1 Царско село. Автогол на Кавдански, както и попадения на Лазаров и Селеменев дадоха солиден аванс за Дунав, а за Царско село точен беше Антуи с прекрасен гол. В следващия кръг Дунав гостува на Берое в Стара Загора, а \"царете\" ще приемат Левски.", "date": "2019.07.26", "title": "Дунав с първи успех за сезона (ВИДЕО)"}
{"url": "https://www.standartnews.com/sport/dve-derbita-v-stolitsata-za-tretiya-krg-prevyu-398001.html", "text": "„Драконите“ понесоха пореден тежък удар от поредния си тежък съперник. Тимът на Людмил Киров загуби с 1:3 от Ботев Пловдив във втория кръг, а седмица по-рано с 4:1 от Левски. Този път задачата пред „русенци“ е далеч по-лека, но не и лесна. Те ще посрещнат новакът Царско село, който все още не е вкарвал гол в първенството, но въпреки това успя да спечели точка срещу другия такъв, Арда. Ако „царете“ искат да вземат своята първа победа ще трябва да се разпишат с попадения, което не изглежда толкова трудно пред вратата на опонента с най-много допуснати такива. Кой от двата отбора ще се поздрави със своите първи три точки ще разберем тази вечер от 18,30 часа на градския стадион в Русе. Отборите, които опровергаха своите критици и повдигнаха веждите на някои зрители са Черно Море и Етър. Именно те ще премерят сили тази събота на стадион „Тича“ във Варна. Черно море спечели двата си мача с 3:1 като в тях срещна доста сериозни съперници. „Моряците“ изнесоха урок по футбол на ЦСКА и то на „Армията“, а победата им там беше първа от 16 години насам. Илиан Илиев със сигурност е доволен от играта на своите възпитаници и най-вече от Исмаил Иса, който във втория си мач вкара своя втори гол и по всичко личи, че ще го видим срещу Етър. „Болярите“ пък от своя страна също се представят достойно до този момент, записвайки две равенства срещу двата столични гранда. Срещу ЦСКА, Даниел Младенов вкара два гола, за да задържи ремито, а срещу Левски, „търновци“ умело се защитаваха и зпазиха нулите на таблото непроменени. „Варненци“ може да не са от калибъра на грандовете срещу които Етър трябваше да играе, но са в най-добрата си форма и отново ще представляват тежък изпит за Росен Кирилов. Мачът ще се играе в събота от 18,45ч. Дебютантът в Ефбет Лига ще посрещне Берое, но този път далеч от познатия стадион в Кърджали. Припомняме, че заради липсата на осветление, домакинските мачове за Арда ще се играят временно на стадион „Локомотив“ в Пловдив. Не е ясно до колко това ще се отрази на играчите водени от Стамен Белчев, но засега те изглеждат доста стабилни. С голова разлика 0:0, „кърджалийци“ си извоюваха похвални две точки от последните два мача срещу Ботев Пловдив и Царско село. В последния си мач дори показаха, че могат да изглеждат опасно в атака, но това което им липсваше бе завършващият удар. Берое от своя страна ще искат отново да покажат лицето си на победител, след като загубиха от Лудогорец с 4:2. Зоран Йоспович бе точен два пъти за „старозагорци“ в този мач и със сигурност ще иска да увеличи головата си сметка и срещу този труднопробиваем опонент. „Черно-белите“ гостуват във Враца на стадион Христо Ботев. Те пристигат с високо вдигната глава след като обърнаха Славия в последния кръг и вкараха три бързи гола в рамките на едно полувреме. Димитър Илиев изкупи грешката си от предното гостуване срещу Черно море, когато си отбеляза автогол. Капитанът се разписа с два гола, един от които беше след изпълнение на дузпа. За съботния мач „локомотивци“ трябва да внимават в отбрана и ще се надяват на по-добро представяне от Стивън Езе, който показа моменти на колебливост. Домакините също не са лишени от ентусиазъм след като в своя последен мач победиха Витоша Бистрица с 2:0. Последния път, когато „врачани“ приеха този съперник у дома, мачът завърши с нулево реми. Дали домакините ще успеят отново да опазят вратата си срещу Локомотв, предстои да разберем тази събота от 18,45ч. Първото дерби за сезона между „бели“ и „червени“ и ще се играе в столицата на стадиона в Овча Купел. Славия приема зашеметения ЦСКА, който в първите си два мача, които на всичкото отгоре бяха и домакинства, успя да вземе само една точка. Люпко Петрович, ще води „армейците“ в тяхното първо гостуване за сезона и ще се опита да върне ЦСКА на познатия победен път. На този етап няма как да се отличи нещо положиттелно в играта на „червените“, чийто стартов състав най-вероятно ще бъде различен от досегашния. Феновете показаха, че искат да виждат повече от новите попълнения в действие и ще е странно ако това не стане факт в неделя. Не само това, но и европейската програма на „червените“ продължава и ротации трябва да бъдат извършвани. Славия от своя страна изигра два мача, в които резултатът беше обърнат. Последният обаче не беше в полза на „белите“, които згаубиха с 3:2 гостуването си на Локо Пловдив. Ако има някакъв проблем в тяханта игра то това са грешките в защита и непостоянството, което демонстрират футболистите на Златомир Загорчич. Проблемът трябва бързо да бъде отстранен ако „белите“ искат допълнително да угорчат своя слабопредставящ се противник. Дербито ще се играе на 28 юли от 18,45ч. Другото дерби от програмата за третия кръг въвлича в спор Левски и Ботев Пловдив. Добрепознатите съперници ще играят на стадион „Георги Аспарухов“ с идеята да разбият еднаквия точков актив. За „сините“ това е първи мач у дома с публика след като в мача за Лига Европа срещу Ружомберок търпяха наказание от УЕФА. Възпитаниците на Петър Хубчев впечатляват с офанзивен футбол, който обаче не даде резултат срещу Етър. Нулевото реми макар и малко смути „левскарите“, но пред тях това е отличен шанс да демонстрират какво могат и какво искат.Предвид амбициите на клуба и желанието да се яви като пряк конкурент на Лудогорец, Левски няма да право да губи още точки. По тези причини, „сините“ влизат като фаворити в срещата, но в дербита и това понякога не е достатъчно. Ключовият за отбора Давиде Мариани натрупа доста игрови минути показвайки отлична игра, но е въпрос на време и неговата добра форма да се изчерпа било то заради умора или други усложнения. Футболистите на Желко Петрович пък успяха да се поздравят с победа срещу Дунав, но предвид сериозния им съперник в този кръг, тя едва ли ще е от някакво психологическо значение. Фантастичния Тодор Неделев се разписа с хеттрик и това определено ще го мотивира за мача в София, който ще се играе от 18,45ч. Първенецът, който не показва желание и тази година да преследва нещо по-различно от обикновената цел, приема у дома Витоша Бистрица, които се намират в серия от две загуби. „Бистришките тигри“ отново са се помъкнали към дъното, а само чудо и късмет биха могли да им донесът нещо от шампиона на България. Трудно защитата на гостите ще удържи Клаудиу Кешерю, който в два мача има 4 гола за „разградчани“. Бившият играч на ЦСКА Жоржиньо изглежда се аклиматизира бързо в тима на „орлите“, за които вкара две от попаденията срещу Берое. В офанзивен план, Лудогорец не страда от някакви проблеми и нищо чудно атаката им да даде нужния резултат. Последният мач за третия кръг ще се играе в понеделник от 21,00 ч.", "date": "2019.07.26", "title": "Две дербита в столицата за третия кръг (ПРЕВЮ)"}
{"url": "https://standartnews.com/biznes/etsb-potvrdi-bnb-bankite-ni-pokrivat-regulatornite-iziskvaniya-398012.html", "text": "Днес Европейската централна банка (ЕЦБ) публикува резултатите от цялостната оценка на шест български банки вследствие на искането на България за установяване на тясно сътрудничество между ЕЦБ и Българска народна банка. Цялостната оценка е задължителна част от процеса на установяване на тясно сътрудничество между ЕЦБ и националния компетентен орган на държава членка на ЕС, чиято парична единица е различна от еврото. Цялостната оценка обхвана УниКредит Булбанк АД, Банка ДСК ЕАД, Обединена българска банка АД, Първа инвестиционна банка АД, Централна кооперативна банка АД и Инвестбанк АД, като всички те се съгласиха констатациите да бъдат оповестени. Българските органи ще предприемат последващи действия въз основа на констатациите. Цялостната оценка се състоеше от преглед на качеството на активите (ПКА) и стрес тест, като и двата се основаваха на методологиите, които банковият надзор в ЕЦБ прилага в редовните си цялостни оценки на банките, класифицирани наскоро като значими или с възможност да станат значими. Прегледът на качеството на активите има по-скоро пруденциален, отколкото счетоводен характер и осигурява на ЕЦБ моментна оценка на балансовата стойност на активите на банките на определена дата (за шестте български банки това е 31 декември 2018 г.). Този преглед също така определя дали е необходимо укрепване на капиталовата база на банката. Прегледът на качеството на активите на българските банки бе извършен въз основа на актуализираната методология на ЕЦБ за ПКА, която беше публикувана през юни 2018 г. и в нея бе взет предвид ефектът от счетоводния стандарт МСФО 9. Прегледът на качеството на активите бе допълнен от стрес тест, който показва как биха се променили капиталовите позиции на банките при хипотетичен базов и утежнен сценарий през следващите три години (2019–2021). За стрес теста бе приложена същата методология като в стрес теста на Европейския банков орган през 2018 г. Необходимостта от допълнително укрепване на капиталовите позиции бе определена въз основа на същите прагови съотношения като в предходните стрес тестове: съотношение на базовия собствен капитал от първи ред (БСК1) в размер на 8% за прегледа на качеството на активите и базовия сценарий на стрес теста и 5,5% за утежнения сценарий на стрес теста. Съотношението на БСК1 е ключов измерител на финансовата устойчивост на една банка. Четири от шестте банки, които бяха обект на цялостната оценка – УниКредит Булбанк АД, Банка ДСК ЕАД, Обединена българска банка АД и Централна кооперативна банка АД – нямат капиталов недостиг, тъй като резултатите им не попадат под съответните прагове, използвани в прегледа на качеството на активите и стрес теста. От друга страна, резултатите на Първа инвестиционна банка АД попадат под прага за съотношението на БСК1 от 8%, използван както в ПКА, така и в базовия сценарий на стрес теста, а също и под прага от 5,5% в утежнения сценарий на стрес теста. Същевременно резултатите на Инвестбанк АД попадат под прага за съотношението на БСК1 от 8%, използван в базовия сценарий на стрес теста, както и под прага от 5,5% в утежнения сценарий на стрес теста.", "date": "2019.07.26", "title": "ЕЦБ потвърди БНБ: Банките ни покриват регулаторните изисквания"}
{"url": "https://standartnews.com/biznes/fibank-premina-pregleda-na-kachestvoto-na-aktivite-i-stres-testa-398011.html", "text": "На 26 юли 2019 г. Европейската централна банка (ЕЦБ) публикува резултатите от цялостната оценка на качеството на активите за 2018 г., в която участваха шест български банки. Оценката беше извършена от Ernst & Young, под ръководството на ЕЦБ, със съдействието на Банката. Прегледът на качеството на активите (AQR) и стрес тестът представляват прилагане на теоретичен и консервативен (пруденциален) модел за оценка на риска на активите на Банката. Fibank, чийто активи са в размер на 9.538 млрд. лв., е четвъртата по големина на активите банка в България и втора по размер на кредити към българския бизнес. Оценката прегледа вътрешните правила и процедури и тяхното съответствие с  регулаторните изисквания. В AQR бяха включени 78% от общия кредитен портфейл и 95% от корпоративния портфейл. Първа инвестиционна банка отговаря на регулаторните капиталови изисквания съгласно чл. 92 от Регламент (ЕС) № 575/2013 на Европейския регламент и на Съвета. При прилагането на негативния сценарий на стрес теста, включващ неблагоприятни икономически дисбаланси и продължителен спад в икономиката на страната, Банката би имала нужда да изгради допълнителен капиталов буфер от 262,9 млн. евро. Към 30 юни 2019 г. Fibank е осигурила 130 млн. евро от допълнителния капиталов буфер, както следва: Fibank ще адресира оставащата сума от 133 млн. евро с печалбата си от дейността, с де-рискинг на кредитния портфейл, както и с други допустими мерки. Първа инвестиционна банка продължава да следва своята стратегия за подобряване на качеството на кредитния си портфейл и укрепване на капитала като основа за растеж.", "date": "2019.07.26", "title": "Fibank премина прегледа на качеството на активите и стрес теста"}
{"url": "https://standartnews.com/biznes/chastni-firmi-shche-registrirat-koli-398004.html", "text": "Очакват ни драстични промени при първоначална регистрация на коли. Според част от тях, регистрация на кола вече ще може да се прави и в частни пунктове, а моторните превозни средства ще имат свои собствени специални паспорти. Това предвиждат нови правила за регистрацията и поддръжката на автомобилите. Министерството на транспорта публикува за обществено обсъждане Закон за пътните превозни средства. \r\nПървоначалният технически преглед, който се изисква за регистрация на автомобила, вече няма да се прави само в КАТ, а и в специални частни пунктове. \"Тези частни пунктове ще работят със специализирано оборудване - те трябва да извършват проверки на метала, боята, ще имат достъп до база данни с идентификационните номера, данни за производителите, за документите, с които се продават тези автомобили\", обясни Дамян Войновски от Изпълнителна агенция „Автомобилна администрация”. \r\nАвтомобилният състезател и собственик на автосервизи Румен Дунев обаче контрира, че това ще затрудни бизнеса и вероятно ще натовари шофьорите с повече разходи. \"Трябва, ако фирмата има един наличен работещ пункт, така да е заложен, че да отвори друг, в който да се прави първоначалната регистрация. Това означава, че във фирмата трябва да се назначат двойно повече специалисти, което, според мен, допълнително ще натовари таксите при регистрацията на нови автомобил\", твърди професионалистът. \r\nАвтомобилите ще имат технически паспорти, а данните от тях ще влизат в специален регистър, който ще се следи от Изпълнителна Агенция „Автомобилна администрация“. Въпросните паспорти ще се издават при техническия преглед за първа регистрация. Идеята е да бъде като досие, в което да се записват данните от прегледите и какви са били ремонти са били извършвани. \"Възниква въпросът защо да е паспорт и защо във 21-ви век да не бъде електронна книжка, в която всеки един може да попълва и да нанася данните. Но това си има и добрите, и лошите страни. От една страна още един документ, който ако се загуби или изчезне, трябва да се вади наново. От друга - ще има история на автомобила, ще се знае дали е ремонтиран и кой го ремонтирал, дали превозното средство е участвало в пътнотранспортно произшествие\", заяви представителят на автомобилната агенция. \r\nНовите текстове предвиждат и специален регламент за продажбата на авточасти втора употреба. Законът за пътните превозни средства е един от трите в пакета, който трябва да замени сега действащия Закон за движение по пътищата. \r\nПроектозаконът предвижда и забрана за внос на микробуси, автобуси, малки камиони и на такива до 12 хил. кг с десен волан. Вносителите смятат, че тези превозни средства за движението по пътищата у нас.   Микробус Mercedes-Benz Sprinter с българска регистрация бе спрян от движение след рутинна проверка заради множество неизправности в немския гр. Люденщайн, съобщи наскоро полицията в Северен Рейн-Вестфалия. Макар по документи автомобилът да бил преминал технически преглед в роден сервиз само преди месец, външният му вид предизвикал съмнения у полицаите. Това ги накарало да поискат оценка за реалното му състояние от местен специалист. При проверката се оказало, че по буса има поне 44 неизправности, а по ремаркето - още 22. Немските механици установили, че спирачките на \"спринтера\" работят само частично, по каросерията има изгнили дупки, запълнени с маджун и запечатани с боя, а амортисьорите на ремаркето са изпуснали. Неизправният български бус веднага бил спрян от движение, а на шофьора било издадено наказателно постановление. Медиите в Германия обаче са втрещени как \"спринтерът\" е минал преглед в България при толкова много неизправности и поставят въпроса доколко може да се вярва на сервизите у нас.", "date": "2019.07.26", "title": "Частни фирми ще регистрират коли"}
{"url": "https://standartnews.com/biznes/investbank-premina-uspeshno-otsenka-na-aktivite-i-pasivite-si-ot-etsb-398018.html", "text": "Европейската централна банка (ЕЦБ) избра шест кредитни институции, в т.ч. „Инвестбанк“ АД, за преглед на качеството на активите (AQR) и оценка на капиталовата позиция при базисен и утежнен сценарий (стрес тест). Целта е изготвяне на аналитична рамка за устойчивостта на банковата система в България, във връзка с присъединяването на страната към Банковия съюз и Валутно-курсовия механизъм (ERM) II. Цялостната оценка се проведе в периода януари – юли 2019 г. по ревизираната, във връзка с влизането на стандарта МСФО 9, методология. Спазен е принципът на равнопоставеност в Еврозоната, като избраните банки са прегледани по същите правила, по които се проверяват всички кредитни институции от ЕЦБ. През целия процес на прегледа, Банката бе консултирана и методологически подпомагана от водещи международни одиторски предприятия. Резултатите от цялостния преглед, проведен през 2019 г., показват, че „Инвестбанк“ АД е значително по-устойчива на неблагоприятни пазарни условия и финансови шокове, в сравнение с извършения през 2016 г. преглед на качеството на активите. В базисния сценарий на стрес теста, който е най-близък по отношение на очакванията за макроикономическо развитие, съотношението на базовия собствен капитал (СЕТ1) след прегледа на качеството на активите е 10,01%, което е над минимално изискуемото регулаторно съотношение. След прилагане на стрес теста, най-ниската стойност на коефициента СЕТ1 възлиза на 5,67%. В утежнения сценарий, който е хипотетичен и малко вероятен, поради заложени в стрес теста съществени спадове на пазарните цени и макроикономическите показатели за продължителен период от време, съчетани със сътресение на оперативните доходи, Банката регистрира негативен гап през 2021 г. Потенциалната необходимост от капиталова подкрепа ще намери отражение в капиталовото планиране на Банката. Този сценарий не е икономическа прогноза и не следва да се приема като индикативен за бъдещите финансови резултати на банките и националната икономика. За допълнително укрепване на капиталовата позиция, „Инвестбанк“ АД ще продължи да води умерено консервативна политика по отношение на управлението на риска, като диверсифицира и преструктурира активите си. Финансовият резултат ще бъде капитализиран, като не се предвижда разпределение на дивиденти. Към юни 2019 г. „Инвестбанк“ АД вече е предприела конкретни мерки във връзка с констатациите от индивидуалния преглед на кредитните досиета, като е извършила рекласификация на проблемните експозиции и оптимизация на рисково претеглените активи. Ръководството на „Инвестбанк“ АД изказва своите благодарности към екипа на ЕЦБ за кооперативността и методологичната подкрепа, оказана в цялостния процес по оценката качеството на активите и стрес теста.", "date": "2019.07.26", "title": "Инвестбанк премина успешно оценка на активите и пасивите си от ЕЦБ"}
{"url": "https://standartnews.com/biznes/tskb-uspeshno-zavrshi-stres-test-na-evropeyskata-tsentralna-banka-398019.html", "text": "На 26 Юли 2019 г. официално завърши участието на Централна кооперативна банка АД в всеобхватната оценка, извършена от Европейската централна банка (ЕЦБ), състояща се от преглед на качеството на активите (ПКА) и стрес тест, в контекста на искането за установяване на тясно сътрудничество между ЕЦБ и БНБ, заради заявеното желание на Република България за присъединяване към валутно-курсовия механизъм ERM II. В периода Ноември 2018 г. - Юли 2019 г. Европейската централна банка проведе Преглед на качеството на активите и последващ Стрес тест на отделни банки в България. Използваната методология „Asset Quality Review Phase 2 Manual“ е приложима за всички банки на територията на Европейския съюз и резултатите на банките са пряко съпоставими. През месец Юли 2019 г. процеса завърши успешно за Централна кооперативна банка АД, като проведеният преглед на активите и стрес тест установиха адекватно управление на банката, покриващо изискванията на ЕЦБ. Капиталовата адекватност на Базовия собствен капитал от 1-ви ред на ЦКБ АД изчислена в края на 3 годишния хоризонт на стрес теста е 17.54% в базовия сценарии и 7.97% в утежнения. Показаните резултати превишават значително референтните капиталови прагове и за ЦКБ АД не бе установена нужда от каквито и да е допълнителни капиталови мерки.", "date": "2019.07.26", "title": "ЦКБ успешно завърши стрес тест на Европейската централна банка"}
{"url": "https://standartnews.com/biznes/obb-prie-rezultatite-ot-vseobkhvatnata-otsenka-ot-etsb-398020.html", "text": "ОББ приема резултатите от всеобхватната оценка, проведена от ЕЦБ на базата на данни към 31.12.2018 г. Резултатите потвърждават силната и устойчива капиталова позиция на ОББ при прилагането на консервативната методология на ЕЦБ и хипотетични икономически стрес сценарии. Те показват, че ОББ е много добре подготвена и има значителни капиталови буфери, за да посрещне извънредни икономически шокове. Както може да се проследи в таблицата по-долу, налице е незначително въздействие върху капитала от първи ред към 2018 г., както и стабилно представяне на проведените стрес тестове за следващите години. ОББ не само отговаря на минималните капиталови изисквания при различните сценарии, но и значително ги надвишава. По време на извършения преглед активите не бяха установени счетоводни несъответствия. Посочените корекции се вземат предвид в хода на нормалния процес на оценка на капитала на ОББ. „Много сме горди с резултатите, потвърждаващи разумната политика за управление на риска и счетоводните принципи, прилагани от ОББ, които са в пълно съответствие със стандартите на нормативната уредба и МСФО. Без съмнение това е резултат и от прилагането на груповите политики и стандарти на нашия акционер, белгийската KBC Груп. Резултатите ни дават увереност, че ОББ ще продължи да подкрепя растежа на българската икономика, както и успеха и просперитета на нашите клиенти. В допълнение бих искал да изразя дълбокото си удовлетворение от ползотворното партньорство и отлично сътрудничество с ЕЦБ“, коментира резултатите Петър Андронов, Кънтри мениджър на КВС Груп за България и Главен изпълнителен директор на ОББ.", "date": "2019.07.26", "title": "ОББ прие резултатите от всеобхватната оценка от ЕЦБ"}
{"url": "https://standartnews.com/sport/de-rosi-podpisa-s-boka-khuniors-video-397995.html", "text": "Легендарният халф на Рома Даниеле Де Роси финализира дългоочаквания си трансфер в аржентинския гранд Бока Хуниорс, като договорът му е краткосрочен. Римлянинът напуска “вълците” след 18 години в първия състав, в които изигра 616 мача с 63 гола. Той отстъпва по брой срещи за тима единствено на другата клубна икона за последните три десетилетия - Франческо Тоти (768), от когото наследи капитанската лента. Най-големият успех за борбения халф си остава световната титла с Италия от Мондиал 2006, като със “Скуадра адзура” има 117 двубоя. \r\nДе Роси беше посрещнат от стотици екзалтирани фенове на “генуезците” вчера сутрин на летището в Буенос Айрес.", "date": "2019.07.26", "title": "Де Роси подписа с Бока Хуниорс (ВИДЕО)"}
