{"url": "http://standartnews.com/biznes/zapochva_stroezhat_na_novata_otsechka_na_hemus-369423.html", "text": "Министърът на регионалното развитие и благоустройството Николай Нанков издаде разрешение за строеж на АМ \"Хемус\" в отсечката от Ябланица до пътен възел \"Боаза\", съобщиха от министерството. Участъкът от км 78+500 до км 87+800 е с дължина от близо 9 км. Освен строителството на новата магистрална отсечка, се предвижда и рехабилитация на близо 400 м от директното трасе при км 78+500, където сега магистралата свършва, и строителство на етапна връзка при км 87+600 в близост до село Брестница за връзка с път I-4 Коритна - Белокопитово. Проектът включва и рехабилитация на външните водопроводи за селата Брестница и Златна Панега, които попадат в трасето на аутобана и полагане на тръбна мрежа за интелигентни транспортни системи по протежение на новия участък. Ще се извърши и реконструкция на далекопровод. Срокът за строителство е 910 дни, като от тях 180 дни са предвидени за проектиране, а 730 дни са за изграждане на обекта. При реализацията на проекта ще бъдат изградени 5 селскостопански подлеза, 2 селскостопански надлеза, както и подлез при общинския път от Брестница към пещерата \"Съева дупка\". Автомагистралната отсечка ще бъде с по две ленти за движение в посока по 4 м, две ленти за спиране по 3 м, средна разделителна ивица - 2 м, водещи ивици и банкети.", "date": "2018.03.16", "title": "Започва строежът на новата отсечка на \"Хемус\""}
{"url": "http://standartnews.com/biznes/21_britanski_kompanii_na_gosti_v_asarel_medet-369444.html", "text": "21 представители на водещи британски компании посетиха „Асарел-Медет\" АД вчера. Визитата бе организирана от посолството на Кралство Великобритания в България, а делегацията бе водена от Тим Буйсере – търговски аташе към дипломатическата мисия. Групата включваше представители на производители на минно оборудване, консултантски фирми, проектантски, финансови и инвестиционни компании oт минерално-суровинната индустрия. Гостите бяха посрещнати от изпълнителния директор и председател на УС на „Асарел-Медет\" АД инж. Делчо Николов, който ги запозна с историята, политиките и финансовите резултати на компанията. По време на обиколката в дружеството британските предприемачи се запознаха с управлението на технологичните процеси в диспечерския пункт на рудник „Асарел\", след което разгледаха най-модерната в Европа инсталация за екстракция и електролиза на катодна мед от руднични води. „Аз съм изключително впечатлен от видяното в „Асарел-Медет\" и благодаря за това, че представители на британски компании имаха възможността да се запознаят с работата на едно модерно и успешно управлявано българско предприятие\", заяви г-н Буйсере. Посетителите изразиха надежда, че това посещение ще даде старт на нови партньорства.", "date": "2018.03.16", "title": "21 британски компании на гости в \"Асарел Медет\""}
{"url": "http://standartnews.com/biznes/nov_inspektorat_shte_signalizira_za_problemi_v_turizma-369422.html", "text": "С изменение в Закона за туризма предлагаме създаването на Туристически инспекторат, за да може Министерството на туризма да не чака друг орган да го сигнализира с очевидни неща. Това каза пред журналисти в Народното събрание министърът на туризма Николина Ангелкова по повод сигнал за мизерни условия в тризвездния хотел „Чифлика пасас ризорт и спа\" в село Чифлика. „Да можем да реагираме незабавно и да не се случва това, на което сме свидетели в момента\", заяви тя и уточни, че промените в закона ще бъдат внесени до месец. „С промените в Закона за туризма, които предстоят, няма да се допуска функционирането на обекти като този в село Чифлик\", изтъкна Николина Ангелкова. Тя обясни, че през 2015 година хотелът е стартирал процедура за получаване на 4 звезди, което му е отказано. „Хотелът е обжалвал заповедта ми за отказ, но естествено е спечелена от нас в съда\", коментира министърът. „Хотелът използва нерегламентирано в името си „СПА\", а няма сертификат за това по наредбата. Това е още едно нарушение\", посочи Николина Ангелкова. „Ще бъдем безкомпромисни. Ако се правят дори и малки компромиси и изисквания в наредбата не се вземат предвид - това се отразява на качеството на българския туризъм\", категорична бе тя. „С писмо до КЗП сме стартирали инициирането на процедура за отнемане на категоризацията на хотела изцяло\", заяви тя. „Изискали сме от Димитър Маргаритов да сезира процедурата и да отнемем незабавно категоризацията. Това ще се случи в рамките на 3-4 дни\", каза още министърът. „Миналото лято проверихме 10 хотела, които бяха проверявани от КЗП, съставили сме актове на 9 от тях\", обобщи министърът. „Недопустимо е хората да остават излъгани и да се натъкват на такива мизерни условия, както и тези хотели да рекламират по този начин българския туризъм\", посочи Николина Ангелкова. „Съветвам гражданите, които са имали такъв лош опит и са изживявали кошмарно пътуване или почивка - да сигнализират, за да предприемаме мерки\", каза още тя.", "date": "2018.03.16", "title": "Нов инспекторат ще сигнализира за проблеми в туризма"}
{"url": "http://standartnews.com/biznes/pregovori_za_plashtane_na_tyutyuna_i_sled_2020_g-369392.html", "text": "Водят се усилени преговори за подпомагане на тютюнопроизводителите в страната с премии и след 2020 г. В момента преходната национална помощ по Наредба №2 е регламентирана от ЕС за тази и следващите 2 години. Държавата се опитва да осигури помощ за стопаните и след този фиксиран период. „Засега единственото сигурно изискване, ако има зелена светлина за такова подпомагане и след 2020 г., е тютюнопроизводителите да бъдат регистрирани в Общинските служби по земеделие до 31 март тази година. Появят ли се и други условия, ще информираме своевременно стопаните\", коментира кметът на община Сатовча – Арбен Мименов, който е и председател на Сдружението на производителите на ориенталски тютюн. Преди дни на провелия се Консултативен съвет бяха определени ставките на премиите за различните сортове тютюн, произведен през 2017 година. За сорт „Басми\" до 1 тон продукция цената е 2,41 лева за кг, за реколта между 1 и 2 тона – 2,34 лв., а за над 2 тона – 1,56 лв.. За сорт „Каба Кулак\" цената е една – 1,23 лв., както и за сортовете „Бърлей\" – 0,90 лева за килограм, и „Вирджиния\" – 0,75 лева за килограм.", "date": "2018.03.16", "title": "Преговори за плащане на тютюна и след 2020 г."}
{"url": "http://standartnews.com/biznes/temenuzhka_obyavi_za_parvata_kopka_na_gazovata_vrazka_s_gartsiya-369427.html", "text": "Много ще се радвам, ако в края на българското председателство, така както сме си заложили като цел и задача, успеем с нашите партньори от „Посейдон\" да положим първата копка на този проект. Смятам, че това е напълно реалистично. Това каза министърът на енергетиката Теменужка Петкова по време на публичното заседание, на която бяха отворени подадените заявления за участие в ограничената процедура за „Производство и доставка на тръби за нуждите на междусистемната газова връзка Гърция-България\". „Имаме разрешение за този проект, което успяхме да получим през есента на миналата година. Знаете, че е налице осигурено финансиране по съответните програми на ЕС. Имаме всички шансове този проект да бъде приключен в рамките на сроковете, които сме планирани\", каза Петкова. Тя поясни, че този проект е изключително важен не само за България, а и за целия регион на Югоизточна Европа. „Проект, който е част от южния газов коридор. Проект, който ще допринесе изключително много за диверсификацията на източниците и маршрутите за доставка на природен газ в целия регион, сигурността на доставките и разбира се, конкурентни цени и конкурентна икономика\", допълни Петкова.", "date": "2018.03.16", "title": "Теменужка обяви за първата копка на газовата връзка с Гърция"}
{"url": "http://standartnews.com/biznes/obzor_kitayskata_cnnc_podnovi_interesa_si_kam_belene-369443.html", "text": "Китайската национална ядрена корпорация CNNC (China National Nuclear Corporation) е депозирала още в средата на февруари в НЕК писмо, в което е заявила инвестиционния си интерес към проекта АЕЦ „Белене\". Това съобщи в парламента министърът на енергетиката Теменужка Петкова в отговор на въпрос на депутата от левицата Васил Антонов. Както \"Стандарт\" писа още в началото на август миналата година, CNNC ще е един от основните кандидати за изграждането на Втора атомна. Представители на ръководството на CNNC посетиха България още през декември 2016 г., когато се срещнаха с премиера Бойко Борисов и министрите Томислав Дончев и Теменужка Петкова. През лятото на миналата година пък ядрени експерти на CNNC тайно пристигнаха у нас, инспектираха площадката на АЕЦ \"Белене\" и водиха преговори в София. От проведените тогава разговори станало ясно, че CNNC има изключително сериозни намерения да инвестира в \"Белене\", но не в доставените от Русия два 1000-мегаватови реактора ВВЕР-1000/466Б, а в свои блокове CNP-1000, които са китайски вариант на американските AP1000 на \"Уестингхаус\". Според осведомени обаче сега китайците най-вероятно са склонили да инвестират в изграждането на доставените в Белене два руски хилядника. Европейската инвестиционна банка също е заявила, че проявява интерес към възможността да финансира проекта \"Белене\", припомни още Теменужка Петкова. Интересът на банката е свързан с доста условности, най-вече с това как проектът ще бъде финансово структуриран, каква ще бъде възвръщаемостта на инвестицията и каква - печалбата, коментира още енергийният министър пред депутатите. Министър Петкова ги увери, че решението на Народното събрание отпреди две седмици ще бъде стриктно изпълнено, така че в поставения срок - 30 юни, пред тях ще бъдат представени всички варианти за най-ефективно използване на доставеното в Белене оборудване. В енергийното министерство вече има работна група от експерти на ведомството, БЕХ, НЕК, ДП РАО, АЕЦ \"Козлодуй\", която да анализира подробно всички варианти за бъдещето на АЕЦ \"Белене\", увери Теменужка Петкова. Тя посочи, че темата за АЕЦ „Белене\" е наболяла, още повече, че се разработва новата енергийна стратегия на България.", "date": "2018.03.16", "title": "ОБЗОР: Китайската CNNC поднови интереса си към \"Белене\""}
{"url": "http://standartnews.com/kultura/stefana_belkovska_lyubovta_e_nepodvlastna_na_razstoyaniya_i_lazhi-369441.html", "text": "- Във фамилията Белковски действително има забележителни личности - Станчо Белковски, главен архитект на стара София, каквато я виждаме в момента, Асен Белковски – художник, Александър Белковски – първият наш алпинист. За съжаление, няма как да познавам нито един от тях, тъй като живеем в различно време. Но  си спомням как майка ми ме водеше като дете в храм паметника \"Свети Александър Невски\", за да гледаме иконата, нарисувана от пра дядо ми Асен Белковски. „Обезглавяването на Йоан Кръстител\". Бях изключително впечатлена и настоявах да ходим в катедралата всяка седмица, за да съзерцавам творбата отново и отново. Радвам се и за мен е чест, че имам възможността да бъда поредната от рода Белковски, която да продължи делото на моите предци в сферата на писането. - Разбира се, че може. Не обичах да чета като дете, но можех да пиша. Започнах съвсем малка с комиксите. Продължих с приказки, когато станах на 10. Просто ми идваше от вътре. В последствие кандидатствах с литература и тръгнах на уроци, което ме накара да прочета всички задължителни книги. Но вярвам, че умението да пишеш е дар и трябва да ти идва от сърцето и душата. Разбира се, четенето на книги помага за изграждане на стила и развиване на фантазията. - Не помня точната причина. Исках да напиша история, която да се превърне в роман, който  да бъде прочетен от много хора. Бях влюбена в Лондон. въпреки че не бях ходила никога там. Представях си града, докато гледах картичките, които мои познати и приятели ми изпращаха от там, и го рисувах на страниците на тетрадката ми с думи. Учудващо е, че доста точно бях нацелила описанията на столицата, която видях едва тринадесет години по-късно. Имах и любима момчешка група, която пък беше от Лондон. Двете неща се свързаха неумоверно, а идеята за голямата любов, която още не бях срещнала, естествено ги доукраси. - Кой има доказателство за това? Никой! Имаме единствено това, в което вярваме. Това е нашата собствена истина. А ако вярваме, че любовта побеждава, значи е така. Аз вярвам, че чувствата, когато са истински, са неподвластни на време и разстояния - точно както са неподвластни на проблеми и лъжи. - Разликата е огромна и няма как да не бъде. Когато аз бях тийнейджър, имах една музикална телевизия и куп мечти, повечето от които тотално неосъществими. - Желанието ми да пътувам до Лондон или да видя любимата си група. Трудно, много трудно. Днес това е достъпно за повечето деца. Много неща са повече достъпни, а интернет пространството дава необятни възможности за комуникация. Навремето се интересувахме основно от музика и имахме истинска връзка с приятелите си, сега е малко по-различно. Надявам се обаче днешните тийнейджъри също да имат огромни мечти, защото имено те дават път в живота. - Не бих казала. Всеки избира какви новини да чете и върху какво да концентрира вниманието си. Аз не гледам новини. Информирана съм, но не прекалено информирана. Всичко е наш собствен избор. - Да, в Шотландия. Отидох без очаквания в Единбург, но енергията, с която ме заля мястото, бе необяснима за мен. Чувствах се все едно вече съм била там. -Да, разбира се. Всеки човек намира своето място, където е истински щастлив. Аз също съм го намерила и затова пиша за него. Това усещане не е подвластно на възпитание или пък на принадлежание към определена националност. То просто е вътре в теб. И когато откриеш това място, знаеш какво е да бъдеш истински щастлив. - Споделят, че нещата, които пиша, ги докосват - и в тях откриват себе си или поне частица от \"аз\"-а си в тях. Това е най-големият подарък за един писател – да докосне сърцата на читателите си.", "date": "2018.03.16", "title": "Стефана Белковска: Любовта е неподвластна на разстояния и лъжи"}
{"url": "http://standartnews.com/biznes/stop_na_preferentsialnite_tseni_na_elektroenergiya-369436.html", "text": "Днес, 16 март 2018 г., се проведе трета среща по проблемите на енергетиката при министър-председателя Бойко Борисов. В срещата участваха председателят на парламентарната Комисия по енергетика Делян Добрев, министрите на финансите – Владислав Горанов, и на енергетиката – Теменужка Петкова, ръководителите на БЕХ, НЕК, АЕЦ, ръководителите на национално представителните работодателски организации – Васил Велев (председател на АИКБ), Димитър Бранков (зам.-председател на БСК), Цветан Симеонов (председател на БТПП) и Кирил Домусчиев (председател на КРИБ), както и енергийните експерти Константин Стаменов и Румен Радев. Днешният разговор беше фокусиран върху две основни теми – бъдещето на т.нар. Американски централи и опасността от нова далавера в енергетиката по линията на поддържане на т.нар. студен резерв и включването в микса на нови централи с „преференциални цени\". Освен това, беше обсъден напредъкът по договореностите от предходните две срещи, проведени на 6 и на 21 февруари т.г. Участниците в срещата постигнаха съгласие, че трябва да се предприемат енергични мерки за прекратяване на договорите с Американските централи във връзка със съществуването на неправомерна държавна помощ. В хода на разговора бе констатирано, че е са налице всички предпоставки това да се случи в рамките на няколко седмици. Беше проведена съдържателна дискусия и във връзка с оптималното управление на т.нар. студен резерв. Потвърдено бе неувеличаване на средногодишната стойност на студения резерв от 500 МВт. От страна на управляващите беше поет ангажимент в подготвяния в момента пакет от законови промени в сферата на енергетиката да се добавят и такива, които да не позволят блокиране на либерализацията на пазара, появата на нов тип производители на енергия с \"преференциални цени\" и участието им в регулирания пазар с такива \"преференциални цени\", което би било неправомерна държавна помощ. Подчертана бе и необходимостта от ускоряване на изготвянето и приемането на национална енергийна стратегия до 2030 г., основана на реалистична макроикономическа рамка за догонващ икономически растеж. Работодателските организации изразиха своята удовлетвореност от постигнатия напредък. Участниците в срещата се договориха за продължаване на работата по дискутираните проблеми.", "date": "2018.03.16", "title": "Стоп на преференциалните цени на електроенергия"}
{"url": "http://standartnews.com/biznes/kbs_s_naygolemiya_zastrahovatel_u_nas-369440.html", "text": "ДЗИ Животозастраховане вече е собственик на 100% от \"ОББ МетЛайф\". Новото име на компанията е ОББ Животозастраховане. До сега 40% от акциите бяха на MeтЛайф и 60% - на ОББ АД. Сделката бе финализирана в четвъртък и бе последната по придобиването на всички дружества на ОББ от белгийската КБС груп. \"Сагата започна през есента на 2016 г., когато Националната банка на Гърция обяви продажбата на дъщерните си компании от групата на ОББ. В средата на 2017 г. бе окончателно подписан договорът с КБС груп, но 40% от собствеността на ОББ МетЛайф остана неуредена. Преди два дни 100% от ОББ МетЛайф стана окончателно собственост на ДЗИ\", съобщи Петър Андронов, кънтри мениджър на КВС Груп за България и главен изпълнителен директор на ОББ. По думите му, според последните данни компанията става номер 1 на застрахователния пазар у нас. \"Тъй като всяка от нашите компании е на първо, второ или трето място по пазарен дял, техният собственик - КБС груп, става един от големите икономически субекти в България\", каза още Андронов, който вече е и председател на надзорния съвет на ОББ Животозастраховане. Общият пазарен дял в българското животозастраховане на ДЗИ и ОББ Животозастраховане ще бъде 21%, след като близо 400 000 клиенти (към края на 2017) на ОББ МетЛайф бъдат прехвърлени към ДЗИ. В общото застраховане делът ще е над 13%. С новото наименование ОББ Животозастраховане компанията ще функционира до пълното си интегриране в ДЗИ, което се очаква до края на годината. Няма да има промени по отношение на условията и договорите на клиентите, увери главния изпълнителен директор на ОББ Животозастраховане Коста Чолаков, който е и главен изпълнителен директор на ДЗИ. \"Ще разчитаме на старата дама ДЗИ, която е със 70-годишна история на българския пазар, и на младежа ОББ Животозастраховане, за двуцифрен ръст на продажбите и на печалбата\", каза Коста Чолаков. Той заяви още, че параметрите по сделката, която е била доста сложна, остават конфиденциални. Близо 60% от продуктите, предлагани от ОББ МетЛайф досега, са рискови, инвестиционни и спестовни и не са пряко свързани с банковите продукти. Новият мениджмънт ще запази този дял, като вижда голям потенциал за растеж на инвестиционните и спестовните застрахователни продукти поради тенденциите на пазара през последните години за ниски лихвени проценти и увеличаване на спестяванията. \"Животозастраховането не е достатъчно разпространено у нас, имаме мисия да го популяризираме\", каза още Коста Чолаков. Той представи мениджърския екип на компанията. Бистра Василева се присъединява към екипа на ДЗИ като изпълнителен директор \"Общо и корпоративно застраховане\" и член на Управителния съвет от 19 февруари 2018 г. В предходните три години тя заема позицията Кънтри мениджър на Марш ЕООД, световен лидер в областта на управление на риска и трети по големина застраховаелен и презастрахователен посредник в България. Дияна Стойнова е главен търговски директор на ДЗИ, като се присъединява към компанията през 2004 г. като началник отдел \"Финансови рискове и отговорности\". Евгени Бенбасат е изпълнителен директор на ОББ МетЛайф от юни 2009 г., като работи в животозастрахователния сектор повече от 15 г. Стефан Делат заема позицията изпълнителен директор \"Финанси\" и \"Риск\" и член на УС на ДЗИ от 1 февруари 2018 г. До този момент той е заемал позицията главен директор „Финанси\" в CSOB, Словакия. Другите членове на Надзорния съвет на ОББ Животозастраховане ще бъдат Йохан Демен и Григорий Вазов (членове също на НС на ДЗИ).", "date": "2018.03.16", "title": "КБС с най-големия застраховател у нас"}
{"url": "http://standartnews.com/balgariya/puskame_parvata_tamplierska_marka-369432.html", "text": "- Всяка година в Стара Загора провеждаме духовен събор, на който една част от рицарите и дамите в Ордена изнасят реферати по приоритетни за нас въпроси. Тази година основната тема е 900 години от основаването на Ордена на рицарите тамплиери. Ще представим малко известни факти, както около създаването му, така и около дейността му през вековете. На всеки събор постоянна наша тема са българите светци. Днес в Стара Загора ще чуем 14 такива реферата. Целта е рицарите и дамите да покажат своето познание и да го споделят с братята и сестрите си. През всичките тези години ние следваме родолюбивата идея да представяме българи-светци, които не са толкова известни, независимо че са канонизирани от Българската православна църква. Тя споменава около стотина, а те са много повече. Преди няколко години издадохме заедно с фондация \"Тангра Танакра\" книгата \"Българи-светци\", в която представихме над от 200 българи-светци. В Македония почитат около 1200 светци, в Сърбия - над 2000. - За да изчистим праха на забравата от имената им, да популяризираме личности, които с делата си са получили правото да бъдат безсмъртни. - Изключително радушно. Съборът е отворен и всеки може да присъства, да чуе рефератите. В нашето списание \"Тамплиер\", което излиза на всеки три месеца, имаме специална рубрика \"Духовни събори\", в която публикуваме най-добрите реферати. Тази година подпомагаме и една от църквите в града. Стенописите в нея са възстановени от наш член. В традицията на съборите влиза и експонирането на изложба \"Сирни заговезни\" на деца до 8-ми клас. Тя се състои от маски и рисунки, дело на ученици от столичния район Подуене. Това е още един начин да обърнем поглед към подрастващите поколения и да дадем насока, в която те биха могли да се изявят. - В национален мащаб участват повече от 10 хиляди деца. Конкурсът преминава през три кръга. Първичен, където се селектират рисунките от учителите по рисуване, градски или регионален, където се прави нова селекция и финален. Той винаги е в Деня на детето - 1 юни. Участват около 200 рисунки. На учениците, класирали се на първите пет места, даваме стипендии. Размерът им е два пъти по-голям от най-голямата ученическа стипендия за успех. В момента тя е 60 лв. На първите 20 деца даваме големи подаръци. - В края на миналата година дарихме модерни болнични легла с три мотора, променяща се конфигурация и др. екстри за 250 000 евро. Леглата бяха разпределени в пет болници - две в Пазарджик и по една в София, Елин Пелин и Пловдив. Те бяха дарени на Ордена от австрийската здравна каса. Очакваме всеки момент да пристигне дарение от германски братя. То включва апаратура за лаборатории за очни клиники. Всеки момент ще получим цялата номенклатура на апаратите и инструментариума, за да намерим нуждаещите се болнични заведения, на които да ги дарим. Всяка календарна година стойността на нашите дарения е между 250 и 400 хиляди евро. Една част тях са помощи, които получаваме от чужбина, останалите са средства, които се събират между рицарите и дамите по различни направления. - До края на април ще валидираме пощенска марка - първата в света. Тогава ще издадем и юбилейни медали и монети. Всеки от рицарите и дамите, който пожелае ще може да си закупи медал по номинална цена. Те са бронзови, позлатени, сребърни и чисто златни. Заявките вече се изпълняват в Монетния двор. Марки и медали ще влязат в библиотеката на Организацията на обединените нации. Имаме право да ги оставим там за историята, защото световната организация на рицарите тамплиери - OSMTH, част от която е Велик приорат България, е асоцииран член на ООН. На 15 април в аулата на СУ \"Св. Климент Охридски\" ще проведем станалия вече традиционен Международен великденски фестивал на хоровата песен, в който ще има участници от Сърбия, Гърция и Словения Не мога да не се похваля, че рицарите тамплиери за пореден мандат имаме представител в ръководството на престижната световна Конференция на неправителствените организации с консултативен статус (CoNGO). В нея членуват повече от 4500 неправителствени организации. Буквално преди дни Великият майстор на OSMTH  бригаден генерал Пат Рей бе избран за заместник-председател. Това е огромно признание за усилията на целия Орден не само благотворителната дейност, която извършва, но и по отношение на мостове между различните вероизповедания, които гради. Под ръководството на нашия орден преди няколко дни в Ню Йорк завърши голяма конференция на представители на различни християнски църкви и мюсюлмански организации, чиято основно тема бе мирът и неразделението на хората по верски принцип. През април в Атина ще се проведе международната среща на Ордена, така наречения Магистрален съвет, където ще изберем новото ръководство за следващия мандат Велик командер за три години и Велик майстор за осем години. Есента пък ще бъдем в Сърбия, където ще са  заключителни чествания на 900-а годишнина. - Ние имаме много деликатни взаимоотношения с Българската православна църква. Поддържаме епизодични връзки по наша инициатива, свързани с възстановяването на църкви. Но все още има страх или неразбиране какво представлява неправителствената организация Орден на тамплиерите. Бъркат ни с католици, макар че над 95 % от рицарите и дамите във Велик приорат България са православни християни. Орденът на тамплиерите е бил винаги за единение на църквите, за диалог и именно по този повод приветстваме, че се води диалог между Българската православна църква и Македонската. - Тази материя е много изстрадана и много деликатна. Изстрадана, защото повече от 20 години нямахме закон. След като той се създаде, бе поправен. Сега пък се прие нов, но бе нарушен балансът по отношение правомощията на МВР и на охранителните фирми. От една страна за частните фирми има прекалено много лицензии и подлицензии, които създава напрежение. От друга страна дейността на полицията е разписана в детайли с наредби и подзаконови заповеди. А правомощията на охранителите в урбанизираните територии да доста широко  описани. И естествено, когато законът е, както се казва, врата в полето, би могъл да бъде тълкуван различно. За мен е тревожно, че все още има възможност охранителните фирми да не са в светлия сектор на икономиката. Човек без чисто съдебно досие не може да бъде управител на охранителна фирма, но може да бъде собственик и да си назначи управител. Ако се направи проверка, може да се види колко от компаниите са чисти. Охранителните фирми и досега имаха право на територията на охраняваните обекти да ловят нарушителите, крадец и т.н. и да го задържат до идването на полицията. Когато обаче става дума вече за една цяла урбанизирана  територия, за населен пункт без да се казва до колко жители има, може да осъмнем с град, даден на частна охранителна фирма. И да гледаме американски филм, в който военизирани структури \"охраняват\" или повече тормозят хората. - Това може да се прави и в момента. Няма никаква пречка. С вкарването на тази възможност в закон обаче, данъкоплатецът ще плаща два пъти - веднъж на полицията и втори път от неговите данъци към общината ще се дават пари на частните фирми за охрата. Ако не достигат средства, съответното кметство може да поиска вдигане на местните данъци и такси. Затова казвам, че тази материя е много деликатна.", "date": "2018.03.16", "title": "Пускаме първата тамплиерска марка"}
{"url": "http://standartnews.com/balgariya/zabrana_za_avtomobili_v_borisovata_gradina-369435.html", "text": "От утре, 17 март (събота), се ограничава достъпът на автомобили в парк „Княз-Борисова градина\" в София.  Поставените бариери на входовете откъм ул. „Незабравка\" (до зала „София\") и откъм бул. „Драган Цанков\" (до „Спортна София\") вече няма да пропускат автомобили, с изключение на такива със специален режим като линейки, пожарна, полиция. Съгласно Наредбата за изграждане, поддържане и опазване на зелената система на Столична община, в обществените зелени площи се забранява преминаването и паркирането на МПС, с изключение на такива със специален режим. В парка ще се допускат за кратковременен престой автомобили с пропуск, издаден от Дирекция „Зелена система\" на Столична община, с цел обслужване на обекти и извършване на поддръжката на парка. В събота и неделя ще се разрешава паркиране по бул.\"Драган Цанков\" в крайна дясна лента в участъка от парк-хотел „Москва\" до кръговото кръстовище на телевизионна кула.", "date": "2018.03.16", "title": "Забрана за автомобили в \"Борисовата градина\""}
{"url": "http://standartnews.com/mneniya/puskame_parvata_tamplierska_marka-369432.html", "text": "- Всяка година в Стара Загора провеждаме духовен събор, на който една част от рицарите и дамите в Ордена изнасят реферати по приоритетни за нас въпроси. Тази година основната тема е 900 години от основаването на Ордена на рицарите тамплиери. Ще представим малко известни факти, както около създаването му, така и около дейността му през вековете. На всеки събор постоянна наша тема са българите светци. Днес в Стара Загора ще чуем 14 такива реферата. Целта е рицарите и дамите да покажат своето познание и да го споделят с братята и сестрите си. През всичките тези години ние следваме родолюбивата идея да представяме българи-светци, които не са толкова известни, независимо че са канонизирани от Българската православна църква. Тя споменава около стотина, а те са много повече. Преди няколко години издадохме заедно с фондация \"Тангра Танакра\" книгата \"Българи-светци\", в която представихме над от 200 българи-светци. В Македония почитат около 1200 светци, в Сърбия - над 2000. - За да изчистим праха на забравата от имената им, да популяризираме личности, които с делата си са получили правото да бъдат безсмъртни. - Изключително радушно. Съборът е отворен и всеки може да присъства, да чуе рефератите. В нашето списание \"Тамплиер\", което излиза на всеки три месеца, имаме специална рубрика \"Духовни събори\", в която публикуваме най-добрите реферати. Тази година подпомагаме и една от църквите в града. Стенописите в нея са възстановени от наш член. В традицията на съборите влиза и експонирането на изложба \"Сирни заговезни\" на деца до 8-ми клас. Тя се състои от маски и рисунки, дело на ученици от столичния район Подуене. Това е още един начин да обърнем поглед към подрастващите поколения и да дадем насока, в която те биха могли да се изявят. - В национален мащаб участват повече от 10 хиляди деца. Конкурсът преминава през три кръга. Първичен, където се селектират рисунките от учителите по рисуване, градски или регионален, където се прави нова селекция и финален. Той винаги е в Деня на детето - 1 юни. Участват около 200 рисунки. На учениците, класирали се на първите пет места, даваме стипендии. Размерът им е два пъти по-голям от най-голямата ученическа стипендия за успех. В момента тя е 60 лв. На първите 20 деца даваме големи подаръци. - В края на миналата година дарихме модерни болнични легла с три мотора, променяща се конфигурация и др. екстри за 250 000 евро. Леглата бяха разпределени в пет болници - две в Пазарджик и по една в София, Елин Пелин и Пловдив. Те бяха дарени на Ордена от австрийската здравна каса. Очакваме всеки момент да пристигне дарение от германски братя. То включва апаратура за лаборатории за очни клиники. Всеки момент ще получим цялата номенклатура на апаратите и инструментариума, за да намерим нуждаещите се болнични заведения, на които да ги дарим. Всяка календарна година стойността на нашите дарения е между 250 и 400 хиляди евро. Една част тях са помощи, които получаваме от чужбина, останалите са средства, които се събират между рицарите и дамите по различни направления. - До края на април ще валидираме пощенска марка - първата в света. Тогава ще издадем и юбилейни медали и монети. Всеки от рицарите и дамите, който пожелае ще може да си закупи медал по номинална цена. Те са бронзови, позлатени, сребърни и чисто златни. Заявките вече се изпълняват в Монетния двор. Марки и медали ще влязат в библиотеката на Организацията на обединените нации. Имаме право да ги оставим там за историята, защото световната организация на рицарите тамплиери - OSMTH, част от която е Велик приорат България, е асоцииран член на ООН. На 15 април в аулата на СУ \"Св. Климент Охридски\" ще проведем станалия вече традиционен Международен великденски фестивал на хоровата песен, в който ще има участници от Сърбия, Гърция и Словения Не мога да не се похваля, че рицарите тамплиери за пореден мандат имаме представител в ръководството на престижната световна Конференция на неправителствените организации с консултативен статус (CoNGO). В нея членуват повече от 4500 неправителствени организации. Буквално преди дни Великият майстор на OSMTH  бригаден генерал Пат Рей бе избран за заместник-председател. Това е огромно признание за усилията на целия Орден не само благотворителната дейност, която извършва, но и по отношение на мостове между различните вероизповедания, които гради. Под ръководството на нашия орден преди няколко дни в Ню Йорк завърши голяма конференция на представители на различни християнски църкви и мюсюлмански организации, чиято основно тема бе мирът и неразделението на хората по верски принцип. През април в Атина ще се проведе международната среща на Ордена, така наречения Магистрален съвет, където ще изберем новото ръководство за следващия мандат Велик командер за три години и Велик майстор за осем години. Есента пък ще бъдем в Сърбия, където ще са  заключителни чествания на 900-а годишнина. - Ние имаме много деликатни взаимоотношения с Българската православна църква. Поддържаме епизодични връзки по наша инициатива, свързани с възстановяването на църкви. Но все още има страх или неразбиране какво представлява неправителствената организация Орден на тамплиерите. Бъркат ни с католици, макар че над 95 % от рицарите и дамите във Велик приорат България са православни християни. Орденът на тамплиерите е бил винаги за единение на църквите, за диалог и именно по този повод приветстваме, че се води диалог между Българската православна църква и Македонската. - Тази материя е много изстрадана и много деликатна. Изстрадана, защото повече от 20 години нямахме закон. След като той се създаде, бе поправен. Сега пък се прие нов, но бе нарушен балансът по отношение правомощията на МВР и на охранителните фирми. От една страна за частните фирми има прекалено много лицензии и подлицензии, които създава напрежение. От друга страна дейността на полицията е разписана в детайли с наредби и подзаконови заповеди. А правомощията на охранителите в урбанизираните територии да доста широко  описани. И естествено, когато законът е, както се казва, врата в полето, би могъл да бъде тълкуван различно. За мен е тревожно, че все още има възможност охранителните фирми да не са в светлия сектор на икономиката. Човек без чисто съдебно досие не може да бъде управител на охранителна фирма, но може да бъде собственик и да си назначи управител. Ако се направи проверка, може да се види колко от компаниите са чисти. Охранителните фирми и досега имаха право на територията на охраняваните обекти да ловят нарушителите, крадец и т.н. и да го задържат до идването на полицията. Когато обаче става дума вече за една цяла урбанизирана  територия, за населен пункт без да се казва до колко жители има, може да осъмнем с град, даден на частна охранителна фирма. И да гледаме американски филм, в който военизирани структури \"охраняват\" или повече тормозят хората. - Това може да се прави и в момента. Няма никаква пречка. С вкарването на тази възможност в закон обаче, данъкоплатецът ще плаща два пъти - веднъж на полицията и втори път от неговите данъци към общината ще се дават пари на частните фирми за охрата. Ако не достигат средства, съответното кметство може да поиска вдигане на местните данъци и такси. Затова казвам, че тази материя е много деликатна.", "date": "2018.03.16", "title": "Пускаме първата тамплиерска марка"}
{"url": "http://standartnews.com/kultura/deyan_donkov_prie_sas_salzi_parvata_nagrada_azaryan-369437.html", "text": "Сцена   Актьорът прие със сълзи на очи отличието, наречено на неговия учител Деян Донков стана първият носител на наградата, учредена от Фондация „Професор Крикор Азарян\", която ще се присъжда всяка година за ярко постижение в театралното изкуство. Отличието му беше връчено на сцената на Театър Азарян в НДК по време на емоционална вечер, посветена на 84 години от рождението на голeмия  режисьор. Развълнуваният до сълзи Донков цитира адаптиран откъс от „Вишнева градина\"- последния спектакъл, по който работят заедно с Крикор Азарян в последните му земни дни. „За мен това е голяма чест и огромна отговорност, която поемам, носейки този приз\", призна Деян. Той е сред приятелите и съмишлениците на професора, а режисьорският му дебют „В очакване на Годо\" в Театър Азарян е израз на дълбоката му признателност, обич и уважение към него. Спектакълът е вдъхновен от титаничното влияние, което работата и приятелството с Крикор Азарян са оказали върху душата и кариерата на Деян. Преди броени дни Донков, Иван Бърнев, Цветан Алексиев, Калоян Трифонов и Мартин Цолов представиха постановката в Театъра на Армен Джигарханян в Москва, а на 31 март е ред на София. Преди награждаването публиката аплодира бурно моноспектакъла на Театър 199 „Приятно ми е, Ива\" на Ива Тодорова, която също е възпитаничка на професор Азарян. В пиесата си тя вплита и някои от безценните уроци и житейски мъдрости, завещани й от режисьора. Във фоайето на Театър Азарян беше открита и експозиция от фестивални плакати, в която специален акцент са тези за спектакли на Крикор Азарян през годините. Професор Божидар Йонов, един от дългогодишните организатори на Международното триенале на сценичния плакат, сподели лични спомени. „С Коко се работеше изключително спокойно и леко, защото той имаше доверие на всички специалисти - както на графичния дизайнер, така и на сценагорафа и на художника по костюмите. Коко беше явление и много се радвам, че вече имаме театър, който носи неговото име\", беше категоричен Божидар Йонов. Борислав Велков, председател на Съвета на директорите на НДК каза: „Не съм имал привилегията да познавам професор Азарян, но събитието, което се случва, ни дава повод да се замислим за цялото послание, което той отправя към нас. Виждате фоайето и всички тези обувки. Замислих се за пътя, по който сме тръгнали и достатъчно здрави ли са нашите обувки, за да го извървим. Щастлив съм, че едновременно с честването на професор Азарян имаме и тази изложба. Преди да влезем в театъра, сценичният плакат е първото послание, първото внушение за изживяването, което ни предстои. Този театър има прекрасна атмосфера! Бих искал да благодаря и на предишните ръководства на НДК, които са имали смелостта и идеята да го развият. Нашите амбиции също са сериозни. Продължаваме в същия дух – тук да има качествен театър и много ни се иска да общуваме не само с актьорите, но да общуваме и помежду си. Затова посещавайте този театър!\", призова Велков. текст под снимки Деян Донков развълнувано прие приза на името на професора Публиката аплодира Ива Тодорова - също отлична ученичка на Азарян Плакатите на професор Божидар Йонов са в тематичната експозиция на Театър Азарян", "date": "2018.03.16", "title": "Деян Донков прие със сълзи първата награда \"Азарян\""}
{"url": "http://standartnews.com/balgariya/operiranite_ot_herniya_patsienti_sled_4_chasa_veche_hodyat_sami-369424.html", "text": "- По статистически данни в България от ингвинална херния се оперират около 20-25 хиляди пациенти годишно. За сравнение -  в САЩ техният брой е приблизително 700 000. Основния проблем след операцията е появата на рецидив – тоест отново поява на херния на същото място. Следоперативни хернии се развиват приблизително в около 20% от болните след коремна операция, което означава, че се правят над 6000 операции за корекции на дефектите на предна коремна стена, всяка година в България. Това е най-честото дългосрочно усложнение в коремната хирургия - появата на нова херния при отворените оперативни интервенции достига до 52%, за разлика от лапароскопската операция, където процентът е сведен до минимум. - Най-честата причина е генетичната обоснована слабост на съединителната тъкан, както и хроничното повишено вътрекоремно налягане, кашлица, запек, бременност, професиите с тежък физически труд. Клиниката се изразява с наличие на болка, подутина, локален дискомфорт, особено при активни движения. - При лапароскопското третиране на херниите на пъпа, както и тези над и под него и постоперативните хернии (след прекарана предходна операция). Годишно около 1 000 000 жители на Европа и САЩ страдат от подобен проблем. При отворената операция появата на рецидив (нова херния) достига до 55%. Ние прилагаме техниката LVHR /Laparoscopic Ventral Hernia Repair/ с IPOM разположение на двукомпонентното платно, предпазващо от последващи сраствания, много важен момент от последващи усложнения и минимален риск от рецидив. Предимствата и комфортът са неоспорими, както и при всички лапароскопски операции. - Въпреки, че всеки случай е строго индивидуален за избор на техника залагаме на TEPP /Total Extraperotoneal Patch Plasty/. При тази методика не се прониква в коремната кухина за разлика от стандартната лапароскопска операция, като по този начин се спестяват всички възможни усложнения по време на интервенцията. Задължително се поставя двукомпонентно платно(плетен полиестер и резорбируем хидрофилен филм за предотвратяване на срастванията. Самозалепващото се платно не се зашива с конци. Конците понякога захващат малки нервни окончания, които в следоперативния период предизвикват трайна болезненост неповлияваща се от аналгетици. Силно редуцирани са постоперативните усложнения. И тъй като няма оперативен разрез на 4-тия час след оперативната интервенция пациентът може да се движи самостоятелно. Болничният престой е сведен до 24 часа. - През първите три дни трябва да избягват да шофират, да изкачват стълби и да вдигат тежести над 10 кг. След първия месец се възстановява напълно физическата им активност. - Да се оперират възможно най-бързо за да избягат възможните усложенения до които може да доведе.", "date": "2018.03.16", "title": "Оперираните от херния пациенти след 4 часа вече ходят сами"}
{"url": "http://standartnews.com/balgariya/i_naymalkata_iskra_mozhe_da_zapali_nasilieto-369430.html", "text": "Кърваво убийство и последвало самоубийство потресоха Пловдив и страната. Мотивите за подобно деяние могат да бъдат много. Най-общо те могат да бъдат разделени в болестни и неболестни мотиви. Експертизата на убийството ще прецени какви са те в конкретния случай – дали се касае за психична болест, при която извършителят не е разбирал какво върши и не е можел да ръководи постъпките си, или се касае за някакви неболестни мотиви от друго естество. Те могат да бъдат ревност, афект, някакъв скандал. Появи се информация, че мъжът може да е страдал от здравословен проблем. Не може да се каже, че всички хора, които имат сериозни телесни заболявания, Настъпват някакви психологически, поведенченски промени, но те са свързани с личността на човека. Т.е. един човек, ако е мил, грижовен и добър, всеотдаен, той, разболявайки се от фатална болест, няма да се промени драматично като характер и поведение. Но дори и напълно здрав човек винаги може да попадне в ситуация със скандал, при който до се стигне до изблик на яростна агресия. Не е задължително поводът за скандала да е много сериозен – може на пръв поглед да е нелеп. Не бива да забравяме, че агресията е един от човешките нагони. Въпросът е тя да бъде контролирана. И това трябва да е задача и на родителите, които да възпитават децата. Защото те попиват поведенчески модели от възрастните. Ако се върнем на случая в Пловдив, невръстното дете на убитите е прекарало часове наред до труповете им. но времето ще покаже дали ще има траен отпечатък. Много често тежките психотравми в такава възраст се заравят в подсъзнанието – това е чисто защитен психологически механизъм. Това обаче не означава, че те не оставят трайни белези и че няма да има увреди и последствия. Поради невръстната му възраст, пораженията вероятно ще бъдат много по-малки. Съвсем различно би било, ако детето е в съзнателна възраст и има свой собствен спомен за случилото. Съседите на почерненото семейство казват, че  не са чували скандали. Аз съм установила, че българите обичат да не чуват. Когато става въпрос за домашно насилие, извинението е „и да се обадя, нищо няма да се случи\". За съжаление, често пъти то е съвсем основателно. Въпреки това смятам, че гражданите трябва да бъдат активни, защото това е начинът да накарат институциите да работят. Вчера стана ясно, че се обмислят по-тежки наказания в Наказателния кодекс срещу домашното насилие, а именно – дебненето, преследването и психологическият тормоз над жени да стане престъпление срещу личността. Не съм сигурна, че това би имало възпиращ ефект върху насилниците. Защото от чисто психологическа гледна точка насилието е нещо, което всеки възприема по различен начин. За един насилие може да е, че са го наракали да пусне пералнята, а Освен това не знам как чисто юридически ще се справят с въпроса как тези престъпления ще се доказват. Аз обаче приветствам всеки опит да се води борба с насилието. Ние сме цивилизовано общество и би трябвало много рядко да се случва това, което при нас стана ежедневие. Слезли сме до нивото на първобитните общества. В тях агресията е била много повече, била е свързана с оцеляването, със запазването на територии. Сега, след десетки хиляди години еволюция, когато би трябвало да сме много по-социални, ние се избиваме по улиците все едно сме в пещерите.", "date": "2018.03.16", "title": "И най-малката искра може да запали насилието"}
{"url": "http://standartnews.com/mneniya/stefana_belkovska_lyubovta_e_nepodvlastna_na_razstoyaniya_i_lazhi-369441.html", "text": "- Във фамилията Белковски действително има забележителни личности - Станчо Белковски, главен архитект на стара София, каквато я виждаме в момента, Асен Белковски – художник, Александър Белковски – първият наш алпинист. За съжаление, няма как да познавам нито един от тях, тъй като живеем в различно време. Но  си спомням как майка ми ме водеше като дете в храм паметника \"Свети Александър Невски\", за да гледаме иконата, нарисувана от пра дядо ми Асен Белковски. „Обезглавяването на Йоан Кръстител\". Бях изключително впечатлена и настоявах да ходим в катедралата всяка седмица, за да съзерцавам творбата отново и отново. Радвам се и за мен е чест, че имам възможността да бъда поредната от рода Белковски, която да продължи делото на моите предци в сферата на писането. - Разбира се, че може. Не обичах да чета като дете, но можех да пиша. Започнах съвсем малка с комиксите. Продължих с приказки, когато станах на 10. Просто ми идваше от вътре. В последствие кандидатствах с литература и тръгнах на уроци, което ме накара да прочета всички задължителни книги. Но вярвам, че умението да пишеш е дар и трябва да ти идва от сърцето и душата. Разбира се, четенето на книги помага за изграждане на стила и развиване на фантазията. - Не помня точната причина. Исках да напиша история, която да се превърне в роман, който  да бъде прочетен от много хора. Бях влюбена в Лондон. въпреки че не бях ходила никога там. Представях си града, докато гледах картичките, които мои познати и приятели ми изпращаха от там, и го рисувах на страниците на тетрадката ми с думи. Учудващо е, че доста точно бях нацелила описанията на столицата, която видях едва тринадесет години по-късно. Имах и любима момчешка група, която пък беше от Лондон. Двете неща се свързаха неумоверно, а идеята за голямата любов, която още не бях срещнала, естествено ги доукраси. - Кой има доказателство за това? Никой! Имаме единствено това, в което вярваме. Това е нашата собствена истина. А ако вярваме, че любовта побеждава, значи е така. Аз вярвам, че чувствата, когато са истински, са неподвластни на време и разстояния - точно както са неподвластни на проблеми и лъжи. - Разликата е огромна и няма как да не бъде. Когато аз бях тийнейджър, имах една музикална телевизия и куп мечти, повечето от които тотално неосъществими. - Желанието ми да пътувам до Лондон или да видя любимата си група. Трудно, много трудно. Днес това е достъпно за повечето деца. Много неща са повече достъпни, а интернет пространството дава необятни възможности за комуникация. Навремето се интересувахме основно от музика и имахме истинска връзка с приятелите си, сега е малко по-различно. Надявам се обаче днешните тийнейджъри също да имат огромни мечти, защото имено те дават път в живота. - Не бих казала. Всеки избира какви новини да чете и върху какво да концентрира вниманието си. Аз не гледам новини. Информирана съм, но не прекалено информирана. Всичко е наш собствен избор. - Да, в Шотландия. Отидох без очаквания в Единбург, но енергията, с която ме заля мястото, бе необяснима за мен. Чувствах се все едно вече съм била там. -Да, разбира се. Всеки човек намира своето място, където е истински щастлив. Аз също съм го намерила и затова пиша за него. Това усещане не е подвластно на възпитание или пък на принадлежание към определена националност. То просто е вътре в теб. И когато откриеш това място, знаеш какво е да бъдеш истински щастлив. - Споделят, че нещата, които пиша, ги докосват - и в тях откриват себе си или поне частица от \"аз\"-а си в тях. Това е най-големият подарък за един писател – да докосне сърцата на читателите си.", "date": "2018.03.16", "title": "Стефана Белковска: Любовта е неподвластна на разстояния и лъжи"}
{"url": "http://standartnews.com/mneniya/i_naymalkata_iskra_mozhe_da_zapali_nasilieto-369430.html", "text": "Кърваво убийство и последвало самоубийство потресоха Пловдив и страната. Мотивите за подобно деяние могат да бъдат много. Най-общо те могат да бъдат разделени в болестни и неболестни мотиви. Експертизата на убийството ще прецени какви са те в конкретния случай – дали се касае за психична болест, при която извършителят не е разбирал какво върши и не е можел да ръководи постъпките си, или се касае за някакви неболестни мотиви от друго естество. Те могат да бъдат ревност, афект, някакъв скандал. Появи се информация, че мъжът може да е страдал от здравословен проблем. Не може да се каже, че всички хора, които имат сериозни телесни заболявания, Настъпват някакви психологически, поведенченски промени, но те са свързани с личността на човека. Т.е. един човек, ако е мил, грижовен и добър, всеотдаен, той, разболявайки се от фатална болест, няма да се промени драматично като характер и поведение. Но дори и напълно здрав човек винаги може да попадне в ситуация със скандал, при който до се стигне до изблик на яростна агресия. Не е задължително поводът за скандала да е много сериозен – може на пръв поглед да е нелеп. Не бива да забравяме, че агресията е един от човешките нагони. Въпросът е тя да бъде контролирана. И това трябва да е задача и на родителите, които да възпитават децата. Защото те попиват поведенчески модели от възрастните. Ако се върнем на случая в Пловдив, невръстното дете на убитите е прекарало часове наред до труповете им. но времето ще покаже дали ще има траен отпечатък. Много често тежките психотравми в такава възраст се заравят в подсъзнанието – това е чисто защитен психологически механизъм. Това обаче не означава, че те не оставят трайни белези и че няма да има увреди и последствия. Поради невръстната му възраст, пораженията вероятно ще бъдат много по-малки. Съвсем различно би било, ако детето е в съзнателна възраст и има свой собствен спомен за случилото. Съседите на почерненото семейство казват, че  не са чували скандали. Аз съм установила, че българите обичат да не чуват. Когато става въпрос за домашно насилие, извинението е „и да се обадя, нищо няма да се случи\". За съжаление, често пъти то е съвсем основателно. Въпреки това смятам, че гражданите трябва да бъдат активни, защото това е начинът да накарат институциите да работят. Вчера стана ясно, че се обмислят по-тежки наказания в Наказателния кодекс срещу домашното насилие, а именно – дебненето, преследването и психологическият тормоз над жени да стане престъпление срещу личността. Не съм сигурна, че това би имало възпиращ ефект върху насилниците. Защото от чисто психологическа гледна точка насилието е нещо, което всеки възприема по различен начин. За един насилие може да е, че са го наракали да пусне пералнята, а Освен това не знам как чисто юридически ще се справят с въпроса как тези престъпления ще се доказват. Аз обаче приветствам всеки опит да се води борба с насилието. Ние сме цивилизовано общество и би трябвало много рядко да се случва това, което при нас стана ежедневие. Слезли сме до нивото на първобитните общества. В тях агресията е била много повече, била е свързана с оцеляването, със запазването на територии. Сега, след десетки хиляди години еволюция, когато би трябвало да сме много по-социални, ние се избиваме по улиците все едно сме в пещерите.", "date": "2018.03.16", "title": "И най-малката искра може да запали насилието"}
{"url": "http://standartnews.com/balgariya/elektricheski_stalb_padna_varhu_detsa_v_pazardzhik-369410.html", "text": "Електрически стълб е паднал върху две деца - брат и сестра, докато си играели в една от кварталните обществени градинки в Пазарджик. Инцидентът е станал вчера около 17.00 ч. Металното съоръжение и изненадващо се стоварило върху децата, които по чудо не са тежко пострадали. Спасило ги това, че 10-годишното момиче чуло страховитото скърцане на металното съоръжение, преди да се прекърши и да падне към земята. Детето вдигнало ръце и се опитало да спаси братчето си, но успяло само да омекоти удара. Сестричката е с натъртвания и зачервявания по ръцете, а момченцето - с охлузни рани по челото. На място веднага е повикана полиция, отзовал се е и екип пожарникари. Малко по-късно пристигнали електротехници, за да спрат захранването. Отговорната за този тип електрически стълбове фирма вероятно ще бъде наказана с акт. Те са зле поддържани и корозирали, но не са взети навреме мерки за обезопасяването им. Разпоредена е и проверка за състоянието на всички останали електрически стълбове от уличното осветление.", "date": "2018.03.16", "title": "Електрически стълб падна върху деца в Пазарджик"}
{"url": "http://standartnews.com/balgariya/prokuraturata_s_obvinenie_za_shefa_na_zdravnata_kasa_v_lovech-369438.html", "text": "Окръжна прокуратура – Ловеч, с постановление от 16 март 2018 г. на наблюдаващ прокурор, е задържала за срок от 72 часа и е привлякла като обвиняем Антонио Маринов, директор на РЗОК-Ловеч за длъжностно престъпление. За това, че в нарушение на служебните си задължения като длъжностно лице, заемащо отговорно служебно задължение и в нарушение на норми от ЗЗО,ЗЛЗ,ЗБНЗОК и НРДМД 2017г. е сключил през 2017г. два договора с \"МБАЛ Кардиолайф\" ООД –Ловеч - за извършване на болнична помощ по клинични пътеки и за извършване на амбулаторни процедури, с цел да набави за другиго - \"МБАЛ Кардиолайф\"ООД облага, като от деянието са настъпили значителни вредни последици за бюджета на НОЗК за 2017 г. в размер на 979 925 лв.", "date": "2018.03.16", "title": "Прокуратурата с обвинение за шефа на Здравната каса в Ловеч"}
{"url": "http://standartnews.com/balgariya/reshavat_dali_da_otnemat_bebeto_proveseno_ot_8iya_etazh_v_sofiya-369406.html", "text": "Социалните служби трябва да решат днес дали отнемат бебето, което беше провесено от 8-ия етаж на жилищен блок в София. Очаква се да бъде образувано досъдебно производство, научи NOVA. Оказа се, че бебето е било провесено от 12-годишно момиче - негова братовчедка. Тя го гледала, докато майката била до магазина.", "date": "2018.03.16", "title": "Решават дали да отнемат бебето, провесено от 8-ия етаж в София"}
{"url": "http://standartnews.com/balgariya/prokuraturata_vliza_v_7_bolnitsi-369415.html", "text": "Прокуратурата влиза в седем болници в страната, една - от които \"Пирогов\", заради безстопанственост в управлението им. Това съобщи говорителят на главния прокурор Румяна Арнаудова във връзка с извършена проверка за финансовото състояние на болничните заведения. Другите шест производствата са за болниците в Попово, университетската в Бургас, за МБАЛ Благоевград, за МБАЛ Русе, за МБАЛ-Велико Търново и за МБАЛ-Кърджали. По всички тези досъдебни производства главният прокурор с постановление от днес разпореди разследването да се ръководи от Софийската градска прокуратура. Всички 7 болници, по които са образувани досъдебните производства, са на ръба на фалита, подчерта още говорителят на главния прокурор. През октомври 2017 г. след протести на лекари и сестри във врачанската болница главният прокурор Сотир Цацаров разпореди проверка на всички лечебни заведения, в които участието на държавата или общината е повече от 50%, припомни Арнаудова. За фалита на Врачанската болница се водят три досъдебни производства - за длъжностно присвояване от трима лекари, за безстопанственост и СГП повдигна обвинения по отношение на двама директори на болницата за безстопанственост и неизгодна сделка. И по този случай има повдигнато обвинение и на зам.-министър на здравеопазването, каза още Арнаудова. Директорът на здравната каса в Ловеч пък е задържан, защото сключил незаконен договор с частна болница, с което ощетил здравноосигурителната институция с 1 млн. лева, обяви Арнаудова.", "date": "2018.03.16", "title": "Прокуратурата влиза в 7 болници"}
{"url": "http://standartnews.com/balgariya/proletta_idva_sas__zima-369409.html", "text": "Нов зимен пристъп ще ни изненада точно с настъпването на астрономическата пролет. Това показват средносрочните модели, представени в предаването \"Дарик кафе\" тази сутрин. Следващата седмица предстои чувствително захлаждане на времето над страната, очаква ни сериозна зимна обстановка. От неделя средиземноморски циклони ще се редуват едни след друг и това ще донесе над страната сериозно влошаване на времето, като неговият пик ще е в средата на седмицата. В събота и неделя времето все още ще остане топло. В събота югозападният вятър ще усили още, особено в Източна България и в районите, в близост до северните склонове на планините. Дневните температури ще достигнат 20 - 25 градуса, на отделни места и повече. Облачността ще е променлива, предимно висока и средна. През нощта срещу неделя и в неделя от запад на изток ще превали, на места временно валежите ще са интензивни и значителни по количество. Силният югозападен вятър ще се смени с умерен северозападен, в източните райони север-североизточен. Ще започне бързо понижение на температурите, чувствително ще бъде в Северна България, особено в североизточните райони, където по-късно през деня в неделя дъждът ще се примеси със сняг. Още в понеделник вечерта нов средиземноморски циклон ще донесе над страната ни отново лошо време, облаци и превалявания от дъжд. В нощта срещу вторник в Североизточна България е възможно дори да превалява сняг. В сряда и четвъртък се очаква чувствително понижение на температурите и над страната ще бъде истинска зима. Ще започнат валежи от дъжд, които бързо ще преминат на северозапад и на места в Северна България, Предбалкана и Североизточна България ще се образува нова снежна покривка, като на места тя може да бъде и доста дебела. Възможно е да има затруднения в транспорта. След това обаче ни очакват дни на спокойно време - петък, събота и неделя. Времето обаче ще бъде студено. Истинската пролет ще настъпи след 24-25 март, когато средните температури ще бъдат в нормите за края на месец март - между 9 и 14 градуса.", "date": "2018.03.16", "title": "Пролетта идва със ... зима"}
{"url": "http://standartnews.com/balgariya/zov_za_pomosht-369413.html", "text": "Лекарите го диагностицират с метастаз в белия дроб, за лечението му са изписани лекарства, на които общата им стойност възлиза на повече от 700 лв. месечно. Поради ниския си дохот той не може да закупува необходимите му животоспасяващи лекарства и моли всеки от вас за помощ.  Ако желаете може да помогнете на Стоян Рабаджийски на следната банкова сметка: IBAN: BG74BPBI79304030143702 BIC: BPBIBGSF На името на Стоян Рабаджийски", "date": "2018.03.16", "title": "Зов за помощ"}
{"url": "http://standartnews.com/balgariya/mvr_psihichni_problemi_stoyat_zad_smartta_na_sapruzite_v_plovdiv-369414.html", "text": "Психични проблеми на мъжа най-вероятно са причината за убийството и последвалото самоубийство в Пловдив вчера. Това каза пред журналисти в Пловдив директорът на ОДМВР-Пловдив старши комисар Атанас Илков. \"Версията за възникването на инцидента все още се изяснява, но най-вероятно се касае за здравословен проблем при мъжа\", посочи Илков. Нямало никакви данни до момента за любовен триъгълник и за любовни история на единия от двамата. По думите на старши комисар Илков мъжът, на 32 години, първо е убил с кухненски нож жена си, а след това се е самоубил. Тепърва ще се установява дали младият мъж е имал психични проблеми, дали се е лекувал и дали е търсил лекарска помощ. И двамата нямат никакви криминални прояви. Няма и никакви данни да са имали финансови проблеми, поясни старши комисар Илков. \"По данни от съседите между двамата не е имало никакви скандали, те не са ставали свидетели на такива\", каза Илков. Близките на мъжа пък твърдят, че той няма здравословни проблеми. Детето е обгрижено, намира се у брата и жена му и е в добро състояние. Обстановката все още се изяснява, очакват се и резултатите от аутопсията.", "date": "2018.03.16", "title": "МВР: Психични проблеми стоят зад смъртта на съпрузите в Пловдив"}
{"url": "http://standartnews.com/balgariya/zapochna_da_spada_nivoto_na_reka_skat_v_rayona_na_miziya-369408.html", "text": "Започна да спада нивото на река Скът края Мизия. От снощи до сега то е намаляло с около 80 сантиметра. След обилното снеготопене и валежите реката преля и наводни десетки домове, а в последните часове достигна максималния си капацитет. Остават обаче под вода дворовете на къщите на най-близко живеещите хора до реката. Хората от Мизия и района настояват за разширяване на речното корито и взимане на дългосрочни мерки.", "date": "2018.03.16", "title": "Започна да спада нивото на река Скът в района на Мизия"}
{"url": "http://standartnews.com/balgariya/pishat_potezhki_nakazaniya_v_nk_za_domashnoto_nasilie-369411.html", "text": "Насилието над жените е крайна форма на дискриминация и то произтича от неравенството на половете, каза правосъдният министър Цецка Цачева по време на форум, посветен на проблема с домашното насилие. Държавата е длъжна да предприема конкретни стъпки и действия срещу това престъпление, посочи тя и припомни, че вече е правен анализ на законодателството у нас. Липсва цялостна рамка, която да води до предотвратяване на домашното насилие. Нужни са промени в няколко закона. За това и работна група смята, че е нужно да има нови текстове в НК. Анализ на дела в няколко съдилища показва, че жени са убивани предимно от интимни партньори или роднини. Предвижда се промени в текстовете за убийство, което е в резултат на домашно насилие. Ще има по-тежки наказания за домашното насилие. Сегашното законодателство не отговоря на действителността, каза Цачева, защото в момента по наказателното право не се преследва психическото насилие, например, и намекна, че промените ще касаят дори обиди и поставяне във финансова зависимост. Тези текстове целят защита и на тези, които живеят с жертвата - най-често това са децата. Голяма част от хората у нас, за съжаление, смятат, че домашното насилие е личен въпрос и трябва да се работи за преодоляването на този стереотип. Давностните срокове за разследване също ще бъдат увеличени. Анализът показва още, че осъдени и изтърпели наказанието си насилници се връщат при жертвите. Обмисля се създаването на национален съвет за противодействие на домашното насилие и насилието, основано на пола.", "date": "2018.03.16", "title": "Пишат по-тежки наказания в НК за домашното насилие"}
{"url": "http://standartnews.com/balgariya/borisov_obsadi_prestapnostta_s_badeshtiya_direktor_na_evropol-369418.html", "text": "Борбата с тероризма, с трафика на хора, със злоупотребата с платежни инструменти, компютърните престъпления бяха сред темите, които обсъди министър-председателят Бойко Борисов с генералния комисар на Федералната полиция на Белгия Катрин де Бол. От 1 май тя ще оглави европейската служба за борба с престъпността Европол, съобщиха от пресслужбата на кабинета. Бойко Борисов и Катрин де Бол оцениха високо успешните съвместни операции на българските и белгийските полицейски служби по линия на противодействие на тероризма. „Вярвам, че доброто сътрудничество между службите на двете държави ще продължи и след като Вие поемете ръководния пост на Европол\", каза българският премиер. Той посочи, че България и Белгия работят активно и по въпросите, свързани с трафика на хора, фалшиви документи, опазване на обществения ред, детска престъпност, странстващи престъпни групи и др. Българският премиер увери своя гост, че България ще продължи да укрепва сътрудничеството си с Европол. „Службата винаги е бил надежден партньор на страната ни в борбата с миграционния натиск, с контрабандата на цигари, при злоупотребата с разплащателни средства\", подчерта министър-председателят.", "date": "2018.03.16", "title": "Борисов обсъди престъпността с бъдещия директор на Европол"}
{"url": "http://standartnews.com/balgariya/bmw_na_gaz_lumna_v_dvizhenie_v_blagoevgrad_plamatsite_stignaha_5_m_snimki-369407.html", "text": "Лек автомобил BMW се запали в движение в Благоевград тази сутрин, за щастие водачът не е пострадал. Огненият инцидент е станал към 8.35 ч. на входа на жк \"Струмско\". Горящият в предната част автомобил е загасен с два пожарогасителя, пристигна и пожарна. Лекият автомобил точно завивал от ул. \"Яне Сандански\" към ул. \"Броди\", когато в предната част на двигателя буквално се чул взрив. Колата пламнала веднага, избухнали пламъци с височина над 5 метра. Младият водач успял да излезе и започнал да гаси с пожарогасител, подаден е сигнал и до РС ПБЗН-Благоевград, на място пристигат и огнеборци. Най-вероятната причина за запалването по време на движение е неизправност в газовата уредба. Огнеборците изключиха подаването на газ от бутилката в багажника. 15 минути по-късно автомобилът бе изтеглен до началото на ул. \"Броди\". Благодарение на бързата намеса е изгорял само двигателният отсек, купето не е засегнато. Водачът бе с опърлени вежди и коса от огъня.", "date": "2018.03.16", "title": "BMW на газ лумна в движение в Благоевград, пламъците стигнаха 5 м (СНИМКИ)"}
{"url": "http://standartnews.com/balgariya/shkafcheta_za_tezhkite_ranitsi_na_uchenitsite_ot_esenta-369433.html", "text": "Половината ученици от 1 до 7 клас у нас ще имат шкафчета в училище, за да си държат в тях учебниците и да не разнасят всеки ден тежките раници. Обещанието даде просветният министър Красимир Вълчев след парламентарния контрол вчера. В момента малките деца мъкнат на гръб всеки ден между 6 и 9 кг. в зависимост от предметите за деня. Учители в страната изискват по български и математика по 7 помагала в час, макар че МОН е определило като задължителни учебник и учебната тетрадка. Доставките за шкафчетата ще бъдат направени около лятото, съобщи Вълчев. Учениците от 1 до 7 клас в страната са приблизително 450 000. От тях наесен шкафчета ще имат около 220 000. \"Ние прогнозираме, че между 150 000 и 200 000 шкафчета ще бъдат закупени за тази година. В момента в част от училищата за някои от децата има шкафчета, така че не тръгваме от нула. Надяваме се есента да имаме шкафчета за половината ученици от 1 до 7 клас\", заяви Красимир Вълчев. Най-напред ще получат парите за шкафчета онези училища, които са поискали най-малко пари. \"Разбира се, училищата могат да закупят шкафчета и на по-висока стойност, ако доплатят от своите бюджети\", каза министърът. Той отрече твърденията, че малките школа няма да имат достъп до парите за шкафчета за разлика от големите. \"Малките училища трябва да купят по-малко шкафчета, а и след промените в модела на финансиране някои малки училища имат повече финансови възможности, отколкото някои големи\", обясни Красимир Вълчев.", "date": "2018.03.16", "title": "Шкафчета за тежките раници на учениците от есента"}
{"url": "http://standartnews.com/balgariya/oshte_oblatsi_i_dazhd-369379.html", "text": "И днес времето ще се задържи с облаци и дъжд. Ще бъде почти тихо, с минимални темпертури между 2 и 7 градуса, в София около 4. Увеличението на облачността, средна и висока, от югозапад ще продължи и през деня на места в Западна България ще превали слаб дъжд. Вятърът ще се ориентира от югозапад и след обяд в Източна България ще бъде до силен. Температурите ще продължат да се повишават и максималните ще са между 14 и 19 градуса, по морския бряг 11-17, в София 15 градуса. Атмосферното налягане е по-ниско от средното за месеца и през деня ще се понижава.", "date": "2018.03.16", "title": "Още облаци и дъжд"}
{"url": "http://standartnews.com/balgariya/piyanitsa_prizemi_avariyno_samolet_v_sofiya-369442.html", "text": "Боинг 737 на турската авиокомпания \"Корендон Еърлайнс\" се е приземил аварийно в София след като пиян пътник нападнал стюардеса на борда. Това съобщи агенция \"Монитор\", позовавайки се на телевизионния канал TVN24. Той получил от зрител видеокадри от инцидента, станал в четвъртък следобед. Според първоначалната информация мъжът, предизвикал извънредното кацане бил почерпен и искал от стюардесата още пиене. Чартърният полет CXI496 започнал от полския град Вроцлав в 16,15 местно време. Събрал допълнително пътници в Познан и трябвало да приключи на летището в Хургада. Първоначално проблеми нямало. Когато наближил Балканите на борда избухнал кръчмарски скандал. Един от пътниците в средата на салона, вече видимо пиян, атакувал член на екипажа. \"Не видях момента на нападението, но от думите на други пътници и екипажа стана ясно, че е била нападната стюардеса\", разказва пред телевизионния канал пътник от полет 496. Повод за нападението бил отказът на стюардесата даде още алкохол на мъжа. За ситуация като тази има подробно разписани процедури и пилотът в съотвествие с тях предприел извънредно кацане на летището в София. Там на борда на самолета се качили представители на гранична полиция - според записа най-малко трима униформени служители, които извели скандалджията. Към 21 часа самолетът отлетял за крайната си дестинация Хургада. От консулския отдел на посолството на Полша в София са потвърдили за инцидента и за свалянето на пътника в София. Стюардесата, която не знаела полски,  обявила, че не се чувства в безопасност. Първо помолила някой да преведе на пътника, че ако продължи да се държи така, това ще доведе до принудително кацане. Той обаче не престанал. Когато се намесили няколко мъже и го \"успокоили\", а капитанът обявил, че е взел решение за извънредно кацане, внезапно изтрезнял и започнал да се извинява, разказа полският публицист Бартломей Скшински, който се е намирал на борда на самолета.", "date": "2018.03.16", "title": "Пияница приземи аварийно самолет в София"}
{"url": "http://standartnews.com/balgariya/ananiev_nyama_da_smenyam_direktori_na_bolnitsi_obnovena-369417.html", "text": "Нямам притеснение за проверките на прокуратурата в УМБАСМ „Н. И Пирогов\" – следващата седмица ще влезем там с конкретен оздравителен план. Това каза пред журналисти министърът на здравеопазването Кирил Ананиев във връзка с образуваното от Софийска градска прокуратура досъдебно производство за безстопанственост в УМБАЛСМ „Н. И. Пирогов\", цитиран от Агенция „Фокус\". По думите на Ананиев планът ще подобри финансовото състояние и ще оптимизира разходите и структурите в болницата. „Болницата има нужда от преструктуриране на отделенията. Има четири хирургии, четири ортопедични отделения - ненужни структури, ненужни началници и управленски персонал\", каза министърът. Попитан дали ще се съкращават началници на отдели, министърът призова това да не се приема като съкращаване, а оптимизиране на отделенията. „Това означава по-малко административни разходи и повече разходи за лечение на хората\", заяви Кирил Ананиев. Той допълни и че няма да има наказани директори на болници. \"Не се обмисля смяна на директори в 7-те разследвани от прокуратурата болници, тъй като не се е доказала вина, аргументира се Ананиев. - Това е работа на прокуратурата. Когато има такива сигнали, тя е длъжна да действа. Когато докаже съответни резултати, ще се вземат и съответните законодателни и съдебни решения\", каза той.", "date": "2018.03.16", "title": "Ананиев: Няма да сменям директори на болници /ОБНОВЕНА/"}
{"url": "http://standartnews.com/balgariya/nashi_prokurori_shte_izuchavat_kiberprestapnostta_i_virtualnite_valuti-369428.html", "text": "Главният прокурор Сотир Цацаров проведе работна среща с г-жа Катрин де Бол, генерален комисар на Федералната полиция на Кралство Белгия, която от първи май ще е изпълнителен директор на Европол. Подчертано бе доброто сътрудничество между българската прокуратура и европейската служба за борба с престъпността. Особен акцент на разговора бе противодействието на тероризма, организираната престъпност и трафика на хора. Обсъдена бе и организацията на бъдещи обучения на български прокурори и служители на МВР в областта на компютърните престъпления и престъпленията с предмет виртуална валута. В срещата участваха главният секретар на МВР Младен Маринов и административният ръководител на Специализираната прокуратура Иван Гешев.", "date": "2018.03.16", "title": "Наши прокурори ще изучават киберпрестъпността и виртуалните валути"}
{"url": "http://standartnews.com/balgariya/obyavyavat_prisadata_na_katadzhiyata_zasnet_da_vzima_20_lv_podkup-369400.html", "text": "След близо 3-годишен процес в петък ще стане ясна присъдата на  бившия служител на КАТ Сашо Тръпков. През 2015-а той беше заснет как взима 20 лева подкуп от шофьор, спрян за проверка. Клипът се разпространи бързо в интернет, а полицаят беше арестуван. През годините делото беше отлагано многократно по различни причини и затова до присъда се стига чак сега.", "date": "2018.03.16", "title": "Обявяват присъдата на катаджията, заснет да взима 20 лв подкуп"}
{"url": "http://standartnews.com/balgariya/izdirvat_mladezhi_za_hvarlenite_kamani_po_avtobus_108_v_sofiya-369405.html", "text": "Автобус, движещ се по линия 108, беше нападнат с камъни в движение от неизвестни извършители в София. Издирват се младежи. Инцидентът е станал на булевард „Европа\", в района на квартал „Модерно предградие\". Според един от очевидците, пътувал в автобуса – Мартин Александров, извършителите са трима – четирима души на възраст около 16 години. Той разказа, че в автобуса са пътували около 10 души и много са се уплашили. Първоначално са помислили, че някой стреля. Шофьорът обаче е категоричен, че става въпрос за хвърлен камък или камъни. Слав Монов от общинското дружество „Автотранспорт\" обясни, че стъклото на автобуса е със специално покритие и затова се чува пукот като от стрелба при счупване. Пострадали при инцидента няма.", "date": "2018.03.16", "title": "Издирват младежи за хвърлените камъни по автобус №108 в София"}
{"url": "http://standartnews.com/balgariya/reshavat_myarkata_na_arestuvaniya_shef_na_zdravnata_kasa-369401.html", "text": "Окръжната прокуратура в Ловеч решава дали да удължи ареста на шефа на местната здравна каса. Д-р Антонио Маринов бе задържан при акция на полицията и ДАНС по подозрение, че е извършил длъжностно престъпление. Днес трябва да му бъде повдигнато обвинение. Д-р Маринов е директор от около четири години, а в края на миналата мандатът му бе подновен с конкурс, който спечели и беше единствен кандидат.", "date": "2018.03.16", "title": "Решават мярката на арестувания шеф на Здравната каса"}
{"url": "http://standartnews.com/balgariya/tsetska_tsacheva_kak_da_uvelichim_zaplatite_s_20_sas_sredstvata_s_koito_razpolagam-369403.html", "text": "Не е добра практика от конкретен повод да се бърза за промяна на правни институти. Нека да не бързаме кампанийно да преработваме законите. Това каза в сутрешния блок на Нова телевизия министърът на правосъдието Цецка Цачева. Примерът от Пловдив събуди вълнения в гражданското общество и държавата е длъжна да реагира. В отговор на ангажимента на държавата е създадена работна група към Министерство на правосъдието, която да обсъди дали е необходимо да се прецизират текстовете в Наказаетлния кодекс за неизбежната отбрана. Поканените да се включат представители на Висшия съдебен съвет, на Главна прокуратура, на неправителствени организации, на адвокатура отказаха участие с аргумента, че институтът на неизбежната отбрана е достатъчно добре уреден. Тази група ще се събере в понеделник – нека да се изследва практиката в последната година и ако решат, ще предложат законови промени, заяви Цачева. Тя разказа, че и нейни близки са ставали жертва на крадци. Влизаха в дома на сестра ми, която беше с две малки деца. Картината след това беше умопомрачителна, посочи правосъдният министър. Тя коментира и протеста на надзирателите. Протестните действия на служителите от затворите са в ход, продължава и диалогът с Министерството на правосъдието. Представителите на синдикатите не са удовлетворени от резултатите – те искат увеличаване на заплатите с 20%, увеличаване на персонала и изравняване на плащания за специфични условия на труд с тези в МВР. Направихме среща с финансовия министър и беше предложено малко над 5%-но увеличение, което заедно с 5%-то увеличение от 1 януари става близо 11%. Протестиращите отказаха. Онова, което зависи от нас, сме го направили. Ако някой ми предложи алгоритъм как със средствата, с които разполагам, да увеличим заплатите им с 20%, ще го направя, подчерта Цецка Цачева.", "date": "2018.03.16", "title": "Цецка Цачева: Как да увеличим заплатите с 20% със средствата, с които разполагам?"}
{"url": "http://standartnews.com/balgariya/voenniyat_ministar_80_ot_tehnikata_v_balgariya_e_savetska_nyamame_12_mlrd_za_nova-369404.html", "text": "„В НАТО няма статут на страна членка наблюдател – ако България иска да има армия, трябва да поддържа техниката си. МиГ-29 може да бъдат използвани до 2029 – 2030 г., защо да ги изхвърляме,?\" коментира пред БиТиВи военният министър Красимир Каракачанов. „80% от техниката в България е бивше съветско производство, но това е така при много държави – например Полша, която не знам да е проруска\", посочи той. „Може ли България да извади 10 – 12 млрд. евро, за да се превъоръжи изцяло с натовска техника?\", попита той. По думите му гостуването на бившия военен министър Николай Ненчев преди него в предаването е било забавно, но не е имало истина в думите на предшественика му. „След като ремонтирахме 6 двигателя на МиГ в Полша, поляците отказаха. Защото купуват резервни части от Русия. Руснаците ги заплашиха, че ще им спрат резервните части след направен ремонт без лиценз\", посочи той. „Ненчев не ви отговори на въпроса за посредниците. Известно e, че като се ползват посредници, цената набъбва. А тук а са ползвани две фирми. Във военно-промишления комплекс фирмите на са Червения кръст, вземат пари за работата си\", каза Каракачанов. „Имало санкции – но за закупуване на нова техника. Когато става въпрос за поддръжка на съществуваща техника, подобни търговски договори са разрешени\", каза той. „Предстои подписване на рамков договор за следващите 4 години – за поддръжка на до 15 самолета МиГ-29, т.е. всичките, които имаме. Поръчваме частите – плащаш, като тръгнат. Не плащаш 40 млн. предварително\", коментира той. По думите му се падат по 100 часа нальот на година на самолет, и по около 30 на пилот, докато нормата в НАТО в 100 часа на пилот, така че е добре да го увеличим. Каракачанов коментира и стабилността на коалицията – в светлината на напрежението между Волен Сидеров и Валери Симеонов. „Правителството зависи от четирите коалиционни партньори, който и да се оттегли, ще има криза. Симеонов има едни виждания, Сидеров – друго. Истината е, че не трябваше да се излиза с толкова остри позиции. Но Русия не е фактор, който да създаде проблеми – нито в малката, нито в голямата коалиция\", сигурен беше Каракачанов. „Не е редно който и да е гост на България да поставя своя домакин в такава ситуация\", коментира той визитата на патриарх Кирил. По въпроса за думите на турския президент Реджеп Тайип Ердоган, който заяви, че Кърджали е част от душевните граници на турците, Каракачанов попита защо да не повдигнем, въпроса за тракийските България по време на визитата на турския президент във Варна. С над 1000 човека е увеличен съставът на МВР за 10 месеца. Но истината е, че има много какво да се направи. МВР не предава функциите си с евентуалното въвеждане на частната охрана – и сега се прави в много села\", посочи още Каракачанов. Относно идеята за възстановяването на строителни войски, това би могло да стане, но ако се въведе задължителната наборна служба. По думите му там биха могли да отбиват службата си неграмотните и малограмотните, които да запълнят празнотите в образованието си, докато междувременно се учат и на занаят.", "date": "2018.03.16", "title": "Военният министър: 80% от техниката в България е съветска, нямаме 12 млрд. за нова"}
{"url": "http://standartnews.com/svyat/nato_podkrepi_velikobritaniya_sreshtu_rusiya-369429.html", "text": "Генералният секретар на НАТО Йенс Столтенберг заяви, че Алиансът не иска нова Студена война с Русия и изрази подкрепа за позицията на Великобритания около отравянето на бившия полковник от ГРУ Сергей Скрипал, предава AFP. „Не искаме нова Студена война, не искаме нова надпревара във въоръжението, Русия е наш съсед и затова трябва да продължим да се борим за подобряване на отношенията с Русия\", заяви Столтенберг пред радио BBC. Той е отбелязал, че съюзниците от НАТО през последните години са наложили икономически санкции срещу Русия и са разположили повече сили по границите й в отговор на „променената ситуация в сферата на сигурността\", но подчерта, че „да се изолира Русия не е алтернатива\". Според думите на Столтенберг, „в един момент Русия ще разбере, че не е в неин интерес да се конфронтира с нас, а е по-добре да си сътрудничи с нас и ние сме готови на това, стига те да уважават елементарните норми и правила на международното поведение\". „Нямаме причина да се съмняваме в откритията и изводите на британското правителство, включително и защото това се случва на фона на модела на безразсъдно поведение на Русия в продължение на много години\", подчерта Столтенберг.", "date": "2018.03.16", "title": "НАТО подкрепи Великобритания срещу Русия"}
{"url": "http://standartnews.com/svyat/ubiha_balgarka_i_dvete_y_detsa_v_kanada-369399.html", "text": "Тройно убийство в Канада. Жертвите са българка и двете й деца. Красимира Пейчиновски е била открита мъртва в дома си в провинция Онтарио, на около час път от Торонто. Убити са и 13-годишната й дъщеря и 15-годишния й син. Жената е имала и още една дъщеря, която в този момент не е била у дома, защото е посещавала шофьорски курс. Главен заподозрян е Кори Фен - приятелят на Красимира, който е на 29 години. Тя е била разделена с бащата на децата, който е македонец, съобщи NOVA. \"Това трябва да се е случило под въздействието на наркотици. Тя се е опитвала да се раздели с този човек, защото връзката им не е вървяла\", сподели Ваня Димова, която е дългогодишна приятелка на жертвата. \"Тя беше един прекрасен човек, който никога никой не чу да повиши тон\", допълни Димова.", "date": "2018.03.16", "title": "Убиха българка и двете й деца в Канада"}
{"url": "http://standartnews.com/svyat/donald_trampmladshi_se_razvezhda-369402.html", "text": "Доналд Тръмп-младши се развежда. Става въпрос за големия син на президента доналд Тръмп. 40-годишният Доналд Тръмп-младши и съпругата му Ванеса са подали молба за разтрогване на брака им. Двамата са женени от 2005 г. и имат пет деца. В съвместно изявление съпрузите казват, че винаги ще имат огромно уважение един към друг и към семействата си. Петте им деца остават приоритет. Разводът е по взаимно съгласие.", "date": "2018.03.16", "title": "Доналд Тръмп-младши се развежда"}
{"url": "http://standartnews.com/svyat/versiya_novichok_bil_postaven_v_bagazha_na_dashteryata_na_skripal-369412.html", "text": "Има версия, че нервнопаралитичното бойно отровно вещество, използвано срещу бившия руски шпионин Сергей Скрипал, е било поставено в куфара на дъщеря му, преди тя да напусне Москва, предаде Ройтерс, цитирайки статия на британския в. \"Телеграф\". На 4 март 66-годишният Скрипал и 33-годишната му дъщеря Юлия бяха открити в безсъзнание на пейка пред търговски център в южния британски град Солсбъри. Оттогава те са в критично състояние в болницата. Юлия Скрипал е пристигнала в Лондон от Русия на 3 март, съобщават силите за борба с тероризма. Британски следователи работят по теорията, че отровата е била импрегнирана в дреха или козметика на дъщеря му, или в подарък, отворен в дома на Скрипал в Солсбъри, съобщава вестникът. Според Лондон отровата, която е засегнала и британски полицай, явил се на мястото, е веществото \"Новичок\", разработено от съветската армия. Британските власти обвиниха Москва в първо използване на подобно оръжие на територията на Европа след края на Втората световна война. 23 руснаци, които според Лондон са шпиони, работещи под дипломатическо прикритие, са получили една седмица, за да напуснат страната. Вчера Великобритания, Франция, Германия и САЩ отправиха съвместен призив към Русия да обясни как отровата е била използвана на британска територия. Москва отрича да е замесена и обвини Лондон, че раздухва антируска истерия.", "date": "2018.03.16", "title": "Версия: „Новичок“ бил поставен в багажа на дъщерята на Скрипал"}
{"url": "http://standartnews.com/svyat/uzhas_v_mayami_pone_4_dushi_zaginaha_pod_ruhnal_nadlez_-369398.html", "text": "Пешеходен надлез над улица в района на Международния университет във Флорида рухна, което доведе до поне 4 жертви и 10 ранени, двама от които в критично състояние, съобщи \"Ей Би Си\". Снимки от въздуха показват как околните се притичват на помощ и търсят затрупани в руините. Пожарникарите съобщиха, че 8 коли са били затиснати от 950-тонното съоръжение на натоварения булевард \"Тамаями\". Очевидка на трагедията сподели пред \"Ей Би Си\", че виковете, които се чували от затиснатите автомобили, били \"ужасяващи\". \"Докато се огледам, наоколо всичко бе в прах\", каза Тиона Пейдж. \"Разбрах, че надлезът е рухнал\". Според документацията пешеходният мост, който бил монтиран в събота сутринта, би трябвало да може да издържи ураган със сила от пета степен, и да изкара над 100 години, съобщи Си Ен Ен. В събота сутринта готовата конструкция, тежаща 950 тона, бе докарана по магистралата и монтирана. Изграждането на пешеходния надлез, който трябвало да бъде завършен и официално открит през 2019 г., струва 14,2 милиона долара, а финансирането било осигурено с грант от 19 милиона долара, отпуснати от Транспортния департамент. Лейтенант Алехандро Камачо от Патрулната служба на Флорида каза пред \"Си Би Ес\", че надлезът е бил строителен обект и затова не е бил открит за пешеходци. Според полицаи, пристигнали на мястото, има поне 6 жертви, а други 8 ранени са транспортирани в близките болници. От полицията наредиха новинарските хеликоптери да се оттеглят от района, тъй като шумът от витлата им не позволявал на спасителите да чуват стоновете на затиснатите хора. Шефът на пожарната служба в окръг Маями-Дейд Пол Естопян заяви в пресконференция, че някои от работниците са били на съоръжението, когато то рухнало, без да уточнява, дали някои от тях са сред загиналите. \"Си Би Ес\" разкри, че две от фирмите, участващи в строежа, са били съдени за небрежност. В един от случаите 90-тонен блок от сглобяван от компанията FIGG мост, се откъртило и ранил четирима работници в щата Вирджиния.", "date": "2018.03.16", "title": "Ужас в Маями! Поне 4 души загинаха под рухнал надлез"}
{"url": "http://standartnews.com/svyat/siderov_shte_nablyudava_prezidentskite_izbori_v_rusiya-369426.html", "text": "Лидерът на \"Атака\" Волен Сидеров е отпътувал за Москва днес. Придружават го Явор Нотев, заместник-председател на Народното събрание и Десислав Чуколов, също депутат и дясна ръка на Сидеров. Тримата са в качеството си на наблюдатели на президентските избори, които са в неделя.  От БСП също имат пратеник в Москва. Това е Петър Кънев, който е председател на икономическата комисия в парламента. Журналистът и парламентарист Александър Симов вече е в руската столица.", "date": "2018.03.16", "title": "Сидеров ще наблюдава президентските избори в Русия"}
{"url": "http://standartnews.com/sport/sport_depot_stava_osnoven_partnyor_na_run_bulgaria-369425.html", "text": "Водещата верига спортни магазини в България Sport Depot ще бъде основен партньор на Run Bulgaria. Sport Depot ще наградят участниците в поредицата събития посветени на бягането със специални медали за всички завършили състезатели, ваучери за намаления при пазаруване във веригата магазини, като и с полезна екипировка за бягане и спорт. Най-добрите бегачи в състезанията също ще получат специални награди. Девизът на Run Bulgaria е „Опознай България с бягане\", а събитията от инициативата, популяризираща здравословния начин на живот с бягане, са на уникални места в страната. Първото състезание от Run Bulgaria ще бъде на 18 март в Сунгурларе като досега са записани над 100 участника от цялата страна и войници от американската армия. Календар на събитията на Run Bulgaria: 18 март - Сунгурларе – 9 км – планинско бягане, крос кънтри 24 март – Пазарджик – 5.3 км – шосеен пробег, щафети 21 април – Шабла – 14 км – шосеен пробег 5 май – Хисаря – 8 км – шосеен пробег 2 септември – Долна баня – 10 км - крос кънтри 23 септември – София – Студентски град – шосеен пробег, щафети 2-3-4 ноември – София/Боровец – Семинар за любители на бягането с практически тренировки. Повече подробности за Run Bulgaria на сайта: www.runbulgar.com", "date": "2018.03.16", "title": "Sport Depot става основен партньор на Run Bulgaria"}
{"url": "http://standartnews.com/svyat/boris_dzhonsan_obyavi_putin_za_porachitel_na_otravyaneto_na_skripal-369434.html", "text": "Британският външен министър Борис Джонсън обяви, че е \"изключително вероятно\" руският президент Владимир Путин лично да е взел решението и да е наредил атаката с нервнопаралитично вещество в Солсбъри срещу бившия разузнавач Сергей Скрипал и дъщеря му Юлия Скрипал, при която пострадаха десетки. Това съобщи агенция \"Ройтерс\", цитирайки думите му два дни след като Великобритания въведе серия мерки срещу Русия и я обвини, че е извършила покушението срещу Скрипал. Кремъл отрича страната да имала каквато и да било роля в покушението. \"Нямаме нищо против самите руснаци. Няма да има русофобия като резултат от случилото се, каза Джонсън. Пререканието ни е с Кремъл на (руския президент Владимир) Путин и с решението му - а ние мислим, че е изключително вероятно решението да е било негово - да нареди използването на нервнопаралитично вещество по улиците на Великобритания, по улиците на Европа за пръв път след Втората световна война.\"", "date": "2018.03.16", "title": "Борис Джонсън обяви Путин за поръчител на отравянето на Скрипал"}
{"url": "http://standartnews.com/sport/kralev_vse_pomladi_posyagat_kam_dopinga-369431.html", "text": "„Тревожни са данните за все по-ранната възраст, при която спортуващите в свободното време започват да употребявят допинг\", предупреди министърът на младежта и спорта Красен Кралев и посочи обучението като единствено оръжие срещу забранените и опасни за здравето субстанции. Той взе участие в кръгла маса на андидопинговия семинар JUST SPORT, организиран от Асоциация за развитие на българския спорт. В събитието се включиха също зам.-ректорът на НСА проф. Татяна Янчева и изпълнителният директор на Антидопинговия център д-р Виолета Заркова. Присъстваха още фитнес инструктори, собственици на фитнес центрове, представители на НСА, спортни организации и Антидопинговия център. „Проблемът е валиден за цяла Европа и всички експерти признават, че не сме подготвени да се справим с него. Докато при спорта за високи постижения съществуват строги международни правила и има изградена система за следене, доказване на употреба на допинг и съответните наказания от страна на международните спортни организации, то в спорта за всички тези наказания са неприложими. Единственото ни оръжие е обучението\", заяви министърът.", "date": "2018.03.16", "title": "Кралев: Все по-млади посягат към допинга"}
{"url": "http://standartnews.com/lyubopitno/youtube_zasilva_bitkata_s_nevyarnata_informatsiya-369387.html", "text": "Видео хостингът „Ю Туб\" планира да засили борбата си срещу публикуването на видео материали, които съдържат умишлено невярна или подвеждаща информация. Изпълнителният директор на видео платформата Сюзън Вожицки оповести бъдещите планове на компанията по време на технологична конференция в САЩ. По думите й новите мерки срещу дезинформацията ще засегнат най-вече авторите на различните конспиративни теории и митове. Като пример тя дори посочи създателите на клипове, в които се развива невярната теория, че Земята е плоска или онези, в които се твърди, че масовите стрелби в САЩ всъщност не съществуват и са единствено постановки. Както посочва „Асошиейтед Прес\", амбицията на \"Ю Туб\" е да развенчае тези лъжливи твърдения, чрез поставянето на линкове към достоверни информационни източници по темата („Уикипедия\", например), в описанието под видеоклиповете. Това обаче ще е само една малка част от инициативата на компанията, насочена срещу борбата с неверните данни и \"фалшивите\" новини.", "date": "2018.03.16", "title": "Youtube засилва битката с невярната информация"}
