{"url": "http://standartnews.com/mneniya/da_sprem_razkrivaneto_na_novi_universiteti-374186.html", "text": "    - Не става въпрос само за бизнеса, а за изтъкнати и доказани специалисти от практиката, която включва също държавните и регионалните структури, неправителствените организации, както и много други. Постановката за учене през целия живот е отговор на промените в практиката, които са толкова динамични, че получените знания в университета не може да покрият цикъла на един трудовоактивен живот от средно 40 години. Има и области, в които промените са непрекъснати. Това налага и връзката с потребителите на кадри, които създават висшите училища, да е перманентна – необходимо е между образованието и практиката да има пълна синергия. В този смисъл чрез Съвета на ректорите инициирахме редица промени в Закона за висшето образование, по които вече се работи в комисия, назначена от министъра на образованието и науката, но те в най-добрия случай ще влязат в сила от учебната 2019/2020 г. Затова инициирахме една бърза промяна, която да влезе в сила още от предстоящата учебна година. Сега изтъкнати практици може да водят до 10% от даден учебен курс, което е една или две лекции. Предложението е такива хора, по решение на съответния катедрен и факултетен съвет, да водят до 10% от занятията в бакалавърска степен, което означава от 220 до 300 часа от учебния план или до 4-5 учебни дисциплини. В магистърска степен предложението е да водят до 20% или от 120 до 200 часа, което е от два до четири учебни курса в зависимост от продължителността на магистърската програма. Второто предложение е тези хора да участват като равноправни членове в държавните изпитни комисии (до 50% от състава на комисията). Това означава при тричленна комисия - един представител на практиката, а при петчленна - един или двама. Очакването ни е тези промени да влязат в сила от есента, тъй като по тях има пълен консенсус. - В УНСС още от началото на 90-те години на миналия век чрез Междууниверситетския център за кариерно развитие (най-старият в България) функционира непрекъснато действаща система за стажове и практики на студентите. Имаме договори с четирите национално представителни работодателски организации и с почти всички големи държавни и професионални бизнес структури. По тази линия много от нашите студенти получават предложения за работа още преди да са се дипломирали. Това стои в основата на факта, че повече от 95% от нашите възпитаници се реализират по специалността, която за завършили. - В никое от другите министерства – на икономиката, транспорта и т.н., няма държавно предприятие, чийто ръководител да не е в договорни отношения със своя принципал и първостепенен разпоредител на средства от държавния бюджет. Докато държавните университети нямат никакво формално юридическо взаимоотношение с МОН в този смисъл.  В случая става въпрос за прецизиране, балансиране, оптимизиране и формализиране на отношенията между органите за управление на държавното висше училище (ректор, академичен съвет, общо събрание) и органите за управление на МОН като проводник на интересите на държавата. Каква ще е формата (договор за управление или нещо друго) и какво ще е съдържанието е въпрос на предложения, обсъждания и дебати. - Сега НАОА прилича на университет, в който се пишат само отлични оценки, което е силно демотивиращо. Оценъчната скала е от 0 до 10. Висше училище с оценка под 4 не получава акредитация, между 4 и 6 може да обучава само бакалаври, до 8 – и магистри, а над 8 - и доктори. Проблемът е, че почти всички висши училища са оценени над 8. Не е нормално да се акредитират докторски програми на висше училище, които не правят сериозна наука в съответната област. Нормалната практика по света е голяма част от университетите да обучават бакалаври, по-добрите – и магистри, и само най-добрите да могат да обучават в образователно-научната степен „доктор\". Същото в още по-голяма степен важи за висшата научна степен „доктор на науките\". Ако се реши този въпрос, тогава НАОА ще изпълни функциите на национална рейтингова институция на висшето образование и науката. - Проблемът за броя на университетите периодично се поставя на обсъждане и замъглява основните проблеми в структурата на висшето образование и науката. Ако вземем такъв обективен показател като брой висши училища спрямо населението на страната, България има приблизително два пъти по-малко вуза от САЩ и е под средния брой за Европа. Затова окрупняването също не е решение, независимо на какъв принцип ще бъде – на регионален (всички вузовете в даден град да се обединят в един), или по професионални направления (като останат по едно или две висши училища в даденото направление), а само ще затрудни управлението и ще увеличи администрацията. Проблемът е, че у нас всяко висше училище  може да обучава във всички образователни степени и във всички образователни направления, а това не е сериозно и води да рязък спад в качеството на подготвяните кадри и затруднения при бъдещата им реализация. Съветът на ректорите излезе с предложение към Народното събрание за налагане на мораториум върху разкриване на нови вузове в страната и на нови професионални направления в съществуващите вече висши училища, но то още не е разгледано. Трябва да се отчете и традиционната специфика на всеки вуз и той да се ограничи да обучава само в тези направления, за които има доказан научен потенциал и пазарна реализация на възпитаниците си. Време е да се премахне и архаизмът „задочно обучение\", въведен преди около седем десетилетия с цел бърза подготовка на кадри с образователен ценз. Никъде в света не дават диплома за това, че си изпълнил половината от изискуемия по закон хорариум. Трябва да се въведат нови съвременни изисквания към дистанционното обучение (на мястото на Наредба 22 от 2004 г., която е само за дистанционен магистър) и да се следи много стриктно тяхното спазване. Нужна е държавна регулация за това в кои специалности обучението трябва да е само редовно и т.н. Ще ми се да вярвам, че поне част от тези въпроси ще бъдат решени с предстоящите промени в ЗВО. - Бакалавърските специалности по традиция са по-консервативни и стабилни във времето. Но и тук има процеси на развитие и усъвършенстване. Например специалност „Икономика на транспорта\" разшири периметъра си и стана „Икономика на транспорта и енергетиката\", обединихме специалностите „Бизнес информатика\" и „Икономика на съобщенията\" в „Бизнес информатика и комуникации\". Стратегията ни е да не разширяваме броя на бакалавърските специалности (в УНСС те са 43), а да ги оптимизираме и модернизираме. Точно обратна е стратегията ни за магистърските програми – те трябва да са динамични и да следват непрекъснато променящите се изисквания на практиката. По решение на Академичния съвет, ако две поредни години дадена магистърска програма не набира достатъчно кандидати, тя отпада. През 2018/2019 учебна година УНСС ще обучава по над 100 магистърски специалности. Имаме и няколко нови - например „Противодействие на корупцията\", разработена съвместно с КПКОНПИ, „Дигитална икономика\" и др. Подготвяме с Агенция „Митници\" и специалност „Митнически контрол\". Този процес е непрекъснат и е отражение на добрите ни договорни отношения с държавните институции и бизнеса. Що се отнася до новостите – от миналата година студентите от УНСС са с електронни студентски книжки, комбинация три в едно с банкова карта и международна студентска карти в една пластика. - Като макроикономист категорично заявявам, че страната е финансово и икономически стабилна и това не се определя от диалога управляващи - опозиция, а от икономическите и финансовите показатели. Икономиката отново е в тренд на  растеж от около 4%, банковата и финансовата система са стабилни. Ако използваме правилно интереса на европейските си партньори и на китайските инвеститори, който бе демонстриран през тази година, може още да ускорим растежа. Икономиката ни има потенциал за това, но трябват чужди инвестиции. Що се отнася до очакванията: силно се надявам през следващите години, а ми се ще да е още през следващата година да бъдем приети в Шенген и Еврозоната. Едва тогава ще почувстваме истинските предимства на членството ни в ЕС. Приемането на еврото ще даде тласък и на икономиката, и на доходите на хората, и на жизнения стандарт.", "date": "2018.07.29", "title": "Да спрем разкриването на нови университети"}
{"url": "http://standartnews.com/mneniya/briks_s_nova_viziya_za_sveta-374179.html", "text": "Докато американският президент Доналд Тръмп посрещаше в Белия дом с широка усмивка и братска прегръдка председателя на Европеската  комисия Жан-Клод Юнкер, на другия край на Атлантика - в Йоханесбург, петима световни лидери чертаеха новия световен търговски ред. Трудно може да се каже коя от двете срещи беше по успешна. Западните медии ликуваха за победата на Брюксел и връщането на Америка като ключов европейски партньор с  отмяната, засега, на митата, което би създало непредвидими последствия за наближаващите евроизбори.  Американските вестници пък поздравяваха Тръмп с успеха да увеличи квотите за износ на соя за Европа и по този начин да си гарантира така очакваната симпатия  на голяма част от агропоризводителите в САЩ. Руските медии пък триумфално обявиха, че срещата на лидерите на Русия, Китай, Индия, Бразилия и ЮАР е историческа, защото се чертае инфраструктурата на новия икономически свят, различен от този на западните държави. Изданията в африканската държава дори обявиха, че в Йоханесбург Кои са БРИКС и какво зависи от тях, написаха с насмешка европейски медии и припомниха, че за 10 години 5-членният съюз е излизал само с тържествени декларации, но с почти никакви реални действия. Истината в епохата на хибридна война е, както винаги, някъде по средата. Юбилейната - 10-та среща на БРИКС, бе доста по-различна от предишните, най-малкото защото се проведе в ключов за всички участници момент. За Русия това бе първият международен форум  на високо ниво след срещата в Хелзинки между първите мъже на планетата - Тръмп и Путин. И Путин не пропусна мястото, за да похвали качествата на Тръмп, особено това, че изпълнява поетите към избирателите ангажименти. За Китай това е първото събитие след европейския маратон от срещи на премиера Къциян и последвалия формат Европа - Китай. За Бразилия и Индия тя се провежда в навечерието на най-важните им избори, а за ЮАР - това е първото представяне на държавното ръководство, поело страната след тежка икономическа и социална криза. Укрепването на съюза с конкретни икономически мерки, засилването на ролята на банката БРИКС и участието й в реализирането на геополитически  инфраструктурни проекти, противопоставянето срещу развихрилия се в света протекционизъм, както и анонсът за евентуално включване и на други държави, бяха сред най-запомнящите се идеи на форума. а в страните живее 41 процента от световното население. Затова и повече от всякога днес петимата лидери искат да покажат не толкова, че са реална алтернатива на западния свят. По икономически показатели те все още отстъпват по много качествени измерители  - и по отношение на бюджетните дефицити, и по отношение на качеството на живот, и по отношение на нивото на външните си дългове. Но, донякъде с изключение на Русия, всичките местни икономики са излезли от кризата и реализират високи ръстове. Заедно с това правят забележителни инвестиции не само по отношение на инфраструктурата, но и в областта на високите технологии и изкуствения интелект. Не случайно в основната декларация ясно бе отбелязано, че сътрудничеството занапред ще е по вектора четвърта индустриална революции. Всичките държави бележат ръст в тези приоритетни отрасли, вдигат всяка година парите за образование, здравеопазване и технологии. И ако продължат с тези темпове, бързо ще догонят европейските и американките си конкуренти както с иновации, така и с високо специализирани здравни кадри. Западните критики, че съюзът е само параван за изказване на политически цели, на форума  бяха оборени с внушително количество двустранни договори. както в ЮАР, така и в още няколко съседни държави. Не случайно на срещата бяха 9 държавни лидери от африканския континент. И в пресконференциите накрая те благодариха на БРИКС за подкрепата и почти се извиниха, че дълги години са разчитали на западната благословия и благотворителност. Като оставиха усещането, че на срещата в Хелзинки май се е взело решение кой или кои ще бъдат следващите господари на най-бедния континент. А напълването с ресурс на създадената банка към съюза, както и на една от големите азиатски кредитни институции, очевидно ще бъдат контрапункт на заемите, които досега идваха главно по линия на МВФ и Световната банка. Присъствието на Китай плътно до четиримата други лидери бе ясно - европейската игра на Китай е важна, но по-важен е стратегическият съюз, който може да замени досегашния еднополюсен икономически модел в света с безспорната хегемония на САЩ. В името на тази цел са загърбени и дългогодишните разногласия с Индия. Още повече, че икономиката в тази държава вече излиза от кризата и може да бъде една от базите за новите технологични зони с ниско заплащане и огромен човешки ресурс. Нещо повече - Индия за последните 10 години  отбелязва най-голямо увеличение на средствата за образование в брутния й вътрешен продукт и най-драстично увеличение на хората, работещи с компютри и ползващи телефони. Дали планът на БРИКС ще заработи с различни досега обороти, ще видим съвсем скоро. Но още отсега е ясно, че плановете са мащабни. Не случайно на срещата бе поканен за първи път турският президент Ердоган, който направи максимален брой двустранни срещи. Показателно бе и участието на аржентинския президент, тъй като неговата държава е домакин на предстоящата среща на Г-20. Преди 10 години стартирането на съюза бе в период на икономически турбуленции, но политическата обстановка бе сравнително тиха. Сега световната икономика върви рязко нагоре, но политическите трусове не спират. Въпрос на време е да видим в новата световна конюнктура къде и с кого ще се разширява БРИКС. Може би още преди 11-та им среща на върха.", "date": "2018.07.29", "title": "БРИКС с нова визия за света"}
{"url": "http://standartnews.com/mneniya/spryahme_dzhendarite_ostanaha_shamarite-374185.html", "text": "  \"Дали можем, докато си бием жените, да си тричаме кучетата?\". Това написа един познат адвокат във Фейсбук по повод решението на Конституционния съд за Истанбулската конвенция. Тема, която ни превърна в колективни идиоти, най-малкото защото съвсем малко от нас са изчели напълно обширния документ, но всички са готови да дадат мнение по темата. Убедена съм, че нито един от всички нейни читатели не се е вгледал задълбочено в текстовете на конвенцията и всеки се е закачил за определен модел.  Бившият ректор на Софийския университет проф. Иван Илчев ми каза: \"Аз не съм я прочел, но съм сигурен, че и хората, които я коментират, също не са я проследили\". И съм сигурна, че е така. Аз също не съм я прочела докрай, но виждам, че поне 100 мои Фейсбук приятели вече имат твърди убеждения по въпроса. Половината са сигурни, че тя е насочена само срещу побоите на мъже срещу жени. Другата половина е убедена, че цялата конвенция е направена само за да ни превърнат децата в джендъри и поради тази причина не трябва да бъде гласувана. Както казват някои полковници, третата половина спори с останалите две в интернет. И вероятно ще постигне успех. Защото с интернет не се спори. В крайна сметка решението на Конституционния съд, че Истанбулската конвенция погазва основния ни закон, беше посрещнато с небивал възторг и патос от много хора, особено политици. Обединените патриоти даже си го записаха като червена точка, ликуваше и Корнелия Нинова. Депутатът от ГЕРБ Георги Марков, който от първия ден беше опозиция на своите по деликатната тема, възкликна, че сваля шапка пред смелостта на осмината членове на КС, порязали джендър идеологията. И призна, че вече Като премиерът на Люксембург Ксавие Бетел, чиято еднополова половинка Готие Дестне мята гащи заедно с първите дами. Покрай въздишките на облекчение, че попълзновенията на джендърите бяха възпряни, обаче се случиха доста стряскащи истории. Като тази с 18-годишната Виктория, която наркодилър от Добрич 20 дни изтезавал и пребивал като куче. Все пак момичето оцеля, докато който бивш затворник й хвърли пред очите на 3-годишния й син. В Благоевград пък се случи кървавият екшън с местния рецидивист Соколето, който имал навика редовно да пребива приятелките си. Сега взе, че застреля и майката на последното си гадже, а после и сам се гръмна. Във всички изброени по-горе случаи става дума за брутално насилие, което без или с конвенция, явно си е нещо обичайно за родните нрави. И същественият въпрос е какво може да направят държавата и обществото, за да се озаптят всички бабаити, които обичат да разпускат, налагайки с юмруци половинките си. Иначе от цялата патардия около Истанбулската конвенция малцина изобщо разбраха за какво става дума. Държавата не си направи труда да похарчи и една стотинка благодарение на конвенцията. Конституционният съд също не си направи този труд. От неговото решение, доколкото виждам в коментари на юристи, би трябвало едва ли не да променим  Конституцията, защото вече сме ратифицирали въпросната конвенция. Джендърчето в \"Мечо Пух\" вече ни е в кърпа вързано. За Прасчо дори не ми се мисли. Дори и ако се направи референдум, хората, които ще се включат в него, ще бъдат \"подплатени\" с конкретни отговори и при това подготвени психически с  евтини отговори и опорни точки. Гражданите така и не могат да вземат лично решение по заигравката с това, дали ще узаконяваме третия или 14-я пол, или просто ще си побийваме жените, и аджеба, ще си тричаме кучетата. Дали пък да не наложим обратното? Хайде последният прочел това да сложи по един лайк, белким усетим за какво ни лъжат.", "date": "2018.07.29", "title": "Спряхме джендърите, останаха шамарите"}
{"url": "http://standartnews.com/sport/hamiltan_za_shesti_pat_1_v_ungariya-374187.html", "text": "Настоящият световен шампион във формула 1 Люис Хамилтън показа, че Гран при на Унгария му е сред любимите в календара. Британецът триумфира за шести път на \"Хунгароринг\". Пилотът на \"Мерцедес\" не допусна нито една грешка по трасето. Той започна от полпозишън и допусна основния си конкурент Себастиан Фетел да го задмине за малко при спиранията в бокса, но в останалото време беше неудържим. Успехът в Унгария е под №67 в кариерата на Хамилтън. Само през 2018-а британецът има 5 победи, а сегашната в Унгария е втора поредна за него, след тази на \"Хокенхайм\". \"Знаехме, че \"Ферари\" ще са много бързи в Будапеща и за това тази победа е голям бонус за нас. Заради жегата състезанието бе много тежко. За щастие обаче аз успях да поддържам високо темпо и това ми донесе успеха, коментира след победата Хамилтън. След Гран при на Унгария, който бе 12-ия старт за сезона той води с 213 точки. Фетел е втори със 189, следван от Кими Райконен (146). Следващият старт е на 26-и август на пистата \"Спа\" в Белгия. Междувременно 19-годишният Мик Шумахер спечели първата си победа във Формула 3 на белгийската писта \"Спа\". Състезанието бе пети кръг за сезона в европейския шампионат. Германецът триумфира на трасето 26 години, след като легендарният му баща Михаел Шумахер спечели първия си успех във Формула 1 и то именно на \"Спа\".", "date": "2018.07.29", "title": "Хамилтън за шести път №1 в Унгария"}
{"url": "http://standartnews.com/biznes/iztochnite_rodopi_kato_noeviya_kovcheg-374183.html", "text": "Източните Родопи са рай за орнитолозите. В района на язовир \"Студен кладенец\" живеят най-големите колонии белоглави лешояди и египетски лешояди на Балканите. Любителите на птиците могат да посетят центъра в село Маджарово, където ще им покажат това богатство. С лодка се стига до Дивечовъдния участък „Студен кладенец\", където живеят не само елени лопатари, но и един от застрашените тревопасни – зубрите. Първите европейски бизони са докарани и зеселени преди 5 г. и вече добре се адаптират, има родени и малки зубърчета. От Холандия преди 8-9 години са заселени и диви коне. През тази пролет с 16 млади кончета са се увеличили стадата им. Така общият им брой става над 70, съобщават от екипа на инициативата Статут ДИВ. Стадата успешно се справят се със студените зими и горещите лета, сами намират храната си и оцеляват от вълчи нападения. Те са и туристическа атракция и постепенно се превръщат в новия символ на Родопите. Многобройни скални фигури с причудливи форми  могат да се видят на много места в Източните Родопи. На 3 км от Кърджали е „Каменната сватба\", а край село Бели пласт – „Каменните гъби\". Скалните образувания са обявени за природни забележителности и защитени територии. В граничната община Кирково между селата Добромирци и Бенковски е „Крокодила\". Това са скали с причудливи форми, като една от тях е с ясно изразена форма на крокодил. „Каменната гъба\", изваяна от природата в пясъчници, е обявена е за природна забележителност през 1982 г. Любопитното е, че тези природните феномени в Кирковско са осветени с ЛЕД лампи, което е  част от туристическите атракции. „Магията на мегалитите в Родопа планина\" и „Митове и легенди\" са  едни от най – предпочитаните тематични маршрути в Източните Родопи. Повечето туристи пристигат точно заради мистериите на Орфей и духа на Античността и Средновековието, които се срещат в изобилие - тракийски светилища, скални ниши, долмени, крепости. Най–посещаваният паметник е Скалният град на траките Перперикон край Кърджали. Това, което със своето отминало великолепие вълнува въображението, е врязаният в скалния масив г-образен дворец, дълъг 80 м и широк 30 м. Той представлява сложен архитектурен комплекс от стълбища, коридори и зали. В средата се намира тронната зала. Тук още в късната бронзова епоха (XIV-XI в. пр. Хр.) е процъфтявал тракийски град към светилището на бога Дионис - възникнал върху по-ранно поселение и скално светилище, преживявал периоди на разцвет и злощастия и просъществувал до XIV в. На 15 км източно от Момчилград е тракийското светилище на Орфей. Само на 200 м от селището Татул, в местността Кая башъ, се  намира един от най-величествените мегалитни паметници по българските земи. От Кърджали, по посока село Ненково, е пещерата „Утроба\". Невероятното съоръжение от времето на траките се намира в скалистата местност Тангардък кая. В този храм се осъществявала кулминацията на орфическите вярвания. Той е сред най-запомнящите се мостове в цяла България, включен е в много туристически пътеводители и албуми. Изграден е през 15 в. на древен път през Родопите, свързващ Беломорието с Горнотракийската низина. Според легендите в скалите наблизо ясно се вижда отпечатък от крака на дявола. Историята разказва, че мостът е построен преди повече от 500 г., но до днес нито веднъж не е бил реконструиран. Здравината му местните обясняват с факта, че в него е вградена сянката на млада невеста. Тя носела храна на майстора, който го правил - Уста Димитър от Неделино. Скоро след края на строежа момичето починало. Други са категорични в по-жестоката истина – че майсторът е вградил сянката на собствената си съпруга, за да остане мостът здрав за векове. Но загадките не спират до тук. Върху един от ключовите камъни в централния свод специалисти са открили гравиран хексагон, т. нар. Печат на Соломон. Това кара археолозите да предполагат, че има връзка между моста и светилищата в Родопите. Емблемата на Източните Родопи - Дяволският мост, вече е красиво осветен през нощта. Голямо предимство за региона са и големите язовири по река Арда – \"Кърджали\" и \"Студен кладенец\". Най-често пристигналите в града край Арда отсядат в зоната за отдих край яз. \"Кърджали\". На брега до с. Енчец е акостирал корабът - ресторант \"Емона\", предлагащ пресни миди, доставени директно от фермата в Каварна. Традиционните за язовира риби са пъстърва, сом, бяла риба, уклей, толстолоб, четири вида есетрови риби. Сред най-предпочитаните забавления е разходка с лодка по изкуственото езеро. Източните Родопи са подходящи и за велотуризъм. Разработени са няколко маршрута с различна дължина, те са добре маркирани и предлагат на любителите съчетание на спорт и посещение на исторически и природни забележителности. Планината на Орфей става все по привлекателна и за офроуд състезатели, а от тази година, след  успешния първи воден фест и състезание с джетове на яз. \"Студен кладенец\" и на \"Водното огледало\" в Кърджали -  и за развитие на уотър туризъм. Източните Родопи са предпочитано място и за ловен туризъм. Отстрелват се предимно муфлон и дива свиня. Ежегодно в Държавно ловно стопанство „Женда\" идват между 30-40 чужди групи. В региона са ловували и гости от далечна Индия. С отварянето на прохода Маказа преди пет години вече за час и половина се стига от Кърджали до Бяло море. В региона се построиха  много нови хотели, някои изненадват гостите си с руска баня и конна езда. Уютът на малките семейни хотели и къщите за гости, типичните кулинарни специалитети, родопската музика, достъпните цени и гостоприемството на местните хора ги прави предпочитани не само от българските туристи, но и от гостите от съседна Гърция.", "date": "2018.07.29", "title": "Източните Родопи като Ноевия ковчег"}
{"url": "http://standartnews.com/svyat/umniyat_grad_viena_naydobar_za_zhiveene-374178.html", "text": "В австрийската столица за първи път автобус без шофьор бе тестван в реални условия – с пътници, движещ се по улиците на новия квартал Асперн. Роботизираният автобус пропътува разстояние от половин километър до станцията на метрото \"Зеещад\" и обратно, като на борда се намираше и задължителният за такива пътувания оператор. За първи път в Австрия при това пътуване беше осъществена успешна \"комуникация\" между автономните автобуси и светофарите по пътя им. Тестът беше очакван с изключително нетърпение както от администрацията на Виена, така и производителя. Пилотният проект получи финансова подкрепа и от страна на федералното министерство на транспорта. Той се разработва съвместно от общинското предприятие за транспорт \"Винер линиен\" и редица научни институти и фирми. Безпилотните автобуси са експериментална форма на транспорт, която може да промени изцяло движението в големите градове. Модерното возило може да превозва 11 пътници и е с електрическо задвижване. Автобусът не причинява замърсяване на въздуха, а освен това е бърз и много практичен. Теоретичната фаза на проекта стартира през лятото на 2017 г., а в началото на 2018 г. автобусът на френския производител NAVYA пристигна във Виена. През тази есен тестовата фаза ще продължи с два автономни автобуса с оператори на борда, които ще имат право да качват и пътници. Трасето около метростанция \"Зеещад\" ще е дълго около два километъра. Автобусите са с 11 места, едно от които е запазено за оператора. В превозните средства не могат да пътуват правостоящи. Дали новата транспортна система на Виена ще има успехи, предстои да видим. Със сигурност обаче тя ще промени много неща. Властите в австрийската столица се надяват експерименталната кола да бъде в помощ на съществуващия в момента обществен транспорт. Инвестицията за проекта е 1,5 млн. евро. Автобусът е дълъг 4.75 метра и висок 2,65 метра. Разрешената му максимална скорост е 20 км/ч. С едно зареждане бусът може да работи минимум 9 часа. Не навсякъде по света сметищата са приятно място за разходки. Но във Виена депото \"Раутенвег\" е превърнато от общината в атрактивна дестинация. И тази година, в рамките на програмата \"Ваканция и игри във Виена\", децата на възраст между 6 и 10 години могат да прекарат един интересен и изпълнен със забавления ден там. От 24 юли до 3 август служителите на общинския отдел \"Управление на отпадъците\" са подготвили разнообразна програма за малките посетители. Докато се возят с открито влакче из територията на сметището, те ще научат по забавен начин интересни факти за историята на сметоизвозването и сортирането на отпадъци във Виена, ще разберат как и кога от стара хартия се произвежда нова и много други любопитни подробности, които даже родителите им не знаят. Голяма част от територията на депото \"Раутенвег\" е озеленена и е превърната в истински дом за различни видове животни и птици. Децата ще видят редките планински кози от Пинцгау и патетата, които живеят там, а след това ги очаква нещо, за което си мечтаят почти всички малки момченца – разходка из сметището с истински боклукчийски камион. Естествено, и момиченцата могат да се повозят на него. А накрая всички заедно ще поиграят на голф, но не с топки, а с изхвърлени предмети на боклука, например с някой гумен ботуш или стара гума. Целта е с тях да улучат някоя кофа за боклук например, но така че предметите да останат върху кофата. Ареалът на депото обхваща площ от 600 декара и се използва като сметище от 1966 г. В неговата яма могат да се поместят 14 милиона кубически метра боклук, но от 2009 г. тук се приемат единствено пепел и шлака от виенските заводи за изгаряне на отпадъци. Битовите отпадъци не се извозват в депа, а се обработват термично. Освен това тук работи инсталация за рециклиране на едрия пясък, с който се обработват улиците през зимата, където напролет се докарва събраният в града пясък, пресява се, измива се и се подготвя за използване през следващата зима. /със съдействието на Бюро за международни връзки на Община Виена в София eurocommpr/ Снимки: ", "date": "2018.07.29", "title": "Умният град Виена най-добър за живеене"}
{"url": "http://standartnews.com/lyubopitno/sad_razreshi_proizvodstvo_na_pistoleti__s_3d_printer-374171.html", "text": "Американски сенатори демократи изразиха безпокойство от съдебно решение, разрешаващо безплатното разпространение в САЩ на програма за производство с 3D принтер на пластмасови пистолети, които лесно могат да бъдат укривани и е почти невъзможно да бъдат контролирани, предаде АФП. След години съдебни битки, американското правителство сключи приятелско споразумение с тексаския поддръжник на притежанието на оръжие Коуди Уилсън, който настояваше по силата на Втората поправка в американската конституция за правото да се носи оръжие, да бъде разрешено срещу скромна сума домашното производство на оръжия, и то без контрол от властите, тъй като те нямат серийни номера. Споразумението е сключено на 29 юни между Държавния департамент, който контролира американския износ на оръжие, и групата Дифенс дистрибютед - Ди Ди на Коуди Уилсън, но съществуването му останало в тайна, докато миналата седмица организации за втвърдяване на регламента за носене на оръжие в САЩ не настояха то да бъде публикувано. Приятелското споразумение дава право \"на всеки жител на Съединените щати да има достъп, да обсъжда, да използва и възпроизвежда или да получава техническа информация\", предоставена на разположение на обществото в сайта на Дифенс дистрибютед. То предвижда Коуди Уилсън да получи близо 40 000 долара обезщетение. Сайтът отправя покана към всеки заинтересован да изтегли програмата от 1 август. При условие да притежава 3D принтер, чиято цена е близо 2000 долара, всеки би могъл от идната седмица да си произведе пластмасово оръжие за неколкостотин долара. Споразумението не посочва никакви аргументи за това решение, но подобни програми са изработени и в други страни, сред които Китай, Великобритания и Япония. Изразявайки изумление от приятелското споразумение и от \"необяснимото\" решение да бъде обезщетен Уилсън, групата сенатори демократи настояват в открито писмо правителството да аргументира решението си и да им предостави писмени обяснения. \"Това споразумение ще позволи на тези упътвания да бъдат качвани в интернет с неограничен достъп до всички, включително престъпници и терористи, както в Съединените щати, така и в чужбина\", допълват сенаторите. Според тях не бива да се чака \"някой да убие човек в Камарата на представителите, след като е преминал през проверката за сигурността с пластмасово оръжие, произведено на 3D принтер, за да се предприеме нещо да се сложи край на това\".", "date": "2018.07.29", "title": "Съд разреши производство на пистолети ... с 3D принтер"}
{"url": "http://standartnews.com/kultura/kan_krum_prevrashta_balgariya_v_supersila-374182.html", "text": "  ---------------------------------------   След блестящото царуване на кан Тервел, синът на Аспарух, който спрял ислямската инвазия в Европа и се превърнал в арбитър на враждуващите партии в Константинопол по време на династическата криза там, в България настъпил период на нестабилност и детрониране на управляващия род Дуло. Централната власт отслабнала и между управляващите родове започнало съперничество за короната, умело разпалвано от Византия. Кризата във властта била преодоляна едва през 80-те години на 8-ми век при опитния монарх Кардам, който нанесъл няколко тежки поражения на ромейската империя и върнал България в голямата геополитическа игра за надмощие в Югоизточна Европа. Негов наследник на престола бил великият държавник и законодател кан Крум, наречен от потомците си Страшни. Произходът на този прочут българин е неизвестен. Според някои късни свидетелства, неговият род произхождал от Панония /дн. Унгария и Трансилвания/. Според някои учени е възможно Крум или Крун, както още е наричан, да е клонка от Куберовия род, тоест Дуло.    Не са известни обстоятелствата, при които заема българския престол. От византийски свидетелства обаче знаем, че владетел на българите можел да стане само човек с царска кръв. Същото не се отнасяло за византийския престол и затова е отбелязано като отличителна черта на българската династическа традиция. Самото име Крун най-вероятно означава и коронован, от царски род. И днес в някои славянски езици круна значи корона. По времето, когато Крум заел трона, на северозапад от българските граници загиващия Аварския хаганат бил нападнат от могъщата Франкска империя на Карл Велики /768-814/.  Войната била пагубна за аварите и те загубили земите си на запад от река Тиса. Българския владетел предприел военна операция срещу мощния някога хаганат. Аварите били напълно разбити, държавата им престанала да съществува, а земите на изток от река Тиса били присъединени към България. Българските държавни граници били преместени по билото на Северните Карпати, а на изток опрели до река Днестър. Заедно с днешните Банат и Трансилвания, в тях били включени още Молдова и цяла днешна Бесарабия. Тези обширни територии образували отсега нататък Отвъддунавската България. Действията на кан Крум се насочили на запад.  Били овладени васалните на Аварския хаганат земи по течението на Дунав до двата бряга на Сава. Град Синдигунум на Дунав получил името Белград – „Българска Бяла\" /Alba Bulgariae, Alba Bulgarika/ – както започнали да го наричат западноевропейските хронисти оттук нататък. Скоро събитията се пренесли на територията на Византия. Славяните в Пелопонес, които били независими от Константинопол, обсадили през 807 година заедно с арабите важния град Патрас на Коринтския провлак. Това предизвикало византийска военна операция.  Славяните били разбити и усмирени, но Цариград видял зад бунта дългата ръка на Плиска. Император Никифор Първи Геник започнал подготовка за кампания срещу България, но опит за преврат в Цариград осуетил временно намеренията му. Кан Крум, добре осведомен за случващото се, предприел през 808 г. военни и разузнавателни действия в Средецка област и по долината на Струма. Там се състоял и сблъсък с една византийска част. Ромеите били напълно разбити и в ръцете на българите попаднала имперската хазна със заплатите на войниците, съдържаща 1100 литри злато. През 809 година българската армия обсадила Средец.  Не след дълго военният гарнизон предал крепостта. В началото на 811 година Никифор Първи започнал подготовката на голяма военна операция с цел „да унищожи съвършено\", както пишат хронистите, България.  Била мобилизирана цялата армия от Балканите и Мала Азия. Под хоругвите били призовани всички висши аристократи и военачалници, както и техните синове, които съставлявали отделен отряд, командван от императорския син Ставракий. Към армията се присъединили и тълпи от скитници и бедняци, въоръжени с тояги и прашки, жадни за плячка. През юли огромната византийска войска навлязла в Тракия и се установила край граничната крепост Маркели. Там пристигнали пратеници на кан Крум с предложение за мир.  Никифор Първи отхвърлил предложението. Пред византийците се изправил опасния с проходите си Хем. Няколко дни армията търсела път през планината и се наложило да минат през непроходими места. Това изненадало българите, които посрещнали нашествениците с 12 000-на армия в равнината. Тя била разбита от многократно надвишаващата я Никифорова войска, почти всички българи загинали. Пътят към столицата Плиска бил отворен и ромеите се отдали на поголовно клане. Пред стените на Плиска Крум посрещнал ромеите с 50 000-на нередовна армия, в която преобладавало набързо събраното опълчение. Тя не издържала удара на добре обучената императорска войска и отстъпила. Ако се съди по случилото се, кан Крум е бил изненадан от бързото придвижване на византийската армия и не  успял да извърши навреме мобилизацията на редовните си сили. Никифор влязъл победоносно в Плиска на 20 юли. За времето си това била една светкавична военна операция, като си спомним, че на 11 юли византийската войска била край днешния Карнобат. Хронистите свидетелстват, че тържествуващия император първо ревизирал и ограбил хазната на Крум /в миналото Никифор бил финансов министър/, после се разхождал по чардаците на канския дворец и разказвал на своите приближени как ще изгради тук град на своето име. Плиска била подложена на поголовно разграбване. Пристигнали пратениците на кан Крум с ново предложение за мир. „Ето, ти дойде и победи. – предали думите на Крум те – Вземи каквото ти е угодно и си иди с мир!\"  Възгорделият се от победите си Никифор не искал и да чуе за подобно нещо. На 23 юли отдадената на грабежи и разложение византийска армия напуснала Плиска. Градът бил опожарен. Същото се случило и с много селища по пътя на византийците. Никифор имал планове да тръгне към Сердика, но до него достигнали слухове, че българите са затворили всички планински проходи. Единствената възможност той видял в бърз изход към Тракия. В същото време енергичния български владетел събрал своята армия, към която се присъединили съюзните славянски племена, както и авари, поданици на България. Било свикано и цялото опълчение, а Крум въоръжил дори жените. С дървени стени, наричани деми, били преградени всички старопланински проходи по пътя на нашествениците. Принудени да бързат, византийците навлезли във Върбишкия проход /според някои учени това бил съседния Ришки проход, дн. Шуменска област/. Там спрели за нощуване.  Поради естествената теснина военните части се разположили далеч една от друга. Денят, според хронистите, бил 25 юли, петък и през цялата нощ срещу събота ромеите чували шума от прииждащите отвсякъде български войски.  Тогава императорът казал на приближените си: \"Птици да станем няма да избегнем гибелта си!\" И бил прав в своето пророчество. Призори българските части атакували центъра на ромейския стан, където била разположена императорската гвардия. Елитните византийски войни били изненадани. Започнало безредно бягство. През прохода течала малка, но дълбока и тинеста река и докато търсели брод, много от бягащите се издавили, а част от затъналите в тинята били прегазени. Когато бягащата тълпа от византийци и побеснели от страх животни тръгнала към изхода на прохода, пред нея се изправила яката и висока дървена дема, издигната от българите. Тези, които успели да я преминат, попаднали в дълбок ров с набити по дъното остри колове. Следващите подпалили стената, но се хвърлили в рова заедно с конете си. Започнала безредна сеч и Византия претърпяла едно от най-големите военни поражения в хилядолетната си история.  За втори път след 378 година, когато в сражение бил убит император Валент, тя загубила и своя монарх. Според византийските извори, Никифор намерил смъртта си „по жалък начин\" още в началото на битката. Според българските, обаче, той бил заловен и отведен при кан Крум, който заповядал екзекуцията му. Главата на самонадеяния император била набучена на кол и показана на всички в стана на Крум. По-късно по заповед на кана била обкована със сребро и превърната в чаша, с която владетелят вдигал наздравици с вождовете на съюзните славяни. Този стар езически обичай бил свързан с вярването на българите, че в черепа на владетеля се съдържа „орендата\", тайнствена сила, дадена му от Бога. Вестта за тежкото поражение и смъртта на василевса внесла дълбок смут във византийското общество. Едва спасилия се с тежка рана в гърба престолонаследник Ставракий бил коронован за император. Той управлявал едва няколко месеца и бил детрониран. Неговият приемник, зетят на Никифор - Михаил Рингаве, също участник в злополучната кампания, се оказал напълно безпомощен да овладее хаоса в империята.  Никой не можел да спре победния ход на кан Крум. Българските войски превзели град Девелт, а жителите му били преселени в Отвъддунавска България. През 812 г. Крум навлязъл в Тракия и това предизвикало истински ужас сред византийското население.  Жителите на Анхиало, Боруй и Пловдив напуснали градовете си, опразнени от хора били и крепостите Никея и Проват при Одрин.  Дори гражданите на далечния град Филипи /дн. Драма/ избягали от града си. Като всеки голям държавник Крум притежавал житейска трезвост и забележително чувство за мярка. Постигнал решителна победа, той показал, че не иска да се възползва от хаоса в империята, а предпочита да узакони постигнатото чрез мирен договор. За тази цел през септември 812 г. в Цариград пристигнала делегация, ръководена от висшия сановник Драгомир, славянин по произход. Условията на страшния за ромеите български владетел били твърде умерени и разумни. Той искал просто да се възобнови стария договор от 716 година между кан Тервел и император Теодосий Трети.  Монасите, съветници на Михаил Рингаве, обаче били против третата точка от договора, която предвиждала предаване на бегълците от двете страни. В Константинопол имало много български политически емигранти, вече приели християнството, които империята не бивало да предава на сънародниците им - езичници.  Предложението на Крум било отхвърлено и войната продължила. Българската армия обсадила мощната крепост Месемврия при днешния Несебър и с помощта на стенобойни машини, построени от един арабин, избягал от Византия, я превзела. Хронистите разказват, че в ръцете на българите попаднали големи количества от т.н. „гръцки огън\", както и 36 медни сифона за неговото изстрелване. Това било най-страшното оръжие през Ранното Средновековие и Византия ревниво пазела тайната на неговото производство.  Тази тайна загинала със самата империя. През зимата на 813 година византийската войска успяла да отблъсне българското нахлуване в Тракия. Това обнадеждило Михаил Рингаве, че може да се противопостави на северния си съсед. Походът започнал през май. Повече от месец обаче огромната императорската армия сновяла без цел, а населението пропищяло от грабежите на разноезичните й войници. Войската се установила на лагер близо до Одрин. Тогава се появила и българската конница. Византийската армия имала време да заеме по-удобните височини край селището Версиникия и да изчака разполагането на Крумовата войска. Тогава започнал странен спектакъл. Всяка сутрин двете армии излизали една срещу друга, построявали се в боен ред, но нито една от тях не поемала инициативата да нападне другата. Михаил Рингаве безспорно се страхувал от провал, който можел да му коства короната, а и главата, а страхът на ромеите от страшния Крум ги държал на разстояние дори от десет пъти по-малката му армия в момента.  Самият Крум бил предпазлив поради голямото числено превъзходство на противника и разчитал, че играта на нерви ще принуди византийците да направят грешка. И не сбъркал. Нервите на ромейските военачалници не издържали и във византийския лагер избухнало брожение. На 22 юни един от военачалниците - Йоан Аплакис, командващ тракийските войски, влязъл в разпра с императора с думите: „Докога ще чакаме?  Ние гинем! Аз ще настъпя пръв, а вие смело ме последвайте!\" Атаката на тракийския корпус била придружена от общо настъпление на цялата армия. Сблъсъкът с българските части обаче изпарил ентусиазма на ромеите. Българските редици не се огънали и това предизвикало паника сред византийците. Те започнали внезапно отстъпление, което в началото изглеждало като опит българите да бъдат увлечени в преследване и вкарани в капан. Кан Крум възпрял настъплението, но скоро видял, че бягството на елитните императорски части е съвсем истинско и заповядал на войниците да „отпуснат юздите и да започнат преследването\".  Византия претърпяла тежко  поражение, а най-отпред бягал император Михаил Първи. Той не понесъл срама и страха от разправа с него на поданиците му и се замонашил. Пътят към Цариград бил отворен. След няколко дни столичните жители се трупали по високите стени и кули, за да видят владетеля на българите, който бил наричан „нов Сенахерим\", по името на прочут вавилонски цар завоевател. Кан Крум извършил ритуални действия, като първо принесъл жертви, после напръскал войската си с вода. Константинопол бил напълно блокиран откъм сушата. Лагерът на българите бил обграден с огромен ров и дървена ограда откъм крепостта. Двете страни започнали мирни преговори.  Хронистите цитират едно от необичайните условия на българския кан. Той поискал да му позволят да забие копието си в „Златните врати\" на Цариград. Според вярванията на българите, това се тълкувало като осъществяване на свръхсетивна връзка с града и възможност той да бъде превзет. В хода на преговорите Крум поискал лична среща с новия император Лъв Пети Арменец /813-820/. Византийците видели в това възможност да премахнат страшния си противник. Трима прочути стрелци с лък били разположени на удобни позиции край мястото на срещата и по даден знак стрелите им трябвало да поразят Крум. Условието било преговарящите да са без оръжие. Кан Крум пристигнал на мястото на срещата с трима сановници, между които кавханът и трима оръженосци. Било рано сутринта. Византийците дошли с лодка и преговорите започнали. Когато един от ромеите съмнително свалил шапката си, проницателния Крум предусетил измамата. От три страни пропищели стрели, но силният и пъргав български владетел бил вече на крака и с помощта на своите сановници скочил на коня си. Стоящите по зъберите на стените византийци започнали да викат: \"Кръстът победи!\" като очаквали напусналите укритията си стрелци да пронижат препускащия кан, но той се оказал по-бърз от стрелите им и успял да се измъкне от засадата. Кавханът, който придружавал Крум, бил убит, а другите пратеници попаднали в плен. Сега Византия изпитала истинския гняв на Крум, защото случилото се противоречало на всички норми на дипломацията и отношенията между владетели. На жестоко опустошение били подложени околностите на Константинопол, всички градове, крепости, манастири, сгради били опожарени или сринати до земята, а пленниците били посечени. Цялата област от Босфора до Галиполския полуостров и долното течение на Марица била в развалини, голяма част от населението била отведена в плен и заселена в Отвъддунавска България. Не бил пощаден и укрепеният Одрин. 10 хиляди от неговите жители също били изселени отвъд Дунав. Настъпването на зимата давало надежди на ромеите, че българите ще бъдат принудени да се оттеглят отвъд Хем, но за зла беда времето се случило топло за сезона. 30 000 тежковъоръжена българска армия навлязла в Тракия да изпълни нова наказателна операция.  Била опустошена областта около дн. Люле Бургас и взети 50 000 пленници, преселени също в равнините на Влашко. Когато се прибрал в Плиска, кан Крум започнал подготовка за обсада на Константинопол.  Византийските съгледвачи донесли тревожните вести, че българският владетел е привлякъл за свои съюзници всички славянски племена и наел голяма аварска войска. За щурма на крепостните стени бил подготвен огромен арсенал от обсадни средства. Той включвал големи бойни кули, „костенурки\" за разбиване на стените, огнехвъргачки и др. Били изработени и 5000, обковани в желязо коли, теглени от волове, които трябвало да пренесат обсадната техника до Константинопол. На 13 април 814 година, в разгара на подготовката, кан Крум внезапно починал. Този владетел е и първият наш законодател.  Както упоменават свидетелствата, Крум стигнал до идеята за свои закони след разговор с аварските велможи, които му разказали какво е причинило погиването на някога могъщата им държава. „Увеличиха се взаимните клевети, поради което погубени бяха по-мъжествените и по-умните от нас. След това крадците и престъпниците станаха съдружници със съдиите. Прибави се и пиянството. Притуриха се още подкупничеството и търгашеството: всички станаха търговци и почнаха да се мамят един друг. От това дойде и нашата гибел\", разказали аварите.  Поучен от трагичния им опит, Крум създал закони, наказващи клеветата, пиянството, кражбите. Крум премахнал федерализма в държава, според която славяните имали самоуправление и разделил голямата тогава България на отделни административни области /комитати/, начело на които стояли не племенни вождове, а назначени от владетеля управители - комити. Славянската аристокрация била изравнена като йерархично положение със старите български родове и това укрепило вътрешната структура на огромния саракт /така Крум нарича държавата в един свой каменен надпис/. Държавният механизъм започнал да действа като единен организъм. За краткото си царуване, притежаващият нечовешка енергия и устрем кан Крум извършил дела, непосилни за един владетелски живот.  Разкъсваната в продължение на десетилетия от противоречия и заговори българска държава не само укрепнала, но и се превърнала в европейска суперсила. Тя била едновластен господар в Югоизточна Европа и заедно с Източната Римска империя и Франкската империя на Карл Велики станала една от трите най-могъщи държави в Европа.", "date": "2018.07.29", "title": "Кан Крум превръща България в суперсила"}
{"url": "http://standartnews.com/svyat/ubiha_edin_ot_advokatite_na_miloshevich_v_belgrad-374167.html", "text": "Известен сръбски адвокат беше показно разстрелян пред дома си в столицата Белград късно вчера, предаде агенция „Бета\". Неизвестен към момента килър е отнел живота на Драгослав Огнянович и са ранили в ръката неговия 26-годишен син. Нападението е било извършено в Нови Белград, буквално на прага на къщата на адвоката. Той е защитавал бившия президент Слободан Милошевич пред Хагския трибунал за военни престъпления, а също и лидера на Земунския наркоклан Лука Бойович и семейството му. Към момента именно контактите на Огнянович в престъпния свят са в основата на версиите за покушението, по които работи полицията. По първоначална информация стрелецът е бил видян от очевидец да бяга от мястото на престъплението. В Белград и региона е започнало издирване, проверяват се и автомобилите по пътищата.", "date": "2018.07.29", "title": "Убиха един от адвокатите на Милошевич в Белград"}
{"url": "http://standartnews.com/svyat/putin_vrachi_darzhavni_otlichiya_na_ruskite_geroi_ot_mondiala_-374165.html", "text": "Президентът на Русия Владимир Путин награди на специална церемония треньорите и футболистите от националния отбор на страната след успешното представяне на Мондиал 2018, съобщи ТАСС. Селекционерът Станислав Черчесов беше удостоен с ордена \"Александър Невски\", а играчите Игор Акинфеев и Сергей Игнашевич получиха почетни ордени. Останалите играчи и треньори бяха наградени с почетни грамоти от президента. След като благодари, Черчесов увери, че неговият екип е изпълнил задачата си \"не за наградите\", а защото \"представляват Русия, достойнството и честта на нашата страна\". \"На първото световно първенство в Русия вие играхте ярко, уверено, показахте сплотеност, постоянство и воля, постигнахте целта без да жалите себе си\", обърна се в словото си към спортистите Путин. Президентът отбеляза, че достигането до четвъртфиналите е много важен резултат за руския отбор. \"Мотото ви \"Играем за вас\", за феновете се оказа по-важно от резултатите\", добави държавният глава. Владимир Путин не пропусна да похвали и играта на вратаря и капитан на тима Игор Акинфеев. Според президента със спасените дузпи на осминафинала срещу Испания Акинфеев се е превърнал в \"легенда на руския и на световен футбол\". В отговор вратарят благодари за създадената футболна инфраструктура в страната и за оказаното доверие към отбора. Още преди края на първенството президентът на Русия обяви футболистите от националния отбор за герои. Русия влезе като аутсайдер в турнира, след като в продължение на година нямаше победа в официален мач. Тимът на Станислав Черчесов обаче опроверга всички прогнози и достигна до четвъртфиналите на най-големия футболен форум. \"Сборная\" беше много близо дори до участие в полуфиналите, но допусна драматична загуба с дузпи срещу Хърватия.", "date": "2018.07.29", "title": "Путин връчи държавни отличия на руските герои от Мондиала"}
{"url": "http://standartnews.com/svyat/zhertvi_i_razrusheniya_sled_64_po_rihter_v_indoneziya-374166.html", "text": "Десет души са загинали, а 40 са ранени при земетресението с магнитуд 6,4 на индонезийския остров Ломбок, съобщи индонезийската служба за справяне с бедствията, цитирана от АП и БТА. Броят на жертвите и ранените може да нарасне, тъй като все още събират данни от други места на популярния сред туристите остров, който е източно от Бали. Според властите най-тежко е пострадал окръг Източен Ломбок, където са загинали осем души, включително малайзиец. Трусът е задействал голямо свлачище в планината Ринджани. Властите още проучват последиците от земетресението. Засечени са 66 вторични труса, един от които – 5,7 по Рихтер.", "date": "2018.07.29", "title": "Жертви и разрушения след 6,4 по Рихтер в Индонезия"}
{"url": "http://standartnews.com/svyat/osvobodiha_ot_zatvora_17godishna_palestinka_zashlevila_izraelski_voynitsi-374172.html", "text": "Палестинската тийнейджърка Ахед Тамими, която прекара осем месеца в затвора, защото удари шамари на двама израелски войници, бе пусната на свобода, предадоха световните агенции. Говорител на израелския затвор, в който се намираше 17-годишната Тамими, каза, че момичето и неговата майка, която също бе зад решетките заради инцидента с военните, са били откарани до контролен пункт на Западния бряг, където двете живеят. Ахед Тамими бе арестувана на 19 декември 2017 г. няколко дни след като бе заснета как удря израелските военни. Записът от инцидента заля буквално интернет и Тамими се превърна в икона за палестинците. Кадрите показват как Ахед заедно с братовчедка си Нур се доближават до двама израелски военни, облегнали се на зид в двора на нейната къща в Наби Салех, село в окупираните палестински територии. Двете момичета приканват войниците да се махнат оттам, а после започват да ги ритат и да им раздават шамари. По онова време Ахед е на 16 години. Тя бе осъдена на 21 март на осем месеца затвор след споразумение да пледира виновна. Момичето отпразнува 17-ия си рожден ден зад решетките. Ахед произхожда от семейство, известно с борбата си срещу израелската окупация. В миналото тя вече бе замесена в инциденти с израелски военни. Според палестинците Ахед Тамими е пример за храбростта пред злоупотребите на израелците на окупираните територии. Много израелци обаче смятат Ахед за пример за начина, по който палестинците насаждат омраза у децата си. Същевременно агенция Ройтерс съобщава, че израелската гранична полиция е арестувала вчера двама италиански графити артисти, защото рисували портрет на Ахед на израелската разделителна стена във Витлеем на Западния бряг. Повече подробности за задържането не се съобщават.", "date": "2018.07.29", "title": "Освободиха от затвора 17-годишна палестинка, зашлевила израелски войници"}
{"url": "http://standartnews.com/svyat/sadat_reshava_za_15godishniya_koyto_naraga_svoy_vrastnik-374168.html", "text": "Гледат мярката за неотклонение на 15-годишния Даниал Бейкверди, който рани тежко друго момче на 16 години. Софийският градски съд ще реши дали да остане за постоянно в ареста. Пострадалият Християн беше настанен в „Пирогов\" с прободни  рани в корема и врата. Лекарите го стабилизираха още в първите часове след нападението, но състоянието му е тежко. Даниал е обвинен в опит за убийство. Беше задържан първоначално за 72 часа. Разпитан е и дал е обяснения. Пред разследващите казал, че е бил подложен на интернет тормоз в продължение на година.", "date": "2018.07.29", "title": "Съдът решава за 15-годишния, който наръга свой връстник"}
{"url": "http://standartnews.com/svyat/tramp_obeshta_nikakva_tolerantnost_kam_namesi_v_amerikanskite_izbori-374173.html", "text": "Президентът на САЩ Доналд Тръмп се срещна с екипа си по националната сигурност, за да обсъдят заплахите за междинните избори за Конгрес тази година, предаде АП. Белият дом заяви, че президентът е дал ясно да се разбере, че правителството му няма да толерира външни намеси \"от страна на която и да било държава или злонамерени актьори\". Това беше първото подобно заседание, което Тръмп свиква на фона на предупрежденията от представители на разузнавателните служби, че Русия възнамерява да се намеси в американския демократичен процес отново, отбелязва АП. Тръмп все още редовно поставя под съмнение оценката на разузнавателните служби на САЩ, че Русия се е опитала да повлияе на президентските избори през 2016 г. Според съобщение на Белия дом предмет на вчерашните обсъждания са били заплахи за изборите от страна на \"злонамерени чуждестранни актьори\", мерки за предоставяне на съдействие в областта на киберсигурността на държавните и местните власти и начини да се търси отговорност на тези, които се опитват незаконно да се месят в изборите.", "date": "2018.07.29", "title": "Тръмп обеща: Никаква толерантност към намеси в американските избори"}
{"url": "http://standartnews.com/kultura/bugivugi_nosht_podgryava_dzhaz_festa_v_bansko-374184.html", "text": "  Луда буги-вуги нощ ще \"подгрее\" на 3 август ХХI международен джаз фестивал в Банско, съобщава сайтът bansko-casakarina.com. С организацията му се е заел създателят и директор на проявата, известният лекар дерматолог и иглотерапевт д-р Емил Илиев. Идеята му е да събере на една сцена с два рояла трима от най-добрите в момента в света пианисти в този жанр - германеца Аксел Цвингенбергер (безспорен любимец на публиката в Банско), японеца Кейто Сайто (също е свирил там) и швейцарката Ла Дива, която ще се изяви в страната ни за първи път. Гостите със сигурност ще направят незабравимо шоу, което да настрои публиката за следващите осем вечери на площада в Банско, които по традиция са с вход свободен. \"Тази година ще поставим акцент върху повече джазови музиканти в програмата, по-малко поп изпълнители\", казва д-р Илиев, макар че още първата вечер открива Петя Буюклиева. Тя е поп певица, но има в репертоара си и много джазови мелодии. Преди няколко месеца Петя направи страхотен концерт с Биг бенд Благоевград с диригент Борис Янев. Той предложи да го повторят в Банско. С тях ще се изяви и младата певица Весела Морова, която е пяла с Биг бенд Благоевград и има готова програма, пояснява д-р Илиев. Първата вечер ще слушаме и друга любима българска група -\"Дърти пърчис\" със солистка Амалия. Сред родните участници са още \"Ейсид фолк файв\" - състав от българи, които живеят в различни краища на Европа, събират се тук и представят новите си търсения в областта на етно джаза. Те вече са познати на публиката в Банско от гостуването им преди няколко години. Музикалният педагог и певица Надя Тончева, организаторка на джаз фестивала в Казанлък, ще пее за първи път на тази сцена заедно с Живко Петров, Стоян Янкулов-Стунджи и др. Един от най-известните наши джаз изпълнители - Ангел Заберски, и Брас асоциация бенд подготвят голяма програма със солисти Васил Петров и Камелия Тодорова. Като продължение на традицията джаз фестивалът да дава сцена на млади таланти, тази година ще представи \"Индиго кидс\" - най-новия проект на Явор Велчев-Яви заедно с Богомил Енчев, Димитър Горчаков, Владислав Мичев и Радослав Славчев-Ривърмен. В този дух е и идеята на д-р Илиев на сцената да се изяви едната от дъщерите близначки на джаз звездата Камелия Тодорова - Рейчъл Роу, която вече има кариера като соло певица. Българско присъствие има и в концерта на Александрина Симеон квинтет с Бени Браун. Лиса Симон - дъщерята на прочутата певица, пианистка и личност с активна гражданска позиция Нина Симон, пристига това лято в Банско. Популярният барабанист Омар Хаким, син на джаз тромбониста Хасан Хаким, който свири с Луис Армстронг, Каунт Бейси и Дюк Елингтън, още на 10 години участва в джем сешъни с прочутия си баща и неговите приятели. Познатите в Банско и много харесвани музиканти, които за пореден път ще се изявят в пиринския град, са британските шоумени от \"Джайв ейсес\" и германската група \"Джазбоун\", които са свирили у нас през годините в различни състави, както и Балаж Бади ню квартет, който гостува на феста през 2015 г. с друг саксофонист, а сега идва с една от най-добрите унгарски джаз певици Криста Почаи. С интерес се очаква и първата изява у нас на Уралския диксиленд от град Челябинск. Формацията, създадена през 1969 г., е призната за един от най-добрите джаз състави в Русия. Музикантите владеят отлично не само диксиленд, но и редица стилове от съвременния джаз - от мейнстрийм и би-боп до джаз-рок и смуут-джаз, макар че творчеството им в най-голяма степен е повлияно от Луис Армстронг. Уралският диксиленд е гастролирал по цяла Русия и в много европейски страни, както и на престижни джаз фестивали. А спектаклите на състава са и много атрактивни, защото музикантите не само свирят, но и пеят, и танцуват. Д-р Емил Илиев разкри, че е постигнал договореност и с групата \"Джипси кингс\", усилено търси финансиране, надява да се намерят спонсори и финалът да бъде успешен.", "date": "2018.07.29", "title": "Буги-вуги нощ подгрява джаз феста в Банско"}
{"url": "http://standartnews.com/biznes/a1_puska_kreditna_karta_i_prilozhenie_za_razplashtane-374175.html", "text": "А1 е първият телеком в България, който предлага финансовите услуги дигитален портфейл и кредитна карта на своите клиенти, съвместно с Айкарт АД и Аксес Файнанс ООД. Това беше част от обещанията, които компанията даде при ребрандирането си в края на май и сега изпълнява. Първата финансова услуга, която става част от портфолиото на А1, е дигиталният портфейл A1 Wallet. Това е мобилно приложение за разплащане, чрез което клиентите ще могат да извършват безконтактни плащания чрез своя смартфон, да изпращат пари в страната и чужбина без такси помежду си, да заплащат сметките си за телефон, интернет, телевизия, ток, вода, парно и други услуги. Към А1 Wallet клиентите получават безплатна виртуална карта, с която ще могат да пазаруват онлайн, както и възможност за поръчка на дебитна карта, с която ще могат да извършват плащания на POS терминал и да теглят пари в брой на банкомат. Дигиталният портфейл А1 Wallet няма да има месечен абонамент. Приложението А1 Wallet ще е достъпно за сваляне от Google Play Store след 15 август, като се очаква да се появи и в App Store на Apple скоро след това. В периода до 30 август то ще бъде в тестови режим. Всеки клиент, който ползва приложението в тестовия период и даде предложение за подобрение на услугата, ще получи еднократен бонус от 1000 MB мобилен интернет. Втората нова финансова услуга на телекома е А1 кредитна карта, която ще има преференциална лихва и условия за клиентите на компанията, няма да има такси при теглене от банкомат в страната и чужбина и ще бъде без такси за годишно обслужване. Процесът по кандидатстване за А1 кредитна карта ще е лесен и удобен за клиентите. Предвидено е предлагането да започне след 15 август, като повече информация желаещите може да получат като се свържат с А1 на *88. В края на миналата седмица А1 обяви, че пуска на пазара първия брандиран с името на компанията смартфон в България. A1 Smart N9  е с 5.47 инчов IPS дисплей в съотношение 18:9, тясна рамка и тънък профил. Основната камера е с резолюция 13MP, а селфи камерата е с резолюция 8MP. Има и вграден сензор за пръстови отпечатъци. A1 Smart N9 се предлага на цена от 59,99 лв. в брой и 2,99 лв. на месец на изплащане с план A1 ONE Unlimited 5XL. Допълнителното предимство на смартфона е гаранцията от 36 месеца, вместо стандартните 24, както и възможността за приоритетен достъп до нови услуги на А1.", "date": "2018.07.29", "title": "А1 пуска кредитна карта и приложение за разплащане"}
{"url": "http://standartnews.com/balgariya/plamnaha_tsarskite_konyushni_v_sofiya-374164.html", "text": "Пожар избухна рано тази сутрин известните „Царски конюшни\" в София. Имотът се намира на кръстовището на булеварди „Дондуков\" и „Васил Левски\" и е обект на сериозни съдебни спорове. На място са били изпратени няколко пожарни автомобила. Огънят е лумнал около 5.00 ч. От пожарната потвърдиха за инцидента, но не дадоха подробности. Не се съобщава за жертви и пострадали.", "date": "2018.07.29", "title": "Пламнаха „Царските конюшни” в София"}
{"url": "http://standartnews.com/biznes/novi_rekordi_na_borsite-374176.html", "text": "Цветослав Цачев, главен инвестиционен консултант, ЕЛАНА Трейдинг Уолстрийт се доближи до абсолютните си рекорди през миналата седмица, а дори технологичният индекс NASDAQ достигна невиждани нива, въпреки някои лоши корпоративни новини. Инвеститорите аплодираха резултатите от срещата между ръководителите на САЩ и ЕС, Тръмп и Юнкер, които изведнъж сближиха много позициите си по търговската война. Дни преди нея се разменяха много силни обвинения и намерения да се отговори на всяко мито със съответното повишение за други стоки. Войната на митата между ЕС и САЩ засега се отлага, въпреки че до споразумение за свободна търговия е много рано да се говори. Тръмп, обаче, се огъна под натиска на големите автомобилни производители в САЩ, които ще бъдат засегнати от тарифите. Натиск има и по политическа линия, тъй като много други бизнеси, освен големите производители на автомобили, предвиждат загуби. Републиканците се притесняват от загуба на изборите за Сенат и Конгрес през ноември, които няма да бъдат в тяхна полза, ако и когато се усетят вредите от търговската война върху индустрията. Те се сетиха сега, след като редица компании предупредиха по време на публикуването на отчетите си за второто тримесечие, че ще се сблъскат с високите мита и пречки в търговията. Тези съобщения останаха на заден план от някои изненади, каквато донесоха две от емблематичните технологични компании. Facebook грабна рекорда за най-голямата загуба за един ден, като стойността на социалната мрежа се срина със 120 милиарда долара. Инвеститорите се сблъскаха с реалността, когато ръководството на компанията оповести, че е достигнат пика на потребителите в индустриалния свят и трябва да се очаква значително намаление на растежа в бъдеще. Подобно изоставане от очакванията имаха Intel и Twitter, въпреки че отчетоха по-добри финансови резултати от прогнозите и акциите им се оказаха под сериозен натиск. Индексите през това време се движеха нагоре, защото и много компании показаха големи печалби. Microsoft и Google са два от примерите за добро представяне на акциите им след силни отчети. Amazon пък отчете двойно по-голяма печалба от прогнозите и анализаторите заговориха, че тя ще стане първата, която да премине границата от 1 трилион долара. Докато инвеститорите в Америка преоценяват акциите на компаниите през призмата на резултатите им, които като цяло са изключително добри, печалби имат и борсите в Европа. Те също бяха повлияни от срещата Тръмп-Юнкер, но и плановете на Европейската централна банка да повишава евентуално лихвата след една година. Времето до тогава е достатъчно, за да даде възможност на европейските компании да продължават да растат с високи темпове и благодарение на евтиното евро да имат предимства в търговията със САЩ. Китайските акции също поскъпваха, макар и по-слабо от отчетените 2% поскъпване в Европа за седмицата. Азиатските пазари се оцветиха в зелено и не реагираха на продължаващата обезценка на китайския юан. Валутата вече е на най-ниското си ниво за последната една година и също ще даде предимство на износа от страната. Търговската война на Тръмп ще се фокусира върху Китай, след като споровете с ЕС ще се трансформират в дълги и тежки преговори за намаляване на съществуващите мита. Това не означава, че рисковете пред глобалната икономика са преминали. Но е много трудно да се говори за опасността от забавяне в световен мащаб, когато излизат такива добри новини за растежа в САЩ и за корпоративните печалби. А и пазарите са се фокусирали само върху положителните данни.", "date": "2018.07.29", "title": "Нови рекорди на борсите"}
{"url": "http://standartnews.com/biznes/gartsiya_dade_lyav_migach_kam_zelenata_energiya-374177.html", "text": "Докато мъдрите се намъдруват, лудите се налудуват. Прав е народът. Докато години наред ние спорехме защо са ни възобновяеми енергийни източници (ВЕИ), които да ни вдигат цената на тока, докато се биехме в гърдите, че за 1-2 години сме преизпълнили задачата на Европейската комисия за общото количество инсталирани \"зелени\" мощности до 2020 г., докато блокирахме строителството на нови фотоволтаични и ветрогенераторни паркове и ограничавахме изкупуването на енергия от вече изградените, от който едва ли някога ще се опомним! Родината на Сократ и Платон планира до 2030 г. да повиши дела на ВЕИ до 50% от общото количество електрогенериращи мощности, а в същото време да намали производството на ток от лигнитни въглища до 20%. Това са само част от последните планове на Атина, оповестени от министъра по околната среда и енергетиката Георгиос Статакис, с които Гърция на практика далече надхвърля поставените от Парижкото споразумение за климата цели пред ЕС. Идеята за 2030 г. е напълно ясна - ще премахнем напълно мазута и петрола от островите, ще редуцираме още повече лигнитните въглища и ще заместим напълно тези ресурси само с ВЕИ, категоричен е министър Статакис. Постигането на тази наистина амбициозна цел започва с привличането през следващите 2-3 години на над 3 млрд. евро инвестиции в изграждането на нови ВЕИ централи. Според Георгиос Статакис това е напълно постижимо, още повече, че вече бяха обявени две тръжни процедури за изграждане на нови фотоволтаични и ветрогенераторни мощности в страната. Двата големи търга, които се очаква да приключат до края на тази година, са за изграждането на \"зелени\" паркове с обща мощност 2.6 ГВт. За какво говорим! Два търга, с които Гърция ще изгради с 40% повече \"зелени\" мощности от всичките наши много коментирани и оплювани фотоволтаични и ветрогенераторни паркове! Само тези два обявени търга на практика вече са един остър завой в енергийната и екологична политиката на гръцкото правителството. Причината е, че както България и други държави в ЕС, Гърция прилага схема за насърчаване изграждането на ВЕИ чрез сключването на дългосрочни договори на преференциални цени. Още повече, че както и у нас, в Испания и другаде, тази практика доведе до колапс енергийния пазар и до орязване на тарифите. По всичко личи обаче, че Гърция ще използва значителния спад на цените на фотоволтаичните панели, поради което съвсем логично се очаква Само преди дни гръцката държавна енергийна компания PPC SA обяви плановете си да увеличи \"зелените\" електрогенериращи мощности - основно вятър и слънце, с 600 МВт. Общите капиталови разходи, заложени в стратегическия план на компанията до 2022 г., са 3.9 млрд. евро, 22% от които са предвидени само за ВЕИ. Независимо от тези грандиозни \"зелени\" планове обаче Гърция напредва и в плановете си за търсене и проучване на нефт и природен газ. Местната компания Hellenic Petroleum, щатската Exxon и френската Total вече спечелиха търгове за проучвания в дълбоките води край о. Крит. Потенциалът изглежда изключително висок, подобен на вече откритите находища край Кипър и Израел, коментира Георгиос Статакис. На всичко отгоре гръцкият енергиен и екоминистър е убеден, че страната му ще се превърне в балкански център за диверсификация на газовите доставки за Югоизточна Европа - нещо, към което се стреми и България, която постоянно лансира изграждането на бъдещия газоразпределителен хъб \"Балкан\" край Варна. За разлика от нас обаче министър Статакис сочи по-реални проекти, като Източносредиземноморския газопровод (EastMed), който ще свърже находищата в Египет, Израел и Кипър с Гърция и Италия, Трансанадолския газопровод (ТАНАП) за транспортиране на азерски газ, както и интерконектора Гърция - България, които ще предоставят В подкрепа на тази цел е и вливането на много свежи инвестиции благодарение на проведените приватизационни процедури. Гърция вече приватизира 66% от капитала на своя газов системен оператор DESFA. Мажоритарният пакет беше придобит от консорциум между италианската Snam, испанската Enagas и белгийската Fluxys. Само година и половина след раздържавяването пазарната капитализация на DESFA скочи с 30%. Скоро предстои приватизация и в петролния и електроенергийния сектор на страната.", "date": "2018.07.29", "title": "Гърция даде ляв мигач към зелената енергия"}
{"url": "http://standartnews.com/balgariya/molenie_za_machenitsite_i_geroite_na_stara_zagora-374180.html", "text": "„Моление за Стара Загора\" - така се нарича грандиозният спектакъл, посветен на героите и мъчениците в епичните боеве за Стара Загора преди 141 години. Старозагорци и гостите на града ще се потопят в мултимедийният микс от светлина, звук и картина на 31 юли вечерта на мемориалния комплекс „Бранителите на Стара Загора\". \"Концерт-спектакълът ще бъде в три части\", съобщи в аванс зам.-кметът на общината Иванка Сотирова. В първата част старозагорският митрополит Киприан ще дирижира ораторията на композитора Найден Андреев – „Моление\", която ще изпълнят хорът и оркестърът на Старозагорската опера, солист е Емилия Иванова. След това ще прозвучи тържественото послание на кмета Живко Тодоров към гражданите на Стара Загора - за светлите завети на предците, за отговорността на днешните потомци, за просперитета и бъдещето на града. Във втората част солисти от Старозагорската държавна опера ще представят нестинарски танц от танцовата драма \"Нестинарка\" по музика на големия български композитор Марин Големинов. Във втората част ще прозвучи и Тържествената увертюра - 1812 от П.И. Чайковски в изпълнение на оркестъра на Старозагорската опера, градския духов оркестър и Военния духов оркестър. Трите оркестъра ще звучат отново под диригентската палка на старозагорския митрополит Киприан. Третата заключителна част ще бъде възпламеняващ образен спектакъл. Мощни прожектори ще се сплетат високо в небето. Върху гранитния обелиск на Самарското знаме и застиналите на вечна стража български опълченци и руски воини ще бъдат прожектирани картини и образи от святата саможертва на старозагорци и епичните боеве за града-герой, както и картини от днешния ден на Стара Загора. \"Искаме да надградим миналогодишния спектакъл „Молитва\", който бе наблюдаван с възторг от над 30 хиляди старозагорци и гости на града, заяви зем.-кметът Иванка Сотирова.", "date": "2018.07.29", "title": "\"Моление\" за мъчениците и героите на Стара Загора"}
{"url": "http://standartnews.com/balgariya/sotsialniyat_ministar_oshte_nad_100_mln_lv_tryabvat_za_horata_s_uvrezhdaniya-374174.html", "text": "Още над 100 милиона лева допълнително ще са необходими през следващата година, ако се приеме предложението на социалното министерство, хората с увреждания да получават месечна финансова помощ, обвързана с прага на бедност. Това заяви в интервю за предаването \"Неделя 150\" на БНР социалният министър Бисер Петков. По думите му тази помощ ще замени сегашните добавки за интеграция, а целта на законодателните предложения е хората с увреждания над 18 години да получават средства равни на тази, които им се полагат преди да навършат пълнолетие. \"Подкрепата за тези хора - сумарно, която ще получават като социална инвалидна пенсия, на която те имат право и получават от държавното обществено осигуряване, и тази месечна финансова помощ да е 100 процента от линията на бедност. Като допълнително те получават и добавка за чужда помощ, допълнително имат право и на така наречената „асистентска услуга\"\". В момента от бюджета за хората с увреждания се заделят над 2 милиарда лева, като само за инвалидни пенсии се изплащат 1,7 милиарда лева. Предстои изготвянето на финансова оценка на законопроекта, която ще се съгласува и с финансовото министерство, допълни Бисер Петков. \"Правителството има волята да решава проблемите и да отговаря на реалистичните искания на хората с увреждания. Разговори са водени, параметрите са дадени. Въпросът е, че трябва кабинетът да има убеждението, че по този начин не решава съществените проблеми на хората с увреждания, защото не бива да се получава това, както стана, след като се увеличи финансовата подкрепа за семействата на деца с увреждания, за което се даде една немалка сума, а се оказа, че проблемите не са решени и майките излязоха на протест\". \"Стремежът на МТСП е да предложи цялостно решение на проблемите на хората с увреждания. Първоначалните реакции на проекта на Закона за хората с увреждания са по скоро позитивни. Очаквам в понеделник всички страни да бъдат в работната група, да се проведе дискусия, за да можем да имаме законопроект, който като цяло се подкрепя от всички\", коментира социалният министър. Петков каза със съжаление, че държавата не може да си позволи безлимитна лична помощ. В проекта на закона е предложено да има 3 степени на зависимост, които ще се оценяват, подчерта той и добави, че в зависимост от индивидуалната оценка ще се определя конкретно за всеки. Лимитът, който държавата ще финансира, ще бъде определен в тези рамки, които са предложени в законопроекта, каза още министърът и обясни: \"Мерките, които се предвиждат в този законопроект, предполагат значителен финансов ресурс и въпросът е кое и доколко държавата може да осигури\". Социалният министър заяви, че е запознат с искането на майките на деца с увреждания да се закрият ТЕЛК-овите състави и оценката на уврежданията да бъде на база на разширена епикриза. Медицинската експертиза е в компетентността на Министерството на здравеопазването и то направи стъпки към усъвършенстването й. Личната помощ трябва да е взаимно допълваща се в двата законопроекта, които се подготвят от министерството, преди да се внесе законопроекта за личната помощ, смята Петков и каза: \"Не мога да призовавам омбудсмана да оттегля този законопроект. Водим разговори с Мая Манолова по тази тема. Тя изрази публично разбирането си, че водещият закон трябва да бъде този за хората с увреждания. Нека да имаме готовност и с двата законопроекта. Тогава мисля, че ще се прецени има ли нужда от трите или всъщност би могло въпросът да се реши и с два закона\". Майките на деца с увреждания излизат утре на национален протест с искане за законови промени, които да гарантират достоен живот на децата им. За протеста социалният министър каза: \"Мисля, че в последните 2 месеца с представители на майките установихме работно взаимодействие. Мисля, че изградихме някаква степен на доверие. То на моменти се пропукваше, но мисля, че го има. Те са ценни с присъствието си, с мнението си и с позицията си, колкото и да са критични в работната група. Затова отидох на крака да ги поканя да се върнат в работната група. Затова и отидох да им връча проектозакона. Както и да бъде изразена тяхната позиция, за нас тя е важна. В рамките на общия контекст ще се съобразим. За нас е най-важно да има баланс. Живият контакт дава много повече възможности да се постигне съгласие. Затова аз отново каня майките и техните представители на заседанието на работната група, защото там е мястото те да изразяват позицията си и да бъдат чути и от другите участници и да постигнем общо решение\".", "date": "2018.07.29", "title": "Социалният министър: Още над 100 млн. лв. трябват за хората с увреждания"}
{"url": "http://standartnews.com/balgariya/shte_donese_li_avgust_mechtanoto_lyato-374169.html", "text": "Идва месец август, а мнозина мечтаят за лятото. Ще дойде ли обаче то? „Има известно стабилизиране на времето, но все още ще трябва да изчакаме до 2 август. Дотогава всеки ден има условия за краткотрайни валежи с гръмотевици\", обясни в „Събуди се\" синоптикът Вяра Рафаелова. Между 3 и 8 август ще преобладава слънчево време, а около средата на месеца се очакват температури до 35 градуса. За август не се очаква максималната температура да е близка до абсолютния максимум. Очаква се стойностите да бъдат типичните за този период от годината. Не се очакват порои през месеца. „Температурите на морската вода през последните 10 години се повишава. Вчера в Ахтопол беше измерена 27,4 градуса. Във Варна тя е 25 градуса, а по цялото крайбрежие между 24 и 27 градуса. Тя ще остане висока до средата на август. Вълнението на морската вода е един бал\", каза още синоптикът.", "date": "2018.07.29", "title": "Ще донесе ли август мечтаното лято?"}
{"url": "http://standartnews.com/balgariya/opasnost_ot_gradushki_dnes_sledobed-374170.html", "text": "Преди обед главно над централните райони, а в следобедните часове и преди полунощ в почти цялата страна и ще има краткотрайни, в отделни райони интензивни валежи, придружени и с гръмотевици. Ще има условия и за градушки. Максималните температури ще са между 28° и 33°, в София - около 28°. Над Черноморието ще бъде предимно слънчево, но в следобедните часове и до полунощ отново ще се има краткотрайни валежи придружени с гръмотевици. Вятърът ще е слаб, от север-североизток. Максимални температури: 28°-29°. Температурата на морската вода е 25°-27°. Вълнението на морето ще бъде 1-2 бала. В планините ще се развива купесто-дъждовна облачност и ще има краткотрайни валежи с гръмотевици. Ще духа слаб север-северозападен вятър. Максимална температура на височина 1200 метра около 21°, на 2000 метра – около 16°.", "date": "2018.07.29", "title": "Опасност от градушки днес следобед"}
{"url": "http://standartnews.com/balgariya/slantse_prez_oblatsi_posle_pak_dazhd_pak_gramotevitsi_a_mozhe_i_gradushka-374163.html", "text": "В неделя до обяд облачността ще е разкъсана, на места намаляваща до слънчево. В следобедните часове и до полунощ срещу понеделник отново ще има краткотрайни, в отделни райони интензивни валежи, придружени и с гръмотевици. Възможни са и градушки. Максималните температури ще са между 28° и 33°, в София - около 28°. Такава е прогнозата за времето на дежурния синоптик Анна Дякова от Националния институт по метеорология и хидрология (НИМХ) при БАН. По Черноморието ще има превалявания от дъжд, след обяд и до полунощ, придружени с гръмотевици. Вятърът ще е слаб, от север, североизток. Максимални температури: 28°-29°. Температурата на морската вода е 25°-27°. Вълнението на морето ще бъде 1-2 бала. В планините преди обяд ще преобладава слънчево време. В следобедните часове ще се развива купесто-дъждовна облачност, ще има краткотрайни валежи с гръмотевици. Ще духа слаб север-северозападен вятър. Максимална температура на височина 1200 метра около 21°, на 2000 метра – около 16°. Атмосферното налягане ще остане без съществена промяна - по-ниско от средното за юли И през последните дни на месеца на места, главно след обяд и до полунощ, ще има краткотрайни, в отделни райони интензивни валежи, придружени и с гръмотевици, възможни са и градушки. Вероятността за значителни количества намалява, но все пак на изолирани места са възможни такива. Преди обяд ще има и слънчеви часове. Температурите ще останат малко по-ниски от обичайните за периода - преобладаващите максимални ще са между 27° и 32°. В началото на август преваляванията ще намалеят, ще има повече слънчеви часове.", "date": "2018.07.29", "title": "Слънце през облаци, после пак дъжд, пак гръмотевици, а може и градушка"}
