{"url": "http://standartnews.com/svyat/arestuvaha_amerikanski_granichen_politsay_za_seriyno_ubiystvo-375809.html", "text": "Американски граничен полицай беше разкрит като сериен убиец. Преследване в Тексас довело до залавянето на офицера, който се оказал свързан със смъртта на четири жени. Малко преди да бъде заловен, федералния служител отвлякъл и пета жертва, но бил арестуван преди да я убие. Имено тя станала причина за разкриването на серийния убиец. Жената успяла да избяга и да вдигне тревога. От полицията казаха, че има много доказателства срещу граничаря, но не дадоха повече подробности. Повдигнати са му обвинения за 4 убийства и нападение с утежняващи вината обстоятелства.", "date": "2018.09.16", "title": "Арестуваха американски граничен полицай за серийно убийство"}
{"url": "http://standartnews.com/mneniya/mnogo_shum_za_nishto-375813.html", "text": "Много шум за нищо. Това е резултатът от 4- месечната подготовка на вчерашния протест, който трябваше да напълни площадите в цялата страна с гневни хора, които да изгонят правителството. И на  негово място група граждани да изберат нов експертен кабинет с известна само на тях програма. За всеобща радост не се сбъднаха  стряскащите предупреждения за кървави мелета и стрелби по улиците. За съжаление на организаторите, някаква фейсбук група от 34 000 българи, живеещи у нас и предимно в чужбина, обаче сбирката уважиха едва 0,5 процента от членовете й. И само благодарение на двайсетината пенсионери, десетките журналисти и внушителен брой полицаи, този протест няма да влезе в антирекордите на протестърите. По няколко причини. Нямаше нито сценарий, нито съдържание, но и най-важното - нямаше кауза Липсваха емигрантите, които са пример за преуспели с честен труд българи. Нямаше ги и майките на децата с инвалиди, отсъстваше дори Босия. Единствено колоритният и постоянно  присъстващ на всички преходни митинги Йоло Денев съживи сбирката с искането да се шурмува парламента. Но страстите бяха тутаткси охладени не от полицията, а от организаторите на протестното сборище. Неприсъствието дори на дежурната креслива опозиция извън парламента остави съмнението, че този протест може и да е финансиран от банкера- беглец Цветан Василев, но със сигурност не е минал по какъвто и да е било партиен сценарий. Нещо повече. Веднага след края на сбирката около Народното събрание, професионалният протестър Христо Иванов побърза да изрази възмущението си от аматьорското начинание на пристигналите от чужбина наши сънародници. Припозналият се за десен лидер няма как да не изпитва смесени чувства след вчерашното фиаско по площадите. От една страна е разочарован за пореден път, че румънският модел на народното недоволство няма как да бъде приложен в България. И Борисов трудно ще бъде свален с шествия От друга страна обаче, Иванов не страда за провала, защото си запазва патента върху брожения и митинги. Нещо повече - Отгледаните от дясната десница и щедро спонсорирани от фондациите на Сорос протестъри вече не е нужно да бъдат изкарвани на улицата. След като само с една публикация на сайтовете си могат да свалят номинацията на министър. В същото време неуспехът на вчерашния протест няма как да е успокоение за властта. Ударите тепърва предстоят и те са в ръцете на два други, доста сериозни центъра.  И ако неродената президентска партия засега включва само държавния глава и неговата опозиционна дейност спрямо кабинета, то доскорошните коалиционни партньори от кабинета \"Борисов 2\", провалили се с гръб и трясък на последните избори, вече са в стихията си. Решението на преобладаващата част от българските евродепутати да подкрепят унгарския премиер Виктор Орбан отприщи гнева на поддръжниците на Сорос срещу кабинета и отново ги върна в задкулисната игра Първата жертва бе отказалият се от номинацията за  транспортен министър Александър Манолев. Последва Изказване на Иван Костов за промяна на данъчната система, която е удар в гърба на финансовата политика на сегашния кабинет. Всеизвестно е, че бившият премиер е един от родните идеолози на концепцията за Отворено общество. Без съмнение, пипалата на Сорос прозират и зад акцията \"белезници за журналисти\". Истерията на грантовите медии след случката  в Радомирското поле прерастна в международен скандал. С привкус на очерняща страната ни кампания. Навярно се преследват поне две цели. Дискредитиране участието на българския премиер на сесията на общото събрание на ООН. И спъване на кандидатурата на сегашния главен секретар на МВР Младен Маринов за вътрешен министър. Каквито и да са мераците на градската десница, Борисов е прав, че днес само ГЕРБ може да свали правителството на ГЕРБ. Затова и той днес е на ход - да пресече провокациите, да защити кандидатурите си и да не дава заден ход под натиск. Дори и външен.", "date": "2018.09.16", "title": "Много шум за нищо"}
{"url": "http://standartnews.com/sport/balgariya_likuva_ansambalat_se_okichi_sas_zlatoto-375810.html", "text": "Българският ансамбъл се окичи със златния медал на финала на пет обръча на 36-ото Световно първенство по художествена гимнастика в София. Пред погледа на президента на България Румен Радев грациите ни Симона Дянкова, Елена Бинева, Мадлен Радуканова, Лаура Траатс и Стефани Кирякова се представиха по невероятен начин и получиха оценка от 23.300 точки. Второто място зае Япония с 22.800, а трета остана Италия с 22.550 точки. Русия завърши на четвърта позиция с 20.325 точки. Нашите момичета извоюваха трети медал след бронза в многобоя и среброто в отборната надпревара.", "date": "2018.09.16", "title": "България ликува! Ансамбълът се окичи със златото"}
{"url": "http://standartnews.com/mneniya/sviknah_da_me_atakuvat_i_predi_sdelkata_s_dogan-375802.html", "text": "- С Вас се познаваме отдавна и предполагам знаете, че не се интересувам нито от обществен шум, още по-малко - от медийни атаки! Аз съм човек на действието и поради това се интересувам единствено и само от чистия бизнес. Що се отнася до сделката - \"Сигда\" ООД е частна фирма, Ахмед Доган е частно лице, а България е демократична държава, член на Европейския съюз, в която покупко-продажбите на имоти не са забранени от закона. А атаки че има - има, и то още от първия ден, когато стана известно, че нашата фирма купува ТЕЦ \"Варна\" и пристанището му. Но, честно казано, тези атаки никак не ме вълнуват! - Не зная за какви експерти говорите, тъй като те първо се уплашиха, че сме щели да съборим ТЕЦ-а и да използваме само пристанището му, поради което вдигнаха шум до небесата с искане да го запазим, тъй като бил много ценен за българската енергетика. След което същите тези \"експерти\", като разбраха, че нямаме никакво намерение да ликвидираме централата, а тъкмо обратното - да я възстановим, започнаха пък да ни атакуват защо я модернизираме. Така че от това, което излиза от тях, лично аз не мога да определя нито тяхната експертност, нито техните желания точно какви са! Явно те просто не искат ТЕЦ \"Варна\" да работи, но това си е тяхна работа! А ние си продължаваме по  нашата програма, работим усърдно за реализирането й и стъпка по стъпка вървим напред. - Само преди няколко дни ние успяхме да лицензираме пристанището на ТЕЦ \"Варна\". В същото време подготвяме много голям проект за изграждането на контейнерен и зърнен терминал. Почти пред привършване на проекта сме и вече сме в преговори за търсене на инвеститори, които да участват заедно с нас в осъществяването на този наистина голям проект. Разбира се, освен зърно и контейнери ще се стремим да привличаме и други товари - генерални и пр. - В момента - три, но в нашия проект предвиждаме разширение с още две, така че ще станат общо пет корабни места. - Никога не съм се страхувал от конкуренцията - нека да я има, за да има възможност клиентът да избира и да се насочва към по-добрия пристанищен оператор. А докато реализираме проекта за разширение на пристанището, още в близките дни ще започнем да обработваме общи товари. За целта бързаме да приключим с част от обширните ремонтни дейности, които още от самото начало започнахме по пристанището. Вече завършихме основния ремонт на порталните кранове, кейовата стена също вече е преоборудвана с нови съоръжения, получихме всички лицензи като пристанищен оператор, така че най-сетне вече започваме и да работим. - По принцип трябва да се драгира и ние сме предвидили за по-нататък драгажни дейности, но засега дълбочината е напълно достатъчна, за да може пристанището да приема големи кораби. - Първите три блока, знаете, са изведени от експлоатация и засега остават така. Ние вече направихме основен ремонт на V и VІ блок, като напълно ги преоборудвахме за преминаването им от въглища на природен газ като гориво. В момента напълно рехабилитираме и ІV блок, който също ще използва само синьо гориво. Така че ТЕЦ \"Варна\" от въглищна се превръща в газова централа. V и VІ блок вече са изпробвани как работят на газ, всичките им проверки преминаха успешно и аз смея да твърдя, че сме един напълно преоборудван ТЕЦ, който може да започне да работи на газ, и то в най-кратки срокове, и именно това, навярно, сериозно притеснява конкурентите ни! - Директно от \"Булгаргаз\". Тук бих искал да спомена и един факт, който никой никъде не го казва - само до момента сме открили над 200 нови работни места, като с разширяването на пристанището те ще нарастват многократно. Напомням - че това става в един абсолютно спрял ТЕЦ, затворен преди няколко години, който беше в трагично състояние, а сега, след извършените само до момента ремонти, ние вече имаме какво с гордост да показваме на света. Същото се отнася и до пристанището на ТЕЦ \"Варна\", което 12 години нямаше лиценз и не работеше, а ние го ремонтирахме и в близките дни то вече ще обработва товари. Това е реалната действителност и аз се гордея с нея, а който иска - може да пише, говори и коментира каквото си иска - нали затова сме демокрация от вече близо три десетилетия!", "date": "2018.09.16", "title": "Свикнах да ме атакуват и преди сделката с Доган"}
{"url": "http://standartnews.com/mneniya/zdravnata_reforma__poveche_pari_za_sashtoto-375803.html", "text": "По стара българска традиция от последните десетина години, реформите в публичните сфери не се правят въз основа на обществен диалог, а на база обществено недоволство. Нормалният подход би бил правителството да седне на една маса със заинтересованите страни и да постигне консенсус за необходимите стъпки, като по този начин се постигне съгласие за дългосрочни и последователни промени. Вместо това правителствата предпочитат да изготвят реформата на тъмно, да сондират общественото мнение, като обявят отделни елементи, но не и цялата реформа, след което, отново на тъмно, да направят някои козметични промени, така че поне някои заинтересовани страни да са доволни, като по този начин си спечелят частична обществена подкрепа. В крайна сметка се оказва или че реформата не дава необходимия резултат, защото, например, сметките не излизат, или Накратко това е състоянието на публичното здравеопазване, в което от години парите не стигат и се правят реформи, които си противоречат, а се дават все повече пари за все същите здравни услуги, от които нито лекарите, нито пациентите са доволни. Последната идея за реформа „изтече\" неофициално по медиите през изминалата седмица, а официално ще бъде представена до края на месеца, а дотогава могат да се променят много елементи от първоначалната идея. Така например в началото на седмицата стана ясно, че предлаганите промени не са толкова за нов здравен модел, а за осигуряване на повече пари за болничната помощ като се въведе задължителна допълнителна здравна (по-точно болнична) застраховка По-късно през седмицата стана ясно, че все още се обсъжда вариант за увеличаване на здравните осигуровки с 2 процентни пункта (както стана и през 2009 г.). Докато и в двете предложения то впоследствие стана ясно, че има и трето предложение, този път от министъра на финансите, което предвижда избор за осигурените лица къде да внасят цялата или част от осигуровката си – в частен осигурителен фонд (каквито към момента няма) или в държавната НЗОК, без допълнителна финансова тежест за пациентите. До края на месеца може да се говори за нещо съвсем различно. Настоящото предложение, за което има най-много неофициална информация, предвижда въвеждане на допълнителна задължителна здравна застраховка в размер на 12 лв. на месец в застрахователно дружество по избор на осигуреното лице. Това възлиза на допълнителни разходи за осигурените в размер на около 864 млн. лв. Към тях се прибавя и очаквано увеличение на директните доплащания от пациентите за болнична помощ в размер на около 40 млн. лв., което увеличава общата сума до около 900 млн. лв. В замяна на това застрахователите ще покриват разходите за болнично лечение на стойност над 700 лв. Все още не е ясно дали това означава, че средствата за болнична помощ в системата ще се увеличат и ако да – с колко, или означава, че ще се запазят на същите нива, но НЗОК ще може да използва освободения ресурс за някакви хипотетични към момента други дейности, и ако да – какви и колко средства ще насочи към тях. който гледахме между 2009 и 2010 г., когато здравните осигуровки бяха увеличени с 2 процентни пункта, приходите от които отлежаваха по сметка на НЗОК в БНБ, за да се използват за демонополизиране на системата. В резултат на това през двете години бяха натрупани резерви в размер на около 890 млн. лв., които просто бяха национализирани от тогавашното правителство, смазвайки бляна за конкуренция в сектора. Ефективно това увеличи разходите на НЗОК през следващата година, но без подобрение в качеството на здравеопазването. С какво сегашната ситуация е по-различна от тогава, освен с това, че се очаква да бъдат събрани 900 млн. лв. в рамките на една година, вместо на две? Докато правителството си е правило сметката, че ще прехвърли част от финансовата отговорност върху здравно застрахователните дружества, се оказа, че те не са наясно с бъдещата си роля, още по-малко с правата и задълженията си, но пък за сметка на това никой не ги е питал дали при тези условия са съгласни да участват в схемата. Изчисленията на Министерството на здравеопазването за 12 лв. на човек застрахователна премия са функция на сегашните здравни застрахователни премии, но по никакъв начин не отчитат рисковия профил на застрахованите лица в момента и след реформата. Най-фрапиращото е, че в сегашния вариант на застраховане не се сключват договори с пенсионери или такива с тежки заболявания като злокачествени образувания, диабет, инфаркт и др., докато в новия модел именно за такива случаи ще трябва да плащат застрахователите. Това означава, че застрахователната премия най-вероятно ще е по-висока, но пък по-високия разход за пациентите трудно ще се „продаде\" на избирателите. Затова най-вероятно „реформата\" ще мине в този вариант, а няколко години по-късно като стане ясно, че парите не стигат, ще се увеличи застрахователната премия. Все пак тогава местните избори и тези за Европейски парламент ще са преминали и общественият натиск ще е по-маловажен за политиците. Реално погледнато това, което се предлага в момента, под мотото „здравеопазването в България е недофинансирано\". Напротив, има достатъчно средства, но те се харчат неразумно – като започнете от диспропорциите във възнагражденията между медицинския персонал в една болница и стигнете чак до обществените поръчки за доставка на консумативи и злоупотребата с клиничните пътеки. Наливането на още пари в нереформиран сектор с хронични проблеми с контрола както върху качеството на извършените услуги, така и върху необходимостта от тях, няма да реши проблемите, просто ще ги отложи във времето. Нещо повече – предложените промени по никакъв начин на влияят върху проблема с високите преки доплащания от пациентите, тъй като те са едва 13% при болничната помощ (която именно е във фокуса на замислената реформа) и близо 81% при търговията на дребно в аптеки, санитарни и оптични магазини и др. Този проблем има много ясен и директен ефект върху здравето на хората и разходите за здравеопазване. Високите нива на доплащане за лекарствени продукти водят до компроментиране или в по-лошия случай – липса на лечение, което влошава здравословното състояние на хората докато рано или късно те не се озовават в болница, където лечението е скъпо. За това свидетелства докладът на Европейската комисия за състоянието на здравеопазването в ЕС, според който България има един от най-високите дялове на предотвратими смъртни случаи, което се дължи в най-голяма степен на сърдечно-съдови заболявания като високо кръвно налягане и исхемична болест на сърцето. Докато управляващите се чудят как да наливат повече пари в каца без дъно качеството на здравеопазването в България ще куца, недоверието ще е голямо и, естествено, много хора ще предпочетат да си спестят плащането на здравни вноски за финансирането на пробита система. За да убедят здравно осигурените лица, че трябва да плащат повече, трябва и да им се предложи повече като обхват, качество и реален резултат. Години наред наблюдаваме как това не става с една здравна каса, затова е време да се въведе конкуренция при здравното осигуряване, за да може няколко осигурителя да се надпреварват да привлекат осигурените лица при тях. Така хем няма да ги получават наготово, хем няма да се отнасят към тях като към крепостни селяни, които нямат алтернатива. А пък осигурителите ще имат всичкия интерес да следят изкъсо какви плащания правят за медицински дейности и продукти.", "date": "2018.09.16", "title": "Здравната реформа - повече пари за същото"}
{"url": "http://standartnews.com/svyat/naymalko_25_dushi_sa_zaginali_na_filipinite_zaradi_tayfuna_manghut-375787.html", "text": "Най-малко 25 души са загинали на Филипините заради тайфуна „Мангхут\", предимно при свличания на земни маси в планински райони. Това съобщи президентският съветник Франсис Толентино по телефона, цитиран от Ройтерс. 20 смъртни случая има в региона Кордийера на главния остров Лусон и четирима в съседната провинция Нуева Виская. По думите на Толентино продължават да пристигат сведения от северната част на Лусон, която бе поразена от тайфуна вчера. Стихията се е насочила към Хонконг, където вече вали проливно и духат силни ветрове, допълни ДПА. Местните власти са евакуирали десетки хиляди хора, отменени са самолетни полети и е спрян общественият транспорт. Под голяма заплаха е също остров Макао, където казината са затворени, за да могат клиентите им да отидат в укрития.", "date": "2018.09.16", "title": "Най-малко 25 души са загинали на Филипините заради тайфуна „Мангхут”"}
{"url": "http://standartnews.com/svyat/prodalzhavat_spasitelnite_operatsii_sled_florans-375788.html", "text": "Продължават спасителните операции в Северна Каролина. Най- малко седем загинали, а някои медии говорят за вече 13  жертви, блокирани хора, стотици хиляди без ток, наводнения, летящи във въздуха парчета от сгради. Това са последствията от мощта на урагана Флорънс, който връхлетя източното крайбрежие на Съединените щати. След като достигна бреговете на Северна Каролина като ураган от първа категория, той започна да отслабва до тропическа буря. Учените говорят за постоянна скорост на вятъра от 110 километра в час. От американския червен кръст осигуряват доброволци и редовни доставки на храна и питейна вода. Очакванията са потокът от приливни води да продължи и днес. Възможни са нови наводнения. Губернаторът на Северна Каролина призова хората да не бързат да се завръщат в домовете си.  Той нарече Флорънс \" неканен грубиян, който е в състояние да унищожи цели общности, докато вилнее по сушата\".  И допълни, че в идните часове се очакват „епични количества вода\".", "date": "2018.09.16", "title": "Продължават спасителните операции след „Флорънс”"}
{"url": "http://standartnews.com/svyat/vanshno_ministerstvo_predupredi_balgarite_v_kitay_zaradi_tayfuna_manghut-375796.html", "text": "Най-малко 25 са жертвите на мощния тайфун Мангхут, който връхлетя северната част на Филипините. Властите издирват и много изчезнали, като на места проливните дъждове предизвикаха огромни свлачища, предаде БНР. Бурята причини множество разрушения на централния остров Лусон, преди да се насочи на запад към Виетнам и Хонг Конг. Очаква се най-късно в понеделник силните ветрове на Мангхут да засегнат северните виетнамски провинции. Това е най-силният ураган, образувал се на земята през тази година - във вътрешността му бяха отчетени пориви на вятъра от 330 километра в час. От българското външно министерство препоръчват на сънародниците ни, пътуващи в региона, да спазват стриктно указанията на местните служби. В посолството ни в Ханой действа денонощна телефонна линия - номер: +84 123 940 9129.", "date": "2018.09.16", "title": "Външно министерство предупреди българите в Китай заради тайфуна Мангхут"}
{"url": "http://standartnews.com/svyat/16_mln_dushi_se_vklyuchiha_v_chisteneto_po_sveta-375807.html", "text": "Общо над 16 милиона души, в повече от 156 страни по света, се включиха в световната кампания да направим света по-чист. Над 2000 души от 58 града в Германия участваха в голямото почистване на река Рейн. Имаше и доброволци от Холандия, Швейцария, Франция и Австрия. В западната ни съседка Сърбия бяха организирани над 40 акции за почистването в Белград, по поречието на Дунав и големите острови по реката. В инициативата се включи и американският посланик в страната Кайл Скат. А мореплавател от Хърватия обяви, че в края на септември ще предприеме пътешествие с лодка до Бразилия. Целта му е да насочи общественото внимание към опазване на морската флора и фауна от вредното влияние на изхвърляните във водата пластмаси, които се разграждат с десетки години и застрашават морската екосистема и човешкото здраве.", "date": "2018.09.16", "title": "16 млн. души се включиха в чистенето по света"}
{"url": "http://standartnews.com/sport/finalat_svetovnoto_po_hudozhestvena_gimnastika_priklyuchva-375792.html", "text": "Неделя е последния ден от световното първенство по художествена гимнастика. Домакин е София. На финалите при ансамблите участват първите осем отбора  на всяко съчетание според подреждането от квалификациите. Надпреварата ще бъде закрита с гала спектакъл в зала „Арена Армеец\". 350 гимнастички от 61 държави участваха в състезанието. Нашите индивидуални състезателки спечелиха сребро в отборната надпревара. А в събота българският ансамбъл се класира трети в многобоя. Грациите ни в състав Симона Дянкова, Елена Бинева, Мадлен Радуканова, Лаура Траатс и Стефани Кирякова изиграха добре съчетанията си, но допуснаха и неточности както на три топки и две въжета, така и на пет обръча. Финалите са на два уреда, за които българският тим се класира, така че момичетата имат шанс за още отличия.", "date": "2018.09.16", "title": "ФИНАЛЪТ: Световното по художествена гимнастика приключва"}
{"url": "http://standartnews.com/lyubopitno/printsesa_yudzhini_pokani_850_dushi_na_svatbata_sred_tyah_i_kup_zvezdi_-375811.html", "text": "Сватбата на британската принцеса Юджини ще е с повече гости, отколкото на братовчед ѝ принц Хари, макар и церемонията да е на същото място, съобщи в. \"Дейли експрес\". Дъщерята на принц Андрю и Сара Фъргюсън е поканила повече хора, отколкото може да побере храмът \"Сейнт Джордж\" в замъка Уиндзор. Местата в кралския параклис са 800, а изпратените покани за церемонията са 850. Принц Хари и Меган Маркъл поканиха за церемонията 600 души. Списъкът с гостите на принцеса Юджини е не само по-дълъг, отколкото на принц Хари и Метан, но и с много повече знаменитости. Сред тях са Роби Уилямс и съпругата му Ейда с петгодишната им дъщеря, която ще е една от шаферките. Сватбата на принцеса Юджини на 12 октомври ще струва два милиона британски лири - много по-малко от огромната сума от 45 милиона лири, отделена за по-височайшия ѝ братовчед през май. Кралските особи обаче отново ще празнуват разточително. Кралицата и принц Андрю ще са домакини на традиционна сватбена закуска. След церемонията в 11 ч., младоженците ще направят обиколка с карета, както принц Хари и Меган. Празненствата ще продължат през целия ден. Приемът вечерта ще е в резиденцията на принца на Йорк (бащата на младоженката) в парка Уиндзор. Към шампанското ще има тристепенно меню, осигурено от кетъринговата компания \"Бентлис\" срещу 100 000 британски лири. В програмата е и частен концерт, на който ще пеят Ели Голдинг и Роби Уилямс. Очаква се сред гостите да бъдат Джордж и Амал Клуни, и Дейвид и Виктория Бекъм. Най-важните гости обаче ще са от кралското семейство. Ще присъства и принц Филип, въпреки старата му вражда с майката на булката. Той не иска да пропусне сватбата на принцеса Юджини, защото \"я обожава абсолютно\".", "date": "2018.09.16", "title": "Принцеса Юджини покани 850 души на сватбата, сред тях и куп звезди"}
{"url": "http://standartnews.com/balgariya/kakvo_shte_bade_vremeto_na_parviya_ucheben_den-375812.html", "text": "Новата седмица и учебна година ще започнат със слънчево време, без валежи и високи температури, предаде БГНЕС. В понеделник времето над страната ще бъде предимно слънчево и топло. Валежи не се очакват. Минималните температури сутринта ще бъдат между 10 и 17 градуса – около 9-11 градуса в Западна България, до около 16-17 градуса в Централна и Източна България. Дневните температури ще бъдат летни – между 25 и 28 градуса. Във вторник съществена промяна на времето не се очаква, температурите остават до 28 градуса. В сряда ще бъде предимно слънчево, а градусите слабо ще се понижат до около 24-27 градуса. В четвъртък и петък ще има разкъсана облачност. Дневните температури ще останат между 24 и 28 градуса, сутрешните слабо ще се понижат, в Западна България ще бъдат около 7-10 градуса, а в останалата част от страната ще бъдат между 12 и 17 градуса. В почивните дни ще бъде слънчево и топло отново, не се очакват валежи.", "date": "2018.09.16", "title": "Какво ще бъде времето на първия учебен ден?"}
{"url": "http://standartnews.com/sport/ansambalat_razocharovani_sme_no_pone_vzehme_medal_i_kvota-375795.html", "text": "Момичетата от ансамбъла на България по художествена гимнастика не скриха разочарованието си от грешките, които допуснаха в многобоя на световното първенство по художествена гимнастика. Българките спечелиха бронзов медал, както и квота за олимпийските игри в Токио 2020. Симона Дянкова, Елена Бинева, Лаура Траатс, Мадлен Радуканова и Стефани Кирякова допуснаха грешки и на двете съчетания. Те имаха по-сериозни проблеми на композицията с пет обръча, в която се стигна до излизане на уред извън килима и взимане на резервния обръч. \"Разочаровани сме, тъй като допуснахме грешки, но сме доволни, че взехме медал и квота за олимпиадата, което е главната цел и нашата мечта\", каза капитанът Симона Дянкова. \"Случвало се е друг път да грешим, но винаги сме успявали да се вдигнем, защото се подкрепяме. Утре ще сме максимално мобилизирани и ще дадем всичко от себе си\", заяви Стефани Кирякова. \"Публиката беше наистина невероятна. Много благодарим на всички хора, които ни подкрепиха. Наистина беше шумно и преди началото на съчетанието не успяхме да чуем сигнала\", обясни Лаура Траатс затова, че започна малко преди началния сигнал на композицията на пет обръча. \"Ние за първи път виждаме толкова много хора и толкова много знамена. Тази зала за нас никога не е била толкова пълна. Изненадахме се и ни беше трудно да застанем за топките и въжетата. Но когато съчетанието започне, мислим само за елементите, концентрираме се и ни става по-лесно. След финала чухме рева на публиката и много им благодарим за подкрепата\", каза още Дянкова. \"В крайна сметка това е пътят до олимпиадата. Винаги има спадове и неуспехи. Надяваме се, когато трябва, нещата да се случат\", добави Елена Бинева. \"Питаха ни за грешките треньорите. Те подхождат с разбиране защо това се е случило, това не са леки грешки. Благодарим им за подкрепата. Винаги са до нас\", каза още Кирякова. \"Всички отбори са голяма конкуренция, не само Италия и Русия. Не знам как са играли, но явно са си изиграли съчетанията и затова са спечелили златния и сребърния медал\", коментира Мадлен Радуканова. Днес е последният ден на световното първенство в София, като след 15 ч. грациите ще се борят за медали във финалите на отделните уреди.", "date": "2018.09.16", "title": "Ансамбълът: Разочаровани сме, но поне взехме медал и квота"}
{"url": "http://standartnews.com/lyubopitno/tsvetana_maneva_za_klipa_na_azis_dovolna_sam_che_uchastvam_v_takava_kauza-375794.html", "text": "„Доволна съм, че участвам в такава кауза\". Това заяви актрисата Цветана Манева в предаването „Тази неделя\" по bTV, след като появата ѝ в клип на Азис предизвика множество коментари. Тя призова хората да се замислят как се отнасяме помежду си. „Енергията ни на взаимоотнасяне е отвратителна – тя е отблъскваща, отхвърляща, заличаваща. Как се отнасяме към животните, към растенията –  това определя позитивизма и негативизма. Като от теб блика негативна енергия, тя е защото отношението ти към всичко наоколо е лошо. А това не е вярно, цветята продължават да цъфтят, деца се раждат, има хора, които се усмихват, има хора, които вярват и се надяват\", посочи актрисата. По думите ѝ трябва да има толерантност към този, който е по-различен. „В понеделник започва учебната година и се питам знае ли се колко са децата в неравностойно положение или с някакво заболяване, които трябва да бъдат първи клас, и какво се прави за тях\", каза Цветана Манева. Актрисата разкри, че думите, които изрича в края на клипа, са писани от нея. „Азис беше приготвил един материал, който беше доста обстоятелствен, по-бъбрив. Пак съдържаше смисъла, но не става за финал. Той ми се довери и аз написах тези 4 изречения\", поясни тя. Актрисата допълни, че се е запознала с Азис, когато му е гостувала в телевизионно предаване преди време. „Не мога да се похваля, че съм слушала неговата музика, както и той не беше ме виждал на сцената, но сега дойде на театър. Бях негов гост, направи ми впечатление, че е много открит. Много внимателно ме слушаше и явно му бях интересна\", отбеляза Цветана Манева. Страх ме е от тъмното и от лоши хора, каза още в разговора актрисата.", "date": "2018.09.16", "title": "Цветана Манева за клипа на Азис: Доволна съм, че участвам в такава кауза"}
{"url": "http://standartnews.com/balgariya/siderov_otteglyaneto_na_manolev_be_postanovka_absurd_e_tsvetanov_da_kazva_che_koalitsiyata_e_stabilna-375800.html", "text": "Оттеглянето на номинацията на Александър Манолев за министър на транспорта беше грешка, смята лидерът на \"Атака\" и шеф на ПГ на Обединени патриоти Волен Сидеров. \"Да, имаше трагедия, и министерски оставки, така се прави в цивилизованите държави. На Александър Манолев оттеглянето беше постановка и клякане пред писанията. Страхът пречи\", заяви Сидеров в ефира на БНР. \"Подкрепям всякакъв вид протести, един човек да излезе, трябва да се прояви уважение. Това е право на българина, ако се говори за опит за преврат се води за тероризъм\", каза още той. \"Не пестя критики към ГЕРБ, Симеонов и подхода ни. Тези мои критики бяха замазани в желанието да покажа на журналистите, че всичко е наред. Вече е абсурдно Цветан Цветанов да излиза и да казва, че коалицията е стабилна. Тогава хората си казват, че има нещо. Различията ни понякога са идейни\", допълни Сидеров. \"Не може да се наказва държава, която се грижи за народа си. Това вече е перверзия на ЕС спрямо Унгария\", завърши Волен Сидеров.", "date": "2018.09.16", "title": "Сидеров: Оттеглянето на Манолев бе постановка! Абсурд е Цветанов да казва, че коалицията е стабилна"}
{"url": "http://standartnews.com/balgariya/rehav_protest_pred_parlamenta-375801.html", "text": "Рехав е засег протеста пред парламента. На площада пред Народното събрание се провежда шествие на българи, живеещи в чужбина. Те искат оставката на правителството, промяна на модела на управление и промяна на Конституцията. По няколко протестиращи има и пред посолствата в няколко европейски градове. Те бяха обединени от група във „Фейсбук\", която според организаторите на протеста е имала 34 000 участници. Тя обаче беше закрита преди 2 дни. Засилено е полицейското присъствие в столичния център. Протестът пред парламента продължава до 22 ч. Очаква се той да се провежда три дни. В сряда българи ще протестират и пред сградата на Европейската комисия в Брюксел.", "date": "2018.09.16", "title": "Рехав протест пред парламента"}
{"url": "http://standartnews.com/balgariya/avtobusnite_prevozi_poskapvat_zaradi_ekotaksi-375797.html", "text": "Новите екотакси, въведени от екоминистерството, ще оскъпят билетите за междуградски превози с 5%, предупредиха представители на транспортния бизнес по Нова тв. Става дума за наредба на Министерство на околната среда и водите, според която колкото е по-старо превозното средство, толкова повече ще се плаща при регистрация. Превозвачи вече изразиха недоволство и от намеренията за задължителни колани при превозите на разстояние повече от 30 километра. Аргументът за на управляващите е, че така въздухът ще стане по-чист. „Тази екотакса за нас е много притеснителна. Това всъщност е продуктова такса, с която автобусът трябва да бъде рециклиран. Тя няма нищо общо със замърсяването на въздуха\", коментира в ефира на \"Събуди се\"  представителят от Конфедерацията на автобусните превозвачи Магдалена Милтенова. Според нея обновяването на автобусите няма да стане чрез тези такси. Тя допълни, че това може да стане само и единствено с комплексни мерки. Милтенова е категорична, че при всички случаи цената на билета ще се увеличи. Стана ясно, че превозвачите ще потърсят премиера и ще поискат лична среща с него през следващата седмица.", "date": "2018.09.16", "title": "Автобусните превози поскъпват заради екотакси"}
{"url": "http://standartnews.com/balgariya/rumen_radev_prie_parvite_gosti_na_dondukov_2-375798.html", "text": "Администрацията на президента се включва в инициативата Европейски дни на наследството – 2018 г. и за поредна година отвори врати за граждани. Държавният глава Румен Радев прие лично първите гости на \"Дондуков\" 2, а пред сградата на институцията се извиха опашки. Гостите на президентската институция имат възможност да разгледат Гербовата зала на \"Дондуков\" 2, кабинетите на президента Румен Радев и на вицепрезидента Илияна Йотова, Огледалната зала, Залата за пресконференции и Президентската библиотека.", "date": "2018.09.16", "title": "Румен Радев прие първите гости на \"Дондуков\" 2"}
{"url": "http://standartnews.com/balgariya/borisov_na_sreshta_s_ruskiya_ministar_na_sporta_snimki-375804.html", "text": "Премиерът Бойко Борисов показва на руския министър на спорта снимката си с Путин и кучето, което му падари. Това стана на среща в Министерски съвет преди минути.  Министърът на спорта на Руската федерация Павел Колобков пристигна на официално посещение в България вчера. Руският министър прие поканата на министъра на младежта и спорта Красен Кралев да посети финалните състезания на трите Световни първенства, които ще се проведат в страната ни от 10-ти до 16-ти септември (Световно първенство по гребане за мъже и жени, Световно първенство по художествена гимнастика и Световно първенство по волейбол бел. ред.). Министър-председателят Бойко Борисов и министъра на спорта на Русия Павел Колобков подчертаха дългогодишните приятелски отношения между Русия и България в сферата на спорта и са били категорични, че двете страни ще продължат доброто си сътрудничество и в бъдеще. Българският премиер посочи, че страната ни инвестира много в спортна инфраструктура и даде за пример многофункционалните спортни сгради в София, Пловдив, Русе, Ботевград, Сливница, Шумен и други. \"Вложихме 350 милиона лева и в момента разполагаме с много добра база за подготовка на спортистите\", е подчертал Бойко Борисов. Той допълни, че страната ни има добри традиции в спорта и че посещенията на руския спортен министър и на президента на Международния олимпийски комитет Томас Бах са най-доброто доказателство за това, че България се справя добре в сектора. Павел Колобков е приветствал добрата организация на трите световни първенства, които се провеждат едновременно в България и изтъкна отличната подготовка на българския отбор по художествена гимнастика. На срещата са присъствали министърът на младежта и спорта Красен Кралев и посланикът на Русия в България Анатолий Макаров. Премиерът Борисов предал специални поздрави на руския президент Владимир Путин. Министър-председателят е поканил руския спортен министър да присъства и на Световната купа по ски за мъже в България през зимата.", "date": "2018.09.16", "title": "Борисов на среща с руския министър на спорта (СНИМКИ)"}
{"url": "http://standartnews.com/balgariya/kralev_podari_na_kolobkov_kartina_koyato_vpechetli_ruskiya_ministar-375805.html", "text": "Министърът на спорта Красен Кралев подари на руския си колега картина, която изключително впечетли Павел Колобков, научи \"Стандарт\". По време на вечерята им снощи Кобаков видял картината и се впечетлили много от нея, а министър Кралев директно му я подарил.  \"Начертахме „отношенията ви в областта на спорта, ще задълбочим партньорството си. Ще имаме редица инициативи между двете министерства, първата ни задача е да обновим мемрандума за сътрудничество в областта на спорта и младежта\", каза след срещата министър Красен Кралев.  \"Вече имаме диалог и ще обсъждаме бъдещи инициативи. Трите световни се провеждат на много високо ниво. Говорих с руските състезатели тук и са много доволни от организацията. С ММС ще си сътрудничим в областта и на научните изследвания. Беше важно за мен да се срешна с Кралев и Борисов\", заяви от своя страна и министър Павел Колобков.", "date": "2018.09.16", "title": "Кралев подари на Колобков картина, която впечетли руския министър"}
{"url": "http://standartnews.com/balgariya/ekipi_na_pss_pomognali_na_tri_postradali_turistki_v_pirin_i_vitosha-375799.html", "text": "Екипи на ПСС са оказали помощ на три пострадали жени в Пирин и Витоша. Това съобщи „Фокус\", като се позова на Планинската спасителна служба (ПСС) при БЧК. В последните 24 часа е имало 5 случая на инциденти с туристи. От ПСС са оказали помощ в три от тях. При първия жена е получила травма на главата. Произшествието се е случило в Пирин в района на Муратово езеро. Там са се включили 6 души от отряда в Банско. Вторият инцидент е станал в района на хижа „Безбог\", където жена е счупила крака си при падане. 4 планински спасители са оказали помощ. Третото произшествие се е случило в района на хижа „Момина скала\" във Витоша. Там жена на 48 години е получила травма на крака. Шестима спасители са ѝ оказали помощ.", "date": "2018.09.16", "title": "Екипи на ПСС помогнали на три пострадали туристки в Пирин и Витоша"}
{"url": "http://standartnews.com/balgariya/vitseprezidentat_yotova_nyama_nikakva_informatsiya_ofitsialna_ili_ne__za_gotveni_provokatsii-375806.html", "text": "Вицепрезидентът Илияна Йотова каза пред журналисти, че до този момент няма никаква информация - формална или неформална, официална или неофициална за опити за провокации през днешния ден. Тя коментира това в Дена на отворени врати в президентската институция, цитира БТА. Илияна Йотова уточни, че се връща от Одрин, където е участвала в честването на 10 години от създаването на българското читалище \"Просвета\" към църквата \"Св. Георги\". Тя се включи в развеждането на граждани, дошли да разгледат президентската институция отвътре. Обиколката е част от инициативата Европейски дни на наследството. Припомняме, че \"24 часа\" предаде, че МВР е засякло сигнал, че въоръжени провокатори ще нахлуят заедно с обикновени граждани в президентството днес, в деня на отворените врати. От вътрешното министерство са предупредили НСО да засили охраната на сградата. Неделя, 16 септември, е ден на отворените врати в близо 40 институции. Във Фейсбук от месеци се организира протест на българи от чужбина на същата дата. В петък организаторите дадоха пресконференция и обявиха каква е тяхната цел. Искането на групата \"Против геноцида на Борисов и всички останали управляващи партии\" е сваляне на правителството, но без да се разпуска 44-ото народно събрание. Според организатора Емил Русанов, живеещ в Лондон българин, трябва да се състави преходно правителство за 9 месеца и да се свика Велико народно събрание. Не е ясно дали засечените разговори са на хора, които организират протеста, или на друга група, която също готви румънски сценарий. Източници в МВР допускат и участие на групите начело с детектива Марин Маринов, в които участват русофилски организации, станали известни по време на протестите през 2013 г. Във Фейсбук пък се появи и извънредно съобщение от две паравоенни милиции - Войнски съюз и БНО \"Шипка\", които приканват членовете си за мобилизация на състава заради протеста. Тези от София трябва да са в готовност, \"за да може при необходимост да пресекат незабавно всякакви провокации от платените агент-провокатори на Сорос, чужди държави и служби!\". Нямаме информация за готвени провокации, ние сме в непрекъснат контакт с МВР и другите служби от сектор \"Сигурност\", отговориха от Националната служба за охрана на въпрос на \"24 часа\" . От МВР не са коментирали информацията официално. От СДВР обаче са създали организация за спокойното протичане на протеста. Осигурено е достатъчно полицейско присъствие, за да не се допуска нарушаване на обществения ред, съобщиха от МВР. От \"24 часа\" са задали следните въпроси към президентството: \"Дали президентът е информиран за готвени провокации в сградата на \"Дондуков\" 2 в деня на отворените врати, за каквито МВР вече е предупредило НСО, след като са засечени разговори между мъже, които се готвят да влязат въоръжени в президентството? Според информация в медиите целта на тези провокатори ще е да поискат от президента да обяви извънредно положение в страната - има ли основания за такова действие?\" От прессекретариата на държавния глава са изпратили следния отговор: \"Във връзка със спекулациите в някои медии, че денят на отворени врати в президентската институция съвпада с предвиден за 16 септември протест в центъра на град София, напомняме, че събитието е част от международната инициатива Европейски дни на наследството 2018 и в нея участват над 30 български институции. От години президентската институция е част от тази международна инициатива и подкрепя увеличаването на прозрачността и достъпа на гражданите до работата на институциите.\"", "date": "2018.09.16", "title": "Вицепрезидентът Йотова: Няма никаква информация, официална или не - за готвени провокации"}
{"url": "http://standartnews.com/balgariya/hlyabat_poskapna_v_nyakolko_grada_v_stranata-375808.html", "text": "Хлябът поскъпна в няколко града на страната. За повишението предупреди преди дни и министърът на земеделието и храните. В Пловдив цената скочи с 20 процента, а в Пазарджик увеличението на хлебните изделия е с 30 стотинки. Основните аргументи за поскъпването са повишените изкупни цени на пшеницата и скока на минималната работна заплата, обясняват хлебопроизводителите. „Вдигна се брашното и от там вече се получи поскъпване на хляба. Също поскъпна токът, газта и това са разходи, които трябва да се избият. Ще гледаме горе-долу да оцелеем\", сподели хлебопроизводителят Димитър Козинарски. Големите зърнопроизводители признават, че новата реколта е с нова цена. Ако на борсите до преди два месеца тон пшеница е струвала 300 лева, сега  тя се търгува за 350. „Вследствие на аномалии в различни региони на Европа и света имаме по-малко производство, световните борси реагираха. Пшеницата е борсова стока. И сега се кутират на по-високи нива, съответно и в България се изкупува на по-високи нива\", каза още председателят на Националната асоциация на зърнопроизводителите Ангел Вукодинов. Хората споделят, че при 200 лева пенсия всяка стотинка е ценна. До края на годината хлебопроизводителите очакват още едно поскъпване. Опасенията на потребителите са, че след поскъпването на хляба, ще скочат и цените на останалите храни и продукти.", "date": "2018.09.16", "title": "Хлябът поскъпна в няколко града в страната"}
{"url": "http://standartnews.com/balgariya/remontite_priklyuchvat_otvaryat_bulevardi_i_ulitsi_za_parviya_ucheben_den-375793.html", "text": "От утре пускат движението по бул. Арсеналски. Асфалтовата настилка и маркировката са изцяло сложени. Направихме всичко възможно, за първия учебен ден, ремонтираните улици и булеварди да бъдат отворени за движение. Ще бъде пуснато движението по бул. „Арсеналски\", бул. „Васил Левски\", ул. „Цар Симеон\" и Източната тангента от утре. Това заяви зам.-кметът на Столична община по направление \"Транспорт и транспортни комуникации\" Евгени Крусев в предаването \"Събуди се\" по Нова телевизия. \"Бул. България е пуснат за движение, всичко нужно е направено. Фирмите изпълнители дават гаранция от 5 години за ремонтите\", каза още той. \"Пространството около катедралния храм „Св. Ал. Невски\" е част от разширението на центъра. Пространството ще бъде рехабилитирано. Там ще се допускат все по-малко коли и повече пешеходци\", допълни Крусев.", "date": "2018.09.16", "title": "Ремонтите приключват: Отварят булеварди и улици за първия учебен ден"}
{"url": "http://standartnews.com/balgariya/sofiya_e_domakin_na_initsiativata_stara_hartiya_za_nova_kniga-375790.html", "text": "В навечерието на първия учебен ден София ще бъде домакин на инициативата „Стара хартия за нова книга\". Идеята става факт за шести  път.  Между 10 и 19 часа  всяко дете, което заедно с възрастен придружител донесе 5 кг стара хартия за рециклиране, ще получи нова детска книга по избор. Мястото е  бул. „Витоша\" № 37. Организаторите са помислили и за допълнителни изненади за всички, които участват в предизвикателствата и игрите в празничната програма. Столицата е трета спирка по пътя на инициативата. Кампанията вече премина през градовете Бургас и Хасково, а след София инициативата пътува за Русе, Плевен и Пловдив.", "date": "2018.09.16", "title": "София е домакин на инициативата „Стара хартия за нова книга”"}
{"url": "http://standartnews.com/balgariya/patriarh_neofit_shte_uchastva_v_chestvaniyata_za_godishninata_ot_parviya_tsarkoven_sabor-375791.html", "text": "Българският патриарх и Софийски митрополит Неофит ще участва в честването на 1125 години от Преславския църковно-народен събор, което ще се състои във Варненската и Великопреславска епархия, съобщиха от Българската православна църква. През 2018 г. се навършват 1125 години от Първия църковно-народен събор, състоял се през 893 г. в Преслав. По този повод ръководството на Варненската и Великопреславска света митрополия организира тържествено честване на това значимо днес събитие, на което ще присъства българският патриарх и Софийски митрополит Неофит. Програмата за честването предвижда патриарх Неофит да бъде посрещнат в катедралния храм на Варна - \"Успение Богородично\", където ще бъде отслужена Света Божествена литургия. По-късно ще бъде отслужен и благодарствен молебен в Дворцовата базилика в Националния историко-археологически резерват \"Велики Преслав\" в град Велики Преслав.", "date": "2018.09.16", "title": "Патриарх Неофит ще участва в честванията за годишнината от първия църковен събор"}
{"url": "http://standartnews.com/balgariya/den_na_otvorenite_vrati_v_prezidentstvoto-375786.html", "text": "Администрацията на президента се включва в инициативата Европейски дни на наследството – 2018 г. и за поредна година ще отвори врати за граждани от 10.00 ч. до 16.00 часа. Това съобщиха от прессекретариата на държавния глава. Държавният глава Румен Радев ще приеме лично първите гости на „Дондуков\" 2. Гостите на президентската институция ще имат възможност да разгледат Гербовата зала на „Дондуков\" 2, кабинетите на президента Румен Радев и на вицепрезидента Илияна Йотова, Огледалната зала, Залата за пресконференции и Президентската библиотека.", "date": "2018.09.16", "title": "Ден на отворените врати в Президентството"}
