{"url": "https://standartnews.com/biznes/ot-1-yuli-po-evtin-rouming-v-zapadnite-balkani-396039.html", "text": "Цените на услугите на роуминга между Северна Македония, Сърбия, Черна гора, Албания, Косово и Босна и Херцеговина от утре ще бъдат намалени с 27 процента, а от юли 2021 година ще бъдат изцяло премахнати, съобщи МИА, цитирана от БТА. Динамиката на намаляването на цените става в съгласие с договора, подписан на Втората дигитална среща на високо равнище за Западните Балкани като условие за започване на процедура за премахване на роуминга с Европейския съюз.", "date": "2019.06.30", "title": "От 1 юли – по-евтин роуминг в Западните Балкани"}
{"url": "https://standartnews.com/svyat/kuriozi-i-zakachki-osvezhikha-sreshchata-na-g-20-396076.html", "text": "Не „общо събрание“ на държавни и правителствени „директори“, а поредица от двустранни срещи се оказа форумът на Г-20, състоял се в японския мегаполис Осака. С най-голям интерес естествено се следяха от медиите срещите на двамата най-силни на света – американския президент Доналд Тръмп и руския му колега Владимир Путин. Сгледата между Тръмп и Путин бе „черешката на тортата“, но не по-малко интересни се заформиха разговорите на четири или на малко повече чифта очи на всеки от тях с други световни ръководители от „най-голямото добрутро“. Благодарение на Доналд и Владимир във фокуса на внимание попаднаха още и Меркел, и Мей, и други „знайни и незнайни“ ръководители от 20-е най-развити икономически държави. Жестът с показалеца на Тръмп в началото на срещата му с Путин се превърна в топ новина, по голяма дори от тази, че обмисля сериозно да присъства на парада в Москва по случай деня на победата. Поводът за закачката бе въпрос на журналист дали ще помоли руския си колега да не се намесва в предстоящите избори за президент на САЩ. Да, отговори Тръмп. Обърна се към Путин и каза: Не се намесвайте в американските избори. След това размаха бавно показалец и повтори думите, след което последва усмивка на лицето и на двамата лидери. Определението great guy, с което Тръмп нарече Путин, предизвика лавина от коментари в Русия, свързани с превода. Появиха се даже специални телевизионни предавания, в които общественици и журналисти гадаеха какво точно е искал да каже американския президент. Официалната вечеря на срещата ще остане в историята с термочашата на Путин, която за прави път бе показана пред международните журналисти. Камерите запечатаха и момента в който руският и американският президент вдигат наздравици с чаши, пълни съответно с чай и Кока-Кола. Независимо от тремора, който „налетя“ Ангела Меркел часове преди срещата в Осака, там тя се появи бодра и каза, че няма нужда от лекар, защото “както се е появило треперенето, така и ще отмине”. Но въпреки това канцлерката изненада с разсеяност. Преди началото на една от срещите Меркел си свери часовника с руския президент, но след това се запъти в  противоположната посока от мястото, на което трябваше да седне. Наложи се Путин да й напомни, че трябва да се върне. Тя го направи веднага, но изглеждаше необичайно смутена. В конфузна ситуация за мястото си в залата попадна и испанският премиер Педро Санчес. На срещата на Голямата двайсетица Санчес се оказа в съседство с Тръмп, който му припомни вежливо, че е само гост на сесията и затова мястото е по-отзад. Въпреки това медиите разкриха, че Тръмп е бил доста вежлив и даже споменал, че много харесва Испания. Президентът на Китай промени мястото си на официалната снимка на срещата, за да се отдалечи от американския си колега. Въпреки това след края на двустранна им среща стана ясно, че Америка засега отлага нови мита за Китай. Семейната снимка от срещата предизвика небивали коментари и залози дали ще има дами на следващото фото догодина в Риад, заради оставката на Мей и разклатеното положение на Меркел. Френският президент бе най-ухажваният европеец, въпреки че на “Фемили фото“ застана най-вляво. Макрон учтиво поздрави американския президент, а когато видя Путин, го поздрави с руското “привет”. Стана ясно, че е отговорил положително и на поканата отправена му от обитателя на Кремъл да присъства на парада за Деня на победата през 2020 г., когато се навършват 75 години от края на Втората световна война в Европа. Тръмп си направи закачка и с престолонаследника на Саудитска Арабия Мохамед бин  Салман преди да започне срещата  на Голямата двайсетица. Минавайки зад него американският президент леко го потупа по рамото. Принцът се обърна, но така и не видя никого. След като се обърна на другата страна забеляза отминаващия Тръмп, който му се усмихна широко. Бин Салман запомни закачката и със сигурност няма да се хване другата година, когато ще е домакин на срещата Г-20. Британският премиер в оставка Тереза Мей бе най-самотният човек на форума. Медиите показаха дори снимка, на която Мей се възхищава на робот, докато всички останали лидери си общуваха на групички. Шефът на Европейската комисия Жан-Клод Юнкер събра погледите когато седна зад черния роял и изсвири Одата на радостта. След това коментира, че това била “ода” за  многостранния подход в международната политика. Тръмп с огромно удоволствие разцелува красивата съпруга на аржентинския президент. Ръката на канадския премиер пък увисна, след като на една от срещите се оказа до бразилския президент Жаир Болсонаро, а Джъстин Трюдо реши да го поздрави. Бразилецът обаче го погледна и се завъртя на 180 градуса, за да се поздрави с друг негов съсед. Канадският премиер свали ръката си бързо, но остана дълго загледан в гърба на латиноамериканския президент. Още една куриозна случка, съпътстваща участието на Бразилия на срещата… Президентът Болсонаро отмени срещата си с държавния ръководител на Китай Си Цзинпин след като го чака повече от 20 минути. Той заяви, че трябва да си тръгва, защото самолетът му ще излита по график. На срещата бразилецът се надяваше да реши проблема с износа на говеждо за Китай. В началото на юни той спря след няколко засечени случаи на луда крава в Бразилия. По-късно обаче стана ясно, че Болсонаро е предложил официална двустранна среща до края на годината.", "date": "2019.06.30", "title": "Куриози и закачки освежиха срещата на Г-20"}
{"url": "https://standartnews.com/biznes/i-sauditska-arabiya-v-bitkata-za-zavoda-na-vw-396037.html", "text": "Въпреки твърденията, че ръководството на \"Фолксваген\" избира между България и Турция къде да направи новия си завод, накрая той може да бъде построен в Саудитска Арабаия. Тази неочаквана прогноза прави ARD, позовавайки се на запознати с хода на преговорите. От германската медия изтъкват, че ниските заплати и данъци са в полза на Измир. Ако турската държава отправи примамливо предложение към германския автомобилен концерн, шансовете да спечели инвестицията значително ще се увеличат, твърдят добре запознати източници от правителството в Берлин. Тъй като федералното правителство на провинция Долна Саксония има позиции в надзорния съвет на „Фолксваген“, решението за местоположението на завода се разглежда политически като ясна стъпка към затоплянето на отношенията с правителството в Турция на фона на леко обтегнатите връзки между Анкара и Берлин. Над 100 милиона щатски долара субсидия, свободна собственост и логистична връзка са включени в офертата на Турция, твърди лобист пред ARD. Нещо повече – държавата иска да намали популярността на седаните „Пасат“ сред длъжностните лица и политиците си. Ако “Фолксваген” избере друго място, държавните служители в бъдеще ще карат вероятно повече „Тойота“, твърдят от Анкара. От петък обаче отношението в централата на концерна във Волфсбург спрямо локацията на Егейско море е съвсем различно – вероятно заради намесата на нов и финансово силен играч. Саудитска Арабия иска да изгради завод за автомобили в продължение на 25 години и страната може да победи всяка оферта, твърдят лобисти. Ангажиментът на Саудитска Арабия към автомобилния сектор се демонстрира от посещението на принц Мохамед бин Салман в Южна Корея. Там той подписа споразумение за икономическо сътрудничество за милиарди долари, както и договор с производителя на автомобили „Хюндай“. Според информация на ARD, Саудитска Арабия има аргументи, които бордът на „Фолксваген“ не може да пренебрегне. Рияд може да субсидира всеки нов автомобил с най-малко 1000 долара за повече от 10 години. Държавата предлага петцифрен капацитет на производство на автомобили годишно. Данъкът върху продажбите е пет процента. Ще бъдат предоставени земя, сгради и съответната инфраструктура, както и обучение за персонала.", "date": "2019.06.30", "title": "И Саудитска Арабия в битката за завода на VW"}
{"url": "https://www.standartnews.com/sport/levski-pochete-gundi-i-kotkov-396020.html", "text": "Има легенди, които не умират. Приказката за Георги Аспарухов и Никола Котков се разказва от бащи на синове до ден днешен. На 30 юни се навършват 48 години от трагичната гибел на Георги Аспарухов-Гунди и Никола Котков. На този ден през 1971 г. две от големите звезди на българския футбол загинаха в автомобилна катастрофа край прохода Витиня. Лобното им място е на 52-рия километър от София. Аспарухов и Котков пътуват за Враца, където са поканени да участват в юбилейния мач по случай 50-годишнината на тамошния „Ботев”. Гунди е зад волана на своята  кола  „Алфа Ромео”. На бензиностанцията при Витиня непознат мъж ги моли да го качат и Аспарухов се съгласява и тръгват. След последния завой на около 150 м. от страничния път изскача товарен камион с тежко ремарке, който препречва фатално главния път. Аспарухов скача върху спирачката, но не успява да спре въпреки 30-метровия спирачен път. Алфата се забива в резервоара на камиона. Пo колата плисва бензин и се възпламенява за секунди. . Новината за трагедията светкавично обхожда цяла България. Макар комунистическата власт да неглижира смъртта на футболистите, защото същия ден загиват тримата космонавти от съветския кораб \"Съюз 11\", на поклонението се стичат близо половин милион души. За поредна година паметта на двете легенди бе почетена, а в ранните часове на деня от \"Левски\" публикуваха на сайта си специален материал за Гунди и Котето.  \"Има една неостаряваща мисъл, че гордите хора пазят мъката в себе си. Всеки от нас го е правил, разлиствайки страниците от своето битие. Има обаче мигове, които биват споделяни от хиляди. Има чувства, които обединяват и които не си отиват, колкото и безмилостен фактор да е времето. То понякога просто не може да отмие онези, на които им е предопределено безсмъртие. Не може да заличи величините, които обединяват поради непреходния си смисъл. Гунди и Котето бяха необикновени и гениални футболисти, но за всички преди нас и след нас те ще останат символ на едно необикновено и романтично време, родило мита за величието на играта и нейните рицари на зеления килим. Георги Аспарухов и Никола Котков бяха явление, надхвърлящо границите на футбола. Притежаваха невероятни човешки качества и затова бяха толкова обичани. Днес, 48 години след трагедията на Витиня, България все още ги помни. Младите слушат прехласнати историите за тяхното майсторство и човешки достойнства, а по-възрастните все още не могат да повярват, че ги няма. Тъгата по Гунди и Котков не е просто тъга по двама велики играчи. Не е тъга само на спортната общественост, защото от загубата на доблестни хора винаги боли. Имената на Гунди и Котков припомнят, че има легенди, които не умират. Затова и приказката за Георги Аспарухов и Никола Котков се разказва от бащи на синове до ден днешен и не позволява пламъкът на величието им да угасне. Те останаха във футболната и обществена памет със своят чар и елегантност. За кариерата им е написано и казано всичко. Победите и попаденията с \"Левски\", и с националния отбор ще се помнят завинаги. Те бяха всенародни любимци и затова до наши дни не секва скръбта по ранната им гибел. А за нас... За нас остава да следваме ярката светлина на тези неугасващи доблестни мъже, за да можем поне малко да се докоснем до величието им! Ръководството, футболистите и служителите на ПФК \"Левски\" се покланят пред паметта на Георги Аспарухов и Никола Котков.\".", "date": "2019.06.30", "title": "\"Левски\" почете Гунди и Котков"}
{"url": "https://standartnews.com/mneniya/ako-dzhonsn-e-premier-brekzit-mozhe-da-e-bez-dogovor-s-es-396049.html", "text": "  - Проблемът е доста по-сложен. Той не опира просто до споразумение между Германия и Франция. Френско-немският консенсус е задължителен и той ще бъде постигнат. Но само той не е достатъчен. Защото освен на междудържавно равнище, преговорите се водят и между партийните семейства на общоевропейско ниво. Не става дума и за излъчване на едно-единствено име – позициите, които се разпределят, са пет (председател на Комисията, председател на Съвета, председател на Европарламента, председател на Европейската централна банка, върховен представител по външната политика). И те вървят в пакет, т.е. трябва да бъдат постигнати баланси между партийните семейства в ЕП, между държавите – големи и малки, стари и нови членове, южни и северни и т.н. Ситуацията се усложнява и от обстоятелството, че за пръв път от 40 години ЕС няма да бъде управляван от голяма коалиция между Европейската народна партия и Партията на европейските социалисти. Иначе казано, сега имаме не двама, а четирима преговарящи (заедно със Зелените и либералите – вече под ново име, и с партията на Макрон в редиците си). И всичко това при базисната хипотеза, че ЕНП няма да се изкуши да търси съдействие с трите формации, стоящи вдясно от нея – консерватори, евроскептици, националисти и популисти, а ще остане част от сегашния преговорен формат. Все пак до края на месеца трябва да има ако не съгласувани имена, то поне принципна договореност за разпределение на позициите между тези четири партийни семейства – защото ЕП започва работа на 2 юли и трябва да избере своя председател – а тази позиция е част от общите баланси. - В политиката нищо не би следвало да се изключва априорно, но все пак подобен ход би бил сериозна изненада. Поемане на ръководството на ЕК от страна на действащия германски канцлер би означавало, че в ЕС действително чувството за спешността на намиране на решение, дълбочината на проблемите, необходимостта от консолидация на Съюза и нуждата от силно лидерство (подплатено с дългогодишния управленски опит на Меркел и водещата роля на Германия в Съюза) са доминирали над всички останали съображения. - Ако говорим за представителите в Европарламента, то най-логично е британските депутати да гласуват разпръснато, в съответствие с решенията на съответните партийни семейства. Още повече, че няма да има британски кандидатури, което да създаде условията за по-единен национален вот. - След като вече получи подкрепата на депутатите от Консервативната партия, на Джонсън му предстои да спечели и общопартийния вот. А още по-проблемно за него може да се окаже оглавяването на правителството и най-вече задържането на този пост. Консерваторите разполагат с много крехко парламентарно мнозинство, а коалиционната Демократична юнионистка партия на Северна Ирландия, която го осигурява, не приема идеята за Брекзит без договор – защото това не решава ключовия въпрос за границата между двете Ирландии и може да доведе до възобновяване на кръвопролитията в Ълстър. А Джонсън многократно е казвал, че излизането без договор е напълно приемлив за него вариант. Все пак, ако той е премиер на страната към 31 октомври, когато изтича отлагането, то вероятността ОК да напусне ЕС без договор би била значително по-висока. - Няма основание да се очаква, че поведението на британските евродепутати би се повлияло съществено от избора на нов премиер. Всички те са избрани в условията на течащ Брекзит, при дълбоко разделено общество и конфронтирана политическа класа в страната, декларирали са своите лични позиции и е най-логично да продължат да ги отстояват и в Брюксел – независимо дали са за напускане или за оставане в ЕС. - Предоговаряне на споразумението е практически невъзможно. Първо, защото постигнатото бе максималният компромис, на който двете страни са готови да отидат. Второ, защото ЕС отказва да се ангажира с нови преговори. А и позицията на Джонсън не създава очаквания за възможен компромис. Нещо повече, твърде трудно би могло да се стигне и до ново удължаване на сроковете. В края на октомври би следвало да приключи дейността си сегашната ЕК, което определя и времевия хоризонт на възможните преговори. Но по-важното е, че всичко доказва, че проблемът не е в недостига на време, а в отсъствието на съгласие – в самото Обединено кралство.      ", "date": "2019.06.30", "title": "Ако Джонсън е премиер, Брекзит  може да е без договор с ЕС"}
{"url": "https://standartnews.com/sport/verstapen-specheli-gran-pri-na-avstriya-396077.html", "text": "Холандецът Макс Верстапен с \"Ред Бул\" спечели състезанието за Голямата награда на Австрия. Това бе девети кръг от световния шампионат във Формула 1. Състезанието на пистата „Ред бул ринг“ се превърна в едно от най-интересните в последните години и предложи много драматичен край. Само две обиколки преди края холандецът изпревари Шарл Льоклер от \"Ферари\" с много рискова маневра и по този начин лиши пилота от Монако от първата победа в кариерата му. Успехът на Верстапен сложи и край на серията на \"Мерцедес\" от осем последователни успеха от началото на сезона. Германският тим все пак класира свой състезател на подиума, след като финландецът Валтери Ботас завърши трети.   Обиколка преди края германецът Себастиан Фетел с „Ферари“ задмина Люис Хамилтън (Великобритания) с „Мерцедес“, а това му бе достатъчно само за четвъртото място в подреждането. Челната шестица  допълни  Ландо Норис (Великобритания) с \"Макларън\".", "date": "2019.06.30", "title": "Верстапен спечели Гран при на Австрия"}
{"url": "https://standartnews.com/regionalni/komari-napadnakha-ruse-396052.html", "text": "Крайдунавските региони са нападнати от комари. За жителите на Русе тази година те са истински кошмар. 10 пъти са пръскали срещу комари в града от април, но проблемът си остава. „Ние извършваме обработки, убиваме едната популация, след 5-10 дена се излюпва нова”, обясни Георги Георгиев, управител на дезинфекционна станция в Русе, пише Булнюз. „Проблемът възникна от обилните дъждове, които не ни позволяват да работим своевременно”, заяви Георги Игнатов, общинска дирекция \"Екология\": Свищов също от години не помни толкова масова популация на комари. При ухапване комарът вкарва слюнка, за да попречи на кръвосъсирването. „Особено при децата е рисково. Защото разчесвайки кожата с мръсните ръчички, те пипат навсякъде и вкарват инфекция заедно с това”, каза общопрактикуващият лекар д-р Гергана Николова. Срещу сърбежа лекарите препоръчват охлаждащи продукти. А специалистите ще следят популацията на комарите до октомври.", "date": "2019.06.30", "title": "Комари нападнаха Русе"}
{"url": "https://standartnews.com/kultura/meril-striyp-i-ariana-grande-zaedno-za-netfliks-396035.html", "text": "Мерил Стрийп и Ариана Гранде ще участват в екранизацията на Нетфликс на култовия мюзикъл на Раян Мърфи „The Prom“. Джеймс Кордън, Никол Кидман, рапърката Акуафина, Кийгън-Майкъл Кий и Андрю Ранелс също влизат в бъдещия хит. Пиесата разказва за двама опитни актьора от \"Бродуей\", които ще бъдат изиграни от Стрийп и Кордън. След като тяхна постановка не е приета добре, те трябва да се докажат отново в очите на обществото. И наемат публицистка, Акуафина, която да им намери благотворителна акция. Така откриват Ема – ученичка, която не може да отиде на бала си, защото иска да заведе гаджето си – момиче. Според „Rolling Stone“ в момента върви национален кастинг в САЩ в търсене на подходящия човек за образа на Ема. Гранде ще се въплъти в приятелката на Ема – Алиса, която не може да признае сексуалността си пред света заради високопоставената си социална позиция. Кидман и Ранелс ще играят актьори, които също искат да помогнат, а Кий ще бъде училищния директор. „The Prom“ се очаква да излезе на големия екран за ограничен период от време през есента на 2020-а, след което ще бъде пуснат по Нетфликс.  ", "date": "2019.06.30", "title": "Мерил Стрийп и Ариана Гранде заедно за  Нетфликс"}
{"url": "https://www.standartnews.com/sport/angelovgadzhev-vodyat-na-monbat-rali-sliven-2019-396017.html", "text": "Екипажът на Мегапорт Рейсинг Мирослав Ангелов и Георги Гаджев (Skoda Fabia R5) води убедително след първия състезателен ден на 39-то Монбат Рали Сливен - втори кръг от националния рали шампионат и четвърти кръг от Балканския рали трофей на FIA. Втори се движи румънския екипаж Дан Гъртофан и Тудор Марза (Skoda Fabia R5). Тяхното изоставане е 47,5 секунди. Третото място след първите седем скоростни отсечки заемат Тихомир Стратиев и Еди Сивов (Ford Fiesta Proto) на 1:35,9 мин. от лидерите. Ангелов и Гаджев спечелиха общо 6 от 7 скоростни отсечки, изграждайки своята преднина основно в най-дългия етап за деня - скоростен етап \"Раково\". Там екипажът на Мегапорт Рейсинг успяваше да направи най-голямата разлика със своите конкуренти. От своя страна Гъртофан и Марза подходиха по-консервативно към трудната и тясна част от отсечката и се задоволиха с втората позиция към момента. Тихомир Стратиев и Еди Сивов продължават със силното си представяне и държат стабилното третото място в състезанието. Проблеми с един от задните амортисьори на техния Ford Fiesta Proto не им позволи да се борят с лидерите. Йордан Атанасов и Янаки Янакиев (АРТ Рейсинг, Mitsubishi Lancer Evo IX) са на четвърто място в генералното класиране. Те изостават от 2:24,4 мин. от лидера, но водят убедително в клас ERT 2 на Балканския трофей, който е тяхната основна цел този сезон. При автомобилите с един двигателен мост Григор Григоров и Мартин Милушев (Peugeot 208 R2) успяха да натрупат добра преднина от 53,9 сек. пред Антон Титов и Динко Георгиев (Citroen DS3 R3T). Трети се движат Дилян Станков и Йордан Йорданов, които правят много добър дебют с новото за тях Peugeot 208 R2. Изоставането на сливенския екипаж е 1:02,9 мин. от Григоров и Милушев. В група Е Калин Бенчев и Александър Спиров (Subaru Impreza WRX) водят убедително. Те натрупаха солиден аванс от 4:17,8 минути пред Марио Попов и Даниел Мечикян (Ford Fiesta EcoBoost). Третото място се държи в момента от Петър Бочков и Даниел Вълчев (Citroen Saxo), които изостават само с 13,3 секунди от Попов и Мечикян.", "date": "2019.06.30", "title": "Ангелов/Гаджев водят на Монбат рали Сливен 2019"}
{"url": "https://www.standartnews.com/sport/verstapen-specheli-gran-pri-na-avstriya-396077.html", "text": "Холандецът Макс Верстапен с \"Ред Бул\" спечели състезанието за Голямата награда на Австрия. Това бе девети кръг от световния шампионат във Формула 1. Състезанието на пистата „Ред бул ринг“ се превърна в едно от най-интересните в последните години и предложи много драматичен край. Само две обиколки преди края холандецът изпревари Шарл Льоклер от \"Ферари\" с много рискова маневра и по този начин лиши пилота от Монако от първата победа в кариерата му. Успехът на Верстапен сложи и край на серията на \"Мерцедес\" от осем последователни успеха от началото на сезона. Германският тим все пак класира свой състезател на подиума, след като финландецът Валтери Ботас завърши трети.   Обиколка преди края германецът Себастиан Фетел с „Ферари“ задмина Люис Хамилтън (Великобритания) с „Мерцедес“, а това му бе достатъчно само за четвъртото място в подреждането. Челната шестица  допълни  Ландо Норис (Великобритания) с \"Макларън\".", "date": "2019.06.30", "title": "Верстапен спечели Гран при на Австрия"}
{"url": "https://www.standartnews.com/sport/nov-medal-za-blgariya-ot-igrite-v-minsk-396018.html", "text": "България със сигурност си гарантира още един, 18-и медал, в последния ден от вторите Европейските игри в Минск (Блр). Спечели го каратистката ни Ивет Горанова, която засега е минимум с бронз, но може и да достигне до по-благороден цвят на медала. В категория 55 килограма кумите Горанова спечели три победи в трите си срещи и спечели предварителната група Б, като си осигури място на полуфиналите днес. В 15.24 ч. тя ще спори с представителката на Люксембург Дженифър Уорлинг за място на финала. В групата си българката последователно спечели с 2:1 точки срещу британката Ейми Конъл, с 6:3 срещу туркинята Туба Якан и с 8:0 срещу украинката Анжелика Терлюга. фото БОК/Костадин Андонов", "date": "2019.06.30", "title": "Нов медал за България от игрите в Минск"}
{"url": "https://www.standartnews.com/sport/zlato-i-za-ivet-goranova-v-minsk-396057.html", "text": "Каратистката Ивет Горанова донесе трето злато на България от втрите Европейски игри в Минск. Тя победи на финала в категория 55 кг кумите беларуската Анжелика Терлюга с 4:3. Титли от Минск за България спечелиха още Мария Оряшкова (самбо) и Станимира Петрова (бокс). Сребърните отличия за страната ни са 7, а бронзови 8. \"Горд съм от представянето на нашите спортисти в Минск, така се прави!, написа в личния си профил във Фейсбук спортия министър Красен Кралев, който също е с голям принос за успехите на спортистите ни, не само в Минс. - Надявам се, че ще имаме поводи за радост и догодина в Токио, но за да се поздравим с успехи, ни предстои много работа през следващите месеци! В Беларус изпратихме 85 атлети, които се състезаваха в 15 вида спорт и спечелиха 18 медала - 3 златни, 7 сребърни и 8 бронзови. Това е с 8 повече, отколкото на Игрите в Баку през 2015, когато нашите състезатели завоюваха 10 отличия - 1 златен, 4 сребърни и 5 бронзови. Нашите спортисти заслужават поздравления за отличното си представяне и успехите през последните десет дни. Продължаваме напред!\" България завърши на 16-о място в крайното класиране по спечелени медали от Вторите Европейски игри, които завършиха в неделя в столицата на Беларус Минск. С най-много медали в Минск приключва Русия - общо 109, от които 44 златни, 23 сребърни и 42 бронзови. На второ място са домакините от Беларус с 24 златни отличия и общо 69 медала, докато Украйна допълва челната тройка с 16 титли и 51 отличия. \r\nОбщо 43 от участващите 50 държави успяха да спечелят поне по един медал от игрите. \r\nКрайно класиране по медали от Европейските игри в Минск 2019: \r\n1. Русия 44 23 42 109 \r\n2. Беларус 24 16 29 69 \r\n3. Украйна 16 17 18 51 \r\n4. Италия 13 15 13 41 \r\n5. Холандия 9 13 7 29 \r\n6. Германия 7 6 13 26 \r\n7. Грузия 6 10 14 30 \r\n8. Франция 6 9 13 28 \r\n9. Великобритания 6 9 8 23 \r\n10. Азербайджан 5 10 13 28 \r\n11. Армения 5 3 3 11 \r\n12. Испания 5 2 6 13 \r\n13. Унгария 4 6 9 19 \r\n14 Белгия 4 1 1 6 \r\n14= Словения 4 1 1 6 \r\n16. България 3 7 8 18 \r\n17.  Португалия 3 6 6 15 \r\n18. Швейцария 3 3 4 10 \r\n19. Израел 3 3 1 7 \r\n20. Гърция 3 2 4 9 \r\n21. Дания 3 2 3 8 \r\n22. Полша 3 1 10 14 \r\n23. Швеция 3 1 4 8 \r\n24. Турция 2 6 7 15 \r\n25. Чехия 2 5 6 13 \r\n26. Румъния 2 3 5 10 \r\n27. Латвия 2 3 2 7 \r\n28. Хърватия 2 1 5 8 \r\n29. Литва 2 1 0 3 \r\n30. Финландия 2 0 1 3 \r\n31. Австрия 1 2 4 7 \r\n31= Ирландия 1 2 4 7 \r\n33. Сърбия 1 2 3 6 \r\n34. Косово 1 1 1 3 \r\n35. Естония 0 2 3 5 \r\n36. Молдова 0 1 4 5 \r\n37.. Словакия 0 1 3 4 \r\n38. Люксембург 0 1 2 3 \r\n39. Босна и Херцеговина 0 1 0 1 \r\n39= Кипър 0 1 0 1 \r\n39= Черна гора 0 1 0 1 \r\n42 Норвегия 0 0 2 2 \r\n43 Сан Марино 0 0 1 1 фото БОК/Костадин Андонов", "date": "2019.06.30", "title": "Злато и за Ивет Горанова в Минск"}
{"url": "https://standartnews.com/svyat/yankite-i-red-soks-podarikha-bebeshki-ekipi-na-megan-i-khari-396045.html", "text": "", "date": "2019.06.30", "title": "„Янките” и „Ред Сокс” подариха бебешки екипи на Меган и Хари"}
{"url": "https://standartnews.com/svyat/papa-frantsisk-privetstva-sreshchata-mezhdu-trmp-i-kim-chen-un-396047.html", "text": "Папа Франциск приветства срещата между американския президент Доналд Тръмп и севернокорейския лидер Ким Чен-ун и изрази надежда, че тя ще доведе до мир, предаде Ройтерс, цитирана от БТА. \"Поздравявам главните действащи лица и се моля този значителен жест да бъде още една стъпка по пътя към мира не само на полуострова, но и за доброто на целия свят\", каза папата в седмичното си обръщение на пл. \"Свети Петър\" във Ватикана. По-рано днес Тръмп се срещна със севернокорейския лидер Ким Чен-ун на демаркационната линия между двете корейски държави и двамата се договориха да бъдат подновени изпадналите в застой ядрени преговори. Тръмп стана днес първият действащ президент на САЩ, стъпил в Северна Корея, тъй като заедно с Ким направи няколко крачки от севернокорейската страна на демаркационната линия.  ", "date": "2019.06.30", "title": "Папа Франциск приветства срещата между Тръмп и Ким Чен-ун"}
{"url": "https://standartnews.com/svyat/kadilakt-na-trmp-vs-mertsedesa-na-kim-396058.html", "text": "Koлĸo пo-paзлични ca ĸoлитe нa Дoнaлд Tpъм и Kим Чeн Ун?  Πpeдпoчитaнaтa ĸoлa oт aмepиĸaнcĸия пpeзидeнт e , a Kим изпoлзвa  И двaтa aвтoмoбилa ca бpoниpaни и oбopyдвaни дa зaщитят пътницитe пpи нeoбxoдимocт, пишe Вuѕіnеѕѕ Іnѕіdеr, цитиран от money.bg.  Лимyзинaтa нa Tpъмп \"thе Веаѕt\" cтpyвa 1,5 милиoнa дoлapa. Tя e пpeдcтaвeнa пpeз 2014 гoдинa и зaпoчвa дa ce пpeдлaгa пpeз 2018 гoдинa. Изpaбoтeнa c шacитo нa Gеnеrаl Моtоrѕ, ĸoлaтa нa Tpъмп тeжи 9,71 тoнa, имa бpoниpaнa външнa чacт и мoжe дa пoбepe дo ceдeм дyши. Лимyзинaтa e paзpaбoтвaнa cъoбpaзнo възмoжнo нaй-лoшитe cцeнapии пo вpeмe нa пътyвaнe. Tя мoжe дa ycтoи нa oгнecтpeлни opъжия, eĸcплoзии, ĸaĸтo и xимични и биoлoгични aтaĸи. Зaщитнaтa външнa бpoня e 20 caнтимeтpa, a пpoзopцитe ca c дeбeлинa 12 caнтимeтpa. Гyмитe cъдъpжaт ĸeвлap - мaтepиaл, изпoлзвaн в бpoнeжилeтĸитe, a peзepвoapът зa гopивo e пoĸpит cъc зaщитeн cлoй пянa. Bpaтитe нa лимyзинaтa тeжaт ĸoлĸoтo тeзи нa caмoлeт Воеіng 757. B ĸoлaтa имa xлaдилниĸ c ĸpъвни бaнĸи oт cъщaтa гpyпa ĸaтo нa пpeзидeнтa Tpъмп, в cлyчaй чe тoй бъдe paнeн. Избopът нa Kим Чeн Ун cъщo e лимyзинa, пpaвeнa cлeд 2010 гoдинa.   нямa тoлĸoвa cпeцифиĸи и eĸcтpи, нo e c 5,5-литpoв би тypбo V12 двигaтeл, ĸoйтo мoжe дa пpoизвeдe 517 ĸoнcĸи cили. Aвтoмoбилът Ѕ600 Рullmаn тeжи близo 5 тoнa и e дълъг 6,4 мeтpa. Интepиopът e пpocтopeн c мecтa зa cядaнe и мнoгo мяcтo зa ĸpaĸaтa, ĸaĸтo и мyлтимeдийнa cиcтeмa. Cъщo ĸaтo лимyзинaтa нa Tpъмп, Ѕ 600 Рullаmаn Guаrd е бpoниpaнa и имa нeoбичaйнo дeбeли пpoзopци. Kим paзчитa и нa втopи aвтoмoбил пpи cвoитe пътyвaнияq cъщo Меrсеdеѕ - Муbасh 62. И тaзи ĸoлa имa мyлтимeдийнa cиcтeмa зa paзвлeчeниe и yдoбни ceдaлĸи.", "date": "2019.06.30", "title": "Кадилакът на Тръмп vs. мерцедеса на Ким"}
{"url": "https://standartnews.com/mneniya/mm-barnie-396019.html", "text": "Мисълта, че може сам да определи кой ще е следващият председател на Европейската комисия, изглежда от доста време не е чужда на френския президент Еманюел Макрон. Тя прозира и в двустранните му срещи с германския канцлер Ангела Меркел, с теренните проучвания по новоспекулираната ос Париж-Мадрид-Рим, както и в срещата на най-високо ниво в Европейския съюз, състояла се на 20-21 юни в Брюксел. Официално най-голямата група в новоизбрания Европейски парламент – тази на Европейската народна партия (ЕНП), стои зад своя издигнат кандидат (и председател на групата) Манфред Вебер. Но на последната среща на най-високо равнище на ЕС стана ясно, че тази кандидатура е по-скоро неприемлива. Срещу нея категорично се обявяват Еманюел Макрон и други европейски лидери, в т.ч. поне шестима министър-председатели социалисти и поне осем премиери-либерали и либерал-демократи от новоименуваната група „Обнови Европа“ (бивша АЛДЕ). За капак и зелените недолюбват Вебер (нищо, че нямат свои министър-председатели). Липсата на бял дим от еврокомина затвърждава убеждението, че новият шеф на Еврокомисията ще е компромисна фигура и прави все по-възможна идеята това да е бившият френски външен министър и два пъти еврокомисар Мишел Барние. Впрочем неговото име в последните три години се свързва с преговорите за Брекзит с Великобритания (той е главен преговарящ от страна на ЕС). И Барние, като Вебер, е представител на десноцентристката клика (ЕНП), но е приемлив за либералите. И за Вишеградската четворка. Поне засега още няма благословията на ПЕС (Партията на европейските социалисти), която още категорично си настоява за номинацията на холандеца Франс Тимерманс. Традиционно Германия и Франция, двете държави с най-голяма тежест в ЕС (особено с оглед на напускащия трети стълб – Великобритания) ръководят процеса на вземане на решения, а подкрепата на канцлера Ангела Меркел и президента Макрон се приема широко като предпоставка за всякаква сделка на върха в Евросъюза. Меркел обаче е на края на последния си мандат като премиер на Германия и нейното влияние е силно подкопано от необходимостта тя да покаже вярност към номинацията на Вебер, както като германец, така и като член на семейството на ЕНП. Но фона на Макрон, който се блъска в усилията си да укрепи новия ЕС и дори се съгласи да оттегли своята любимка Натали Лоазо като кандидат за най-високия пост в Еврокомисията. Дори Германия и Франция да останат най-влиятелните гласове, залозите на преговорите за ръководството са толкова високи, че интересите и възгледите на всички страни от ЕС трябва да бъдат взети под внимание - включително и тези, които при други обстоятелства могат да бъдат по-лесно притиснати да приемат най-твърдия глас. Макрон така се е засилил да „затапи“ Меркел, че се съюзява не само с либерални премиери, като тези на Белгия Шарл Мишел и Холандия Марк Рюте, но и социалисти от ранга на министър-председателя на Португалия Антонио Коща и колегата му от Испания Педро Санчес. Сред „приятелчетата“ на Макрон дори се намъкна и влиятелният в родината си италиански популист и вицепремиер Матео Салвини. За Италия, преговорите за лидерство са жизнено важни. Дори само заради факта, че тя губи трите най-големи капии в ЕС, които държеше досега - висшият представител за външните работи, председателят на парламента и председателят на Европейската централна банка. Манфред Вебер е идеалния еврократ. Ярък депутат в ЕП и много деен ръководител на групата на ЕНП. Предимствата му като партиен шеф обаче му носят негативи за очаквания пост. Защото е представител на дясно-центристката идея за Европа, но не е обединителната фигура, в номите условия на Евросъюза. Щом успя да укроти Мей, ще се справи и с Меркел, казват в Брюксел. Като ветеран френски държавник и два пъти европейски комисар Барние има опита и дипломацията за висшия пост на ЕС. И веднъж вече го доказа - като преговарящ за Брекзит той успя да сплоти 27-те държави-членки. Макар да е член на ЕНП, но вече има силни връзки с останалите лидери на ЕС, а също и с членовете на Европейския парламент от целия политически спектър. Но предимствата се сблъскват и с един недостатък! През 2021 г. Барние ще навърши 70 години. Той нито въплъщава смяната на поколенията, нито има харизмата на младите лъвчета -лидери на ЕС. А и „феновете“ на германския кандидат Вебер в Берлин трудно ще преглънат французин да поеме поста, отреден за германец. За да направят борбата още по-люта, силите зад Европейския съвет започнаха да подхвърлят още кандидатури, много от които дори екзотични. Въртят се имената на Александър Стуб (бивш премиер на Финландия), Кристалина Георгиева (която хем е наша, хем е неприкрита номинация на САЩ), Кристин Лагард (шеф на МВФ), Лио Варадкар (министър-председател на Ирландия), Петер Алтмайер (германски финансов министър), Андрей Пленкович (премиер на Хърватия), Колинда Грабар-Китарович (президент на Хърватия). И ако бъдещето изглежда облачно днес, когато е ясно, че 27 трудно да се споразумеят, какви ли бури ни чакат утре, когато кандидатурата опре до 751 членове на европарламента? \"По-бързо избират папа!\", възкликна ирландският премиер Лио Варадкар, излизайки недоспал от срещата през нощта на 20 срещу 21 юни на топ лидерите в Брюксел. „Радвам се, че съм така незаменим…, но и това трябва да се случи!“, пошегува се на изпроводяк и Жан-Клод Юнкер. Драмата с премиера на Европа заплита възела около още четири важни поста: „президент“ на Европейския съвет, шеф на Европарламента, председател на Европейската централна банка и ръководител на външната политика на Евросъюза. В раздаването на карти (постове) се включва цялата плеяда от политически страсти в Европа –десни, леви, либерали и зелени. Както и куп евродепутати, които имат собствено мнение. Отсега може да прогнозираме, че предстои интересно надцакване. И че играта е Всичко коз.", "date": "2019.06.30", "title": "М+М = Барние"}
{"url": "https://standartnews.com/svyat/orban-kategorichno-protiv-timermans-396071.html", "text": "Унгарският премиер Виктор Орбан определи като историческа грешка плана на председателя на Европейския съвет Доналд Туск да предложи социалдемократа Франс Тимерманс начело на Европейската комисия, предаде Франс прес. В писмо, адресирано до лидера на Европейската народна партия Жозеф Дол и публикувано в Туитър от Юдит Варга, унгарския държавен секретар по европейските въпроси, Орбан се възмущава от евентуалната номинация на Тимерманс начело на ЕК. Този сценарий ще даде ключов пост на една политическа формация, класирала се на второ място на евровота. Партията Фидес на Орбан е член на ЕНП, която се класира на първо място на евровота през май. Членството й беше суспендирано през март заради позициите й срещу Брюксел. Фидес има в новия ЕП 12 евродепутати, които са част от ЕНП. Според Орбан е унизително партията, класирала се начело на евроизборите, да остави ключовия пост, за който се е борила, на друг, който е в по-лоша позиция. \r\nУнгария е от страните, които заедно с останалите страни от Вишеградската група и Италия са най-враждебно настроени към номинацията на Тимерманс, защото той поде процедурите за нарушение на правилата на правовата държава срещу Унгария и Полша, припомня Франс прес. \r\nСпоред приближени на Манфред Вебер, кандидата на ЕНП за поста на председател на ЕК, той се е отказал от него при условие да бъде избран в сряда начело на Европейския парламент, което налага подкрепа за него от страна на социалистите и центристите.", "date": "2019.06.30", "title": "Орбан категорично против Тимерманс"}
{"url": "https://standartnews.com/svyat/57-po-rikhter-razdrusa-bregovete-na-tayvan-396038.html", "text": "Земетресение с магнитуд 5,7 по Рихтер бе регистрирано край бреговете на Тайван в неделя, според сеизмологичния център на острова, съобщава РИА Новости. \r\nПодземните трусове са регистрирани във водната зона на югоизток от Тайван в 03.44 часа  местно време на 140 километра от брега на окръг Тайдун в югоизточната част на острова. \r\n  Епицентърът на земетресението е на дълбочина 44,5 километра. \r\nНяма съобщения за наранявания или унищожаване, не е обявена и заплаха от цунами.", "date": "2019.06.30", "title": "5,7 по Рихтер раздруса бреговете на Тайван"}
{"url": "https://standartnews.com/regionalni/aktori-nagradikha-uchastnitsite-v-talantino-396042.html", "text": "Популярните актьори Веселин Калановски, Николай Станоев, доц. Огнян Спиров и директорът на ДТ „Енчо Халачев“ Бранимир Митов, наградиха участниците в VII издание на театралния фестивал „Талантино“. За малките и млади актьори бяха подготвени грамоти, купи и статуетки. И тази година Благоевград се превърна в сцена, на която се изявиха стотици даровити деца от цяла България. Прегледът на театралните школи се проведе за седма поредна година. В тазгодишното издание на фестивала бяха изиграни  32 постановки от малки и млади актьори от Благоевград, София, Перник,Симитли ,Казанлък, Банкя, Правец, Пазарджик, Бургас, Етрополе. Сред заглавията в програмата на седмото издание на „Талантино“ бяха : „Всеки змей това го знае“, “Таборът отива на небето“, „Бурята“, един прекрасен ден“, „Лелята на Стаси“, Денят на прошката“,  „Анини приказки“, „Бурята, „Чекмендже“ „Индже“, „Двобой“, Пуканки“. Тази година бе подготвена и съпътстваща програма - Международна научна конференция „Театрални школи, фестивали и публики, традиции, предизвикателства и нови посоки“.  ", "date": "2019.06.30", "title": "Актьори наградиха участниците в  „Талантино“"}
{"url": "https://standartnews.com/svyat/severno-kosovo-na-rba-na-khumanitarna-katastrofa-396074.html", "text": "Председателят на Сдружението на бизнесмените в Северно Косово Радош Петрович потвърди, че от утре, 1 юли, магазините за хранителни стоки, будките и дори фурните за хляб в Северно Косово няма да работят, предаде ТАНЮГ. Петрович каза миналата седмица за вестник „Политика“, че решение за това е взето на заседание на бизнесмените поради наложените 100-процентови мита върху стоките от Сърбия, въведени от властите в Прищина през ноември миналата година. Според Петрович тези мита са довели жителите на Северно Косово на ръба на хуманитарна катастрофа. От утре няма да работят дори фурните, чиито собственици през последните десет дни намалиха доставките на хляб с 60 процента. Солидарно с частните собственици на магазини за хранителни стоки и стоки за широко потребление няма да работи нито едно заведение за хранене, нито бензиностанциите и не е известно докога ще останат затворени. В аптеките, в които вече 10 дни не се доставят лекарства, търсенето се увеличи, а запасите намаляват. Най-много се продават антибиотици, лекарства за хронични болести и антидепресанти, което предизвиква тревога. Все още не е известно ще работят ли детските градини, в които вече няколко дни на децата вместо мляко и млечни продукти се дава чай, пише вестник „Политика“.  ", "date": "2019.06.30", "title": "Северно Косово на ръба на хуманитарна катастрофа"}
{"url": "https://standartnews.com/svyat/temperaturite-se-ponizhavat-396064.html", "text": "След шест дни на необичайни горещини температурите в Европа започват да се понижават, предаде Франс прес. В петък Франция счупи температурния си рекорд, като отбеляза 45,9 градуса по Целзий. Според метеоролозите се очаква спад на температурите с около 10 градуса в Париж и в други градове, макар че източната част от страната ще остане необичайно гореща. Температурата на Иберийския полуостров също спада, макар че термометрите в Мадрид ще покажат 38 градуса. \r\nВ Берлин се очакват 38 градуса. \r\nВисоки температури се очакват и в Италия. Метеоролозите предричат 35 градуса в Тоскана. \r\nДо момента дошлата от Сахара гореща вълна взе най-малко 8 жертви, четири във Франция и по две в Испания и в Италия. Възможно е тази цифра да се повиши, защото някои от смъртните случаи, за които беше съобщено вчера, са се случили преди дни, отбелязва АФП.", "date": "2019.06.30", "title": "Температурите в Западна Европа се понижават"}
{"url": "https://standartnews.com/svyat/guterish-prizova-za-ekspeditivnost-396066.html", "text": "Промените на климата напредват по-бързо от предвиденото и има нужда от спешни действия, за да се избегне катастрофа. Това предупреди днес генералният секретар на ООН Антониу Гутериш, предаде Франс прес. \r\n„Събрали сме се тук, защото светът е изправен пред сериозна необходимост от спешни действия за климата“, заяви Гутериш в Абу Даби, където участва в двудневна среща, посветена на климата, която трябва да подготви срещата на върха за климата през септември в Ню Йорк. \r\n„Климатичните изменения се случват сега и напредват дори по-бързо от предвижданията на най-добрите световни учени и изпреварват нашите усилия за борба срещу тях“, каза Гутериш. Той припомни, че всяка седмица има нови разрушения, свързани с климата, споменавайки за наводнения, суши, жеги, пожари и супербури. „Климатичните промени напредват по-бързо от нас. Знаем, че дори и обещанията от споразумението от Париж да бъдат напълно спазени, ние ще се изправим пред покачване с най-малко 3 градуса по Целзий на температурите до края на века“, каза Гутериш и допълни, че това ще бъде катастрофа за живота, такъв какъвто ни е познат. Генералният секретар отбеляза, че ситуацията ще продължи да се влошава, освен ако не се се действа сега спешно и амбициозно. Той призова правителствата да спрат да изграждат нови централи с въглища до 2020 г., да съкратят емисиите на парникови газове с 45 процента през идното десетилетие и да направят преход в базиращите се на изкопаеми горива икономики, допълва Асошиейтед прес.", "date": "2019.06.30", "title": "Гутериш призова за еко експедитивност"}
{"url": "https://standartnews.com/kultura/lesno-e-da-sme-dobri-samo-tryabva-da-nadmognem-egoto-396030.html", "text": "Мариус Донкин е готов за поредната акция на ръководената от него академична трупа – третото издание на „Театър пред театъра“, което стартира на 2 юли. Шефът на Народния няма почивен ден – нито в родната, нито в международната дейност. Предстои му подписване на договори за взаимни гастроли с елитни световни институции и фестивали. Самият Валерий Фокин, прославеният директор на Александрийския театър в Санкт Петербург, е останал много впечатлен от Асоциацията на балканските театри, създадена по идея на Мариус Донкин, към която тези дни се присъединиха Хърватия и Босна и Херцеговина, а следващият член е Турция. - Господин Донкин, колко важни са парите за изкуството? \r\n- Много са важни, разбира се, но не са фактор № 1 за качеството. Парите идват, когато действаш със съвест, но не я предопределят. Ние, както винаги, избираме обратното. И никой не си задава въпроса: Какво промених в себе си, какви са аргументите ми, за да искам повече? Лично аз имам сериозни основания, за да искам субсидия за театъра, различна от тази, която се предоставя в момена на Народния. \r\n- Каква е тя, назовете цифра... \r\n- Няма да я назова - не е за интервю. Но ще цитирам цифри на Националния статистически институт – от всички изкуства само и единствено театърът бележи повишение на зрителския интерес и на посещаемостта  - със 7 процента и половина. Четири трупи в държавата имат заслугата за този ръст и определено се гордея, че академичната е една от тях.  За сезон 2018/2019 сме изиграли 586 представления – средно около 60 на месец. А това води и до много добро допълнително материално стимулиране. Обезпечава по-нормално лято на колегите. 123 000 са гледали постановките ни на трите сцени. Да не се хваля, но обществото трябва да знае. \r\n- Как се постига подобен успех? \r\n- При нас – след промяната в отношенията. Днес те са много различни от тези, каквито бяха преди 3 години. Тогава хората се разминаваха, без да се поздравяват. Ширеха се интриги, конфликти... Не се познаваха, питаха се помежду си „Кой е този?“, „Кой е онзи?“. Отчуждението беше физически осезаемо. Беше много тежко – и си личеше. Сега е друго. Кога Народният театър е имал толкова много номинации за Икари и Аскери, толкова много награди? Ясно е, че оценките са субективни, но броят на зрителите е реалност, нали? Както е реалност, че колегите, които бяха стръвни, които се гледаха накриво и не желаеха да общуват, вече са добронамерени един към друг, искат да се виждат – готови са на взаимност, на състрадание. Аз съм възпитаван във всичко това не само в семейството на баща ми свещеника и майка ми домакинята, а и още от първия ми ден в Народния театър – беше преди повече от 40 години. Бях посрещнат от поколение на забележителни личности. Не казвам, че в онези времена по театрите беше някаква страхотна идилия – да не се заблуждаваме – но коректността, колегиалността, професионализмът на тези хора бяха на изключително високо ниво. Спазваха се простички закони. \r\n- Кои бяха вашите учители? \r\n- Всеки един от тях, светла им памет. Когато през 1976 година за първи път минах през служебния вход, Георги Раданов само с очи ми посочи, че трябва да сваля шапката си. И ми рече: „Мойто момче, тук е храм - не се говори високо, не се псува Това, последното, не знам дали ще съумееш да го спазваш, но поне се старай!“. И Рачко Ябанджиев, и Гец, и Черкелов, и Любо Кабакчиев – титани.  А Стефан Гецов – макар че изглеждаше мастит, грамаден, гръмогласен и го смятаха за грандоман, индивидуалист, безкрупулен, беше толкова раним и уязвим. Викал ме е в гримьорната си, за да споделя трудности – имало е сълзи в очите му. Артистът не е този, за когото хората го мислят понякога. \r\n- Вечният въпрос: Може ли да си голям актьор и калпав човек? \r\n- Не. Само изключителната личност владее публиката. Защото нашата професия е кауза. И личният пример е от значение – иначе как ще ти вярват или ще ти подражават. Всеки момент трябва да си на ниво – каквото и да се случва в живота ти. Ти си надарен и отличен от Създателя – той те е избрал, затова не можеш да отстъпваш. Дарованието е дадено, за да го даваш. Няма случайности. Нито кой ти е таткото, нито коя ти е майката – те също вдъхват възможността да възпитаваш у себе си възпитаемите неща: физика, глас, дисциплина, организация. Онова, другото – което или го има, или го няма – ти се дава от Него. \r\n- Вашите родители подкрепиха ли ви, когато ги информирахте, че ще ставате актьор? \r\n- И татко искаше да бъда друг, и майка искаше  да бъда друг. Той – да го наследя като свещеник. Тя – да стана лекар, това беше идеалът й. Но нито един от двамата не ме спря, когато стана ясно, че ще кандидатствам в Академията.   \r\n- И нямахте колебания? \r\n- Не. Бях категоричен. Още от 5 клас. В 9 клас дебютирах на сцената във варненския театър – момче с колело в „Майка земя“. Венета Славчева, изключителна актриса, играеше главната роля, а постановката беше на Любен Гройс. Вероятно тя ме беше препоръчала, защото в продължение на 2 години ми беше ръководител на драмсъстава в Пионерския дом. Първото ми излизане беше голямо преживяване – коленете ми омекнаха, краката ми се подгънаха.                               \r\n- Мислите ли, че театърът е по-хубав от живота? \r\n- Да, след като го променя. Щастлив си, когато потъваш в мечтата си. Връщането в действителността обаче е ужасна плесница. А от теб зависи как и до колко публиката ще прекрачи в драматургията. Най-важното  - и ти, и зрителите сте разбрали, че животът може да бъде и по-добър. Само трябва да открием пътя. \r\n- Това ли е основното послание на вашия прочут господин Ибрахим в хитовия ви моноспектакъл по Ерик Еманюел Шмит? \r\n- Да. Той знае каква е причината, заради която не живеем толкова прекрасно, колкото бихме могли. Тя винаги е една и съща -  лошотията. И трябва да бъде изкоренена, за да властва добротията. Понякога лошотията е убийствена - накърнява, обижда, обезсилва, обезсърчава. Въпреки че все по-често хората се отместват от пътя, за да минат другите, все по-често си казват „Благодаря“ и „Извинявайте“. \r\n- Как се преодолява, според вас, изкушението да пофлиртуваш с лошотията?       \r\n- Не е чак толкова сложно: човек не бива да се подава на личните си страсти под изключително ужасяващата енергия на егото. Особено драматично е, когато започне да подчинява хора и институции. Никой няма право. Така, както няма право да съди. А е толкова благо и красиво, когато направиш добро – чувстваш се прекрасно. Изключително състояние на духа. Само трябва за малко да спреш и да погледнеш пред себе си. \r\n- Какво да очакваме през следващия сезон? \r\n- Първа ще излезе последната засега пиеса на Недялко Йорданов - „Колкото, толкова“. Премиерата е за камерната сцена. 9 от 11-те роли ги играят колеги, които са от 70 нагоре. Животът и държавата са вложили толкова много в тях, че е жалко те да не го споделят със зрителите. А от нас – уважението. Те са Емилия Радева, Жоржета Чакърова, Иван Налбантов, Рут Спасова... На голяма сцена първото ново заглавие е  „Хубава риба“ - постановка на Ивайло Христов с Марин Янев, Стоян Алексиев, Стефан Мавродиев и Елена Телбис. През септември е планиран гастрол в Париж с „Моята скъпа лейди“. В края на годината репетиции на „Орфей“ започва Йерней Лоренци.  Следват проектите на Тиери Аркур /трети след „Идеалният мъж“ и „Балът на крадците“/, Боб Уилсън - с „Бурята“, Иван Панталеев... През пролетта ще излезе спектакълът за 170 години от рождението на Иван Вазов. След дълго мъдруване решихме да направим нещо, което не е правено. Юрий Дачев ще драматизира „Нова земя“ – изключителен роман, който по принуда е бил захвърлен. И крайно актуален, стане ли дума за единението между интелигенция и народ в името на национална кауза. Всъщност това е единственият подобен акт в новата ни история – спасяването на българските евреи е по-различно. Искаме да създадем награда на името на Иван Вазов – за духовен принос. Единствена –няма втора, няма трета. Идеята ми е на втората година номинирани да бъдат хора и от Балканите, а на третата – личности и от Европа. Не е задължително да са само артисти. Надявам се, че някои политици също ще получат привилегията да бъдат номинирани. \r\n- Това с политиците не е ли твърде оптимистично? \r\n- Нека да мечтаем. Тогава и Вселената помага... \r\n- ... Само ще я разсмеем тази Вселена с подобни блянове. \r\n- Убеден съм, че както в културата трябва да има политика, така и в политиката трябва да има култура. \r\n- Няма как да стане, докато парите за култура не стигнат поне 1 процент от държавния бюджет. \r\n- О, пътят до въпросния един процент е много дълъг. Този надпис, който толкова ви хареса -„Театр лучше жизни“ – всъщност ми е подарък от колеги от Перм. Само за сцената си те са получили 4 милиона и половина във валута.   \r\n- Кои от известните БГ режисьори ще се подпишат под следващите спектакли на Народния театър? Сашо Морфов? \r\n- Не. \r\n- Галин Стоев? \r\n- Засега е много ангажиран – нали е  директор в Тулуза. \r\n- Теди Москов? \r\n- Имаше идеи за версия по филм на Фелини, но програмата за следващите две години вече е пълна. \r\n- Иван Добчев, Маргарита Младенова? \r\n- Не. Иска ми се млади режисьори да поработят повече на Четвъртия етаж. А пространството на „Кирил и Методий“, където са нашите ателиета, ще обявим за арена на експерименти. \r\nТова ще е нашата четвърта сцена. Първото представление вероятно ще е на Васил Дуев – по „Антихрист“ на Емилиян Станев. Ще ремонтираме помещението зад камерната сцена на първия етаж, за да го превърнем в галерия, в място за премиери на книги, за срещи с артисти. Трудно и бавно работим за музейната експозиция. Очаквам движение и по проекта за улицата на изкуствата - „Иван Вазов“.       \r\n- Ще ви убедят ли да влезете в някоя от новите постановки? \r\n- Не знам. Може да дойде и този момент. Но и аз бих казал, че е жалко за неприсъствието на някои режисьори. Но дали е достоен онзи артист, който зад гърба на трупата „навива“ колеги да отказват постановка в Народния театър. Не уточнявам за кого говоря. Надявам се, че той ще прочете тези мои думи. Мога да разкрия и защо го прави, но не искам. Никога нямаше да си позволя подобен коментар, но усещането е много болезнено. Защо ни е нужно това? И то се случва не само в културата, има го и в спорта, и в политиката... Неволно се сещам за онзи стар и отвратителен виц за българския казан в ада, около който нямало нужда от дяволи. \r\n- Може би понякога егото е по-силно от всичко останало... \r\n- Ние, хората на изкуството, трябва да  докосваме с чисти ръце душата на зрителите. Иначе спокойно можем да заблудим публиката с едни фанфари форте.          \r\n- Как върви личният ви живот? \r\n- Какъв личен живот – и в събота, и в неделя съм на работа? От време на време все пак подхвърлям на дъщеря ми, че и аз искам внуци.", "date": "2019.06.30", "title": "Донкин: Лесно е да сме добри - трябва да надмогнем егото"}
{"url": "https://standartnews.com/sport/levski-pochete-gundi-i-kotkov-396020.html", "text": "Има легенди, които не умират. Приказката за Георги Аспарухов и Никола Котков се разказва от бащи на синове до ден днешен. На 30 юни се навършват 48 години от трагичната гибел на Георги Аспарухов-Гунди и Никола Котков. На този ден през 1971 г. две от големите звезди на българския футбол загинаха в автомобилна катастрофа край прохода Витиня. Лобното им място е на 52-рия километър от София. Аспарухов и Котков пътуват за Враца, където са поканени да участват в юбилейния мач по случай 50-годишнината на тамошния „Ботев”. Гунди е зад волана на своята  кола  „Алфа Ромео”. На бензиностанцията при Витиня непознат мъж ги моли да го качат и Аспарухов се съгласява и тръгват. След последния завой на около 150 м. от страничния път изскача товарен камион с тежко ремарке, който препречва фатално главния път. Аспарухов скача върху спирачката, но не успява да спре въпреки 30-метровия спирачен път. Алфата се забива в резервоара на камиона. Пo колата плисва бензин и се възпламенява за секунди. . Новината за трагедията светкавично обхожда цяла България. Макар комунистическата власт да неглижира смъртта на футболистите, защото същия ден загиват тримата космонавти от съветския кораб \"Съюз 11\", на поклонението се стичат близо половин милион души. За поредна година паметта на двете легенди бе почетена, а в ранните часове на деня от \"Левски\" публикуваха на сайта си специален материал за Гунди и Котето.  \"Има една неостаряваща мисъл, че гордите хора пазят мъката в себе си. Всеки от нас го е правил, разлиствайки страниците от своето битие. Има обаче мигове, които биват споделяни от хиляди. Има чувства, които обединяват и които не си отиват, колкото и безмилостен фактор да е времето. То понякога просто не може да отмие онези, на които им е предопределено безсмъртие. Не може да заличи величините, които обединяват поради непреходния си смисъл. Гунди и Котето бяха необикновени и гениални футболисти, но за всички преди нас и след нас те ще останат символ на едно необикновено и романтично време, родило мита за величието на играта и нейните рицари на зеления килим. Георги Аспарухов и Никола Котков бяха явление, надхвърлящо границите на футбола. Притежаваха невероятни човешки качества и затова бяха толкова обичани. Днес, 48 години след трагедията на Витиня, България все още ги помни. Младите слушат прехласнати историите за тяхното майсторство и човешки достойнства, а по-възрастните все още не могат да повярват, че ги няма. Тъгата по Гунди и Котков не е просто тъга по двама велики играчи. Не е тъга само на спортната общественост, защото от загубата на доблестни хора винаги боли. Имената на Гунди и Котков припомнят, че има легенди, които не умират. Затова и приказката за Георги Аспарухов и Никола Котков се разказва от бащи на синове до ден днешен и не позволява пламъкът на величието им да угасне. Те останаха във футболната и обществена памет със своят чар и елегантност. За кариерата им е написано и казано всичко. Победите и попаденията с \"Левски\", и с националния отбор ще се помнят завинаги. Те бяха всенародни любимци и затова до наши дни не секва скръбта по ранната им гибел. А за нас... За нас остава да следваме ярката светлина на тези неугасващи доблестни мъже, за да можем поне малко да се докоснем до величието им! Ръководството, футболистите и служителите на ПФК \"Левски\" се покланят пред паметта на Георги Аспарухов и Никола Котков.\".", "date": "2019.06.30", "title": "\"Левски\" почете Гунди и Котков"}
{"url": "https://standartnews.com/sport/nov-medal-za-blgariya-ot-igrite-v-minsk-396018.html", "text": "България със сигурност си гарантира още един, 18-и медал, в последния ден от вторите Европейските игри в Минск (Блр). Спечели го каратистката ни Ивет Горанова, която засега е минимум с бронз, но може и да достигне до по-благороден цвят на медала. В категория 55 килограма кумите Горанова спечели три победи в трите си срещи и спечели предварителната група Б, като си осигури място на полуфиналите днес. В 15.24 ч. тя ще спори с представителката на Люксембург Дженифър Уорлинг за място на финала. В групата си българката последователно спечели с 2:1 точки срещу британката Ейми Конъл, с 6:3 срещу туркинята Туба Якан и с 8:0 срещу украинката Анжелика Терлюга. фото БОК/Костадин Андонов", "date": "2019.06.30", "title": "Нов медал за България от игрите в Минск"}
{"url": "https://standartnews.com/sport/angelovgadzhev-vodyat-na-monbat-rali-sliven-2019-396017.html", "text": "Екипажът на Мегапорт Рейсинг Мирослав Ангелов и Георги Гаджев (Skoda Fabia R5) води убедително след първия състезателен ден на 39-то Монбат Рали Сливен - втори кръг от националния рали шампионат и четвърти кръг от Балканския рали трофей на FIA. Втори се движи румънския екипаж Дан Гъртофан и Тудор Марза (Skoda Fabia R5). Тяхното изоставане е 47,5 секунди. Третото място след първите седем скоростни отсечки заемат Тихомир Стратиев и Еди Сивов (Ford Fiesta Proto) на 1:35,9 мин. от лидерите. Ангелов и Гаджев спечелиха общо 6 от 7 скоростни отсечки, изграждайки своята преднина основно в най-дългия етап за деня - скоростен етап \"Раково\". Там екипажът на Мегапорт Рейсинг успяваше да направи най-голямата разлика със своите конкуренти. От своя страна Гъртофан и Марза подходиха по-консервативно към трудната и тясна част от отсечката и се задоволиха с втората позиция към момента. Тихомир Стратиев и Еди Сивов продължават със силното си представяне и държат стабилното третото място в състезанието. Проблеми с един от задните амортисьори на техния Ford Fiesta Proto не им позволи да се борят с лидерите. Йордан Атанасов и Янаки Янакиев (АРТ Рейсинг, Mitsubishi Lancer Evo IX) са на четвърто място в генералното класиране. Те изостават от 2:24,4 мин. от лидера, но водят убедително в клас ERT 2 на Балканския трофей, който е тяхната основна цел този сезон. При автомобилите с един двигателен мост Григор Григоров и Мартин Милушев (Peugeot 208 R2) успяха да натрупат добра преднина от 53,9 сек. пред Антон Титов и Динко Георгиев (Citroen DS3 R3T). Трети се движат Дилян Станков и Йордан Йорданов, които правят много добър дебют с новото за тях Peugeot 208 R2. Изоставането на сливенския екипаж е 1:02,9 мин. от Григоров и Милушев. В група Е Калин Бенчев и Александър Спиров (Subaru Impreza WRX) водят убедително. Те натрупаха солиден аванс от 4:17,8 минути пред Марио Попов и Даниел Мечикян (Ford Fiesta EcoBoost). Третото място се държи в момента от Петър Бочков и Даниел Вълчев (Citroen Saxo), които изостават само с 13,3 секунди от Попов и Мечикян.", "date": "2019.06.30", "title": "Ангелов/Гаджев водят на Монбат рали Сливен 2019"}
{"url": "https://standartnews.com/sport/zlato-i-za-ivet-goranova-v-minsk-396057.html", "text": "Каратистката Ивет Горанова донесе трето злато на България от втрите Европейски игри в Минск. Тя победи на финала в категория 55 кг кумите беларуската Анжелика Терлюга с 4:3. Титли от Минск за България спечелиха още Мария Оряшкова (самбо) и Станимира Петрова (бокс). Сребърните отличия за страната ни са 7, а бронзови 8. \"Горд съм от представянето на нашите спортисти в Минск, така се прави!, написа в личния си профил във Фейсбук спортия министър Красен Кралев, който също е с голям принос за успехите на спортистите ни, не само в Минс. - Надявам се, че ще имаме поводи за радост и догодина в Токио, но за да се поздравим с успехи, ни предстои много работа през следващите месеци! В Беларус изпратихме 85 атлети, които се състезаваха в 15 вида спорт и спечелиха 18 медала - 3 златни, 7 сребърни и 8 бронзови. Това е с 8 повече, отколкото на Игрите в Баку през 2015, когато нашите състезатели завоюваха 10 отличия - 1 златен, 4 сребърни и 5 бронзови. Нашите спортисти заслужават поздравления за отличното си представяне и успехите през последните десет дни. Продължаваме напред!\" България завърши на 16-о място в крайното класиране по спечелени медали от Вторите Европейски игри, които завършиха в неделя в столицата на Беларус Минск. С най-много медали в Минск приключва Русия - общо 109, от които 44 златни, 23 сребърни и 42 бронзови. На второ място са домакините от Беларус с 24 златни отличия и общо 69 медала, докато Украйна допълва челната тройка с 16 титли и 51 отличия. \r\nОбщо 43 от участващите 50 държави успяха да спечелят поне по един медал от игрите. \r\nКрайно класиране по медали от Европейските игри в Минск 2019: \r\n1. Русия 44 23 42 109 \r\n2. Беларус 24 16 29 69 \r\n3. Украйна 16 17 18 51 \r\n4. Италия 13 15 13 41 \r\n5. Холандия 9 13 7 29 \r\n6. Германия 7 6 13 26 \r\n7. Грузия 6 10 14 30 \r\n8. Франция 6 9 13 28 \r\n9. Великобритания 6 9 8 23 \r\n10. Азербайджан 5 10 13 28 \r\n11. Армения 5 3 3 11 \r\n12. Испания 5 2 6 13 \r\n13. Унгария 4 6 9 19 \r\n14 Белгия 4 1 1 6 \r\n14= Словения 4 1 1 6 \r\n16. България 3 7 8 18 \r\n17.  Португалия 3 6 6 15 \r\n18. Швейцария 3 3 4 10 \r\n19. Израел 3 3 1 7 \r\n20. Гърция 3 2 4 9 \r\n21. Дания 3 2 3 8 \r\n22. Полша 3 1 10 14 \r\n23. Швеция 3 1 4 8 \r\n24. Турция 2 6 7 15 \r\n25. Чехия 2 5 6 13 \r\n26. Румъния 2 3 5 10 \r\n27. Латвия 2 3 2 7 \r\n28. Хърватия 2 1 5 8 \r\n29. Литва 2 1 0 3 \r\n30. Финландия 2 0 1 3 \r\n31. Австрия 1 2 4 7 \r\n31= Ирландия 1 2 4 7 \r\n33. Сърбия 1 2 3 6 \r\n34. Косово 1 1 1 3 \r\n35. Естония 0 2 3 5 \r\n36. Молдова 0 1 4 5 \r\n37.. Словакия 0 1 3 4 \r\n38. Люксембург 0 1 2 3 \r\n39. Босна и Херцеговина 0 1 0 1 \r\n39= Кипър 0 1 0 1 \r\n39= Черна гора 0 1 0 1 \r\n42 Норвегия 0 0 2 2 \r\n43 Сан Марино 0 0 1 1 фото БОК/Костадин Андонов", "date": "2019.06.30", "title": "Злато и за Ивет Горанова в Минск"}
{"url": "https://standartnews.com/kultura/nona-yotova-az-sm-vlyubena-sgodena-izcheznala-396033.html", "text": "В новата ми роля съм като Алиса в Страната на чудесата, казва звездата: актриса, музикант, поетеса, депутат Нона Йотова е в стихията си: тя е Дагмар във „Влюбена, сгодена, изчезнала“ – новата постановка на Театър 199 „Валентин Стойчев“, чиято първа дата е 5 юли.  Актрисата, певица, композитор, поетеса и депутат от БСП щедро раздава разножанровите си таланти в своеобразния моноспектакъл, в който присъства и авторът – Деян Ангелов от Народния влиза в образа на драматурга. Пиесата на Щефан Фьогел е режисирана от Елена Панайотова - властелинка на завладяващите зрелища. Ето какво споделя Нона Йотова в навечерието на премиерата в сакралното мазе в сърцето на родния „Бродуей“. - Нона, що за провокация е новата ви роля? \r\n- Отдавна мечтаех за толкова силно и разтърсващо преживяване. Текстът е от любимия ми драматург Щефан Фьогел. Играх в неговата „Белла донна“ – абсолютен хит в Сатирата, който беше свален при пълен салон. Въобще Фьогел е автор, поставян из цяла Европа и доста из България. Когато открих „Влюбена, сгодена, изчезнала“, се оказа, че едва ли не е писана  специално за мен. Героинята е жена на подобна възраст, която в сватбения си ден излиза от банята и намира бележката „Не мога“. И се скрива в детската си къщичка на дървото в градината. За да сподели смешни съждения за мъжете – базирайки се върху опита си със силния пол. \r\n- Ще пеете ли? \r\n- Да. Фьогел е написал и песни – като много дълги стихове, а по тях  създадох мои текстове, съобразени с тези на автора. Първо е компилацията от парчета на Доли Партън и Саймън и Гарфанкъл, която изпълнявам сама с китарата.  Втората е един от вечните хитове на „Андрюс систърс“ – посветена е на мъжките имена, но между тях съм включила и българските Любомир, Цветан, Явор, Петър, Лазар. Все пак трябва да говорят нещо на публиката. Третата е танго с Джордж Клуни. Музиката в целия спектакъл е на Момчил Николов, аранжиментите са на Дани Милев. С Елена нарочно се отказахме да използваме мои авторски композиции – опитахме, но започна да се получава нещо съвсем друго. Хореографията я работим с перфектния Росен Михайлов. Представлението започва с предисловието на автора от неговата книга с пиеси за любовта. През цялото време той създава героинята – тя оживява, за да са заедно. С Додо си партнираме прекрасно. Има и още една изненада За първи път се пробвам и с кукли Абсолютната комедия обаче изисква изключителна физическа и психологическа концентрация, зад които се крие неистов труд. А Елена е световен режисьор. Вече работих с нейни колеги от Европа – с Щефан Флеминг в „Белла донна“ и с Жолт Пожгай в „Джина и Фидел“ – така че мога да оценя високата й класа. \r\n- Как е в \"199\"? \r\n- Сбъднах още един свой блян. Винаги съм харесвала това островче в театралния живот на България. Тук никога не се случват случайни неща, макар че всичко е възможно. Трябваше да изчакаме цяла година – спектаклите са планирани напред във времето. Щастлива съм. Нищо, че репетирам до късно вечер и през лятото - което не е било в кариерата ми. Излиза малко нанагорно заради работата ми в Парламента. Особено когато се пренастройвам – от атмосферата в Народното събрание към атмосферата на творчеството. Някои депутати  твърдят, че в Парламента се прави театър. Но театърът е твърде сериозно изкуство, а тези, които се правят на артисти в политиката, никак не ги харесвам. Затова държа нещата да бъдат категорично разграничени.         \r\n- Какво още разбрахте за любовта между Жената и Мъжа покрай „Влюбена, сгодена, изчезнала“? \r\n- Че между тях съществуват много неща, но хората се страхуват да ги изрекат. Че една жена на 50 изпада в безтегловност и иска да захвърли всичко, когато премине през илюзията за истинската любов и потъне в своя катарзис. Моята героиня общува директно с публиката – като в стенд ъп комедия. Тя е Алиса в Страната на чудесата, която се скрива в детството - в малкия свят, пълен с големи мечти за принцове. Моето детство беше прекрасно Но сега е болна тема – защото родителите ми вече ги няма и те ужасно много ми липсват. А в спектакъла няма никакъв битовизъм и това е  вдъхновяващо. Името на Дагмар на български означава „ден, светлина“.  Нещо като Деница по нашенски. Има магическа реалност в цялата история. Неслучайно Дагмар открива рокличката си на принцеса, която  изведнъж й става.   \r\n- Извинете, че ви приземявам, но дали в Парламента ще успеете да направите нещо за културата преди лятната ваканция – имам пред вид всички депутати, не само лично вие? \r\n- Не ми се вярва. И ми е много тъжно.  Обикновено винаги има някакви скандални теми, които пък възникват, за да прикриват други скандали. Натрупват се един върху друг – и никога няма време за изкуството. В момента държавата като че ли е абдикирала от културата. Може и да настъпят по-добри времена, но надали ще се случи при това управление. Много рядко има дебати за култура. Последният беше свързан с огромните софри на Ода Жон, след като с колегата ми Александър Симов отправихме запитване към Боил Банов: Нима всеки, който си плати, може да прави каквото си иска в Националната галерия. И друг въпрос ме вълнува открай време: Защо този прословут закон за меценатството не може да сработи? \r\n- Какво друго да очакваме вече лично от вас? \r\n- Албум по стихове на българските символисти – Яворов, Дебелянов, Лилиев, Христо Ясенов... Ще излезе заедно с книга. Това си е апостолска дейност. Време е историята ни да бъде написана истински и да се знае, че поетите ни са световни Омръзна ми да слушам хиляди глупости като от сорта на тези, че в България не е имало нито турско робство, нито фашизъм. Като човек на изкуството нося друга отговорност. А идеята за албума ми дойде, когато певачка направи упражнения върху „Прощално“ на Вапцаров – зверски кючек. В момента записваме „Ловци на бисери“ по стихотворението на Лилиев, като песента ще е по музика на Бизе от едноименната му опера. \r\n- Синът ви засега май се отказа от сцената... \r\n- Студент е в Софийския университет – учи философия. Мина през различни колебания – като всеки млад човек. Днес търсенето на „аз“-а продължава по-дълго. При мен всичко беше много ясно – и театърът, и музиката дойдоха едновременно. Усвоих първите акорди на китара, когато бях на 15 – и започнах да измислям песни. А сцената е в гените ми. Моят баща е бил приет в Народния театър – но е трябвало да мине в нелегалност.  Аз съм дъщеря на революционер, чиято първа мечта е била да бъде артист.                ", "date": "2019.06.30", "title": "Нона Йотова: Аз съм влюбена, сгодена, изчезнала"}
{"url": "https://standartnews.com/svyat/dzhonsn-khaotichen-brekzit-ne-e-v-interes-na-es-396062.html", "text": "Борис Джонсън заяви, че ако стане премиер на Великобритания, би повишил правителствения дълг за разходи по инфраструктурни проекти и стимулиране на икономическия растеж, предадоха Ройтерс и БТА. Пред тв канал „Скай нюз“ Джонсън, който си съперничи с външния министър Джереми Хънт в битката за Консеративната партия и кабинета, каза, че има налични средства за харчове по публични услуги и че би желал да взема нисколихвени кредити за добри проекти. Ако става дума за „кредит за финансиране на големи инфраструктурни проекти и има възможност за заеми с ниска лихва за дългосрочни ползи за страната, то ние трябва да го направим“, каза той. Джонсън обеща, че ако стане министър-председател, ще бъде голям привърженик на бизнеса. Той предрече, че неговата партия ще се изправи пред „политическо затихване“, ако Обединеното кралство не напусне ЕС на 31 октомври. Същевременно Джонсън, който беше външен министър в правителството на Тереза Мей, каза, че евентуален хаотичен Брекзит не е от интерес за ЕС.", "date": "2019.06.30", "title": "Джонсън: Хаотичен Брекзит не е в интерес на ЕС"}
