{"url": "https://standartnews.com/regionalni/blagotvoritelen-fitnes-maraton-za-rumi-391180.html", "text": "Има много причини, поради които си заслужава да спортуваме – здраве, тонус, физическа форма и прочее. Всички те облагодетелстват личността и карат конкретният човек да се чувства по-добре. Днес обаче ще стане дума за една обща кауза, която превъзхожда по смисъл всяка персонална изгода. \"Благотворителен Фитнес Маратон“ е \r\nинициатива на лайфстайл веригата Pulse \r\nFitness&Spa, включваща групово практикуване \r\nна спорт и игри от състезателен характер с цел помощ на човек в нужда. Каузата на събитието е събиране на средства за Румяна Стоянова, която е \r\nболна от левкемия. За нейното лечение са нужни €76.580. Събитието ще се проведе на 11.05, от 11:00ч. в \r\nPulse Fitness&Spa West Park (бул. „д-р Петър \r\nДертлиев“ 60). Участниците ще имат възможност да се включат в групови занимания по Тапаут, Кросфит и HIIT, а също така е планирано и фитнес \r\nсъстезание. Организаторите на събитието са осигурили множество подаръци за участниците. Предварително записване за фитнес маратона не е нужно и всеки – без значение член на Pulse Fitness&Spa или не – е добре дошъл. Входът е безплатен. На място ще има кутии, в които всеки ще може да даде своя принос за каузата! От Pulse Fitness&Spa призовават да се обединим \r\nи да помогнем на Руми в борбата ѝ с коварната болест. Това е неравна битка, в която помощта на всеки е от значение. Мотото на веригата е ‚Ела в отбора‘. Именно сега е същинското време всички желаещи да помогнат на Руми да се \r\nобединят като един отбор. Всички фактори за това са налице – обща кауза, воля, възможност. Да върнем усмивкатана Руми! ДАРИТЕЛСКА СМЕТКА \r\nIBAN: BG58UBBS80021081729440 \r\nBIC: UBBS BGSF \r\nРумяна Евтимова Стоянова ЕКОНТ – чрез паричен превод към \r\nДАРИТЕЛСКАТА сметка на РУМИ", "date": "2019.05.03", "title": "Благотворителен фитнес маратон за Руми"}
{"url": "https://standartnews.com/sport/slaviya-si-go-vrna-na-dunav-391204.html", "text": "Славия успя да излъже Дунав в Русе в последен мач от груповата фаза на втората осмица с 1:0. Единственото попадение за столичани реализира Цветелин Чунчуков в 89-ата минута на мача. Успехът изкачи Славия на първото място в Група Б след вчерашното поражение на Локомотив Пловдив от Септември с 1:2. Така Славия ще играе с Ботев (Враца) в плеойфите за Европа, а \"смърфовете\" ще се изправят срещу Етър . \r\nВ 5-ата минута Славчо Шоколаров стреля от дистанция, но топката мина покрай вратата. След тази ситуация последваха минути, в които и двата тима трудно достигаха до вратата на съперника, а домакините имаха само един удар към вратата на столичани за цялото първо полувреме. Така двата тима се оттеглиха на почивката при нулево равенство. След подновяването на играта Давид Муньос стреля неточно, след като засече топката при центриране от ъглов удар. Исмаил Иса влезе като резерва и можеше да изведе Дунав напред в резултата. В 62-ата минута нападателят засече с глава центриране от фаул, но ударът му премина на сантиметри от страничния стълб. В 74-ата минута Влади Узунов отправи мощен шут към вратата на Дунав, но стражът  Станислав Антонов се справи отлично. В заключителните минути Емануеле Джерия се справи с опасен удар на Краси Станоев от свободен удар. И така дойде 89-ата минута, в която Цветелин Чунчуков изведе Славия напред в резултата. Той засече с глава центриране на Славчо Шоколаров от десния фланг и реализира.", "date": "2019.05.03", "title": "Славия си го върна на Дунав"}
{"url": "https://www.standartnews.com/sport/slaviya-si-go-vrna-na-dunav-391204.html", "text": "Славия успя да излъже Дунав в Русе в последен мач от груповата фаза на втората осмица с 1:0. Единственото попадение за столичани реализира Цветелин Чунчуков в 89-ата минута на мача. Успехът изкачи Славия на първото място в Група Б след вчерашното поражение на Локомотив Пловдив от Септември с 1:2. Така Славия ще играе с Ботев (Враца) в плеойфите за Европа, а \"смърфовете\" ще се изправят срещу Етър . \r\nВ 5-ата минута Славчо Шоколаров стреля от дистанция, но топката мина покрай вратата. След тази ситуация последваха минути, в които и двата тима трудно достигаха до вратата на съперника, а домакините имаха само един удар към вратата на столичани за цялото първо полувреме. Така двата тима се оттеглиха на почивката при нулево равенство. След подновяването на играта Давид Муньос стреля неточно, след като засече топката при центриране от ъглов удар. Исмаил Иса влезе като резерва и можеше да изведе Дунав напред в резултата. В 62-ата минута нападателят засече с глава центриране от фаул, но ударът му премина на сантиметри от страничния стълб. В 74-ата минута Влади Узунов отправи мощен шут към вратата на Дунав, но стражът  Станислав Антонов се справи отлично. В заключителните минути Емануеле Джерия се справи с опасен удар на Краси Станоев от свободен удар. И така дойде 89-ата минута, в която Цветелин Чунчуков изведе Славия напред в резултата. Той засече с глава центриране на Славчо Шоколаров от десния фланг и реализира.", "date": "2019.05.03", "title": "Славия си го върна на Дунав"}
{"url": "https://standartnews.com/svyat/putin-ostana-bez-velikden-391184.html", "text": "За един от най-вярващите хора на планетата - Владимир Путин, страстната седмица още не е приключила. И макар миналата събота, в полунощ, президентът на Русия да посрещна Възкресение в препълнения храм „Христос Спасител” рамо до рамо с патриарх Кирил, времето за неприятни изненади, предателства и измами изобщо не е изтекло. А Голготата тепърва ще се изкачва. Макар да триумфира след срещата със севернокорейския лидер Ким Чен Ун, победата на Путин във външната политика горчи заради пораженията, които понася на родна земя. И то от най-милото му - руските деца. Талантите, които са голямата му гордост и първият му приоритет. Но само за седмица се превърнаха в голямото разочарование.        които възпитаниците на военното училище в Санкт Петербург измайсторили. Заради таланта на суворовците, Путин променил програмата си и отишъл в родния си град. Там един от курсантите накарал робот да залегне, след това да застане мирно, да направи челна стойка и да пълзи като разузнавач пред смаяния поглед на Путин.  \"Благодаря ви, момчета, вие наистина сте истински юнаци!\", възкликнал пред тях президентът, а похвалата му прозвуча като първа новина в обилни тв репортажи. Докато обаче руският президент, изпълнен с умиление, преговарял ден по-късно със севернокорейския лидер във Владивосток, една новина го заляла като студен душ. Оказало се, че президентът се възхищава не на таланта на руските младежи, а на южнокорейските. Роботите били  разработени и произведени от технолозите в Robotis Biolid. И всеки можел да си купи от интернет по един от тях само за 1000 долара. Как се е почувствал Путин, лесно може да се отгатне. Но злите езици твърдят, че    Нещастието обаче никога не идва само. А новината за фалшивите роботи се изпари бързо заедно с ректора на учебното заведение, защото дни по-късно обществените страсти в Русия опасно се нажежиха от друг фейк - този път, свързан е едно от най-рейтинговите предавания на Първи канал. Шестото издание на \"Детския глас на Русия\" е сред най-щедро финансираните продукции в държавната телевизия. \r\nЕдва ли някой е допускал, че предаването за бъдещите звезди на Русия ще бъде торпилирано от семейството на една от най-хитовите през последните 20 години певици – Алсу. Но е факт. Победата на по-малката й дъщеря – Михаела, отприщи народно недоволство заради съмнителен вот, накара телевизията да започне повторна проверка на гласуването, предизвика намеса на Интерпол заради задгранични СМС фирми и е на път да заличи дългогодишните усилия на Путин да наложи електронно гласуване.  \r\nДнес никой в Русия вече не вярва, че победата на Михаела е истинска. А още по-лошото е, че всички вече са убедени, че няма равен шанс в голямото състезание.  Дори Путин да закрие предаването, това няма да изтрие съмненията. Защото през цялото време любимецът на публиката беше друг – едно 10-годишно момче от Казахстан, което с основание наричат наследник на великия Бочели. Ержан Максим покори сърцата на стотици милиони руснаци на финала с изпълнението си - All Вy Мyself, и докара до ярост цялата зала след като стана ясно, че остава втори с внушителна разлика зад Михаела. Дъщерята на Алсу получи наградата, обляна в сълзи от щастие, но малко след това напусна сцената, освиркана от публиката.   \r\nЕдва ли скоро ще се разбере точно каква е истинската цена на трофея. Но отсега е ясно -  той ще струва кариерата на малката Михаела. И ще сложи край на приказния живот на майка й. Принцесата на Русия, както я наричаха доскоро, има наистина завидна съдба. Това е любимата дъщеря на вездесъщия Ралиф Сафин, който по времето на Борис Елцин бе сред най-първите хора в Москва. Той е сред основателите, а после и първи вицепрезидент на Лукойл. Сафин дава кураж на дъщеря си да застане през микрофона още на 15 г. Първият й албум \"Зимен сън\", излиза само година по-късно и за 6 месеца чупи всички рекорди с продадени повече от 700 000 копия. Следващата година тя получава още по-голям подарък - не само отива на Евровизия, но печели второ място. Нещо, което не е постигала дори Алла Пугачова. Примата никога не е долюбвала бързоизгряващата звезда. Може би затова нейният съпруг – Максим Галкин, днес е сред най-яростните противници на Михаела. А допълнителен аргумент за агресията му е факта, че също води седмично детско предаване в конкурентна телевизия.    \r\nСлед славата от Евровизия и турнето в стотици държави, Алсу продължава шеметната си кариера.  \r\nКрасавицата вече 20 г. не е слизала от сцената, но отдавна смени приоритетите в живота. Случи се през 2006-та година, когато срещна Ян Абрамов. Наследникът на един от най-известните банкери от \"Местен кредит\", е роден в Баку, но завърша в Америка и оглавява собствената си компания \"Нови оръжейни технологии\", известна с патента на пистолетите \"Оса\". Любовният роман между наследниците на милионерите започна след като Ян кани Алсу в московски ресторант, сяда зад белия роял и изпява една от любимите й песни. . Едните родители подаряват на младото семейство \"Бентли\", а другите - по 20% от банковите акции в \"Местен кредит\". Венчава ги кметът на Москва Юрий Лужков, а сватбеното им пътешествие е на остров Фиджи. Две години по-късно в Америка се ражда първата им дъщеря Сафина, през 2008 – Михаела. През 2016 г. те се сдобиват и със син, кръстен на свекъра и роден в най-скъпата частна клиника в Тел Авив.   \r\nЗвездното семейство никога не е било съпътствано от скандали, въпреки че облаците около фамилията на Алсу отдавна са се сгъстили. Още през 2016 г. банка \"Зенит\" подава в арбитражния съд на Москва иск за обявяване на банкрут на фирмата на бившия вече сенатор от Република Алтай Ралиф Сафин. Става дума за семейната компания  \"Марр капитал\", която се занимава с търговия на нефтопродукти и недвижимо имущество. Искът е изненада, защото само 5 години по-рано, през 2011 г., Сафин попада в класацията на Форбс за 200-те най-богати руснаци, заемайки 192-ро място с лично богатство от $500 млн.  \r\nКаквито и дори фиктивни проблеми с парите да е имала фамилията на Алсу, днес кахърите им са много по-големи. Защото става дума не само за репутацията им. Но и за нещо повече. Случаят \"Михаела\" поставя руския президент в деликатна ситуация. Морална, а не материална. Разбива на пух и прах неговото кредо от последната му кампания: Всичко правим за младите, защото:  И го вкарва в обяснителен режим защо така ожесточено критикува брюкселския елит, при положение, че московският се оказва не по-малко покварен.  \r\nПутин е пред опасна дилема - дали да хвърли вината пак върху хибридната война с украински привкус или да разчисти преялите с власт и пари тв продуценти и музикални милионери. Които някои критици вече ги нарекоха \"новите търговци в храма\", а други ги сравниха със съвременния Распутин. От решението му зависи дали ще получи \"милиони червени рози\" като овации от родната публика или цветята са за само тези, които изпълняват шлагера. И които напоследък все повече превземат кремълските зали от концертите на детските таланти.                    \r\n      \r\n ", "date": "2019.05.03", "title": "Защо Путин остана без Великден"}
{"url": "https://standartnews.com/biznes/teodora-petkova-poema-kormiloto-na-unikredit-bulbank-391149.html", "text": "Теодора Петкова поема управлението на най-голябата банка у нас. Тя е новият председател на Управителния съвет и главен изпълнителен директор на УниКредит Булбанк На тази позиция Петкова наследява Левон Хампарцумян, който реши да се оттегли в края на април след успешното приключване на мандата си. Назначението на Теодора Петкова подлежи на вписване в Търговския регистър. „Радваме се, че новият главен изпълнителен директор е вътрешен за организацията, което показва непрестанния ни ангажимент към развитието на хората и потвърждава вниманието, което отделяме на многообразието и баланса на половете. Теодора има необходимите лидерски умения да продължи успеха на УниКредит Булбанк и се радваме да я приветстваме най-топло в новата й роля. От името на цялата група бихме искали да благодарим и на Левон за успешното управление на банката повече от 18 години.“, коментираха Николо Убертали и Джанфранко Бизани, директори на УниКредит за Централна и Източна Европа. „За мен беше чест да помогна за изграждането на най-успешната българска банка през последните години. Ще подкрепям Теодора в новата й роля и пожелавам на целия екип всичко най-добро занапред.“, каза Левон Хампарцумян. Теодора Петкова и Левон Хампарцумян ще осигурят плавен преход през следващите седмици. Теодора Петкова е председател на Управителния съвет и главен изпълнителен директор на УниКредит Булбанк. Преди това тя е член на УС и главен риск директор на УниКредит Булбанк, както и председател на Кредитния съвет на банката, на Комитета по провизиране и реструктуриране и член на Кредитния комитет. Теодора Петкова започва кариерата си в банката като кредитен анализатор през 2002 г. и става старши мениджър на екипа за корпоративно кредитиране през 2007 г. От 2009 до 2015 г. Теодора е директор на управление „Кредитен риск“, а от септември 2015 г. е директор на Международния център в „Корпоративно, инвестиционно и частно банкиране“. Теодора Петкова е член на Надзорния съвет на УниКредит Кънсюмър Файненсинг и има многогодишен опит като член на Борда на директорите на УниКредит Факторинг. Теодора Петкова е магистър по финанси от УНСС и има Global Executive MBA от Carlson Business School на University of Minnesota и от Vienna University of Economics and Business.", "date": "2019.05.03", "title": "Теодора Петкова поема кормилото на УниКредит Булбанк"}
{"url": "https://standartnews.com/svyat/trmp-i-putin-v-speshen-telefonen-razgovor-391203.html", "text": "Президентите на САЩ и Русия,  , са разговаряли по  днес малко повече от един час, съобщи говорителката на Белия дом Сара Сандърс, цитирана от световните агенции. Кремъл потвърди за разговора, но отказа подробности на този етап. \r\nДвамата са обсъдили  ,  и много за кратко доклада Мълър, уточниха от Белия дом. \r\n  \r\nТръмп и Путин са разговаряли за  , този път с участието и на Китай, както и за продължаване на действието на сегашния американско-руски Договор за ограничаване на стратегическите нападателни оръжия. \r\n  \r\nАмериканският президент е призовал руския си колега да окаже да се откаже от своята ядрена програма. \r\n  \r\nПо въпроса за Венецуела, Тръмп е подчертал, че \"всички варианти продължават да бъдат на масата\". САЩ са \"на страната на венецуелския народ\", е дал да се разбере той. \r\n   между Съединените щати, които искат венецуелският президент  да се оттегли, и Русия, която обвинява администрацията на Тръмп, че се опитва да организира държавен преврат в тази държава с огромни петролни резерви, отбелязва Франс прес. \r\n  \r\nДвамата са обсъдили \"много, много накратко\" и доклада на американския специален прокурор  който разследваш  в САЩ през 2016 г. \r\n  \r\nАмериканският и руският президент са отчели факта, че  \r\n  \r\nТова бе един \"като цяло положителен разговор\", обобщи Сара Сандърс, цитирана от Ройтерс. \r\n  \r\nТАСС посочва, че това е  в началото на декември в Аржентина. Тогава американският президент отмени в последния момент планираната отделна среща с руския си колега и двамата само разговаряха за кратко в кулоарите на форума. \r\nМеждувременно президентът на САЩ Доналд   предаде Ройтерс. \r\nВ поредица от коментари в Туитър Тръмп отбеляза, че с Путин са обсъдили различни въпроси - от Северна Корея, Украйна и Венецуела през търговията до ядрените оръжия. Обсъдихме и \"руската измислица\", каза той, визирайки разследванията за намеса на Русия в президентските избори в Съединените щати през 2016 г. \r\n\"Имах дълъг и много добър разговор с президента на Русия Путин. Както винаги съм казвал, много преди началото на лова на вещици (разследването за сговор между предизборния щаб на Тръмп и Русия), да се разбираме с Русия, Китай и всички други е добро, а не лошо нещо\", написа още в Туитър Тръмп.", "date": "2019.05.03", "title": "Тръмп и Путин в спешен телефонен разговор"}
{"url": "https://www.standartnews.com/sport/arsenal-gleda-km-finala-v-liga-evropa-391112.html", "text": "Арсенал победи Валенсия с 3:1 в първия полуфинал на Лига Европа. Валенсия определено започна по-добре и в 11-ата минута поведоха в резултата. След корнер Родриго остана сам на далечната греда, върна към близката, където Диакаби успя да се пребори със защитниците и да отбележи отблизо. След нов пропуск на гостите Арсенал стигна до 1:1 в 18-ата минута чрез Обамеянг. Пълният обрат бе факт в 25-ата минута, когато Лаказет се измъкна зад защитата и стреля с глава. Вратарят Нето изби, но топката рикошира в гредата и премина с около половин метър зад голлинията. Все пак часовникът върху ръката на съдията сигнализира и голът бе факт. В 90-ата минута домакините направиха успеха си още по-убедителен, след като Обамеянг вкара за 3:1. В другия полуфинал Айнтрахт и Челси направиха 1:1. Лука Йович откри за домакините в 23-та минута, но в края на първото полувреме Педро Родригес изравни. Реваншите са след седмица.", "date": "2019.05.03", "title": "Арсенал гледа към финала в Лига Европа"}
{"url": "https://standartnews.com/sport/balkov-poema-natsionalniya-ot-1-yuni-391157.html", "text": "Легендарният халф от САЩ 94 и настоящ треньор на Етър Красимир Балъков е фаворит за поста на Петър Хубчев начело на националния тим по футбол и се очаква да поеме отбора от 1 юни, когато му свършват ангажиментите с отбора от Велико Търново. Президентът на БФС Боби Михайлов вече е разговарял с Бала и се очаква до дни да има резултат в положителна посока. Вариант за първия тим е и Георги Донков, който досега бе помощник на Петър Хубчев. Спецът има в момента оферти и от немски отбори, а по квалификация и опит не отстъпва на този на Балъков. Почти сигурно обаче на този етап Донков ще откаже офертата за първия тим, защото е лоялен към Хубчев. Очаква се двамата да поемат до месец Левски. \r\nБалъков вече е започнал да си подготвя щаба си за националния. Той дори е разговарял с някои от досегашните хора работили с Хубчев да останат при него и за вбъдеще. Вариант за първия тим е и Димитър Димитров - Херо, който напусна Иртиш (Павлодар) заради слабите резултати на тима от началото на годината.", "date": "2019.05.03", "title": "Балъков поема националния от 1 юни?"}
{"url": "https://www.standartnews.com/sport/etr-si-osiguri-myasto-na-barazha-391116.html", "text": "Етър победи вкъщи Витоша (Бистрица) с 2:0 в последен мач от Първа група на втората осмица. Така \"виолетовите\" си гарантираха първото място в четворката и очакват решаващите битки за седмото място, даващо право на бараж за \"Лига Европа\". Головете за победата на Етър вкараха Велко Ватрович (19) и Милчо Ангелов (29).", "date": "2019.05.03", "title": "Етър си осигури място на баража"}
{"url": "https://standartnews.com/svyat/v-angliysko-shkolo-veche-ima-samo-neutralen-pol-391175.html", "text": "Така се създава объркване у децата, вбесени са родителите На учителите в начално училище в английския град Лий, графство Есекс, бе забранено официално да се обръщат към децата с \"момчета и момичета\", а да използват неутрални поводи за пол. Вбесен родител веднага реагира с гневно писмо, в което обявява местните власти в \"промиване на мозъци\". \"Така се създава объркване у децата, които иначе биха били напълно щастливи. Докъде ще стигнем така? Общи тоалетни? Общи съблекални, което е неприлично?\", казва се в писмото. От съвета по образование в Саутенд обаче се застъпиха за мярката с обяснението, че това било стъпка към джендър-образованието на децата. Възхитена бе и Сидони Бертранд-Шелтън от организацията за лесбийки, гейове, бисексуални и транссексуални \"Stonewall\": \"От жизнено значение е в училище да се създаде обстановка, в която децата да достигнат своя пълен потенциал\".  ", "date": "2019.05.03", "title": "В английско школо вече има само \"неутрален пол\""}
{"url": "https://standartnews.com/sport/prandi-vika-15-za-ligata-na-natsiite-391159.html", "text": "Силвано Пранди обяви състава на националния тим по волейбол за старта на подготовката за Лигата на нациите. В него са включени 15 състезатели, които започват тренировки в понеделник, 6 май, в тренировъчната зала на столичната \"Арена Армеец\". През първите дни заниманията ще бъдат водени от помощник-треньора Андрей Жеков, тъй като Силвано Пранди все още има мачове с клубния си отбор Шомон във Франция. След пристигането на италианския специалист ще бъде направена и открита тренировка за медиите. \r\nНа 21 май ще бъде определена окончателната група от 25 играчи, които ще могат да участват в Лигата. На 23 май отборът пътува за Белград, където на 24-и и 25-и ще бъдат изиграни контролни срещи със Сърбия.  \r\nНа 27 май пък е заминаването за Аржентина, където е първият турнир от състезанието. Оттам българският тим ще пътува за Китай преди да се прибере в България за домакинския уикенд във Варна (14-16 юни). \r\nРазпределители: \r\nГеорги Братоев (Нефтохимик 2010), Георги Сеганов (Малие - Турция), Чоно Пенчев (Марек Юнион Ивкони), Владимир Станков (ЦСКА). \r\nДиагонали: \r\nЦветан Соколов (Кучине Лубе - Италия), Николай Учиков (Нефтохимик 2010), Велизар Чернокожев (Добруджа 07), Радослав Парапунов (Хавай Юнивърсити) \r\nПосрещачи: \r\nВалентин Братоев (Джей Тект - Япония), Тодор Скримов (Вибо Валентия - Италия), Николай Пенчев (Онико - Полша), Розалин Пенчев (СЕСК - Бразилия), Тодор Алексиев (Олимпиакос - Гърция), Мартин Атанасов (Шомон - Франция), Пламен Шекерджиев (ЦСКА), Георги Петров (Нефтохимик 2010), Аспарух Аспарухов (Монтана), Гордан Люцканов (Левски София) \r\nЦентрове: \r\nВиктор Йосифов (Веро Волей - Монца), Николай Николов (Спортинг - Португалия), Теодор Тодоров (Нефтохимик 2010), Светослав Гоцев (Динамо - Русия), Красимир Георгиев (Рен - Франция), Алекс Грозданов (Маасейк Волей - Белгия), Николай Колев (Черно море Баск) \r\nЛибера: \r\nТеодор Салпаров (Нефтохимик 2010), Владислав Иванов, Мартин Иванов (Нефтохимик 2010), Петър Каракашев (Хебър), Ивайло Лалов (Левски София)", "date": "2019.05.03", "title": "Пранди вика 15 за Лигата на нациите"}
{"url": "https://standartnews.com/kultura/irina-i-ivan-razhdat-siyaniya-na-chetiri-rtse-391132.html", "text": "Ирина и Иван раждат \"сияния\" на четири ръце Двамата старозагорски художници не знаят как ще завърши картината им – единият я започва, другият продължава   Как се рисува на четири ръце? Каква е разликата между творчество и СЪтворчество? От няколко години това показват и утвърждават двама старозагорци - Ирина Колева и Иван Арабаджиев. Преди дни закриха първата си обща изложба „Сияния“. Иван има по-дълга творческа биография, зад гърба му са повече от 30 самостоятелни изложби, много участия в регионални, национални и международни изложби, множество награди. Завършил е Института по изобразителни изкуства в Дупница. Той е утвърдено име, на 30 години става член на СБХ. И така до 2016 година, когато на Лятната академия „Огънят на Орфей“ в Разлог, където е преподавател на творчески клас, се срещат с Ирина. Тя е лингвист и работи като преводач, но от малка искала да рисува, посещавала е Центъра за работа с деца. Двамата се познавали и преди това, но там се срещат творческите им светове. По време на обучението тя нарисувала картина, наречена „Персеиди“, която всички харесали. Той обаче казал, че трябва малко „да се пипне“. Е, пипнал и днес тази първа обща картина е сред любимите им. Това е началото на съвместното им творчество, а Иван, уж на шега, казва: „Аз съм човек, който сбъдва мечти“. Но не е шега, защото Ирина, заедно с работата си, започва да се занимава сериозно с живопис. И общите им картини не остават незабелязани. През същата 2016 година участват в Балканското квадринале на живописта „Митовете и легендите на моя народ” в Стара Загора. От тогава досега участват и в традиционния Есенен салон - с награда-грамота през 2018 г., а през 2017 г. имат награда за цикъл рисунки. „Много са посланията на тази изложба към нас, зрителите. Някои от тях директно атакуват нашия познавателно-емоционален свят – „Синия залез“, „Поглед отвъд“, „Лунни сияния“, нежните и прекрасни малки творби на Ирина… Част от другите творби носят по-сложна семантика и конфигурация – „Молитва“, „Символи на Вярата“, „Земното царство“, „Небесното царство“. Самите заглавия на картините ни въвеждат в други простори, състояния, емоции. Ние трябва да се опитаме да станем мисловни съавтори на творците, да уловим тайнството на съзиданието,“ опита се да разчете посланията им при откриването на изложбата доц. Злати Златев, доскорошен председател на групата на художниците в града. „Искаме красотата да се установи в нашето ежедневие като правило, а не като изключение и така да можем да научим повече за света на прекрасното, да разкрием още някоя негова тайна. Колкото повече навлизаме в този свят, откриваме че той е безкраен, изпълнен с прекрасни сияния, които ни разкриват основите на сътворението, скрити тайни и забравени предания. Отговорите на толкова много въпроси могат да бъдат открити в сиянията, в това, което те олицетворяват и в света на прекрасното. Обичаме красотата и затова търсим в нея всичко, което ни трябва и тя ни го дава с радост. Това искаме за всички вас, за всички, които обичаме и които ни обичат”, така Иван Арабаджиев привества гостите на откриването. В „Сияния“ има 77 платна, 57 са се родилии от ръцете на двамата, 16 са на Иван и 4 - на Ирина. Те настина изпълниха старозагорската зала „Байер“ със сияния в топли, живи цветове, с хармония, спокойствие и философия. Всяка картина е многопластова, гледана от различен ъгъл дава различни внушения, подтиква към размисъл и медитация, всеки може да открие нещо свое във всяка от тях, може да надгражда върху видяното. Заслуга за това имат и поетичните имена, които са им дали „Цветен повей”, „Семената на мъдростта”, Колелото на съдбата”, „Фините неща”, „Поглед отвъд”, „Магията на пръстена”, „Присъствие”, „Дървото на надеждите”. Посетителите бяха много, повечето се връщаха в залата по няколко пъти. А авторите всеки ден бяха там. \"Това е жест към хората, дошли да разгледат изложбата, а в същото време е много полезно да видиш как реагират хората, как възприемат философията ни\", казват двамата. А как точно работят? Не си мислете, че стоят пред платното едновременно. Единият започва, рисува докато усети, че повече не може да каже нищо, после другият продължава. И това може да се случи няколко пъти. Накрая, ако харесат резултата, решават - подписваме картината. Това е много провокиращо, защото няма как да си представиш завършената картина, след като не можеш да предугадиш как съавторът ще продължи. „Истинско предизвикателство е да видиш как твоята идея се съчетава и дообогатява с идеята на човека, с когото работиш. Заставаш пред картина, разработена до един определен етап, но не от теб. Трябва да я продължиш, без да имаш и представа как би я продължил човекът, който я е започнал. Трябва да я усетиш, да се потопиш в темата, да усетиш накъде иска да те поведе, за да я доразвиеш. И понеже всичко това е свързано с усета на човека и е толкова фино и едва доловимо, ние го нарекохме „сияние” - да уловиш сиянието, да успееш да видиш макар и бегло отблясъка на това, което иска да се появи на платното, да го уловиш и да го пренесеш върху платното. Творчеството е прекрасен начин за себеизразяване, а при сътворчеството освен себеизразяване има и обогатяване и дообогатяване. В готовата картина се преплитат нашите индивидуални усещания, емоции, идеи, нагласи и творчески импулси, които обаче не си противоречат, а взаимно се допълват и доизграждат, за да създадат една картина, която въплъщава два отделни свята и ги събира в един общ и по-богат свят“, обяснява Ирина. Разбира се, за да се случи това, трябва да познаващ добре човека, с когото твориш, да имате равновесие и баланс. Според Иван на Ирина й е било необходимо малко време за да се освободи от преднамереността. „Нейното изразяване е меко, нежно. Когато рисуваме двамата картината става цялостна, в нея се съчетават моето мъжко рисуване и нейното тънко и фино допълване. Накрая не личи кой къде е работил, няма какво да се пипне повече - нито да се добави, нито да се поправи. Така казват и колегите, и зрителите. Ние открихме, че се допълваме, което е много важно. А колкото повече работим, се опознаваме и допълваме повече“, разказва Иван. Двамата наистина се допълват чудесно, не само като автори. Излъчват спокойствие и хармония, присъщи на хората, които са се намерили. Вярват, че сами решават съдбата си, че най-важна е свободата на изразяване, че е важно накъде те води вътрешният подтик. „Когато човек се движи по собствения си подтик, това се усеща и към него започват да идват неща, които подкрепят подтика му. И при нас е така. Ние не бързаме, не прескачаме стъпала, важното е да вървим по нашия път. Човешкото на Земята е много малко и трябва да се придържаме към него. Много лесно се захласваме, по природата и животните, но си отнемаме възможността да бъдем сътворци. А и в земното има място за божественото“, разкрива част от общата им философия силната половинка на тандема.", "date": "2019.05.03", "title": "Ирина и Иван раждат \"сияния\" на четири ръце"}
{"url": "https://standartnews.com/sport/mbape-gori-za-tri-macha-391160.html", "text": "Дисциплинарната комисия на Френската футболна федерация наказа нападателя на Пари Сен Жермен Килиан Мбапе за три мача. 20-годишният футболист получи санкцията за директен червен картон във финала за купа на Франция срещу Рен (5:6 след дузпи). \r\nДисквалификация се отнася както за срещите за купата, така и за мачовете от Лига 1. Така Мбапе няма да играе срещу Ница, Анже и Дижон. \r\nОт пресслужбата на федерацията обявиха, че Комисията е открила процедури и срещу друг футболист на парижани - Неймар, който удари фен на Рен, докато се качваше на трибуната за награждаването след финала.", "date": "2019.05.03", "title": "Мбапе гори за три мача"}
{"url": "https://www.standartnews.com/sport/lyuboslav-penev-napusna-tsska-391148.html", "text": "Любослав Пенев вече не е треньор на ЦСКА-София. Спецът обяви това със съобщение във Фейсбук. В него той нападна ръководството на клуба в липсата на подкрепа към него.Така Пенев потвърди слуховете, че се маха. Той напуска само ден преди ЦСКА да излезе срещу Черно море във Варна. Вероятно тимът ще бъде воден от Люпко Петрович. На вниманието на привържениците на  \r\nЦСКА и цялата спортна общественост ОБРЪЩЕНИЕ \r\nОт Любослав Пенев, треньор на ПФК ЦСКА-София Уважаеми колеги, уважаеми приятели, Преди три месеца се съгласих да поема ЦСКА в един много труден за клуба момент. Не съм се замислял и за миг дали да приема предложението да водя любимия си клуб. В този момент всички виждахме, че ЦСКА отново нямаше да бъде там където му е мястото. Имах огромното желание и воля да направя всичко по силите си, за да постигнем това което подхожда на ЦСКА – шампионска титла и купа на България. Положих големи усилия да стабилизирам отбора спортно-технически и ментално. Вярвам, че работата ми в тази насока доведе до много добри резултати, неочаквани за мнозина. През тези три месеца единствен подех битка за справедливост и срещу некоректни съдийски отсъждания, които решително ощетяваха ЦСКА. В тази несъвместима с позицията ми на треньор битка, бях подкрепян единствено от привържениците на клуба. Ръководството на футболния клуб не застана зад мен и не зае никаква позиция срещу тази явна несправедливост. Вярвах, че ЦСКА е единен в защита на своята позиция, но в нито един момент аз не бях подкрепен от ръководството клуба. Нещо повече, станах свидетел на поведение, което вместо да обединява нашите футболисти, води до демотивация на част от тях и разделяне на отбора на групички. Всички знаем, че поех отбора с приключена селекция и зимна подготовка, но никога не си позволих да коментирам качествата на моите футболисти и кондиционното им състояние. Напротив аз единствен казах, че след необходимите спортно-технически корекции този отбор ще се бори за трофей. Така и стана. В тази връзка не мога да приема критики и негативи и не съм отговорен за селекцията. Считам, че работата на екипа ми през последните три месеца доведе до една пълна промяна в отбора и показа правилния път ,по който трябва да се върви. За да си шампион и победител обаче трябват още няколко неща: време, търпение, професионализъм на всички нива и единност в клуба. Не намерих част от тези фактори в ЦСКА. За три месеца аз не мога да изчистя грешки допускани през последните три години, особено когато срещам тиха, но яростна опозиция вътре в клуба. През годините съм доказал, че имам нетърпимост към непрофесионализъм и некоректност. Винаги съм бил открит и честен, с риск да печеля врагове, но съвестта ми винаги да бъде чиста. Няма да позволя на когото и да било да се подиграва с моя труд и да опетнява името ми и открито или тайно да се опитва да ме дискредитира, независимо от своята позиция в клуба. \r\nБлагодаря на всички за подкрепата и най-вече на привържениците - сърцето на ЦСКА. \r\nОбявявам, че напускам ЦСКА с високо вдигната глава и много огорчен!", "date": "2019.05.03", "title": "Любослав Пенев напусна ЦСКА"}
{"url": "https://standartnews.com/sport/spasen-pod-anapurna-pochina-v-bolnitsata-391162.html", "text": "Трагично завърши спасителната операция започнала миналата неделя под Анапурна. Екип от шерпи и командос свалиха от 7500 м корейския лекар и алпинист Вуи Кин Чин, който впоследствие бе транспортират в болница в Сингапур. От там обявиха, че Чин е починал в резултат на кислородния глад, измръзвания и физическо изтощение. Кореецът изкара близо 2 дни в \"зоната на смърта\" при температури доста под нулата с органичено количество изкуствен кислород.", "date": "2019.05.03", "title": "Спасен под Анапурна почина в болницата"}
{"url": "https://www.standartnews.com/sport/balkov-poema-natsionalniya-ot-1-yuni-391157.html", "text": "Легендарният халф от САЩ 94 и настоящ треньор на Етър Красимир Балъков е фаворит за поста на Петър Хубчев начело на националния тим по футбол и се очаква да поеме отбора от 1 юни, когато му свършват ангажиментите с отбора от Велико Търново. Президентът на БФС Боби Михайлов вече е разговарял с Бала и се очаква до дни да има резултат в положителна посока. Вариант за първия тим е и Георги Донков, който досега бе помощник на Петър Хубчев. Спецът има в момента оферти и от немски отбори, а по квалификация и опит не отстъпва на този на Балъков. Почти сигурно обаче на този етап Донков ще откаже офертата за първия тим, защото е лоялен към Хубчев. Очаква се двамата да поемат до месец Левски. \r\nБалъков вече е започнал да си подготвя щаба си за националния. Той дори е разговарял с някои от досегашните хора работили с Хубчев да останат при него и за вбъдеще. Вариант за първия тим е и Димитър Димитров - Херо, който напусна Иртиш (Павлодар) заради слабите резултати на тима от началото на годината.", "date": "2019.05.03", "title": "Балъков поема националния от 1 юни?"}
{"url": "https://standartnews.com/sport/maraton-varna-privlicha-elitni-atleti-ot-tsyal-svyat-391163.html", "text": "Поредното, четвърто издание е насрочено за следващата  неделя, 12 май, събитието отново е част получилата вече огромна популярност атлетическа верига под мотото „Бягането като начин на живот“. Поредицата от маратони стартира на 31 март в Стара Загора и ще завърши есента със София Маратон на 13 октомври. Проектът е изцяло съобразен с политиката на Министерството на младежта и спорта за развитието и популяризирането на бяганията. Наред с любителите, на старт тази година ще застанат много елитни маратонци. Те пристигат в морската ни столица с престижни визитки и с амбиция да подобрят рекордите на трасето. В класическата дистанция на 42.195 км отново ще видим Ахмет Насеф. Представителят на Италия, който е с марокански произход и е женен за българка ще защитава титлата си от миналата година и ще гони трета победа за последните четири години във Варна. Сред елитната група ще бъде и вторият от миналата пролет Абел Роб, представителят на кенийската школа е вицешампион на Софийския маратон. Кенийската армада се подсилва от победителя на Маратон Стара Загора преди месец Осеа Тюей, изпреварил тогава само с 3 секунди в инфарктен финален спринт Ахмет Насеф. Във Варна ще видим още Юсеф Сбаи от Мароко и Ендрю Мангата от Кения, които се наредиха съответно трети и четвърти в Стара Загора. Всички с изключение на Роб си осигуриха участие в битката за големия джакпот от 20 000 лв., тъй като завършиха под 2.25 ч. преди месец в града на липите при мъжете.       С място в спора за джакпота може да се похвали и втората от Стара Загора Рут Матебо, финиширала под 2.45 ч. Кенийката сензационно бе изпреварена тогава от Вира Овчарук. „Страшно съжалявам, че не мога да опитам да продължа победната си серия и във Варна, но имам дългогодишен ангажимент към маратона в Дъблин, който е на 5 май,“ заяви украинката. За сметка на това Рут Матебо ще преследва трета поредна победа по варненските улици и ще се опита да подобри собствения си рекорд на трасето. Припомняме, че Рут се прочу с това, че две поредни години спечели самостоятелно големите бонуси от по 20 000 лв., като най-добре представила се в българската маратонска верига. Тя обаче ще срещне мощната съпротива на сънародничката си Джейн Мбого, пристигаща като победителка на полумаратона в Клуж този месец с 1.16:15 ч. Още една атлетка допълва кенийската тройка – Каролин Чероно е с личен резултат 2.40 ч. от маратон в Италия. Мароканската школа ще бъде представена от Илхам Ел Маруди, спечелила бронз в Стара Загора преди месец.     Много авторитетна ще и групата на очакваните лидери в полумаратона. На старт по 21-километровото трасе ще застанат поне трима кенийци. Хилари Майо състезател с т.нар. „сребърен етикет“ на ИААФ и личен рекорд 1.01 ч. Вайклиф Бивот също е от „сребърната колония на ИААФ“, победител на Маратона в Загреб, а личното му постижение в класическата дистанция е впечатляващите 2.09:55 ч. Матю Косгей пък е шампион от Маратона в Букурещ в 10-километровата дистанция тази година с резултат 29:15 мин.   При дамите кенийската школа ще бъде представена от Рут Мбата, тя има личен рекорд 1.13:16, във визитката й е вписана титла на 21 км от Стара Загора преди месец. Джейлани Кемутай е със сходен персонален рекорд 1.13:13 ч. и победа на маратона в Познан (Пол). Еулитер Тануи пък има 2.38 ч. за 10-ото място на Маратона в Барселона, личният й рекорд на класическото разстояние е 2.34 ч. Елитната група се допълва от мароканката Абида Езамзами.   Тази година Варна е с титлата „Европейски град на спорта“, което ще направи събитието още по-колоритно, специално и очаквано. Във връзка с инициативата още от сега организаторите планират много съпътстващи активности, които да превърнат маратона в истински празник за жителите и гостите на града. Осигурен е рекорден награден фонд, както и предметни награди от партньори за най–добре класиралите се български състезатели в трите дистанции. Участниците ще могат да избират между три дистанции – класическата от 42.195 км, 21 км и 10,5 км, което е предпоставка да се включат всички любители на бяганията в България. Състезанието е в официалния календар на Българска федерация по лека атлетика, поканени са всички лекоатлетически клубове и бегачески организации от страната.       Освен класическите дистанции ще има и градски крос на 2 км, който ще е част от инициативата Световен ден на предизвикателството. Това е най-голямото спортно събитие за масов спорт, което се провежда под егидата на Международната асоциация спорт за всички (ТАФИСА) от 1983 година в целия свят. Целта е да се привлекат повече хора към всекидневни спортни занимания – организирано или индивидуално. Записванията за 2 км са отворени преди старта в деня на маратона. Проявата дава възможност на всички желаещи да се включат в този ден, независимо под каква форма, с поне 15 минути активни спортни занимания, като всеки участник в дистанцията 2 км ще получи талон за своето участие и ще участва в томбола за много награди (велосипеди, топки, раници, спортни екипи много други).   Новото тази пролет е включването в програмата на официалното награждаване на призьорите от Националната универсиада, на която Варна като Европейски град на спорта е домакин през 2019 г.     07:30 – 09:15 ч Записване на участниците дистанция 2 км 09:20 ч Официално откриване на Маратон Варна и Деня на предизвикателството 09:30 ч Старт Маратон Варна 09:40 ч Старт – Дистанция 2 км 10:30 – 11:00 ч. Теглене на томбола с предметни награди (за всички участници на 2 км) 11.00- 11.30 ч. Награждаване на дистанции: 2 км, 10.5 км. и 21 км. 12:00 – 13:00 ч Награждаване НАЦИОНАЛНА ЛЯТНА УНИВЕРСИАДА ВАРНА 2019 13:00 – 13:30 ч. Награждаване 42.195 км.   Маратон Варна ще бъде по утвърденото трасе, което през миналата пролет претърпя леки корекции в частта му в Морската градина за да направи състезанието по-комфортно за участници и зрители. То бе лицензирано от Международната лекоатлетическа федерация (ИААФ) и позволява резултатите да бъдат официално признати в ранглистите. Старт/финалът отново е на площад „Независимост“ пред Операта точно в 9:30 ч., но след преминаването по централната пешеходна зона, маршрутът навлиза в Морската градина и там вече се вие по алеята покрай самия бряг. Така бегачите отново ще бягат сред зеленината на парка, но този път пред очите им ще бъде и морският хоризонт. И сега участниците имат следния избор: - 2 км градски крос (без възрастови ограничения) - 10.5 км една обиколка (без възрастови ограничения) - 21 км полумаратон две обиколки (без възрастови ограничения) - 42.195 км маратон четири обиколки (право на участие имат само навършилите 18 години към деня на състезанието). Можете да се включите и като доброволец, организаторите набират желаещи да помогнат по обезпечаване на трасето, обща работа в базата, както и подготовка преди деня на старта – раздаване на листовки и подпомагане на записването. Контролното време за класическия маратон си остава 5 часа, подкрепителни и освежителни пунктове ще бъдат изградени на всеки 5 км и на старт/финала според изисквания на ИААФ.", "date": "2019.05.03", "title": "Маратон Варна привлича елитни атлети от цял свят"}
{"url": "https://standartnews.com/sport/arsenal-gleda-km-finala-v-liga-evropa-391112.html", "text": "Арсенал победи Валенсия с 3:1 в първия полуфинал на Лига Европа. Валенсия определено започна по-добре и в 11-ата минута поведоха в резултата. След корнер Родриго остана сам на далечната греда, върна към близката, където Диакаби успя да се пребори със защитниците и да отбележи отблизо. След нов пропуск на гостите Арсенал стигна до 1:1 в 18-ата минута чрез Обамеянг. Пълният обрат бе факт в 25-ата минута, когато Лаказет се измъкна зад защитата и стреля с глава. Вратарят Нето изби, но топката рикошира в гредата и премина с около половин метър зад голлинията. Все пак часовникът върху ръката на съдията сигнализира и голът бе факт. В 90-ата минута домакините направиха успеха си още по-убедителен, след като Обамеянг вкара за 3:1. В другия полуфинал Айнтрахт и Челси направиха 1:1. Лука Йович откри за домакините в 23-та минута, но в края на първото полувреме Педро Родригес изравни. Реваншите са след седмица.", "date": "2019.05.03", "title": "Арсенал гледа към финала в Лига Европа"}
{"url": "https://standartnews.com/sport/etr-si-osiguri-myasto-na-barazha-391116.html", "text": "Етър победи вкъщи Витоша (Бистрица) с 2:0 в последен мач от Първа група на втората осмица. Така \"виолетовите\" си гарантираха първото място в четворката и очакват решаващите битки за седмото място, даващо право на бараж за \"Лига Европа\". Головете за победата на Етър вкараха Велко Ватрович (19) и Милчо Ангелов (29).", "date": "2019.05.03", "title": "Етър си осигури място на баража"}
{"url": "https://standartnews.com/sport/lyuboslav-penev-napusna-tsska-391148.html", "text": "Любослав Пенев вече не е треньор на ЦСКА-София. Спецът обяви това със съобщение във Фейсбук. В него той нападна ръководството на клуба в липсата на подкрепа към него.Така Пенев потвърди слуховете, че се маха. Той напуска само ден преди ЦСКА да излезе срещу Черно море във Варна. Вероятно тимът ще бъде воден от Люпко Петрович. На вниманието на привържениците на  \r\nЦСКА и цялата спортна общественост ОБРЪЩЕНИЕ \r\nОт Любослав Пенев, треньор на ПФК ЦСКА-София Уважаеми колеги, уважаеми приятели, Преди три месеца се съгласих да поема ЦСКА в един много труден за клуба момент. Не съм се замислял и за миг дали да приема предложението да водя любимия си клуб. В този момент всички виждахме, че ЦСКА отново нямаше да бъде там където му е мястото. Имах огромното желание и воля да направя всичко по силите си, за да постигнем това което подхожда на ЦСКА – шампионска титла и купа на България. Положих големи усилия да стабилизирам отбора спортно-технически и ментално. Вярвам, че работата ми в тази насока доведе до много добри резултати, неочаквани за мнозина. През тези три месеца единствен подех битка за справедливост и срещу некоректни съдийски отсъждания, които решително ощетяваха ЦСКА. В тази несъвместима с позицията ми на треньор битка, бях подкрепян единствено от привържениците на клуба. Ръководството на футболния клуб не застана зад мен и не зае никаква позиция срещу тази явна несправедливост. Вярвах, че ЦСКА е единен в защита на своята позиция, но в нито един момент аз не бях подкрепен от ръководството клуба. Нещо повече, станах свидетел на поведение, което вместо да обединява нашите футболисти, води до демотивация на част от тях и разделяне на отбора на групички. Всички знаем, че поех отбора с приключена селекция и зимна подготовка, но никога не си позволих да коментирам качествата на моите футболисти и кондиционното им състояние. Напротив аз единствен казах, че след необходимите спортно-технически корекции този отбор ще се бори за трофей. Така и стана. В тази връзка не мога да приема критики и негативи и не съм отговорен за селекцията. Считам, че работата на екипа ми през последните три месеца доведе до една пълна промяна в отбора и показа правилния път ,по който трябва да се върви. За да си шампион и победител обаче трябват още няколко неща: време, търпение, професионализъм на всички нива и единност в клуба. Не намерих част от тези фактори в ЦСКА. За три месеца аз не мога да изчистя грешки допускани през последните три години, особено когато срещам тиха, но яростна опозиция вътре в клуба. През годините съм доказал, че имам нетърпимост към непрофесионализъм и некоректност. Винаги съм бил открит и честен, с риск да печеля врагове, но съвестта ми винаги да бъде чиста. Няма да позволя на когото и да било да се подиграва с моя труд и да опетнява името ми и открито или тайно да се опитва да ме дискредитира, независимо от своята позиция в клуба. \r\nБлагодаря на всички за подкрепата и най-вече на привържениците - сърцето на ЦСКА. \r\nОбявявам, че напускам ЦСКА с високо вдигната глава и много огорчен!", "date": "2019.05.03", "title": "Любослав Пенев напусна ЦСКА"}
{"url": "https://www.standartnews.com/sport/mbape-gori-za-tri-macha-391160.html", "text": "Дисциплинарната комисия на Френската футболна федерация наказа нападателя на Пари Сен Жермен Килиан Мбапе за три мача. 20-годишният футболист получи санкцията за директен червен картон във финала за купа на Франция срещу Рен (5:6 след дузпи). \r\nДисквалификация се отнася както за срещите за купата, така и за мачовете от Лига 1. Така Мбапе няма да играе срещу Ница, Анже и Дижон. \r\nОт пресслужбата на федерацията обявиха, че Комисията е открила процедури и срещу друг футболист на парижани - Неймар, който удари фен на Рен, докато се качваше на трибуната за награждаването след финала.", "date": "2019.05.03", "title": "Мбапе гори за три мача"}
{"url": "https://www.standartnews.com/sport/prandi-vika-15-za-ligata-na-natsiite-391159.html", "text": "Силвано Пранди обяви състава на националния тим по волейбол за старта на подготовката за Лигата на нациите. В него са включени 15 състезатели, които започват тренировки в понеделник, 6 май, в тренировъчната зала на столичната \"Арена Армеец\". През първите дни заниманията ще бъдат водени от помощник-треньора Андрей Жеков, тъй като Силвано Пранди все още има мачове с клубния си отбор Шомон във Франция. След пристигането на италианския специалист ще бъде направена и открита тренировка за медиите. \r\nНа 21 май ще бъде определена окончателната група от 25 играчи, които ще могат да участват в Лигата. На 23 май отборът пътува за Белград, където на 24-и и 25-и ще бъдат изиграни контролни срещи със Сърбия.  \r\nНа 27 май пък е заминаването за Аржентина, където е първият турнир от състезанието. Оттам българският тим ще пътува за Китай преди да се прибере в България за домакинския уикенд във Варна (14-16 юни). \r\nРазпределители: \r\nГеорги Братоев (Нефтохимик 2010), Георги Сеганов (Малие - Турция), Чоно Пенчев (Марек Юнион Ивкони), Владимир Станков (ЦСКА). \r\nДиагонали: \r\nЦветан Соколов (Кучине Лубе - Италия), Николай Учиков (Нефтохимик 2010), Велизар Чернокожев (Добруджа 07), Радослав Парапунов (Хавай Юнивърсити) \r\nПосрещачи: \r\nВалентин Братоев (Джей Тект - Япония), Тодор Скримов (Вибо Валентия - Италия), Николай Пенчев (Онико - Полша), Розалин Пенчев (СЕСК - Бразилия), Тодор Алексиев (Олимпиакос - Гърция), Мартин Атанасов (Шомон - Франция), Пламен Шекерджиев (ЦСКА), Георги Петров (Нефтохимик 2010), Аспарух Аспарухов (Монтана), Гордан Люцканов (Левски София) \r\nЦентрове: \r\nВиктор Йосифов (Веро Волей - Монца), Николай Николов (Спортинг - Португалия), Теодор Тодоров (Нефтохимик 2010), Светослав Гоцев (Динамо - Русия), Красимир Георгиев (Рен - Франция), Алекс Грозданов (Маасейк Волей - Белгия), Николай Колев (Черно море Баск) \r\nЛибера: \r\nТеодор Салпаров (Нефтохимик 2010), Владислав Иванов, Мартин Иванов (Нефтохимик 2010), Петър Каракашев (Хебър), Ивайло Лалов (Левски София)", "date": "2019.05.03", "title": "Пранди вика 15 за Лигата на нациите"}
{"url": "https://standartnews.com/sport/chetvrtiyat-turnir-grigor-khristov-grishata-shche-se-provede-na-4-may-391169.html", "text": "Четвъртото издание на атлетическия турнир „Григор Христов“ ще се проведе на 4 май (събота), когато е рождения ден на известния спортен журналист, който почина в началото на 2015-а година. По традиция състезанието ще започне със стартове за журналисти и приятели на Григор Христов в дисциплините – 100 м, 800 м, скок дължина от място и гюле (4 кг). Тази година в тези демонстративни стартове на 100 м ще бягат и деца с трудности в развитието от Пазарджик и София, а бронзовата медалистка от олимпийските игри в Рио 2016 с ансамбъла по художествена гимнастина Ренета Камберова също е заявила участие във всички дисциплини. Журналистите могат да заявят участие в четирите демонстрационни дисциплини на имейл:   Сборен пункт преди стартовете ще бъде сектор „Г“ на националния стадион „Васил Левски“, където участниците трябва да се съберат в в 8:30 часа, за да получат фланелка и стартов номер. В интервала от 11:00 до 13:30 часа ще се проведе третия кръг от веригата „А1 атлетика за младежи“, а заедно с него започват и дисциплините при юношите и девойките под 20 години, където са записани над 200 участника от цялата страна. Турнирът ще провдължи до 16:30 часа, когато са предвидени състезания на щафети 4х100 м. Григор Христов е българинът посетил най-много състезания по лека атлетика по света и у нас. В периода 1983 – 2013 година Христов бе акредитиран журналист на всички 14 световни първенства на открито и олимпийските игри в Москва1980, Сеул 1988, Барселона 1992, Атланта 1996, Сидни 2000,  Атина 2004 и Пекин 2008, като стана един от малкото хора в света свидетели на живо на тези най-големи спортни форуми и на още хиляди атлетически състезания. Чрез турнира посветен на Григор Христов – Гришата организаторите от СК „Юниверсал“ и Българска федерация лека атлетика искат да припомнят удивителните постижения и живот на този истински поданик на леката атлетика. В богата си кариера Христов написа хиляди статии и коментари, няколко книги посветени на Царицата на спортовете. Водеше ранглистите на постиженията на българските атлети през последните 30 години, винаги знаеше най-актуалните новини и тенденции от света на атлетиката, което го правеше един от най-търсените анализатори на този спорт у нас и в международните журналистически среди. Той бе главен редактор на вестник „Старт“, ръководител на спортната редакция на БНТ, спортен анализатор, наставник на десетки млади спортни журналисти, чудесен професионалист и човек.", "date": "2019.05.03", "title": "Четвъртият турнир \"Григор Христов-Гришата\" ще се проведе на 4 май"}
{"url": "https://www.standartnews.com/sport/spasen-pod-anapurna-pochina-v-bolnitsata-391162.html", "text": "Трагично завърши спасителната операция започнала миналата неделя под Анапурна. Екип от шерпи и командос свалиха от 7500 м корейския лекар и алпинист Вуи Кин Чин, който впоследствие бе транспортират в болница в Сингапур. От там обявиха, че Чин е починал в резултат на кислородния глад, измръзвания и физическо изтощение. Кореецът изкара близо 2 дни в \"зоната на смърта\" при температури доста под нулата с органичено количество изкуствен кислород.", "date": "2019.05.03", "title": "Спасен под Анапурна почина в болницата"}
{"url": "https://www.standartnews.com/sport/maraton-varna-privlicha-elitni-atleti-ot-tsyal-svyat-391163.html", "text": "Поредното, четвърто издание е насрочено за следващата  неделя, 12 май, събитието отново е част получилата вече огромна популярност атлетическа верига под мотото „Бягането като начин на живот“. Поредицата от маратони стартира на 31 март в Стара Загора и ще завърши есента със София Маратон на 13 октомври. Проектът е изцяло съобразен с политиката на Министерството на младежта и спорта за развитието и популяризирането на бяганията. Наред с любителите, на старт тази година ще застанат много елитни маратонци. Те пристигат в морската ни столица с престижни визитки и с амбиция да подобрят рекордите на трасето. В класическата дистанция на 42.195 км отново ще видим Ахмет Насеф. Представителят на Италия, който е с марокански произход и е женен за българка ще защитава титлата си от миналата година и ще гони трета победа за последните четири години във Варна. Сред елитната група ще бъде и вторият от миналата пролет Абел Роб, представителят на кенийската школа е вицешампион на Софийския маратон. Кенийската армада се подсилва от победителя на Маратон Стара Загора преди месец Осеа Тюей, изпреварил тогава само с 3 секунди в инфарктен финален спринт Ахмет Насеф. Във Варна ще видим още Юсеф Сбаи от Мароко и Ендрю Мангата от Кения, които се наредиха съответно трети и четвърти в Стара Загора. Всички с изключение на Роб си осигуриха участие в битката за големия джакпот от 20 000 лв., тъй като завършиха под 2.25 ч. преди месец в града на липите при мъжете.       С място в спора за джакпота може да се похвали и втората от Стара Загора Рут Матебо, финиширала под 2.45 ч. Кенийката сензационно бе изпреварена тогава от Вира Овчарук. „Страшно съжалявам, че не мога да опитам да продължа победната си серия и във Варна, но имам дългогодишен ангажимент към маратона в Дъблин, който е на 5 май,“ заяви украинката. За сметка на това Рут Матебо ще преследва трета поредна победа по варненските улици и ще се опита да подобри собствения си рекорд на трасето. Припомняме, че Рут се прочу с това, че две поредни години спечели самостоятелно големите бонуси от по 20 000 лв., като най-добре представила се в българската маратонска верига. Тя обаче ще срещне мощната съпротива на сънародничката си Джейн Мбого, пристигаща като победителка на полумаратона в Клуж този месец с 1.16:15 ч. Още една атлетка допълва кенийската тройка – Каролин Чероно е с личен резултат 2.40 ч. от маратон в Италия. Мароканската школа ще бъде представена от Илхам Ел Маруди, спечелила бронз в Стара Загора преди месец.     Много авторитетна ще и групата на очакваните лидери в полумаратона. На старт по 21-километровото трасе ще застанат поне трима кенийци. Хилари Майо състезател с т.нар. „сребърен етикет“ на ИААФ и личен рекорд 1.01 ч. Вайклиф Бивот също е от „сребърната колония на ИААФ“, победител на Маратона в Загреб, а личното му постижение в класическата дистанция е впечатляващите 2.09:55 ч. Матю Косгей пък е шампион от Маратона в Букурещ в 10-километровата дистанция тази година с резултат 29:15 мин.   При дамите кенийската школа ще бъде представена от Рут Мбата, тя има личен рекорд 1.13:16, във визитката й е вписана титла на 21 км от Стара Загора преди месец. Джейлани Кемутай е със сходен персонален рекорд 1.13:13 ч. и победа на маратона в Познан (Пол). Еулитер Тануи пък има 2.38 ч. за 10-ото място на Маратона в Барселона, личният й рекорд на класическото разстояние е 2.34 ч. Елитната група се допълва от мароканката Абида Езамзами.   Тази година Варна е с титлата „Европейски град на спорта“, което ще направи събитието още по-колоритно, специално и очаквано. Във връзка с инициативата още от сега организаторите планират много съпътстващи активности, които да превърнат маратона в истински празник за жителите и гостите на града. Осигурен е рекорден награден фонд, както и предметни награди от партньори за най–добре класиралите се български състезатели в трите дистанции. Участниците ще могат да избират между три дистанции – класическата от 42.195 км, 21 км и 10,5 км, което е предпоставка да се включат всички любители на бяганията в България. Състезанието е в официалния календар на Българска федерация по лека атлетика, поканени са всички лекоатлетически клубове и бегачески организации от страната.       Освен класическите дистанции ще има и градски крос на 2 км, който ще е част от инициативата Световен ден на предизвикателството. Това е най-голямото спортно събитие за масов спорт, което се провежда под егидата на Международната асоциация спорт за всички (ТАФИСА) от 1983 година в целия свят. Целта е да се привлекат повече хора към всекидневни спортни занимания – организирано или индивидуално. Записванията за 2 км са отворени преди старта в деня на маратона. Проявата дава възможност на всички желаещи да се включат в този ден, независимо под каква форма, с поне 15 минути активни спортни занимания, като всеки участник в дистанцията 2 км ще получи талон за своето участие и ще участва в томбола за много награди (велосипеди, топки, раници, спортни екипи много други).   Новото тази пролет е включването в програмата на официалното награждаване на призьорите от Националната универсиада, на която Варна като Европейски град на спорта е домакин през 2019 г.     07:30 – 09:15 ч Записване на участниците дистанция 2 км 09:20 ч Официално откриване на Маратон Варна и Деня на предизвикателството 09:30 ч Старт Маратон Варна 09:40 ч Старт – Дистанция 2 км 10:30 – 11:00 ч. Теглене на томбола с предметни награди (за всички участници на 2 км) 11.00- 11.30 ч. Награждаване на дистанции: 2 км, 10.5 км. и 21 км. 12:00 – 13:00 ч Награждаване НАЦИОНАЛНА ЛЯТНА УНИВЕРСИАДА ВАРНА 2019 13:00 – 13:30 ч. Награждаване 42.195 км.   Маратон Варна ще бъде по утвърденото трасе, което през миналата пролет претърпя леки корекции в частта му в Морската градина за да направи състезанието по-комфортно за участници и зрители. То бе лицензирано от Международната лекоатлетическа федерация (ИААФ) и позволява резултатите да бъдат официално признати в ранглистите. Старт/финалът отново е на площад „Независимост“ пред Операта точно в 9:30 ч., но след преминаването по централната пешеходна зона, маршрутът навлиза в Морската градина и там вече се вие по алеята покрай самия бряг. Така бегачите отново ще бягат сред зеленината на парка, но този път пред очите им ще бъде и морският хоризонт. И сега участниците имат следния избор: - 2 км градски крос (без възрастови ограничения) - 10.5 км една обиколка (без възрастови ограничения) - 21 км полумаратон две обиколки (без възрастови ограничения) - 42.195 км маратон четири обиколки (право на участие имат само навършилите 18 години към деня на състезанието). Можете да се включите и като доброволец, организаторите набират желаещи да помогнат по обезпечаване на трасето, обща работа в базата, както и подготовка преди деня на старта – раздаване на листовки и подпомагане на записването. Контролното време за класическия маратон си остава 5 часа, подкрепителни и освежителни пунктове ще бъдат изградени на всеки 5 км и на старт/финала според изисквания на ИААФ.", "date": "2019.05.03", "title": "Маратон Варна привлича елитни атлети от цял свят"}
{"url": "https://www.standartnews.com/sport/chetvrtiyat-turnir-grigor-khristov-grishata-shche-se-provede-na-4-may-391169.html", "text": "Четвъртото издание на атлетическия турнир „Григор Христов“ ще се проведе на 4 май (събота), когато е рождения ден на известния спортен журналист, който почина в началото на 2015-а година. По традиция състезанието ще започне със стартове за журналисти и приятели на Григор Христов в дисциплините – 100 м, 800 м, скок дължина от място и гюле (4 кг). Тази година в тези демонстративни стартове на 100 м ще бягат и деца с трудности в развитието от Пазарджик и София, а бронзовата медалистка от олимпийските игри в Рио 2016 с ансамбъла по художествена гимнастина Ренета Камберова също е заявила участие във всички дисциплини. Журналистите могат да заявят участие в четирите демонстрационни дисциплини на имейл:   Сборен пункт преди стартовете ще бъде сектор „Г“ на националния стадион „Васил Левски“, където участниците трябва да се съберат в в 8:30 часа, за да получат фланелка и стартов номер. В интервала от 11:00 до 13:30 часа ще се проведе третия кръг от веригата „А1 атлетика за младежи“, а заедно с него започват и дисциплините при юношите и девойките под 20 години, където са записани над 200 участника от цялата страна. Турнирът ще провдължи до 16:30 часа, когато са предвидени състезания на щафети 4х100 м. Григор Христов е българинът посетил най-много състезания по лека атлетика по света и у нас. В периода 1983 – 2013 година Христов бе акредитиран журналист на всички 14 световни първенства на открито и олимпийските игри в Москва1980, Сеул 1988, Барселона 1992, Атланта 1996, Сидни 2000,  Атина 2004 и Пекин 2008, като стана един от малкото хора в света свидетели на живо на тези най-големи спортни форуми и на още хиляди атлетически състезания. Чрез турнира посветен на Григор Христов – Гришата организаторите от СК „Юниверсал“ и Българска федерация лека атлетика искат да припомнят удивителните постижения и живот на този истински поданик на леката атлетика. В богата си кариера Христов написа хиляди статии и коментари, няколко книги посветени на Царицата на спортовете. Водеше ранглистите на постиженията на българските атлети през последните 30 години, винаги знаеше най-актуалните новини и тенденции от света на атлетиката, което го правеше един от най-търсените анализатори на този спорт у нас и в международните журналистически среди. Той бе главен редактор на вестник „Старт“, ръководител на спортната редакция на БНТ, спортен анализатор, наставник на десетки млади спортни журналисти, чудесен професионалист и човек.", "date": "2019.05.03", "title": "Четвъртият турнир \"Григор Христов-Гришата\" ще се проведе на 4 май"}
{"url": "https://standartnews.com/sport/mirela-demireva-ss-silen-start-na-sezona-391193.html", "text": "Най-добрата ни атлетка в скока на височина Мирела Демирева откри състезателната си година с второ място на турнира от Диамантената лига в Доха (Кат). Олимпийската и европейска вицешампионка преодоля 191 см в най-добрия си опит и подели сребърното място с Ана Симич (Хърв) и Ерика Кинсли (Шв). Победителка стана 17-годишната олимпийска, световна и европейска шампионка за кадетки Ярослава Манучик (Укр). Украинката стана единствената атлетка, преодоляла 196 см. Така Манучик подобри личния си рекорд 1 см. След победата си украинката поиска летва на 200 см, но не се справи с гросмайсторската норма. Демирева направи само два успешни опита, като започна състезанието си на 185 см. Тя пропусна 188 см и от раз преодоля 191 см. Българката отново пропусна 194 см, а с три фаула отпадна на 196 см. Това беше първо състезание за Мирела за 2019 г. Тя не участва в зала тази зима.", "date": "2019.05.03", "title": "Мирела Демирева със силен старт на сезона"}
{"url": "https://standartnews.com/sport/plamen-markov-iznenadan-ot-ostavkata-na-lyubo-penev-391179.html", "text": "Изпълнителният директор на ЦСКА-София София Пламен Марков призна пред БНР, че е останал изненадан от решението на Любослав Пенев да напусне клуба. Марков е присъствал на вчерашната тренировка на „червените“ и Пенев не е дал сигнали, че няма да води тима във Варна. „За напускането на Любослав Пенев научих днес. Естествено, че бях изненадан поради факта, че вчера той води тренировката, на която и аз присъствах и не стана и дума за подобни действия“, заяви Марков. Любо Пенев обяви, че не е почувствал подкрепата на ръководството, а Марков добави, че подобен разговор не е имал с него. „Такъв разговор между него и мен не е воден във времето му като старши треньор на ЦСКА. Говорихме преди няколко дни и не е ставало въпрос за това. Не усетих и напрежение“, добави изпълнителният директор на ЦСКА. „ЦСКА винаги се старае да побеждава. Бори се за най-високите отличия, а атестат за работата на треньора, естествено, са резултатите. Във футбола има много изненади, ние продължаваме с нашите сили и възможности да играем за победа във всеки мач и съответно да преследваме целите си“, завърши Пламен Марков.", "date": "2019.05.03", "title": "Пламен Марков изненадан от оставката на Любо Пенев"}
{"url": "https://standartnews.com/svyat/nay-golyamata-dzhamiya-otkrita-dnes-v-turtsiya-391194.html", "text": "Строежът продължил 6 години Турският президент Реджеп Тайип Ердоган откри днес най-голямата джамия в Турция - джамията Чамлъджа, намираща се на хълма Чамлъджа в азиатската част на Истанбул, съобщи Анадолската агенция. Джамията, чийто строеж продължи шест години, бе открита с петъчната молитва. Джамията Чамлъджа, която е построена в османско-селджушки стил, има капацитет да побере 63 000 души. Тя е с шест минарета и може да се види от всяко място в Истанбул. Четири от минаретата са с височина 107,1 метра, а другите две са с височина 90 метра. Височината на четирите минарета напомня за битката при Манцикерт през 1071 г., която бележи влизането на турците в Анадола след победата на селджушкия султан Алп Арслан над византийските войски. Основният купол на джамията е с височина 72 метра. Подът е покрит ръчно тъкан килим. Комплексът на джамията включва също музей на турско ислямско изкуство, художествена галерия, библиотека, конферентна зала за 1000 души, осем творчески ателиета и покрит паркинг с капацитет за 3500 коли. Всички тези обекти са разположени на площ от 125 хиляди квадратни метра, а площта на самата джамия е 15 000 квадратни метра, посочва ТАСС. Джамията Чамлъджа е гордост за цялата ни страна и за целия ислямски свят, написа в Туитър ръководителят на Дирекцията по комуникации в турското президентство Фахреттин Алтун.", "date": "2019.05.03", "title": "Най-голямата джамия открита днес в Турция"}
{"url": "https://www.standartnews.com/sport/plamen-markov-iznenadan-ot-ostavkata-na-lyubo-penev-391179.html", "text": "Изпълнителният директор на ЦСКА-София София Пламен Марков призна пред БНР, че е останал изненадан от решението на Любослав Пенев да напусне клуба. Марков е присъствал на вчерашната тренировка на „червените“ и Пенев не е дал сигнали, че няма да води тима във Варна. „За напускането на Любослав Пенев научих днес. Естествено, че бях изненадан поради факта, че вчера той води тренировката, на която и аз присъствах и не стана и дума за подобни действия“, заяви Марков. Любо Пенев обяви, че не е почувствал подкрепата на ръководството, а Марков добави, че подобен разговор не е имал с него. „Такъв разговор между него и мен не е воден във времето му като старши треньор на ЦСКА. Говорихме преди няколко дни и не е ставало въпрос за това. Не усетих и напрежение“, добави изпълнителният директор на ЦСКА. „ЦСКА винаги се старае да побеждава. Бори се за най-високите отличия, а атестат за работата на треньора, естествено, са резултатите. Във футбола има много изненади, ние продължаваме с нашите сили и възможности да играем за победа във всеки мач и съответно да преследваме целите си“, завърши Пламен Марков.", "date": "2019.05.03", "title": "Пламен Марков изненадан от оставката на Любо Пенев"}
{"url": "https://standartnews.com/sport/ludogorets-se-izmchi-v-stara-zagora-video-391201.html", "text": "Берое и Лудогорец завършиха 1:1 в мач от 32-ия кръг на Първа лига. Педро Еуженио даде преднина на домакините в 84-ата минута с топовен шут от далечна дистанция, а в добавеното време Драгош Григоре изравни за 1:1, след изстрел с глава. Срещата започна с минута мълчание в памет на Динко Дерменджиев. Берое държеше инициативата в по-голямата част от срещата, а разградчани изиграха пореден посредствен мач през този сезон.  От самото начало Берое наложи домакински натиск. В 6-ата минута Педро Еуженио шутира от границата на наказателното поле, но топката профуча на сантиметри от десния стълб. Малко след това Клаудио Кешерю отправи силен шут, но Душан Перниш се намеси добре и изби в корнер. В 30-ата минута Берое направи нов пропуск, след като Еуженио не успя да отбележи от чиста позиция с глава, а Пламен Илиев реагира отлично. В 43-ата минута Вандерсон получи топката отлично от Джоди Лукоки, но отигра доста нескопосано и не съумя да реализира.  Така двата тима се оттеглиха на почивката при резултат 0:0.  Втората часат отново започна по-силно за домакините. В 65-ата минута сантиметри не достигнаха на влезлия като резерва Мартин Камбуров да засече в мрежата остро центриране отляво. Десет минути по-късно гол на Лукоки не бе зачетен заради засада, а две минути по-късно Иван Бандаловски направи опит да центрира, но топката \"кацна\" върху напречната греда и излезе в аут. В 84-ата минута Берое поведе. Педро Еуженио отбеляза красив гол с топовен шут от далечна дистанция - 1:0! В продължението Лудогорец изравни. След центриране от корнер, Григоре отправи изстрел с глава и кълбото се озова в мрежата. Душан Перниш можеше да парира удара, но не се намеси добре и така румънецът оформи крайното - 1:1.", "date": "2019.05.03", "title": "Лудогорец се измъчи в Стара Загора (ВИДЕО)"}
{"url": "https://www.standartnews.com/sport/mirela-demireva-ss-silen-start-na-sezona-391193.html", "text": "Най-добрата ни атлетка в скока на височина Мирела Демирева откри състезателната си година с второ място на турнира от Диамантената лига в Доха (Кат). Олимпийската и европейска вицешампионка преодоля 191 см в най-добрия си опит и подели сребърното място с Ана Симич (Хърв) и Ерика Кинсли (Шв). Победителка стана 17-годишната олимпийска, световна и европейска шампионка за кадетки Ярослава Манучик (Укр). Украинката стана единствената атлетка, преодоляла 196 см. Така Манучик подобри личния си рекорд 1 см. След победата си украинката поиска летва на 200 см, но не се справи с гросмайсторската норма. Демирева направи само два успешни опита, като започна състезанието си на 185 см. Тя пропусна 188 см и от раз преодоля 191 см. Българката отново пропусна 194 см, а с три фаула отпадна на 196 см. Това беше първо състезание за Мирела за 2019 г. Тя не участва в зала тази зима.", "date": "2019.05.03", "title": "Мирела Демирева със силен старт на сезона"}
{"url": "https://standartnews.com/regionalni/nestandartno-shestvie-za-nachalo-na-balkanski-igri-391142.html", "text": "С нестандартно шествие ще започват дните на фестивала „Балкански игри“. През първия ден децата от Центъра за личностно и творческо развитие ще преминат през централната градска част с платформа в битов стил. Шествието ще стартира от сградата на Съдебна палата и ще стигне до площад „Македония“, където ще се проведе и фестивалът, популяризиращ българската и гръцката култура. Вторият ден на „Балкански игри“ ще започне с шествие с платформа по същия маршрут. Този път в него ще вземат участие кукери от  Благоевград. Целта на фолклорния фестивал „Балкански игри“ е да популяризира уникалното културно-историческо наследство от автентичния фолклор на двете страни чрез танци, песни, интерпретации на обичаи, приготвяне на традиционни ястия, фолклорни игри, дефилета на народни носии и музикални инструменти. Участие във фестивала ще вземат както професионални, така и непрофесионални групи и кръжоци, сдружения, които работят и представят културното, историческо и  археологическо богатство и ценности в България и Гърция. Паралелно с „Балкански игри“, на площад „Македония“ ще се проведе и „Занаят фест“. Той ще продължи до 6 май. На него ще бъдат представени занаяти като звънчарство, тъкачество, грънчарство, дърворезба, ножарство, пчеларство, накити, изработка на български народни инструменти, демонстрация на точене на кори и др.  ", "date": "2019.05.03", "title": "Нестандартно шествие за начало на \"Балкански игри\""}
{"url": "https://standartnews.com/regionalni/vandali-rushikha-detski-ploshchadki-391144.html", "text": "Община Благоевград предприе мерки по възстановяването на детски площадки, станали обект на посегателство от неизвестни към момента лица. След получен сигнал от жители на областния център, кметът д-р Атанас Камбитов разпореди  кътовете за игра в благоевградския квартал „Еленово“ да бъдат незабавно  отремонтирани. При оглед на място, е установено, че през малките часове на денонощието, са унищожени част от оградите на  детските площадки,  а елементите от нея са разпилени в района, където децата играят. Има и повредени кошчета за отпадъци. Посегателството е извършено в парка в квартал „Еленово“, в близост до блокове № 40-41. В района има поставено видеонаблюдение, записите в момента се преглеждат с цел установяване на извършителите.  ", "date": "2019.05.03", "title": "Вандали рушиха детски площадки"}
{"url": "https://www.standartnews.com/sport/ludogorets-se-izmchi-v-stara-zagora-video-391201.html", "text": "Берое и Лудогорец завършиха 1:1 в мач от 32-ия кръг на Първа лига. Педро Еуженио даде преднина на домакините в 84-ата минута с топовен шут от далечна дистанция, а в добавеното време Драгош Григоре изравни за 1:1, след изстрел с глава. Срещата започна с минута мълчание в памет на Динко Дерменджиев. Берое държеше инициативата в по-голямата част от срещата, а разградчани изиграха пореден посредствен мач през този сезон.  От самото начало Берое наложи домакински натиск. В 6-ата минута Педро Еуженио шутира от границата на наказателното поле, но топката профуча на сантиметри от десния стълб. Малко след това Клаудио Кешерю отправи силен шут, но Душан Перниш се намеси добре и изби в корнер. В 30-ата минута Берое направи нов пропуск, след като Еуженио не успя да отбележи от чиста позиция с глава, а Пламен Илиев реагира отлично. В 43-ата минута Вандерсон получи топката отлично от Джоди Лукоки, но отигра доста нескопосано и не съумя да реализира.  Така двата тима се оттеглиха на почивката при резултат 0:0.  Втората часат отново започна по-силно за домакините. В 65-ата минута сантиметри не достигнаха на влезлия като резерва Мартин Камбуров да засече в мрежата остро центриране отляво. Десет минути по-късно гол на Лукоки не бе зачетен заради засада, а две минути по-късно Иван Бандаловски направи опит да центрира, но топката \"кацна\" върху напречната греда и излезе в аут. В 84-ата минута Берое поведе. Педро Еуженио отбеляза красив гол с топовен шут от далечна дистанция - 1:0! В продължението Лудогорец изравни. След центриране от корнер, Григоре отправи изстрел с глава и кълбото се озова в мрежата. Душан Перниш можеше да парира удара, но не се намеси добре и така румънецът оформи крайното - 1:1.", "date": "2019.05.03", "title": "Лудогорец се измъчи в Стара Загора (ВИДЕО)"}
{"url": "https://standartnews.com/regionalni/blagoevgradchani-pochetokha-gotse-delchev-391151.html", "text": "Благоевградската общественост почете 116-годишнината от смъртта на Гоце Делчев. Народният представител Даниела Савеклиева, зам.-областният управител Иван Стоянов, зам.-кметът на Благоевград Иво Николов, председателят на ОбС-Благоевград Радослав Тасков, омбудсманът Валентин Василев, представители на политически партии и обществени институции, ученици и граждани положиха цветя пред паметника на бележития български революционер. Под музикалния съпровод на Биг Бенда на Благоевград възпитаници от ПМГ \"Акад. С. Корольов\" припомниха знакови моменти от живота и делата на Гоце Делчев. Георги (Гоце) Николов Делчев е един от най-значимите революционери. Той е водач и идеолог на Българските македоно-одрински революционни комитети, по-късно известни като Вътрешна македоно-одринска революционна организация. Национален герой в България и Република Македония. Гоце Делчев е роден в Кукуш, днес Килкис, Гърция през 1872 година в семейството на Никола и Султана Делчеви. Неговите братя Милан, Димитър и Христо Делчеви също са членове на ВМОРО. В началото на май 1903 година, на път за среща с водачите на Серски революционен окръг, четата на Гоце Делчев е обкръжена в село Баница, Серско. Потерята, командвана от майор Хюсеин Тефиков, който е съвипускник на Гоце Делчев, през нощта на 3 срещу 4 май блокира селото по сигнал, че там нощуват комити. Гоце Делчев решава да изведе четниците от селото, но опитът е неуспешен. След еднодневно сражение с превъзхождащата ги войска Гоце Делчев пада убит. Гибелта му се възприема от съвременниците и от историците като една от най-тежките загуби за ВМРО.  ", "date": "2019.05.03", "title": "Благоевградчани почетоха Гоце Делчев"}
{"url": "https://standartnews.com/regionalni/more-ot-lyubov-posreshcha-na-mosta-na-vlyubenite-v-blagoevgrad-391154.html", "text": "Започна изграждането и монтирането на нова цветна композиция в центъра на Благоевград. Тя ще бъде позиционирана на моста на влюбените и ще радва минувачите под нея, жители и гости на града. Композицията „Море от любов” цели да предаде посланието за любовта като комуникация. \r\n  \r\nЦветната композиция ще бъде в синхрон с градското пространство и ще кореспондира с ландшафта на града, без да се намесва трайно в заобикалящата я среда. Символичното свързване на двете страни на моста ще придадат цветен и ефирен облик на мястото, което е емблематично за Благоевград. Автор на инсталацията е Елизабет Талауер. Тя използва съществуващите конструкции на моста, като изборът на обект и вид материал имат пряко отношение към темата за любовта, която може да се разглежда от различни гледни точки, и „всички ние преминаваме през нея и я преживяваме по различен начин“ – споделя тя. \r\nПроектът се реализира от екип на сдружение „Толкова близо, толкова далече“.  ", "date": "2019.05.03", "title": "„Море от любов“ посреща на моста на влюбените в Благоевград"}
{"url": "https://standartnews.com/regionalni/kmet-inspektira-rekonstruiraniya-most-za-lyubino-391153.html", "text": "Кметът на община Ардино Ресми Мурад и общинският съветник Шахин Байрамов инспектираха реконструирания мост на река Малка Арда за селата Любино и Латинка. Съоръжението е ремонтирано със средства, гласувани в капиталовия списък на общинския Бюджет за 2019 година. Мостът е построен през 60-те години на миналия век и оттогава не му е правен основен ремонт. „Подменени са всички носещи греди. Подсилени са основите. Направена е нова пътна настилка, както и предпазни парапети, които са боядисани с цветовете на националния трибагреник“, обясни Ресми Мурад.Той подчерта, че изпълнението на ремонтните  дейности е с високо качество, което ще гарантира безопасно преминаване на превозни средства и хора.  ", "date": "2019.05.03", "title": "Кмет инспектира реконструирания мост за Любино"}
{"url": "https://standartnews.com/regionalni/riskt-ot-bednost-po-golyam-pri-mzhete-v-silistrensko-391152.html", "text": "Делът на мъжете, които живеят в риск от бедност в област Силистра, е по-голям от този на жените, заплашени от същата участ. По данни на Националния статистически институт относителният брой на бедните мъже в региона е с около 5 пункта по-висок от изпадналите в социална нужда жени. Подобна картина е отчетена и в регионите на Разград, Видин, Ловеч и Сливен. В осем други области рискът от бедност при жените надвишава този при представителите на силния пол. Неблагоприятни предпоставки за живот в бедност за жените са регистиррани в районите на Габрово, Смолян, Русе, Ямбол,Враца, Добрич, Варна и Стара Загора.  ", "date": "2019.05.03", "title": "Рискът от бедност по-голям при мъжете в Силистренско"}
{"url": "https://standartnews.com/regionalni/150-000-zmiorki-s-vtori-shans-za-zhivot-v-dunav-391174.html", "text": "Екозащитници дадоха втори шанс за живот на 150 хиляди малки змиорки, конфискувани от българските власти при опит за контрабанден внос у нас. Защитените от закона риби бяха пуснати във водите на река Дунав край Силистра от служители на РИОСВ в Русе и Варна. Змиорките са конфискувани на арерогара София. Те са били настанени във временен спасителен център за аквакултури във Варна, а в последствие са преместени в частен развъдник в Добрич, за да бъдат отгледани до момента, в който могат да се върнат обратно в дивата природа. Спасените риби са от вида европейска змиорка, който фигурира като изчезващ в Червената книга на България. Те са под закрилата на Конвенцията за международна търговия със застрашени видове от дивата флора и фауна CITES.  ", "date": "2019.05.03", "title": "150 000 змиорки с втори шанс за живот в Дунав"}
{"url": "https://standartnews.com/biznes/13-ot-sofiyantsi-ne-plashchat-redovno-smetkite-za-toplo-391125.html", "text": "Около една трета от столичани не си плащат редовно сметките за парно и топла вода. Това каза пред БНР изпълнителният директор на „Топлофикация София“ Кремен Георгиев. „Приоритетно ще бъдат завеждани дела за суми над минимална работна заплата. Това не означава тотално изключване на малките суми по една проста причина. Ако длъжниците с малки суми са много на брой, това сумарно прави едно солидно задължение и ако ние не го потърсим по никакъв начин, това означава безстопанственост. Повечето дела, които вече се завеждат са за по-сериозните суми“, заяви той. Кремен Георгиев допълни, че приоритет ще е да намали дълга на дружеството към „Булгаргаз“, който в момента се движи между 100 и 120 милиона лева, както и да се опита да купува навреме емисиите с парникови газове.", "date": "2019.05.03", "title": "1/3 от софиянци не плащат редовно сметки за топло"}
{"url": "https://standartnews.com/biznes/internet-magazinite-se-registrirat-v-nap-do-29-yuni-391141.html", "text": "Търговците, които използват собствени или наети електронни магазини или публично достъпни онлайн платформи за продажби, са длъжни да подадат информация за това пред Националната агенция за приходите до 29 юни 2019. Срокът за обявяване на е-магазините беше удължен с последните промени в законодателството, напомнят от НАП.  Изискването е валидно за лицата, които и в момента осъществяват е-търговия, а търговците, които занапред ще използват електронен магазин, трябва да изпратят данни за него преди да стартират дейността си. Подаването на информация става само по електронен път чрез портала за е-услуги на НАП, като е необходим електронен подпис. Изискването важи за физически и юридически лица, които извършват продажби по интернет по занятие, т.е. не засяга гражданите, които инцидентно са продали свои лични вещи, допълват от приходната агенция. Електронната услуга работи от края на миналата година, като до момента вече са декларирани близо 11 000 електронни магазина. От днес в сайта на НАП е достъпна и нова електронна услуга, чрез която потребителите могат да видят дали конкретен онлайн търговец е декларирал магазина си пред НАП.  Допълнителна информация за изискванията към е-търговците може да се получи на телефона на Информационния център на НАП 0700 18 700.", "date": "2019.05.03", "title": "Интернет магазините се регистрират в НАП до 29 юни"}
{"url": "https://standartnews.com/svyat/asandzh-se-protivopostavya-na-ekstradirane-v-sashch-391118.html", "text": "Основателят на Уикилийкс Джулиан Асандж заяви в лондонски съд, че не иска да бъде екстрадиран в САЩ, където ще бъде съден за едно от най-големите изтичания на секретна информация в историята, предаде Ройтерс. САЩ искат Асандж да им бъде предаден и го обвиняват в заговор за неправомерен достъп до информационна система, което се наказва с до пет години затвор. Асандж, който е в британски затвор, участва в състоялото се днес предварително процедурно заседание на Уестминстърския магистратски съд чрез видеовръзка. Запитан дали е съгласен да бъде екстрадиран в САЩ, той отговори отрицателно. Следващото заседание бе насрочено на 30 май, но то ще има процедурен характер. Разширено изслушване е планирано за 12 юни, но същинските заседания по иска за екстрадиране ще започнат след няколко месеца, съобщи съдът. Съдът не може да започне да разглежда въпроса за екстрадирането на Асандж по същество, докато той не изтърпи наказанието си за нарушаване на условното си освобождаване под гаранция. Вчера Кралският съд на лондонския район Саутарк го осъди на 50 седмици затвор, заради това че през 2012 г., след като е бил освободен под гаранция, не се е явил в съда, а се е укрил в еквадорското посолство, предаде ТАСС. Асандж ще може да излезе на свобода предсрочно, след като изтърпи само половината от наказанието си. През 2012 г. Асандж се укри в посолството на Еквадор, за да не бъде екстрадиран в Швеция, където бе обвинен в изнасилване. Асандж отрича да е извършил нещо нередно.", "date": "2019.05.03", "title": "Асандж се противопоставя на екстрадиране в САЩ"}
{"url": "https://standartnews.com/kultura/v-11-grada-shche-chetat-v-noshchta-na-literaturata-391137.html", "text": "За осми път България ще се включи в международната Нощ на литературата. На 15 май  от 18 до 22 часа европейска преводна литература ще  четат в 11 български града – Бургас, Варна, Велико Търново, Добрич, Ловеч, Перник, Пловдив, Русе, София, Стара Загора и Шумен. Събитието се организира под егидата на EUNIC -  България. \r\n  В Стара Загора, Града на липите и поетите,  за пети път проявата ще подкрепят общественици, журналисти, поети, учени, както и 9-годишната Гергана Георгиева и майка. Те ще представят на всеки половин час, в рамките на 15 минути, един и същи откъс в 9 градски пространства, наречени „читателски гнезда”. Слушателите ще имат възможност да се докоснат до литературите на различни страни в рамките само на една нощ. Най-любознателните ще чуят белгийска, финландска, ирландска, испанска, полска, португалска, румънска, унгарска, френска поезия и проза. \r\n Независимо в каква последователност и кои гнезда ще посетят, събралите поне 7 различни печата ще могат да участват в томбола, а печелившите ще получат за награда една от четените книги в Нощта на литературата 2019 г . \r\n ", "date": "2019.05.03", "title": "В 11 града ще четат в Нощта на литературата"}
{"url": "https://standartnews.com/svyat/prestpna-onlayn-platforma-razbita-v-germaniya-391156.html", "text": "Трима са задържани след тайна операция на Интерпол След общо разследване с американските и холандските власти германските следствени органи закриха втората най-голяма в света криминална платформа за онлайн търговия и арестуваха трима германски граждани, заподозрени в поддържането й. Това съобщи днес прокуратурата във Франкфурт, цитирана от Ройтерс и Асошиейтед прес. Платформата за интернет търговия, наречена \"Уолстрийт маркет\", е използвана за продажба на наркотици, лични данни, фалшиви документи и компютърни вируси. Тя е имала над 1,15 милиона клиенти последователи и над 5400 регистрирани продавачи, съобщи прокуратурата. Тримата арестувани мъже - на 22, 29 и 31 години, бяха задържани на 23-24 април в хода на разследването на Федералната служба за криминални разследвания. Мъжете, които според следователите са получавали комисиони от 2 до 6 процента от продажбите, извършени чрез платформата, са били задържани след тайна обща операция с участието на Европол, на американската и холандската следствена служба. Разследващите са следили тримата задържани от март досега. Киберспециалистите в германската следствена служба взели \"оперативни мерки\", след като престъпниците активирали платформата на 23 април и започнали да си прехвърлят парични суми от нея, съобщава прокуратурата, цитирана от Ройтерс. Властите блокирали сървъра им вчера и конфискували 550 000 евро в брой, криптовалути, хардуер и други веществени доказателства, посочва АП. Американските власти съобщиха, че във връзка с разследването са задържали двама наркодилъри в Лос Анджелис и са конфискували близо 1 милион долара в брой, както и оръжия и наркотици, отбелязва АП.  ", "date": "2019.05.03", "title": "Престъпна онлайн платформа разбита в Германия"}
{"url": "https://standartnews.com/svyat/pochina-chubaka-ot-mezhduzvezdni-voyni-391143.html", "text": "Ръстът му беше гигантски - 218 см Питър Мейхю, актьорът, който изигра Чубака и беше любимец на феновете на \"Междузвездни войни\", почина на 74 години в дома си в Тексас САЩ, съобщиха от семейството му. Британско-американският актьор изигра гигантския воин ууки (Чубака) в оригиналната трилогия, започваща през 1977 г., както и в по-късните филми до 2015 година. Според списание \"Варайъти“ Мейхю е бил открит случайно от продуцентите на \"Междузвездни войни“, докато работил като санитар в болница. Създателят на филма Джордж Лукас го облича в костюма на легендарния Чубака заради гигантския му ръст – 218 сантиметра. \"Той вложи сърцето и душата си в ролята на Чубака и се раздаваше във всеки кадър\", се казва още в съобщението на семейството му. \"Пребори се с инвалидната количка, за да стои изправен и да изиграе още веднъж Чуи в \"Междузвездни войни: Пробуждането на силата\", твърдят близките му, цитирани от Би Би Си. В изявлението се казва още, че актьорът е бил \"силно ангажиран\" с организации с нестопанска цел и е създал своя собствена фондация, която според тях е подкрепяла \"всичко, от отделни лица и семейства в кризисни ситуации до храна и доставки за децата във Венецуела\". Семейството на Мейхю не уточнява каква е причината за смъртта му. Роденият в Лондон актьор е живеел със съпругата си Анджи и трите си деца. Марк Хамил, който изигра Люк Скайуокър в оригиналните филми на \"Междузвездни войни\", описа Мейхю като \"най-нежния гигант\". \"Голям мъж с още по-голямо сърце, който винаги ме караше да се усмихвам, и лоялен приятел, когото обичах много. По-добър човек съм, защото го познавах.\", това написа Хамил в Туитър.    ", "date": "2019.05.03", "title": "Почина Чубака от \"Междузвездни войни\""}
{"url": "https://standartnews.com/svyat/nay-malko-trima-zaginali-ot-tsiklona-v-indiya-391171.html", "text": "Фани изтръгна дървета и прекъсна електрически кабели Най-малко трима души загинаха в Индия от мощния циклон Фани, който връхлетя източния щат Одиша, изтръгна дървета и прекъсна електрически кабели, съобщи телевизия Ен Ди Ти Ви, цитирана от ТАСС и БТА. Според телевизията големи райони в град Пури и други населени места са залети от вода. Циклонът се движи по крайбрежието на север към щата Западна Бенгалия. В Източна Индия бе отменено движението на 220 влака, затворено бе летището в град Бхубанешвар и бе обявено предстоящо затваряне на летището в Калкута. По-рано властите в Одиша евакуираха 1 милион души. Те са подслонени в лагери за временно настаняване далече от крайбрежието. Циклонът Фани дойде откъм Бенгалския залив. Той е придружен от поройни дъждове и ветрове със скорост 200 км/ч. През 1999 г. подобна буря погуби повече от 10 000 души, затова правителството на щата реши да евакуира жителите на крайбрежните села. Стихията може да нанесе сериозни щети на зърнените култури и плодовите насаждения. Циклонът може да засегне някои райони на щатите Андхра Прадеш и Западна Бенгалия, а също и съседен Бангладеш, отбелязва ТАСС.  ", "date": "2019.05.03", "title": "Най-малко трима загинали от циклона в Индия"}
