{"url": "https://www.standartnews.com/lifestyle/lipsva-li-neshcho-na-selin-dion-407146.html", "text": "Световноизвестната канадска певица Селин Дион очевидно не се чувства щастлива в последно време. Тя е вдовица от близо четири години, но загубата на любимия й съпруг Рене Андежелил е трудно преодолима. Медиите преписваха на Селин Дион връзка с доста по-младия от нея Пепе Муньос, но явно това никак не е достатъчно. За нея Рене е съпруг, мениджър, любовта на живота и най-добрия й приятел. \"семейството мина през много неща\", каза наскоро певицата. Тя все още усеща присъствието му по някакъв начин. Най-много й липсва неговият аромат, докосване и начин на общуване, пишат медиите в САЩ. ", "date": "2019.11.19", "title": "Липсва ли нещо на Селин Дион?"}
{"url": "https://standartnews.com/regionalni/kmett-na-blagoevgrad-se-khvana-za-glavata-407149.html", "text": "Финансовото състояние на община Благоевград е изключително тежко. В момента се прави ревизия, която се очаква да приключи около Нова година и да има конкретни резултати, това обяви новият кмет на Благоевград Румен Томов, циран от вестник Струма.. Той обяви, че готвят предложение до ОбС за закриване на общинската фирма “Благоевград фест”, в която работят четирима служители. Готова е и нова структура на община Благоевград, която обаче трябва да се гласува от местния парламент, за да влезе в сила. С нея ще се направят и промени в състава на администрацията, каза още Томов.", "date": "2019.11.19", "title": "Кметът на Благоевград се хвана за главата"}
{"url": "https://www.standartnews.com/sport/man-siti-otchete-prikhodi-ot-polovin-miliard-liri-407136.html", "text": "Английският футболен шампион Манчестър Сити отчете рекордни приходи от 535.2 милиона лири за сезон 2018/2019. \r\nТака за втора поредна година доходите на клуба преминаха границата от половин милиард лири, която за първи път беше достигната през предходната кампания с 500.5 милиона лири. \r\nПечалбата на клуба преди данъците пада незначително от 10.4 милиона лири за сезон 2017/2018 на 10.1 милиона лири сега. \r\nПрез 2018/2019 Манчестър Сити спечели всички трофеи в Англия - титлата във Висшата лига, Купата на Футболната асоциация, Купата на фуболна лига и Суперкупата на страната, а в Шампионската лига отборът отпадна драматично на четвъртфиналите от Тотнъм. \r\n ", "date": "2019.11.19", "title": "Ман. Сити отчете приходи от половин милиард лири"}
{"url": "https://www.standartnews.com/sport/grizman-iska-v-pszh-407130.html", "text": "Барселона и ПСЖ подготвят грандиозна сделка през летния трансферен прозорец. Според OK Diario нападателят на каталунците Антоан Гризман иска да напусне \"Камп Ноу\" след само един сезон и да заиграе в родината си. \r\n\"Гризман стигна своята граница в Барса, в лоши отношения е с Лео Меси и иска да премине в Париж. Той може да бъде част от сделка за завръщането на Неймар\", заяви директорът на OK Diario Едуардо Инда. \r\n \r\nПо-рано беше съобщено, че Меси и голяма част от играчите на каталунците са се отнесли скептично към привличането на Гризман от Атлетико Мадрид за 120 млн. евро. Причината за това е, че през лятото на 2018 г. френският национал в последния момент отказа да премине на \"Камп Ноу\". \r\n \r\nДо момента нападателят има 4 гола и 3 асистенции за Барса в 15 мача във всички турнири. Спортният директор на Барселона Ерик Абидал вчера заяви, че клубът не се е отказал от идеята да си върне Неймар. \r\n \r\nПрез изминалото лято трансферът не се осъществи, защото испанският шампион нямаше финансовата възможност заради привличането на Гризман и Френки де Йонг. От ПСЖ могат да склонят да пуснат Неймар за Гризман, плюс доплащане, тъй като най-скъпият футболист в историята често е контузен и преди няколко месеца публично изрази желание да си тръгне, с което ядоса клуба и феновете.", "date": "2019.11.19", "title": "Гризман иска в ПСЖ"}
{"url": "https://standartnews.com/biznes/ideal-standart-praznuva-85-godishen-yubiley-407141.html", "text": "Една от най-реномираните български компании \"Идеал Стандарт - Видима\" празнува подобаващо своя 85-годишен юбилей. Това стана c oфициaлнo oтĸpивaнe нa мoдepнизиpaния зaвoд зa caнитapнa apмaтypa, peзyлтaт нa тpигoдишнa инвecтициoннa пpoгpaмa нa ĸoмпaниятa зa нaд 62 милиoнa лeвa. Гocти нa oтĸpивaнeтo бяxa г-н Бoйĸo Бopиcoв, миниcтъp-пpeдceдaтeл, г-н Toмиcлaв Дoнчeв, зaмecтниĸ миниcтъp-пpeдceдaтeл, г-н Ивaн Ивaнoв, ĸмeт нa Oбщинa Ceвлиeвo и г-жa Heвeнa Πeтĸoвa, oблacтeн yпpaвитeл. \"Taзи инвecтиция щe ни пoзвoли дa yвeличим пpoизвoдитeлнocттa cи c oĸoлo 15%\", ĸaзa диpeĸтopът нa ĸoмпaниятa мaйĸa Іdеаl Ѕtаndаrd Topcтeн Tюpлинг B peнoвиpaния зaвoд нa \"Идeaл Cтaндapт - Bидимa\" щe ce пpoизвeждaт caмo ĸopпycитe нa cмecитeлитe, ĸoитo дo нeoтдaвнa ca били oтливaни и в двeтe пpoизвoдcтвeни мощнocти нa ĸoмпaниятa в Ceвлиeвo. Същeвpeмeннo блaгoдapeниe нa yвeличeнaтa пpoизвoдитeлнocт пpoдyĸциятa нa \"Идeaл Cтaндapт - Bидимa\" ce oчaĸвa дa нapacнe c 10% пpeз 2020 г., a cъщo c тoлĸoвa дa ce пoвишaт и пpoдaжбитe ѝ. Πpoгнoзaтa нa Tюpлинг e, чe тoвa мoжe дa дoвeдe дo лeĸ pъcт нa бpoя нa зaeтитe в ĸoмпaниятa.", "date": "2019.11.19", "title": "\"Идеал Стандарт\" празнува 85-годишен юбилей"}
{"url": "https://www.standartnews.com/sport/mesi-spasi-arzhentina-sreshchu-urugvay-407079.html", "text": "Отборите на Аржентина и Уругвай завършиха 2:2 в приятелска футболна среща, играна в Тел Авив. Уругвайците поведоха с гол на Едисон Кавани в 34-ата минута, а в 63-ата Серхио Агуеро изравни. Пет минути след това обаче Луис Суарес отново даде преднина на Уругвай. Аржентинците се добраха до равенството в последните секунди на мача, когато реферът отсъди дузпа, която Лионел Меси превърна в гол.", "date": "2019.11.19", "title": "Меси спаси Аржентина срещу Уругвай"}
{"url": "https://www.standartnews.com/sport/dermendzhiev-shche-ptuva-za-zhrebiya-v-nion-407142.html", "text": "Селекционерът на националния отбор Георги Дерменджиев ще присъства лично на жребия за баражите, които могат да класират България за Европейското първенство по футбол. Жребият е в петък /22 ноември/ в централата на УЕФА в Нион, Швейцария. Дерменджиев ще бъде заедно с временно изпълняващия длъжността президент на централата Михаил Касабов и други представители от администрацията на БФС. След жребия на място ще започнат и преговорите за приятелски мач за февруари, който да бъде генерална репетиция преди баражите.", "date": "2019.11.19", "title": "Дерменджиев ще пътува за жребия в Нион"}
{"url": "https://www.standartnews.com/sport/italiya-vkara-9-na-armeniya-za-evro-2020-407077.html", "text": "Резултати от квалификациите за европейското първенство по футбол 2020: Ирландия - Дания 1:1, Гибралтар – Швейцария 1:6. За европейското се класират отборите на Швейцария и Дания.   Малта – Норвегия 1:2, Испания – Румъния 5:0 и Швеция – Фарьорски острови 3:0. За европейското първенство се класираха Испания и Швеция. Гърция – Финландия 2:1, Италия – Армения 9:1 и Лихтенщайн – Босна и Херцеговина 0:3. Финалисти са отборите на Италия и Финландия.", "date": "2019.11.19", "title": "Италия вкара 9 на Армения за Евро 2020"}
{"url": "https://standartnews.com/biznes/pechalba-i-otpadk-kak-da-se-sluchi-tova-407137.html", "text": "    Изключително успешното събитие „Да печелим от отпадъци“ ще има своето продължение на 28 ноември 2019 г. в зала  \"Сити\" на бизнес център \"Capital fort , гр. София, когато ще се проведе второто му издание - „Да печелим от отпадъци – ПРОДЪЛЖЕНИЕТО 2.0\". Форумът ще даде среща на представителите на индустриите, които генерират отпадъци, с онези, за които това е ценен производствен ресурс. В рамките на конференцията ще се акцентира върху принципа на кръговата икономика, пречупена през четирите основни природни елемента и тяхната движеща енергия. Ще бъдат потърсени отговори на въпросите – какъв е потенциалът на отпадъците да създават печалба и какъв е начинът различните бизнес сектори – генератори и усвояващи отпадъци, да си взаимодействат. Участниците ще бъдат провокирани да анализират дали опазването на околната среда е само задължение или дава и бизнес възможност.    Събитието „Да печелим от отпадъци – ПРОДЪЛЖЕНИЕТО 2.0\" е с изцяло практическа насоченост. То не само ще покаже успешни бизнес практики, но и ще съдейства на участниците да установят полезни контакти от взаимен интерес. Конференцията е насочена към представителите на бизнеса и различните промишлени производства в страната, към общините,  отделните еко мислещи хора и всички с интерес към темата. Заявка за участие се приема до 26 ноември на този адрес:   .    Събрани на едно място, представителите на всички заинтересовани страни ще търсят общи решения за добиване на дивидент от обработката на отпадъците или намаляването им у нас. Участие в събитието ще вземат водещи представители от Софарма Трейдинг АД, Форд Мото-Пфое, Българска стопанска камара, „Денкщат“ България и още много ключови панелисти от бизнеса, както и представители на научната и екологичната общност.    Сред някои от акцентите са представяне на нова интернет платформа, която дава възможност за директна връзка между компании, които генерират отпадък и такива, които оползотворяват този отпадък. Успешен стартъп ще разкаже, как при комбиниране на селскостопански отпадък с кореновата система на гъбите може да се получи продукт, подобен на стиропор. Друг от панелистите ще представи нова технология за производство на енергия от отпадъци, която е с високо ценово предимство.    През последните няколко години концепцията за кръгова икономика все по-често се представя като универсално решение на проблемите, свързани с неустойчивото потребление на суровини. Истината е, че това е процес, който винаги е съществувал, а наличието и мащабът му зависят от единичната стойност на конкретния ресурс и концентрацията му в отпадъчния поток. Замисляли ли сте се защо никой не изхвърля златни или сребърни предмети на боклука? Защото стойността им е висока и повторната употреба или рециклирането им се изплащат. От икономическа гледна точка при изхвърлянето на един продукт се губи цялата му остатъчна стойност. В това отношение, рециклирането помага част от тази стойност да се върне обратно в икономиката.    В този смисъл кръговата икономика има две базови цели: максимално оползотворяване и максимално дълъг полезен живот на всеки ресурс. Първата означава, например, от царевица да произвеждаме не просто храна или фураж, а също така сладък сироп, нишесте, декстроза, глутен, етанол – докато от първичната й преработка не остане практически никакъв отпадък. Ако все пак нещо остане, то целта е да отиде за друго производство, компостиране или енергийно оползотворяване – това наричаме индустриална симбиоза. В условия на свободен пазар, тя се случва напълно естествено, защото всеки търси начини за понижаване на себестойността – а това е сред основните теми на дискусия по време на събитието „Да печелим от отпадъци – ПРОДЪЛЖЕНИЕТО 2.0\".    Концепцията за кръговата икономика е възможна и у нас – много са примерите за добри практики в това отношение. Конференцията ще послужи като място за среща на всички заинтересовани от прилагането на тези успешни модели в своя бизнес.", "date": "2019.11.19", "title": "Печалба и отпадък - как да се случи това?"}
{"url": "https://www.standartnews.com/sport/sport-i-futbol-po-televiziyata-dnes-407089.html", "text": "Къде да гледаме най-интересното от футбола и спорта по телевизиите днес: 15,00 ч Кърлинг, ЕП, Eurosport 1 19,30 ч Баскетбол, Евролига, Жалгирис – Панатинайкос, MAX sport 2 19,30 ч Баскетбол, Еврокупа, Цедевита - Бреша, MAX sport 3  20,00 ч Кърлинг, ЕП, Eurosport 2 21,30 ч Волейбол, Шампионска лига (ж), Кан – Марица, БНТ 3 21,30 ч Баскетбол, Евролига, Байерн - Олимпиакос, MAX sport 2  21,45 ч Фугбол Уелс – Унгария, БНТ 2 21,45 ч Бромли – Бристол, Нова спорт 22,00 ч Баскетбол, Евролига, Реал – Химки, MAX sport 1 5,00 ч NHL, Вегас - Торонто, MAX sport 2", "date": "2019.11.19", "title": "Спорт и футбол по телевизията днес"}
{"url": "https://standartnews.com/sport/italiya-vkara-9-na-armeniya-za-evro-2020-407077.html", "text": "Резултати от квалификациите за европейското първенство по футбол 2020: Ирландия - Дания 1:1, Гибралтар – Швейцария 1:6. За европейското се класират отборите на Швейцария и Дания.   Малта – Норвегия 1:2, Испания – Румъния 5:0 и Швеция – Фарьорски острови 3:0. За европейското първенство се класираха Испания и Швеция. Гърция – Финландия 2:1, Италия – Армения 9:1 и Лихтенщайн – Босна и Херцеговина 0:3. Финалисти са отборите на Италия и Финландия.", "date": "2019.11.19", "title": "Италия вкара 9 на Армения за Евро 2020"}
{"url": "https://standartnews.com/sport/mesi-spasi-arzhentina-sreshchu-urugvay-407079.html", "text": "Отборите на Аржентина и Уругвай завършиха 2:2 в приятелска футболна среща, играна в Тел Авив. Уругвайците поведоха с гол на Едисон Кавани в 34-ата минута, а в 63-ата Серхио Агуеро изравни. Пет минути след това обаче Луис Суарес отново даде преднина на Уругвай. Аржентинците се добраха до равенството в последните секунди на мача, когато реферът отсъди дузпа, която Лионел Меси превърна в гол.", "date": "2019.11.19", "title": "Меси спаси Аржентина срещу Уругвай"}
{"url": "https://standartnews.com/sport/tervel-se-bie-s-amerikanets-v-plovdiv-407087.html", "text": "По-малко от месец преди следващата си битка на професионалния ринг, един от най-добрите български боксьори Тервел Пулев вече знае името на съперника си. Това е коравият американец Дешон Уебстър, разкри GONG.BG.  Срещата между двамата ще се проведе на 14 декември в зала \"Колодрума\" в Пловдив. Победителят ще вземе интерконтиненталната титла в полутежка категория. Очаква се близо до Тервел в битката да е и по-големият му брат Кубрат Пулев, който ще бъде негов секундант.  Дешон Уебстър е сред силните бойци в категорията. Той е на 28 години, като до момента има 16 двубоя в кариерата си. От тях е спечелил 12, като шест от победите му са с нокаут. Той има две равенства, както и само две загуби. Едната от тях е с нокаут.  Интересното е, че последните му два двубоя завършват наравно. Те са с Ал Сандс на 9 август и с Денис Морис на 7 септември. Загубите му са от непобедените до момента Стивън Нелсън на 9 юни 2018 г. и Али Ахмедов на 8 декември 2017 г.  Дешон Уебстър е прекарал абсолютно цялата си кариера до момента по ринговете в родината си САЩ. Всичките му 16 битки до момента са се провели на различни точки в страната, като двубоят с Тервел ще е първият му извън нея. ", "date": "2019.11.19", "title": "Тервел се бие с американец в Пловдив"}
{"url": "https://standartnews.com/sport/sport-i-futbol-po-televiziyata-dnes-407089.html", "text": "Къде да гледаме най-интересното от футбола и спорта по телевизиите днес: 15,00 ч Кърлинг, ЕП, Eurosport 1 19,30 ч Баскетбол, Евролига, Жалгирис – Панатинайкос, MAX sport 2 19,30 ч Баскетбол, Еврокупа, Цедевита - Бреша, MAX sport 3  20,00 ч Кърлинг, ЕП, Eurosport 2 21,30 ч Волейбол, Шампионска лига (ж), Кан – Марица, БНТ 3 21,30 ч Баскетбол, Евролига, Байерн - Олимпиакос, MAX sport 2  21,45 ч Фугбол Уелс – Унгария, БНТ 2 21,45 ч Бромли – Бристол, Нова спорт 22,00 ч Баскетбол, Евролига, Реал – Химки, MAX sport 1 5,00 ч NHL, Вегас - Торонто, MAX sport 2", "date": "2019.11.19", "title": "Спорт и футбол по телевизията днес"}
{"url": "https://www.standartnews.com/sport/sautgeyt-ostava-pri-uspekh-na-angliya-na-evro-2020-407110.html", "text": "Англия може да има нов селекционер след Евро 2020. За това намекна настоящия треньор на \"Трите лъва\" Гарет Саутгейт. Той разкри, че може и да не остане начело на отбора за световното първенство в Катар през 2022 г. Според 49-годишният специалист това зависи до голяма степен от представянето на Англия на европейското следващото лято. „Всичко зависи от резултатите следващото лято. Хората може много бързо да загубят любовта към теб, а това се пренася върху тима и става много трудно да продължиш. Реалист съм и знам колко бързо могат да се променят нещата\", заяви Саутгейт. „Играчите заслужават голяма похвала, но аз винаги очаквам да играем по-добре. За себе си знам, че колкото и добре да играем, винаги ще бъдем съдени за представянето си по време на турнирите през лятото\", допълни той.  фото ЕПА/БГНЕС Англия беше в нашата квалификационна група \"А\" и завърши на първото място със 7 победи и 1 загуба при голова разлика 37-6.", "date": "2019.11.19", "title": "Саутгейт остава при успех на Англия на Евро 2020"}
{"url": "https://standartnews.com/sport/ventsi-stefanov-penev-i-berbatov-ne-stavat-za-bfs-407096.html", "text": "Босът на Славия и член на Изпълкома на БФС Венцеслав Стефанов коментира пред bTV проблемите в управлението на футболната централа и поведението на вицепрезидента Йордан Лечков, който оспорва вписването на временния бос на БФС Михаил Касабов. \r\n„Според решението, което взехме на последния Изпълком, временно изпълняващ длъжността е Михаил Касабов. Йордан Лечков също беше от тези, които взеха решението. Всички се подписаха, но ако той не се е подписал, това говори лошо за него. Решихме единодушно сегашното ръководство да си подаде оставката, след като Борислав Михайлов подаде своята. Не знам защо Йордан Лечков прави така, че да изостря обстановката. Има стенограма. За да я видите, може да ви съдейства Михаил Касабов. Мога да кажа, че Лечков не казва истината“, обяви Венци Стефанов. \r\n„Йордан Лечков не е човекът, който ще определя съдбата на хората в БФС. Не знаех, че е туристическа фирма и че се грижи за пътуването и хотелите. Той е определен да отговаря за националния отбор и да помага със съвети. Виждате обаче каква е ситуацията там. Емил Костадинов отговаря за юношеските гарнитури и младежкия национален отбор там има напредък. Тези момчета от младежкия национален отбор, които разбиха Полша с 3:0, бяха събрани от Ангел Стойков преди шест години. Запомнете това име. Те са негови рожби. Сегашния му отбор (U19) също стигна до елитните квалификации. Сега са в Турция и Емил Костадинов е плътно до отбора. Проблемът при нас е, че развиваме качествени деца, които се развиват на ниво до 21 години, но след това се къса връзката. Защото не им се дава шанс да играят в отборите, а се взимат чужденци.“ \r\n \r\n„След оставката на Борислав Михайлов започнаха да се пораждат порочни практики: „Аз искам, той иска, друг иска да стане президент на БФС.“ Много кандидати се появиха. Сигурно са 99. Няма да се изненадам, ако Йоло Денев се кандидатира. Дали Емил Костадинов е готов за президент на БФС? Емо не страда от болни амбиции, той е кротък човек, върши си отлично работата, но не мисля, че има желание да е кандидат за БФС, защото не обича да се навежда.\" \r\n \r\n\"Любо Пенев е добро момче, хубаво играе тенис, разбира от футбол, но... Не мисля, че Димитър Бербатов е вариант. Той обича да гледа нещата отгоре, той е голямата работа. Трябва човек, който обича децата, футбола. Нужен е доказан човек. Борислав Михайлов с възможностите си, контактите си и авторитета си направи така, че непопулярната във футбола България да има толкова представители в структурите на УЕФА.\" \r\n \r\n„За мен Ивелин Попов е прав да се откаже от националния отбор. Той е мъжко момче и не обича някой да му се качва на главата. Има сърце и дупе. Явно му е писнало всички да се правят на началници. Отиде да говори с феновете на мача с Англия, когато другите се прибраха. За мен ситуацията с расизма беше постановка. Кой я е наредил, не мога да кажа.“ \r\n \r\n\"Защо не питате Лечков кога ще има конгрес? Нали той определя. Трябва да се внимава, защото ако изборът е през януари или март, ще се обърка провеждането на първенството. Ще бъдат засегната работата на различни комисии“, завърши Венцеслав Стефанов. \r\n ", "date": "2019.11.19", "title": "Венци Стефанов: Пенев и Бербатов не стават за БФС"}
{"url": "https://standartnews.com/sport/sautgeyt-ostava-pri-uspekh-na-angliya-na-evro-2020-407110.html", "text": "Англия може да има нов селекционер след Евро 2020. За това намекна настоящия треньор на \"Трите лъва\" Гарет Саутгейт. Той разкри, че може и да не остане начело на отбора за световното първенство в Катар през 2022 г. Според 49-годишният специалист това зависи до голяма степен от представянето на Англия на европейското следващото лято. „Всичко зависи от резултатите следващото лято. Хората може много бързо да загубят любовта към теб, а това се пренася върху тима и става много трудно да продължиш. Реалист съм и знам колко бързо могат да се променят нещата\", заяви Саутгейт. „Играчите заслужават голяма похвала, но аз винаги очаквам да играем по-добре. За себе си знам, че колкото и добре да играем, винаги ще бъдем съдени за представянето си по време на турнирите през лятото\", допълни той.  фото ЕПА/БГНЕС Англия беше в нашата квалификационна група \"А\" и завърши на първото място със 7 победи и 1 загуба при голова разлика 37-6.", "date": "2019.11.19", "title": "Саутгейт остава при успех на Англия на Евро 2020"}
{"url": "https://www.standartnews.com/sport/parizh-skochi-na-mok-zaradi-dogovora-s-airbnb-407111.html", "text": "Кметът на Париж предупредил президента на Международния олимпийски комитет (МОК) относно „рисковете“ от споразумението им за спонсорство с компанията за туристическо настаняване Airbnb в писмо, изпратено миналата седмица и предадено от Франс прес в понеделник. Ан Идалго, член на Социалистическата партия, която ще се бори да бъде преизбрана догодина, обеща в писмото, изпратено в петък до президента на МОК Томас Бах своята „пълна решителност“ да затегне мерките относно туристическите наеми във френската столица, която е един от най-големите пазари на Airbnb и ще приеме Летните олимпийски игри през 2024. Париж има 65 000 обяви на Airbnb, което доведе до недоволство сред официални лица от градската управа, според които компанията предлага много места под наем в услуга на туризма пред местните жители. Френската столица бе въвлечена в редица съдебни дела с американския гигант и през февруари поиска 12.5 млн. евро в глоби за това, че е било позволяване на собственици да наемат имоти, без да се регистрират в града. В писмото си Идалго заяви, че може да забрани изцяло краткосрочните туристически наеми в някои части на града, ако не бъдат въведени по-строги ограничения на национално ниво. „С премахването на значителен брой квартири от Париж, Airbnb допринася за повишаването на наемите и влошава недостига на апартаменти на пазара за наемане на цена за всички парижани, особено за средната класа“, сподели Идалго. Тя обвини платформата и в „дестабилизирането на местния бизнес и конкурирането с традиционните хотели“. Заместник-кметът на Идалго, отговарящ за жилищното настаняване, Ян Бросат, каза пред АФП в понеделник, че съжалява за избора на партньор на МОК „във време, когато много градове в Европа и света се борят срещу Airbnb“.  По-рано днес от МОК обявиха, че са сключили договор спонсорски договор с Airbnb. Сделката е оценена на стойност 500 милиона долара, като договорът за спонсорство обхваща игрите до 2028 г. включително, съобщи Financial Times. Партньорството е за периода на следващите пет олимпийски форума - три летни в Токио (2020 г.), Париж (2024 г.), Лос Анджелис (2028 г.) и два зимни - Пекин 2022 и Милано 2026. Петте града са сред най-големите пазари на Airbnb. Според информацията сумата от 500 млн. долара включва плащане към МОК, както и поемане на разходите за услуги, които Airbnb ще предостави безплатно за настаняване на спортисти и хора от делегациите. \"Ползите са очевидни по отношение на прозрачността и устойчивостта на игрите\", каза президентът на МОК Томас Бах във връзка с партньорството.     Това е най-голямата сделка за Airbnb. Компанията става един от 14-те главни спонсори на олимпийските игри, сред които са още \"Кока кола\", \"Алибаба\", \"Атос\", \"Бриджстоун\", Dow, \"Дженерал електрик\", \"Интел\", \"Омега\", \"Панасоник\", Procter & Gamble, \"Самсунг\", \"Тойота\" и \"Виза\".", "date": "2019.11.19", "title": "Париж скочи на МОК заради договора с Airbnb"}
{"url": "https://www.standartnews.com/sport/natsional-napuska-karabakh-zaradi-levski-407112.html", "text": "Българският национал Симеон Славчев има договорка с азербайджанския си клуб Карабах да разтрогне контракта си до края на годината. Новината е на авторитетното местно издание APA и е цитирано от останалите водещи медии в страната.  Според информацията, този ход на полузащитника е станал факт, тъй като вече имал принципна договорка къде да продължи кариерата си от началото на 2020 г. Изданието твърди, че той ще заиграе в Левски от 1 януари.  По негова информация, на практика вече двете страни са се разбрали за детайлите по контракта и той се очаква да влезе в сила с отварянето на зимния трансферен прозорец. Други подробности засега не се съобщават от Азербайджан.  Симеон Славчев играе в Карабах от година и половина, като за това време има 39 мача и два гола за клуба. През настоящата кампания обаче не играе много често и това със сигурност не го прави доволен. До края на годината му предстоят още три мача за първенството на Азербайджан, два за Купата на страната, както и още два от груповата фаза на Лига Европа. ", "date": "2019.11.19", "title": "Национал напуска Карабах заради Левски"}
{"url": "https://standartnews.com/sport/natsional-napuska-karabakh-zaradi-levski-407112.html", "text": "Българският национал Симеон Славчев има договорка с азербайджанския си клуб Карабах да разтрогне контракта си до края на годината. Новината е на авторитетното местно издание APA и е цитирано от останалите водещи медии в страната.  Според информацията, този ход на полузащитника е станал факт, тъй като вече имал принципна договорка къде да продължи кариерата си от началото на 2020 г. Изданието твърди, че той ще заиграе в Левски от 1 януари.  По негова информация, на практика вече двете страни са се разбрали за детайлите по контракта и той се очаква да влезе в сила с отварянето на зимния трансферен прозорец. Други подробности засега не се съобщават от Азербайджан.  Симеон Славчев играе в Карабах от година и половина, като за това време има 39 мача и два гола за клуба. През настоящата кампания обаче не играе много често и това със сигурност не го прави доволен. До края на годината му предстоят още три мача за първенството на Азербайджан, два за Купата на страната, както и още два от груповата фаза на Лига Европа. ", "date": "2019.11.19", "title": "Национал напуска Карабах заради Левски"}
{"url": "https://standartnews.com/sport/grizman-iska-v-pszh-407130.html", "text": "Барселона и ПСЖ подготвят грандиозна сделка през летния трансферен прозорец. Според OK Diario нападателят на каталунците Антоан Гризман иска да напусне \"Камп Ноу\" след само един сезон и да заиграе в родината си. \r\n\"Гризман стигна своята граница в Барса, в лоши отношения е с Лео Меси и иска да премине в Париж. Той може да бъде част от сделка за завръщането на Неймар\", заяви директорът на OK Diario Едуардо Инда. \r\n \r\nПо-рано беше съобщено, че Меси и голяма част от играчите на каталунците са се отнесли скептично към привличането на Гризман от Атлетико Мадрид за 120 млн. евро. Причината за това е, че през лятото на 2018 г. френският национал в последния момент отказа да премине на \"Камп Ноу\". \r\n \r\nДо момента нападателят има 4 гола и 3 асистенции за Барса в 15 мача във всички турнири. Спортният директор на Барселона Ерик Абидал вчера заяви, че клубът не се е отказал от идеята да си върне Неймар. \r\n \r\nПрез изминалото лято трансферът не се осъществи, защото испанският шампион нямаше финансовата възможност заради привличането на Гризман и Френки де Йонг. От ПСЖ могат да склонят да пуснат Неймар за Гризман, плюс доплащане, тъй като най-скъпият футболист в историята често е контузен и преди няколко месеца публично изрази желание да си тръгне, с което ядоса клуба и феновете.", "date": "2019.11.19", "title": "Гризман иска в ПСЖ"}
{"url": "https://standartnews.com/sport/dermendzhiev-shche-ptuva-za-zhrebiya-v-nion-407142.html", "text": "Селекционерът на националния отбор Георги Дерменджиев ще присъства лично на жребия за баражите, които могат да класират България за Европейското първенство по футбол. Жребият е в петък /22 ноември/ в централата на УЕФА в Нион, Швейцария. Дерменджиев ще бъде заедно с временно изпълняващия длъжността президент на централата Михаил Касабов и други представители от администрацията на БФС. След жребия на място ще започнат и преговорите за приятелски мач за февруари, който да бъде генерална репетиция преди баражите.", "date": "2019.11.19", "title": "Дерменджиев ще пътува за жребия в Нион"}
{"url": "https://standartnews.com/sport/man-siti-otchete-prikhodi-ot-polovin-miliard-liri-407136.html", "text": "Английският футболен шампион Манчестър Сити отчете рекордни приходи от 535.2 милиона лири за сезон 2018/2019. \r\nТака за втора поредна година доходите на клуба преминаха границата от половин милиард лири, която за първи път беше достигната през предходната кампания с 500.5 милиона лири. \r\nПечалбата на клуба преди данъците пада незначително от 10.4 милиона лири за сезон 2017/2018 на 10.1 милиона лири сега. \r\nПрез 2018/2019 Манчестър Сити спечели всички трофеи в Англия - титлата във Висшата лига, Купата на Футболната асоциация, Купата на фуболна лига и Суперкупата на страната, а в Шампионската лига отборът отпадна драматично на четвъртфиналите от Тотнъм. \r\n ", "date": "2019.11.19", "title": "Ман. Сити отчете приходи от половин милиард лири"}
{"url": "https://standartnews.com/sport/luis-enrike-otnovo-zastava-nachelo-na-ispaniya-407118.html", "text": "Луис Енрике се завърна начело на Испания, заменяйки сегашния селекционер на националния отбор Алберто Морено, съобщиха от федерацията на пресконференция на тренировачната база \"Лас Росас\", предаде Франс прес. Бившият наставник на Барселона пое Испания след края на световното първенство в Русия миналото лято, но през юни пусна поста, тъй като 9-годишната му дъщеря Шана се бореше с рак на костите, а в края на август момиченцето почина. Начело на националния отбор застана заместникът на Енрике - Роберт Морено, който довърши започнатото в квалификацията и класира тима за финалите на Евро 2020, записвайки успех в четири от шестте последвали мача. \r\n \r\nВчера Испания разби Румъния с 5:0 на стадион \"Уанда Метрополитано\" в Мадрид, а Морено напусна стадиона със сълзи на очите, след което нито той, нито възпитаниците му говориха пред медиите. Според информациите Морено е разочарован от решението на Федерацията да не уважи подписания договор между двете страни, чиято продължителност бе до края на Европейското първенство следващото лято. Това означава, че почти сигурно той няма да приеме да поеме предишната си роля на асистент на Енрике.", "date": "2019.11.19", "title": "Луис Енрике отново застава начело на Испания"}
{"url": "https://standartnews.com/svyat/razbikha-nay-golyamata-narkolaboratoriya-v-rusiya-407088.html", "text": "Служители на МВР ликвидираха най-голямата лаборатория за наркотици в страната близо до Москва, съобщи Ирина Волк, говорителка на министерството. \r\n \r\nПроизводството на дрога се осъществявало в бивша ферма в района на Серпухов. Там имало високотехнологично оборудване за смесване на съставките на синтетични наркотици. \r\n \r\nСпоред Волк бандата продавала забранените вещества чрез онлайн магазин, предаде БГНЕС. \r\n \r\nПо време на операцията полицията е предотвратила 18 доставки за районите на Новосибирск, Твер, Владимир, Курск, Калуга, Архангелск, Татарстан, Бурятия, Хабаровск и Приморски територии. \r\n \r\nОбщо са иззети над 100 килограма наркотици в кристализирана форма, един и половина тона в течно състояние, четири тона химикали, повече от 600 килограма прекурсори и различно оборудване. \r\n \r\nЗадържани са трима химици от Украйна, куриер и заподозрян за организиране на дейността на нарколабораторията.", "date": "2019.11.19", "title": "Разбиха най-голямата нарколаборатория в Русия"}
{"url": "https://standartnews.com/svyat/15-dushi-zaginakha-pri-eksploziya-v-rudnik-v-kitay-407082.html", "text": "15 души загинаха в северната китайска провинция Шанси след газова експлозия в мина, съобщи БГНЕС.  \r\n \r\n \r\nОще девет души са ранени от експлозията в понеделник следобед, съобщи официалната информационна агенция Синхуа. \r\n \r\nСинхуа съобщи, че 35 миньори са работили под земята, когато се е случил взривът и само 11 миньори са успели да избягат. \r\n \r\nРанените миньори са в стабилно състояние и властите разследват причината за експлозията, каза Синхуа. \r\n \r\nСмъртоносните аварии в минното дело са често срещани в Китай, където индустрията има лоши показатели за безопасност. \r\n \r\nПрез декември 2018 г. седем миньори бяха убити в югозападната област Чунцин, след като свързващ сегмент на минно скеле се счупи в шахта. \r\n \r\nПрез октомври 2018 г. 21 миньори загинаха в източната провинция Шандонг след срутване на мина, което блокира изхода. Само един миньор беше спасен жив. \r\n \r\nПрез декември 2016 г. при експлозии в два отделни рудника в различни райони на Китай загинаха най-малко 59 души.", "date": "2019.11.19", "title": "15 души загинаха при експлозия в рудник в Китай"}
{"url": "https://standartnews.com/svyat/es-ss-sporazumenie-za-noviya-byudzhet-407086.html", "text": "ЕС постигна споразумение за бюджета си за 2020 г., предаде ДПА, ц цитирайки дипломати и евродепутати. Представители на правителствата на 28-те страни членки и депутати се споразумяха за 153,6 милиарда евро разходи за догодина. Допълнителни средства ще бъдат отпуснати за борбата с климатичните промени, с безработицата сред младежите и за дигитализацията. Средствата за подкрепа на Турция като страна кандидат за членство в ЕС са намалени с около 85 милиона евро в сравнение с първоначалните планове, заяви евродепутатката Моника Холмайер.", "date": "2019.11.19", "title": "ЕС със споразумение за новия бюджет"}
{"url": "https://standartnews.com/svyat/vlosheno-li-e-zdraveto-na-trmp-407094.html", "text": "Президентът на САЩ Доналд Тръмп не страда от остри здравословни проблеми. Прегледът, на който той се подложи в събота, беше рутинен, заяви неговият лекар, цитиран от световните агенции и БТА. Неочакваното посещение на президента на САЩ във военната болница \"Уолтър Рийд\" предизвика спекулации в социалните мрежи, защото се състоя месеци по-рано от времето, когато по принцип се извършват годишните му медицински прегледи. \"Въпреки някои спекулации, президентът не е изпитвал болки в гърдите, нито е бил преглеждан или лекуван за спешни проблеми. Президентът на САЩ не беше подложен на специализирани кардиологични или неврологични прегледи \", заяви личният лекар на Тръмп - Шон Конли, от американските военноморски сили. Той уточни, че прегледът е бил рутинен и част от рутинните грижи, които се полагат за държавния глава през цялата година. Конли не съобщи много подробности за здравето на Тръмп, но каза, че холестеролът му е 165 милиграма на децилитър, което е в рамките на оптималните стойности.", "date": "2019.11.19", "title": "Влошено ли е здравето на Тръмп?"}
{"url": "https://standartnews.com/sport/parizh-skochi-na-mok-zaradi-dogovora-s-airbnb-407111.html", "text": "Кметът на Париж предупредил президента на Международния олимпийски комитет (МОК) относно „рисковете“ от споразумението им за спонсорство с компанията за туристическо настаняване Airbnb в писмо, изпратено миналата седмица и предадено от Франс прес в понеделник. Ан Идалго, член на Социалистическата партия, която ще се бори да бъде преизбрана догодина, обеща в писмото, изпратено в петък до президента на МОК Томас Бах своята „пълна решителност“ да затегне мерките относно туристическите наеми във френската столица, която е един от най-големите пазари на Airbnb и ще приеме Летните олимпийски игри през 2024. Париж има 65 000 обяви на Airbnb, което доведе до недоволство сред официални лица от градската управа, според които компанията предлага много места под наем в услуга на туризма пред местните жители. Френската столица бе въвлечена в редица съдебни дела с американския гигант и през февруари поиска 12.5 млн. евро в глоби за това, че е било позволяване на собственици да наемат имоти, без да се регистрират в града. В писмото си Идалго заяви, че може да забрани изцяло краткосрочните туристически наеми в някои части на града, ако не бъдат въведени по-строги ограничения на национално ниво. „С премахването на значителен брой квартири от Париж, Airbnb допринася за повишаването на наемите и влошава недостига на апартаменти на пазара за наемане на цена за всички парижани, особено за средната класа“, сподели Идалго. Тя обвини платформата и в „дестабилизирането на местния бизнес и конкурирането с традиционните хотели“. Заместник-кметът на Идалго, отговарящ за жилищното настаняване, Ян Бросат, каза пред АФП в понеделник, че съжалява за избора на партньор на МОК „във време, когато много градове в Европа и света се борят срещу Airbnb“.  По-рано днес от МОК обявиха, че са сключили договор спонсорски договор с Airbnb. Сделката е оценена на стойност 500 милиона долара, като договорът за спонсорство обхваща игрите до 2028 г. включително, съобщи Financial Times. Партньорството е за периода на следващите пет олимпийски форума - три летни в Токио (2020 г.), Париж (2024 г.), Лос Анджелис (2028 г.) и два зимни - Пекин 2022 и Милано 2026. Петте града са сред най-големите пазари на Airbnb. Според информацията сумата от 500 млн. долара включва плащане към МОК, както и поемане на разходите за услуги, които Airbnb ще предостави безплатно за настаняване на спортисти и хора от делегациите. \"Ползите са очевидни по отношение на прозрачността и устойчивостта на игрите\", каза президентът на МОК Томас Бах във връзка с партньорството.     Това е най-голямата сделка за Airbnb. Компанията става един от 14-те главни спонсори на олимпийските игри, сред които са още \"Кока кола\", \"Алибаба\", \"Атос\", \"Бриджстоун\", Dow, \"Дженерал електрик\", \"Интел\", \"Омега\", \"Панасоник\", Procter & Gamble, \"Самсунг\", \"Тойота\" и \"Виза\".", "date": "2019.11.19", "title": "Париж скочи на МОК заради договора с Airbnb"}
{"url": "https://www.standartnews.com/sport/luis-enrike-otnovo-zastava-nachelo-na-ispaniya-407118.html", "text": "Луис Енрике се завърна начело на Испания, заменяйки сегашния селекционер на националния отбор Алберто Морено, съобщиха от федерацията на пресконференция на тренировачната база \"Лас Росас\", предаде Франс прес. Бившият наставник на Барселона пое Испания след края на световното първенство в Русия миналото лято, но през юни пусна поста, тъй като 9-годишната му дъщеря Шана се бореше с рак на костите, а в края на август момиченцето почина. Начело на националния отбор застана заместникът на Енрике - Роберт Морено, който довърши започнатото в квалификацията и класира тима за финалите на Евро 2020, записвайки успех в четири от шестте последвали мача. \r\n \r\nВчера Испания разби Румъния с 5:0 на стадион \"Уанда Метрополитано\" в Мадрид, а Морено напусна стадиона със сълзи на очите, след което нито той, нито възпитаниците му говориха пред медиите. Според информациите Морено е разочарован от решението на Федерацията да не уважи подписания договор между двете страни, чиято продължителност бе до края на Европейското първенство следващото лято. Това означава, че почти сигурно той няма да приеме да поеме предишната си роля на асистент на Енрике.", "date": "2019.11.19", "title": "Луис Енрике отново застава начело на Испания"}
{"url": "https://standartnews.com/svyat/premestikha-v-zoopark-lv-okhranyaval-chasten-dom-407102.html", "text": "Лъвът е изведен от жилищната сграда, която се намира срещу училище в най-големия нигерийски град. Лъвът, който е бил използван за охрана на къща в гр. Лагос, Нигерия, е заловен от властите. Съобщава се, че двугодишният лъв е бил открит в имот срещу училище от екип на специализирана оперативна група. Той е бил упоен в понеделник и прехвърлен в зоопарка Bogije Omu в гр. Леки, заяви пред Би Би Си ръководителят на екипа на оперативната група Инка Егбееми. Казано е на собственика на животното да се яви в полицията преди края на деня или ще бъде арестуван. Екип от Държавното звено за санитарна безопасност и специални нарушения в гр. Лагос открива животното, след като жителите подават петиция до държавното министерство на околната среда. От ръководството на училището заявиха, че са се тревожели за безопасността на децата. Смята се, че лъвът е вкаран в сградата преди два месеца.", "date": "2019.11.19", "title": "Преместиха в зоопарк лъв, охранявал частен дом"}
{"url": "https://standartnews.com/svyat/moravetski-otnovo-e-premier-na-polsha-407151.html", "text": "Матеуш Моравецки без проблеми си осигури втори мандат като министър-председател на Полша след гласуване от Сейма, съобщиха световните медии. Малко по-рано той очерта приоритети си като обеща засилване на социалната политика, икономически ръст с 2-3 пункта над този в еврозоната, задълбочаване на съдебната реформа и се обяви  срещу нетрадиционното семейство. \"Нашата главна цел е да направим Полша по-добро място за живеене в Европа\", каза Моравецки в програмната си реч, изготвена от управляващата партия „Право и справедливост“, която държи мнозинство в Сейма. Пред парламента във Варшава премиерът подчерта, че ПиС ще продължи да увеличава дела на полския капитал в компаниите на територията на страната. Той подчерта нуждата от \"амбициозен ЕС\", отворен към интеграцията на държави като Северна Македония и Албания и призова за \"намаляване на централизацията на Брюксел\".", "date": "2019.11.19", "title": "Моравецки отново е  премиер на Полша"}
{"url": "https://standartnews.com/svyat/kola-padna-v-yama-s-vryala-voda-v-rusiya-407147.html", "text": "Кола падна яма с вряла вода в Русия. Двама души загинаха на място, предаде \"РИА Новости\" Жители на Пенза твърдят, че ямата се образувала в началото на октомври, когато е започвал отоплителния сезон. Според топлофикационното дружество в региона към тях са подавани сигнали за изпарения, а подобна авария може да се случи във всеки един момент. Ремонт на тръбите пък не е бил правен от 90-те години на миналия век.  Техническият директор отбеляза също, че работата по наблюдение на мрежите се извършва ежедневно.", "date": "2019.11.19", "title": "Кола падна в яма с вряла вода в Русия"}
{"url": "https://standartnews.com/biznes/chakame-oshche-turski-investitsii-v-blgariya-407120.html", "text": "Емил Караниколов откри инвестиционен форум със 150 представители на фирми от Турция Близо 1млрд.  евро са турските инвестиции в България, а само за първото полугодие на 2019г. турски компании са инвестирали 23 млн. евро у нас. Това заяви министърът на икономиката Емил Караниколов при откриването на Форум „България – инвестиционна среда“, на който участието взеха над 150  представители на турски компании. Събитието е част от посещението на представители на Световния турски бизнес съвет (DTİK) в страната ни и бизнесмени от секторите машиностроене, транспорт и логистика, електроника, електротехника, автомобилостроене, туризъм и др. Икономическият министър подчерта предимствата на България като инвестиционна дестинация и посочи, че в последните години се отбелязва стабилен икономически ръст, както и че страната ни е лидер в региона по финансова стабилност, макроикономическо развитие и състояние на кредитния  рейтинг. „България  е  сред страните с най-ниски данъчни ставки в Европа и се отличава с най-ниските оперативни разходи в ЕС“, изтъкна той и допълни, че активно се работи развитието на индустриалните зони в цялата страна и инвестиране в образованието.     По думите му отчита се ръст на износа и на Брутния вътрешен продукт, а стоките които се изнасят от страната са с висока добавена стойност, което подобрява конкурентоспособността на икономиката. „Съществува потенциал за привличане на инвестиции в области, в които имаме конкурентни предимства като производство на части и компоненти за водещи световни производители на автомобили, иновации, информационни технологии и телекомуникации, машиностроене, електроника и електротехника, химическа и фармацевтична промишленост,  както и проекти за изграждане и модернизиране на транспортната инфраструктура“, допълни Караниколов. Световният турски бизнес съвет (DTİK) е основан на 26.12.2007 г. като част от Съвета за външноикономически връзки (DЕİK).DTİK има за цел да обедини всички малки и разпръснати мрежи на турски предприемачи и успешни турски професионалисти, които са постигнали достатъчно високо ниво и достъп до процесите за взимане на решения в големи международни компании в чужбина. DTİK е единственият бизнес съвет със специално предназначение, и структура. Обединява на цялата турска бизнес общност, бизнес асоциации, фондации и други подобни турски организации от шест региона под една платформа – Америка, Европа, Евразия, Балкански полуостров, Азиатско-Тихоокеански и Африка-Близък изток-Персийски залив – общо 75 страни. Основната цел на DTİK е да увеличи и активизира търговските и икономическите отношения между турската бизнес общност, която осъществява дейност извън Турция. ", "date": "2019.11.19", "title": "Чакаме още турски инвестиции в България"}
{"url": "https://standartnews.com/biznes/a1-zapochva-da-predlaga-smartfona-lenovo-a6-note-407114.html", "text": "Новият смартфон   вече е наличен в търговската мрежа на  . Моделът може да бъде закупен в магазините на телекома или онлайн на a1.bg за 1,99 лева на месец или за 29,99 лева в брой с план  . Lenovo A6 Note притежава изчистен и елегантен дизайн, следвайки тенденциите на пазара. Дисплеят е с големина от 6.09 инча, със съотношение на страните от 19.5:9. Екранът е IPS LCD с HD+ резолюция, като спрямо екрана той заема 88% от корпуса на устройството. В горната част на дисплея се намира минималистичен отвор с капковидно изрязване, като в него е разположена 5 MP селфи камера. Тя разполага с функции, поддържани от изкуствен интелект, сред които е режимът AI Beauty. Двойната камера, разположена на задния панел, включва 13 MP (f/2.0) основен сензор, който заснема изображения с добри детайли, контраст и светлина. Втората камера представлява 2 MP (f/2.4) сензор за дълбочина, като с нейна помощ се добавя „боке” ефект към изображенията. Задната камера разполага с AI функции, поддръжка на HDR технология, режими за снимане на панорамни и портретни изображения, автофокус и режим за заснемане на видео във FHD резолюция с до 30 кадъра в секунда. Lenovo A6 Note включва още осемядрен процесор Mediatek MT6762 Helio P22, изграден по 12-нанометрова архитектура и 3 GB оперативна памет. Функциите с изкуствен интелект, които чипсетът предоставя, оптимизират процесите и спомагат за енергийната ефективност на смартфона. Хардуерът се допълва от памет за съхранение от 32 GB, както и PowerVR GE8320 графичен процесор, осигуряващ по-гладко гледане на видео и играене на игри. Паметта за съхранение може да се увеличи с microSD карта до 256 GB. Тя може да се постави в един от трите слота, с които моделът разполага. A6 Note е оборудван с голяма батерия с капацитет от 4 000 mAh, с функция за бързо зареждане с до 10 W. Според производителя тя осигурява достатъчен заряд за двудневна работа само с едно зареждане. Смартфонът притежава функция за лицево разпознаване и сензор за пръстови отпечатъци, който е разположен на задния панел на модела. Lenovo A6 Note работи с операционна система Android 9 Pie, която предоставя редица функции за персонализация и удобство в полза на потребителите.", "date": "2019.11.19", "title": "А1 започва да предлага смартфона Lenovo A6 Note"}
{"url": "https://standartnews.com/biznes/ikonomisti-ochakvat-po-visoki-mestni-dantsi-407133.html", "text": "Местните данъци и такси ще се увеличават, прогнозира икономистът Петър Ганев при представянето на ежегодния алтернативен бюджет, разработен от Института за пазарна икономика (ИПИ). Експертите предлагат два процента от данъка върху доходите на физическите лица да остава в общините, да се намали осигурителната тежест и да се прехвърлят част от вноските за здраве в частни фондове. Причините за увеличаване на местните налози са две - първата, че общините не разполагат с достатъчно собствен ресурс, обяви икономистът Петър Ганев.„Данъчен бюджет след избори. Това е ясно. Видяхме го през 2016-а и 2017-а, затишие 2019-а, почти няма промени. Очакваме, то вече имаше и заявки, че през 2020-2021 ще има покачване на данъците“, каза той. Най-вероятно ще бъде увеличена данъчната основа при имотните данъци, прогнозира Ганев, според когото два процента от подоходния данък също трябва да остава в общините, а не да стои в държавната хазна, както е в момента. „Това би бил ресурс в рамките на 876 милиона лева“, каза икономистът. Това ще промени и поведението на местните власти. „В момента, ако кметът знае, че има фабрика за шиене, която плаща заплати на черно, кметът няма стимул да я гони тази фабрика, макар че той със сигурност я знае, ако е на негова територия, той няма да получи нищо, ако се изсветли, само ще влезе в скандал. В случая ще има голям стимул да сигнализира на НАП, тъй като всеки изсветлен доход ще му вкара пари в общината“, каза Ганев. Освен по-добро разпределение на парите за общините, държавата трябва да планира по-добре и собствените си капиталови разходи, категоричен беше от своя страна Любомир Дацов, бивш зам.-финансов министър и настоящ представител на Фискалния съвет: „Факт е, че особено в предходните три години имаше между 20% и 40% разлика между това, което е планирано, и това, което е изпълнено в капиталовите разходи“. В Закона за публичните финанси липсва цял параграф, който регламентира правенето на капиталово бюджетиране, което поставя под съмнение ефективността на разходите и спомага за познатия номер за получаване на превишение в изпълнението на бюджета. Според Дацов догодина трябва също бюджетът да е планиран с повече приходи от разходи, защото това е добър буфер срещу евентуална криза, а и защото политиката на централните банки по света да стимулират икономиките чрез парични средства очевидно не дават резултат.", "date": "2019.11.19", "title": "Икономисти очакват по-високи местни данъци"}
{"url": "https://standartnews.com/biznes/stoki-shche-ptuvat-po-magistrala-ot-sevlievo-do-germaniya-407128.html", "text": "Моят ангажимент и ангажиментът на държавата е от Севлиево до Германия произведеното да пътува само по магистрала. Поне 10 предприятия в Габрово и Севлиево решиха да направят инвестиции, когато им казах, че ще строим магистрала \"Хемус\". Това каза премиерът Бойко Борисов на церемония по повод 85-годишнината на \"Видима-Идеал\" Севлиево и откриването на нова производствена мощност в завода. \"Това е най-големият завод подобен в Европа. От Севлиево до Германия искам да се стигне по магистрала. На \"Боаза\" строят на пълни обороти. Вече като застанеш виждаш магистралата от единия до другия край изкопана. Идвам от обхода на Габрово, уникални мостове - готови, тунел - готов първият и на места асфалтиран, вече цялото трасе го има. Мисля, че Севлиево стана едно добро място за живот, имате ли магистрала \"Хемус\", ще видите как добре ще се почувства добре. Ако не се вдигаше БВП, това не можеше да го направим. Поне 10 завода в Габрово и Севлиево направиха нови инвестиции, когато обещах, че \"Хемус\" ще подмине Плевен и Ловеч\", каза премиерът и пусна видео от посещението си на място на фейсбук страницата си. Модернизацията на завода в Севлиево е свързана с автоматизация на производствените процеси и подобряване на условията на труд в завода за санитарна арматура, който води началото си от 1934 г. Произведените в него смесители и душове се продават в повече от сто страни по света. След обиколката на новия завод главният изпълнителен директор на \"Идеал Стандарт\" в САЩ Торстен Тюрлинг подари на премиера позлатена санитарна арматура с пожелание да я сложи в кабинета си и да показва на посетителите си какво се произвежда в България. Тюрлинг каза, че това е първата произведена в новия завод санитарна арматура. Премиерът благодари за подаръка и каза, че ще го сложи до макет на изтребителя F-16, за да показва на гостите си какви американски продукти са свързани с България. Два пъти и половина е ръстът на преките инвестиции у нас за първите девет месеца на годината според данните на БНБ. Това написа премиерът Бойко Борисов във \"Фейсбук\" профила си. \"За януари - септември 2019 г. преките чуждестранни инвестиции в страната нарастват със 714.5 млн. евро (при увеличение с 283.4 млн. евро за януари - септември 2018 г.). Инвеститорите са добре дошли у нас и им благодаря за доверието в българската икономика. Държавата ще продължи своето сътрудничество с инвеститорите, което ще доведе до разкриването на още заводи, предприятия, бизнес сгради, нови работни места и по-високи доходи за хората\", пише още премиерът.", "date": "2019.11.19", "title": "250% ръст на инвестициите за 9 месеца"}
{"url": "https://standartnews.com/svyat/doyche-vele-ima-dvizhenie-okolo-volkswagen-407108.html", "text": "„От месеци очакваме решението на Фолксваген. Първо надпреварата беше между Турция и България, после остана само Турция. Но след турската военна офанзива в Северна Сирия решението отново бе отложено. Сега има раздвижване.“ Това пише „Дойче веле“ в анализ на ситуацията около инвестцията на автомобилния гигант. Медията съобщава и новината, че решението на концерна къде да бъде построен новия завод ще бъде взето до края на годината. \r\n \r\nДо края на тази година Фолксваген ще реши дали ще строи новия си завод в Турция. Това бе съобщено след заседание на Надзорния съвет на концерна. В средата на октомври Фолксваген за пореден път отложи това решение - заради турската офанзива в Северна Сирия, натъкнала се на остра международна критика. До този момент изглеждаше сигурно, че в съревнованието за завода Турция ще бъде предпочетена пред България, припомня германската осведомителна агенция ДПА. \r\n \r\nМалко след началото на турската военна операция в Сирия прозвуча и още едно важно политическо изявление по въпроса за бъдещия завод на Фолксваген. Тъй като в концерна дялово участие има и германската държава - и по-точно провинция Долна Саксония, позицията на министър-председателя на тази провинция е решаваща за бъдещата инвестиция. В средата на октомври министър-председателят на Долна Саксония Щефан Вайл недвусмислено заяви, че при сегашните обстоятелства той лично не може да си представи, че такава инвестиция ще бъде направена тъкмо в Турция. \r\n \r\nПротив са и синдикатите във Фолксваген, които по закон също могат да спрат такова инвестиционно решение. Бернд Остерло, председател на Съвета на работниците и служителите във Фолксваген, заяви, че изграждането на завод в Турция е неприемливо в момент, когато страната „се опитва да постигне своите цели с война и насилие\". Пред медиите Остерло добави, че на фона на историята на концерна по времето на националсоциализма Фолксваген е натоварен с особена отговорност. „Фолксваген е длъжен да постъпва морално\", каза Остерло. В отговор турската страна се опитва да спечели одобрението на синдикатите във Фолксваген. Баран Челик, президент на турския Съюз на износителите от автомобилната промишленост, казва пред „Ханделсблат\", че е отправил предложение към съответните турски синдикати да разговарят неофициално с колегите си във Волфсбург. Турски източници твърдят, че независимо от всичко разговорите между Фолксваген, турската автомобилна индустрия и правителството в Анкара продължават. В края на миналата седмица Баран Челик потвърди, че турското правителство продължава контактите с концерна. Същото заяви и министърът на индустрията Мустафа Варанк. А Алпер Канджа, шеф на турската асоциация на автодоставчиците, твърди, че Фолксваген продължава преговорите и с турските подизпълнители в автомобилния бранш. „Зюддойче Цайтунг\" цитира Канджа с информацията, че пратениците на Фолксваген в Турция дори са проучили въпроса с местата в детските градини и в училищата. Той лично продължавал да се надява, че „германците все пак ще дойдат\". \r\n \r\nМинистър Мустафа Варанк, който преди това беше съветник на президента Ердоган, формулира турската позиция така: „Когато фирмите започнат да взимат политически решения, те всъщност игнорират интересите на своите инвеститори\". Варанк защитава турската военна офанзива в Сирия с аргумента, че била „борба срещу тероризма\". \r\n \r\nОт турското Министерство на външните работи също демонстрират неразбиране по отношение на острата критика срещу турската военна операция. „Нашите съседки се казват не Белгия и Люксембург, а Сирия и Ирак\", казва високопоставен турски дипломат пред „Ханделсблат\". Този факт, според него, автоматично предопределял една по-различна външна политика. За Турция евентуалната инвестиция на Фолксваген е въпрос не само на престиж, коментира „Ханделсблат\". Защото евентуален провал на тази инвестиция тежко ще удари турската автомобилна индустрия, на която ще ѝ трябва много време, за да излезе от кризата, пише изданието. А „Зюддойче Цайтунг\" припомня, че безработицата в страната продължава да расте и вече е достигнала 14 процента, като най-много работни места се закриват именно в промишлеността.", "date": "2019.11.19", "title": "„Дойче веле“: Има движение около Volkswagen"}
{"url": "https://standartnews.com/biznes/koi-sa-nay-vazhnite-ni-trgovski-partnori-407135.html", "text": "Три страни се очертават като ключови търговски партньори на България за изминаващата вече 2019 година. Това са Германия,Китай и Италия. Ocнoвнaтa чacт oт внocнитe cтoĸи в Бългapия oчaĸвaнo идвaт oт Eвpoпeйcĸия cъюз - €11,28 милиapдa oт oбщo €20,85 милиapдa. Гepмaния ocтaвa cтpaнaтa, oт ĸoятo ce внacя нaй-мнoгo - зa пъpвитe oceм мeceцa нa гoдинaтa cyмaтa дocтигa €2,4 милиapдa. Гoлямa чacт oт внoca идвa и oт Typция (€1,45 милиapдa) и Pycия (€1,43 милиapдa). Дaлeч пpeди дpyги гoлeми пaзapи ce нapeждa и cъceднa Pyмъния c €1,15 милиapдa. Kъм ĸpaя нa aвгycт мeceц 2019 гoдинa (зa ĸoгaтo ca нaй-aĸтyaлнитe дaнни нa Бългapcĸaтa нapoднa бaнĸa) Бългapия e внecлa cтoĸи зa oбщo €20,85 милиapдa. Kъм ĸpaя нa cъщия мeceц oбщият внoc e в paзмep нa €19,38 милиapдa.  ", "date": "2019.11.19", "title": "Кои са най-важните ни търговски партньори"}
{"url": "https://standartnews.com/biznes/rusiya-naplni-dvete-trbi-na-turski-potok-407152.html", "text": "Газпром напълни и двете тръби на газопровода \"Турски поток\" , става ясно от прессъобщение на компанията, цитирано от РИА Новости. Така предварителната работа е завършена и престои пускането на тръбата в експлоатация до края на годината, пишат от газовия холдинг.  Напълнени са с газ и двете разклонения от съоръженията в целия морски сектор - от руското крайбрежие край Анапа до приемащия терминал, разположен на турското крайбрежие.  Компресорната станция „Руска“е готова да започне работа, както и приемащият терминал в Турция е в заключителната си фаза пред пускане.. Двете тръби на газопровода „Турски поток“ са с капацитет по 15 750 000 000 кубически метра. Първят ще доставя газ за турските потребители, а вторият –  за страните от Южна и Източна Европа.", "date": "2019.11.19", "title": "Русия напълни двете  тръби на „Турски поток“"}
{"url": "https://www.standartnews.com/sport/tervel-se-bie-s-amerikanets-v-plovdiv-407087.html", "text": "По-малко от месец преди следващата си битка на професионалния ринг, един от най-добрите български боксьори Тервел Пулев вече знае името на съперника си. Това е коравият американец Дешон Уебстър, разкри GONG.BG.  Срещата между двамата ще се проведе на 14 декември в зала \"Колодрума\" в Пловдив. Победителят ще вземе интерконтиненталната титла в полутежка категория. Очаква се близо до Тервел в битката да е и по-големият му брат Кубрат Пулев, който ще бъде негов секундант.  Дешон Уебстър е сред силните бойци в категорията. Той е на 28 години, като до момента има 16 двубоя в кариерата си. От тях е спечелил 12, като шест от победите му са с нокаут. Той има две равенства, както и само две загуби. Едната от тях е с нокаут.  Интересното е, че последните му два двубоя завършват наравно. Те са с Ал Сандс на 9 август и с Денис Морис на 7 септември. Загубите му са от непобедените до момента Стивън Нелсън на 9 юни 2018 г. и Али Ахмедов на 8 декември 2017 г.  Дешон Уебстър е прекарал абсолютно цялата си кариера до момента по ринговете в родината си САЩ. Всичките му 16 битки до момента са се провели на различни точки в страната, като двубоят с Тервел ще е първият му извън нея. ", "date": "2019.11.19", "title": "Тервел се бие с американец в Пловдив"}
{"url": "https://www.standartnews.com/sport/ventsi-stefanov-penev-i-berbatov-ne-stavat-za-bfs-407096.html", "text": "Босът на Славия и член на Изпълкома на БФС Венцеслав Стефанов коментира пред bTV проблемите в управлението на футболната централа и поведението на вицепрезидента Йордан Лечков, който оспорва вписването на временния бос на БФС Михаил Касабов. \r\n„Според решението, което взехме на последния Изпълком, временно изпълняващ длъжността е Михаил Касабов. Йордан Лечков също беше от тези, които взеха решението. Всички се подписаха, но ако той не се е подписал, това говори лошо за него. Решихме единодушно сегашното ръководство да си подаде оставката, след като Борислав Михайлов подаде своята. Не знам защо Йордан Лечков прави така, че да изостря обстановката. Има стенограма. За да я видите, може да ви съдейства Михаил Касабов. Мога да кажа, че Лечков не казва истината“, обяви Венци Стефанов. \r\n„Йордан Лечков не е човекът, който ще определя съдбата на хората в БФС. Не знаех, че е туристическа фирма и че се грижи за пътуването и хотелите. Той е определен да отговаря за националния отбор и да помага със съвети. Виждате обаче каква е ситуацията там. Емил Костадинов отговаря за юношеските гарнитури и младежкия национален отбор там има напредък. Тези момчета от младежкия национален отбор, които разбиха Полша с 3:0, бяха събрани от Ангел Стойков преди шест години. Запомнете това име. Те са негови рожби. Сегашния му отбор (U19) също стигна до елитните квалификации. Сега са в Турция и Емил Костадинов е плътно до отбора. Проблемът при нас е, че развиваме качествени деца, които се развиват на ниво до 21 години, но след това се къса връзката. Защото не им се дава шанс да играят в отборите, а се взимат чужденци.“ \r\n \r\n„След оставката на Борислав Михайлов започнаха да се пораждат порочни практики: „Аз искам, той иска, друг иска да стане президент на БФС.“ Много кандидати се появиха. Сигурно са 99. Няма да се изненадам, ако Йоло Денев се кандидатира. Дали Емил Костадинов е готов за президент на БФС? Емо не страда от болни амбиции, той е кротък човек, върши си отлично работата, но не мисля, че има желание да е кандидат за БФС, защото не обича да се навежда.\" \r\n \r\n\"Любо Пенев е добро момче, хубаво играе тенис, разбира от футбол, но... Не мисля, че Димитър Бербатов е вариант. Той обича да гледа нещата отгоре, той е голямата работа. Трябва човек, който обича децата, футбола. Нужен е доказан човек. Борислав Михайлов с възможностите си, контактите си и авторитета си направи така, че непопулярната във футбола България да има толкова представители в структурите на УЕФА.\" \r\n \r\n„За мен Ивелин Попов е прав да се откаже от националния отбор. Той е мъжко момче и не обича някой да му се качва на главата. Има сърце и дупе. Явно му е писнало всички да се правят на началници. Отиде да говори с феновете на мача с Англия, когато другите се прибраха. За мен ситуацията с расизма беше постановка. Кой я е наредил, не мога да кажа.“ \r\n \r\n\"Защо не питате Лечков кога ще има конгрес? Нали той определя. Трябва да се внимава, защото ако изборът е през януари или март, ще се обърка провеждането на първенството. Ще бъдат засегната работата на различни комисии“, завърши Венцеслав Стефанов. \r\n ", "date": "2019.11.19", "title": "Венци Стефанов: Пенев и Бербатов не стават за БФС"}
