{"url": "http://standartnews.com/svyat/savetat_na_es_udalzhi_s_godina_sanktsiite_sreshtu_rusiya-372771.html", "text": "Съветът на Европейския съюз продължи до 23 юни 2019 г. действието на ограничителните мерки в отговор на незаконното анексиране на Крим и Севастопол от Русия. Това се посочва на официалния сайт на Съвета на Европейския съюз. Мерките се прилагат спрямо лица от ЕС и дружества, установени в ЕС. Те са ограничени до територията на Крим и Севастопол. Санкциите включват забрана за: внос в ЕС на стоки с произход от Крим или Севастопол; инвестиране в Крим или Севастопол, което означава, че нито европейците, нито дружествата, установени в ЕС, могат да купуват недвижими имоти или предприятия в Крим, да финансират кримски дружества или да предоставят съответните услуги; туристически услуги в Крим или Севастопол, по-специално европейски туристически кораби не могат да акостират в пристанища на Кримския полуостров освен в случай на извънредна ситуация; износ на някои стоки и технологии за кримски дружества или за използване в Крим в секторите на транспорта, телекомуникациите и енергетиката и свързани с търсенето, проучването и добива на нефт, газ и минерални ресурси. Освен това не трябва да се предоставят и техническа помощ, брокерски, строителни или инженерни услуги, свързани с инфраструктурата в тези сектори. Както се посочва в направената на 16 март 2018 г. от името на ЕС декларация на върховния представител по въпросите на външните работи и политиката на сигурност, ЕС продължава да бъде твърдо ангажиран със суверенитета и териториалната цялост на Украйна. Четири години след незаконното анексиране на Автономна република Крим и град Севастопол от Руската федерация ЕС изтъкна отново, че не признава и продължава да осъжда това нарушение на международното право.", "date": "2018.06.18", "title": "Съветът на ЕС удължи с година санкциите срещу Русия"}
{"url": "http://standartnews.com/svyat/arestuvaha_shefa_na_audi-372766.html", "text": "Изпълнителният директор на „Ауди\"  проф. Рупърт Стадлер е арестуван заради връзката си със скандала за фалшифицирането на вредните емисии на колите, произведени от компанията майка „Фолксваген\", съобщиха прокурори от Мюнхен. От компанията потвърдиха новината за ареста и допълниха, че \"г-н Стадлер е невинен до доказване на противното\". „Заповедта за арест е на база опасения за укриване на доказателства\", уточниха от обвинението. Миналата седмица от прокуратурата обявиха, че Стадлер и друг член на Управителния съвет се считат за заподозрени от 30 май. „Всеки от тях е обвинен в измама за това, че пряко или косвено е участвал във фалшифицирането на удостоверенията. Става въпрос за удостоверенията за изхвърлените газови емисии от автомобилите, като въпросните са били оборудвани със специални устройства, отчитащи грешна информация и занижаващи данните при тестове\", се казва още в изявлението. Преди няколко месеца прокурорите от Мюнхен и Брауншвайг започнаха разследване във връзка с действията на „Фолксваген\" и „Ауди\", след като от компанията майка признаха през 2015 г., че са използвали софтуер за манипулация на отчетените газове при тестове.", "date": "2018.06.18", "title": "Арестуваха шефа на \"Ауди\""}
{"url": "http://standartnews.com/svyat/lavrov_nagradi_boyko_kotsev_za_prinosa_mu_kato_poslanik-372793.html", "text": "Външният министър на Руската федерация Сергей Лавров прие посланика на България в Москва Бойко Коцев по повод приключването на неговата дипломатическа мисия, съобщава руското Външно министерство. По време на разговора са били обсъдени актуалните въпроси на българо-руското сътрудничество в духа на активизирането на политическия диалог между двете страни. Отбелязани са личните заслуги на посланика за засилването на сътрудничеството. Лавров е връчил на Бойко Коцев знак \"За взаимодействие\" за огромния му принос за укрепването и развитието на българо-руските отношения.", "date": "2018.06.18", "title": "Лавров награди Бойко Коцев за приноса му като посланик"}
{"url": "http://standartnews.com/svyat/zhertvi_sled_61_po_rihter_v_yaponiya-372756.html", "text": "Най-малко трима души са в списъка на загиналите при силното земетресение, което стана в понеделник в югозападната част на главния японски остров Хоншу. Загиналите са 9-годишно момиче и двама възрастни на по 80 години. Срутени стени станаха причина за гибелта на момичето и единият възрастен. Върху другия паднали мебели, съобщи Ен Ейч Кей. Магнитудът на труса бе коригиран нагоре до 6,1. Магнитудът на труса бе коригиран нагоре до 6,1. / БГНЕС В различни райони на югозападната част на остров Хоншу бяха ранени над 40 души. Около 20 са били блокирани в асансьори, спрели поради стихийното бедствие. Спрени са над 60 високоскоростни влака на най-оживената в Япония железопътна линия от Токио до Осака. Парализирано е движението и по други железопътни трасета, както и на много участъци по автомагистралите. Около 100 хиляди абонати са без газ. В град Такацуки се скъса водопровод и заля улиците. Временно спря да работи и основния завод за сглобяване на компанията \"Хонда\" (Honda Motor) в префектура Мие и Мицубиши (\"Хонда\") в префектуре Миэ и Мицубиши (Mitsubishi Motors) в префектури Киото и Шига. В най-пострадалата префектура Осака централното електрозахранване бе възстановено. След проверка на пистите започнаха отново да работя всички летища в региона на бедствието. Няма щети в ядрените електроцентрали. Сеизмолозите коригираха данните за земетресението. Според уточнената информация магнитудът му е 6,1, а не 5,9, както се съобщаваше по-рано или дори 5,3, според Европейския средиземноморски сеизмологичен център. Огнището е на 13 км дълбочина в северната част на префектура Осака. Правителството в Токио създаде кризисен щаб.", "date": "2018.06.18", "title": "Жертви след 6,1 по Рихтер в Япония"}
{"url": "http://standartnews.com/svyat/sasht_bombardiraha_siriyskata_armiya-372757.html", "text": "Самолети на ръководената от САЩ коалиция бомбардираха позиция на сирийската армия в източна Сирия, съобщиха Ройтерс и ТАСС, цитирайки медии в Дамаск. Ударът бил нанесен в района на ал Хара, югоизточно от град Албу Камал. Според военен източник, цитиран от сирийските медии, в резултат на нападението има убити и ранени. Командир от военен алианс подкрепящ сирийския президент Башар Асад заявил пред Ройтерс, че дронове, \"вероятно американски\", са бомбардирали позиции на иракски групи между Албу Камал и Танф, и сирийски военни позиции. Ръководената от САЩ коалиция подкрепя кюрдско-арабска коалиция, която се сражава срещу \"Ислямска държава\" североизточно от Албу Камал, припомня агенцията. Сирийската армия, заедно с подкрепяни от Иран съюзнически милиции, включващи ливанската групировка Хизбула и иракски фракции, прогони ИД от Албу Камал и околностите му миналата година, но джихадистите оттогава често извършват нападения в района. Говорител на Пентагона заяви пред ТАСС, че антитерористичната коалиция не е нанасяла удар в района на Албу Камал.", "date": "2018.06.18", "title": "САЩ бомбардираха сирийската армия"}
{"url": "http://standartnews.com/svyat/nova_era_lesnoto_zlato_svarshva_dobivat_stava_skap_i_truden-372738.html", "text": "Какво ще се случи, ако бъдат изчерпани всички налични златни находища на планетата? Въпросът е много актуален, защото намирането на източници за добив на благородния метал става все по-трудно. В недрата на земята все още има много злато, към което никой още не е посегнал. Но то се намира на труднодостъпни за минните компании дълбочини. Поради това добиването на жълтия метал ще става все по-скъпо и трудоемко. Според прогнозите нивото на производство ще намалява постоянно, което означава, че цените ще растат. Голяма част от наличното световно злато е добито още преди 1848 г. След 1950 г. са произведени 125 000 тона, които представляват около две трети от общото количество на света. Всички източници, които дават лесен и сравнително евтин начин за набавяне на скъпоценния метал, вече са разработени. Златото не може да бъде създадено изкуствено, единственият начин да го получим е да го извлечем от земната кора. Но, за да добият злато в големи количества, компаниите трябва да инвестират все по-значителни средства за геоложки проучвания, отбелязва Money.bg. Според анализатора Юджийн Кинг от най-голямата американска инвестиционна банка Goldman Sachs, разкритите златни находища могат да се изчерпят в рамките на 20 години. Ключовата дума тук е \"разкритите\". Затова златодобивните компании се подготвят за нова ера на научни изследвания на голяма дълбочина. Ето защо в момента няма толкова много нови мини и нови разработки. Това злато, което не беше трудно да се получи, беше намерено и добито. Нова \"златна треска\", както в Калифорния през 1848-1855 г., не се очаква. Става все по-трудно да се намерят нови находища: необходимо е да се променят технологиите и остарялото оборудване. Проблемът е и че от откриването на находище до неговата експлоатация може да минат 20 години. Това се дължи главно на местните политики и закони. За премахването на тези пречки са необходими глобални реформи. Минните компании се опитват да търсят нови находища, като използват съвременни технологии, но много от тях са принудени да ги спрат поради непоносими разходи, които ще вдигнат цената на златото. Иън Телфер, председател на Goldcorp., вярва, че сме стигнали до \"златния връх\": \"Намерихме всичко, което може да се намери\". Той очаква спад в производството на злато вбъдеще и превръщането на неговия добив в губеща дейност. Телфер смята, че вероятно всички големи находища вече са разкрити и разработени. Той прогнозира увеличение на цените на златото до $1600 за унция до края на годината при текуща цена от около $1300. През 2015 г. Goldcorp. доби 3,4 милиона унции злато. През 2016 г. обемът намалява до 2,8 милиона, а Другите минни компании също свиват производството на злато. Това е проблем за цялата индустрия. Южна Африка, която е най-големият производител на жълтия метал, също съкращава добива след 2015 г. Виталий Несис, генерален директор на руската компания \"Полиметал\", смята, че четвъртото тримесечие на 2017 г. е било връх при добива на злато. Той очаква, че до 2022 г. доставките ще спаднат с 20%. Мнозина споделят това мнение. Специалистите подчертават, че са необходими съвременни иновативни методи за търсене на находища. Следвайки примера на нефтената и газова промишленост, Goldcorp. използва технологията на IBM Watson, за да анализира данните и да подобри ефективността на проучванията. Но използването на алгоритъма на Watson струва около 10 млн. долара. В бранша се надяват, че новите технологии ще донесат съответните резултати. Но и те не са в крак с продължаващото търсене. През последните 18 години минните компании са инвестирали 54,3 милиарда долара в геоложки проучвания. Открити са само 41 находища, произвели само 215,5 милиона унции. Междувременно Независимо от това, проучването продължава: \"Newmont Mining of Colorado инвестира 1,3 млрд. долара за развитие на проекти. Златните находища в северната част на Австралия са изчерпани, така че компаниите работят на нови дълбочини, използвайки най-новите скъпи технологии. Сондажите са на рекордна дълбочина от 3 километра. Златото в австралийската мина Гуалия се извлича от десеткилометрова дълбочина. Това са безпрецедентни нива, но златодобивните компании ще трябва да копаят все по-дълбоко. Златните мини в Южна Африка достигнаха до дълбочина от 5 000 метра. Компаниите вярват, че цената на златото ще се покачи, което ще направи експлоатацията на новите находища по-изгодна. Но първо ще трябва да се инвестира в нови скъпоструващи технологии за производството на скъпоценния метал.", "date": "2018.06.18", "title": "НОВА ЕРА: Лесното злато свършва, добивът става скъп и труден"}
{"url": "http://standartnews.com/sport/totalna_dominatsiya_na_balgarski_taekuondisti_na_mezhdunarodniya_turnir_kondor_kap_2018-372780.html", "text": "Този уикенд в столичната зала \"Арена Асикс\" се проведе първият международен турнир Кондор Къп, организиран от  ТК\"Кондор 2000\"  съвместно с българска федерация по таекуондо - олимпийска версия. . В надпреварата взеха участие над 600 състезатели от 6 държави - Италия, Сърбия, Македония, Кипър, Гърция, България. Те бяха представители на общо 24 клуба.  Турнирът се проведе в три дисциплини - Спаринг за мъже, жени, юноши, кадети и деца. За първи път се проведе и международен оупън турнир по Пумсе, и най- новата и атрактивна дисциплина \"Техническо чупене\". Националният демонстративен отбор на България по Пумсе вдигна на крака публиката в залата със своята програма, която бе на световно ниво. Победител в генералното класиране стана ТК\" Кондор 2000\", след него се подрежда Турбо и на трето място Ахил. При мъже и жени клас \"А\" шампиони станаха: 1. Самсон 2. Ахил 3. Тракиец.  В \"А\" клас юноши победител е ТК Турбо , следван от ТК Форс 1992, а трети остана ТК Рамус. При кадетите \"А\" клас на първо място се класира ТК \"Кондор 2000\", втори остана ТК Турбо, а трети представителите на западната ни съседка Сърбия от ТК Белград . В деца \"А\" клас първи са таекуондистите от ТК \"Кондор 2000\", пред врустнците от ТК Августа, и ТК Турбо . В дисциплината пумсе беше представена една много интересна и разчупена форма фрее стайл освен дисциплините ( индивидуално, двойки и отборно). Победители станаха в \"А\" клас - 1-ви Спарта, 2-ри Фаиър и трети ТК \"Кондор 2000\".  В клас  \"Б\" и \"С\" - 1. Чо елит 2. Феникс 3. Фаиар. В най-атрактивната дисциплина \"Техническо чупене\"шампиони са представителите на  ТК \"Спарта\", следвани от ТК Кондор, а трети остана Самсон.", "date": "2018.06.18", "title": "Тотална доминация на български таекуондисти на международния турнир \"Кондор къп\" 2018"}
{"url": "http://standartnews.com/mneniya/ne_imeto_na_makedoniya_a_rebalgarizatsiyata_e_vazhna-372773.html", "text": "- Договор между Атина и Скопие може да има само когато парламентите на двете страни гласуват споразумението, постигнато между премиерите Алексис Ципрас и Зоран Заев. В дълга скоба ще подчертая, че това е подхвърляне на една дъвка от съответните тайни щабове на правителствата на Белград, Атина, а донякъде участваме и ние, като наблюдаваме и се смеем на мъките на обществеността в Западните Балкани да измисли име на държава. Давате ли си сметка колко е унизително за една държава и един народ да им търсят име?! Не знам случай в световната история да се търси име на държава, а населението да се принуждава да се съгласява или да оспорва. Смятам, че случващото се е дъвка, защото е важно не името на една държава, а съдържанието, какъв народ живее там.  И веднага ще дам няколко примера  в защита на тази теза. На северната граница на Македония от 10 години съществува държавата Косово. Това е българско, а не албанско име, за което няма и капка съмнение в световната наука. В държавата Косово живеят албанци, а не косовари, както някои пишат. И албанците в Косово не протестират срещу българското име на страната си. Това е историческото име на областта и толкова! Малко по на юг се намира остров Кипър, който е островна държава. Хората, които живеят там, не се смятат за кипърци, а за гърци, както и целият свят. И никак не се притесняват от името Кипър. (От другото име на богинята Афродита - Киприда, родена от вълните -бел. ред.) В Молдова 4.5 млн. души се смятат за румънци, пишат на литературен румънски език, а не на писмена форма на местен диалект, какъвто е случаят с Македония - където е измислена писмена форма на един български диалект и казват, че това е македонски език. За разлика от тях, молдовците казват, че това е румънски, а не молдовски език, без да имат притеснения от това. Същото е и с Македония - не би трябвало да има притеснения от името, което и да е то. Важно е какво население живее вътре - това трябва да ни вълнува и да бъде крайъгълен камък на българската политика спрямо Македония. - Стратегическата ни  позиция по отношение на Македония като държава и като население, което живее там,  каквато отдавна трябва да имаме, но нямаме, е там да живеят българи. Може да го постигнем бавно, в момента имаме 10 процента от населението вече, което заявява, че е българско, има българско гражданство и паспорти. За 2 години можем да направим това население един милион със съответни поправки в закона, каквито отдавна съм предложил, каквито НФСБ предложи и кой знае защо прекрати тази дейност и се зае с  изключително важната патриотична дейност намаляване на шума на Слънчев бряг. - Не това трябва да ни вълнува. Мен като лидер на партия \"Кан Кубрат\" това въобще не ме вълнува. Интересува ме кога милион и 200 хиляди души в държавата Македония ще смятат, че са българи. Т.е. кога ще бъде осъществен процесът на ребългаризация, както казваше не някой друг, а бившият президент на Македония Киро Глигоров. Той измисли тоя термин, не Божидар Димитров. Това е важно за нас - в Македония да живеят българи. Пет пари не давам дали съседката ни ще се казва Северна Македония, Илирия или Югозападна България - все тая. Да,  властите в Скопие са под натиск - споразумение с Атина е условие, за да получат покана за членство в НАТО и ЕС. Впрочем  Македония почти беше влязла в НАТО, но на срещата в Букурещ и Гърция, и ние гласувахме против и ги спряхме.  Сега Заев е решен това да стане. Но от гледна точка на българските интереси то е без значение. Ципрас и Заев обаче не управляват тоталитарни държави. Отдавна минаха времената, в които диктатори като Сталин и Мусолини се разбират помежду си. Въпросът за новото име Северна Македония трябва да бъде поставен в парламента в Скопие. Очакват се и референдуми, в които за името ще се произнесат гражданите на двете страни. - Какви териториални претенции!? Нищо не могат да предявят - не са в такава позиция. Няма как двумилионна Македония, от която 800 хиляди са  албанци, цигани и турци,  да тръгнат срещу 8-милионна България. Веднъж присъствах на разговор с подобни заплахи, където патриотично настроен македонец, попрекалил с жълтата ракия, скачаше и се заканваше: \"Ще тръгнем, ще ви прегазим!\". А един по-трезв македонец му каза: \"Стига, бе! Само София е два пъти по-голяма от Македония - като грабнат по една сопа софиянци, такъв бой ще ни хвърлят, че ще го помним до края на света!\". Това е! Никакви претенции не могат да предявят - нали искат да влязат в ЕС и НАТО, какви претенции към страна членка, каквато сме ние?! От 200 само 28 държави са в ЕС. Той да не е раят на света? - Разбира се, че колкото повече членки от Западните Балкани, толкова по-добре. За нас е най-важно Сърбия да влезе, защото оттам минава най-краткият път към Европа - той е с 277 км по-кратък, отколкото пътят през Дунав-мост. До Виена се стига за 8 часа, при това още нямаше магистрала Калотина-Ниш, а сега вече има.  А и отсечката от Сливница до Калотина е магистрала, ще се стига по-бързо. - Имат шанс, ако народите тук се отърват от щампи. А те никак не са малко. На сръбските политици например им е съвършено ясно, че ако стане чудо и Косово се върне в границите на Сърбия, ще имат 2 млн. албанци. Обединени в една партия, те ще вземат властта в цялата Сърбия, т.е. Сърбия ще бъде управлявана от албанци. Политиците в Белград знаят това и не го искат. Но никой не смее да се откаже от Косово - наясно са, че първият, който обяви публично: Косово не е наше!, ще е жив политически труп, а може би и не само политически -ще го убият. - Не е дошъл. Преди дни македонизмът беше в България. Идва президентът Георге Иванов и казва: Македония е всичко най-ценно, което имаме, не можем да се откажем от него! Питам - какво имате? Имате нещо откраднато от историята на Гърция. Впрочем  визитата на президента Иванов е била планирана отдавна. Може би трябваше президентът Румен Радев да договори отлагане. Бих постъпил като премиера Борисов, който отказа среща с македонския президент - не можеш за 120 секунди да ми гониш приятеля, с когото имам споразумение, и да очакваш на следващия ден да те посрещна с фанфари и почетни роти. Не става! Македонизмът е измислен от сърбите, от Белград, за да задържат Македония извън ЕС и НАТО. Ние също потривахме ръце как се гаврят с македонците и тяхната глупост. Все пак обаче македонизмът лека-полека ще отстъпи, това е ясно. - Как очаквате двустранната комисия да уреди споровете ни?  Македонците не искат да отстъпят нито на крачка, ние - също.  Не можем да обявим Гоце Делчев за македонец. Можем да покажем  поне 10 документа, включително лични писма на Гоце Делчев,  доказващи обратното. Какъв компромис да се направи с фактите и историята?! Компромис с нещо, което се е случило, е фалшификация. Ние фалшификации няма да правим!", "date": "2018.06.18", "title": "Не името на Македония, а ребългаризацията е важна"}
{"url": "http://standartnews.com/kultura/aktyori_hapvat_moshtno_na_stsenata-372777.html", "text": "\"Защото на мама така й харесва\" - известна комедия от унгарския драматург Жолт Пожгаи, изкуши Лилия Абадажиева и тя я постави в театър „Възраждане\" в дует със съпруга си, отличния художник и костюмограф Васил Абаджиев. В ролите са Донка Аврамова- Бочева, Лиляна Шомова, Мариана Жикич, Анатоли Лазаров, Боян Младенов, Георги Златарев, Йордан Ръсин, Свежен Младенов, Христо Станчев. Абаджиева – която каквото и да прави, винаги е повлияна от Шекспир, тръгва от неговата философия, че целият свят е сцена и всички ние сме актьори – влизаме, излизаме и за своето време всеки от нас играе различни роли.  В аристократичната къща на фамилия Джанутри в Бергамо семейството се е събрало, за да почете паметта на Салваторе, най-малкия син на госпожа Мария. Но идва тайнствен непознат, който разкрива лъжата, в която живеят всички. „Невъзможността на човека да намери истинското си лице е тема, която изследвах в \"Хенри IV\" на Луиджи Пирандело. От една страна всеки те вижда по свой начин, от друга ти се изгубваш през социалните маски, които сам си налагаш. В непрестанната смяна на образа за себе си става все по-трудно да откриеш собствената си същност. Пиесата \"Защото на мама така й  харесва\" през преувеличена  комедийна оптика ни дава да разберем, че мнимият ни живот ни отдалечава от същностния или от този, който копнеем да имаме. Важно ли е изобщо дали сме истински или копия? Не плачем ли, не се ли смеем по същия начин като онези, които бихме искали да бъдем? Дали е атавизъм от детството или е тъга по изгубения рай?  Дали пък се прави със спекулативни цели\", коментира Лилия Абаджиева. Мариана Жикич, която е в ролята на майката, споделя:  „Един от многото въпроси в пиесата е: Кое е по-добре -  децата ти да са такива, каквито си ги представяш, или други, каквито са в същност. Героинята Мария няма нищо общо с мен, но затова пък предизвикателството е голямо\". Свежен Младенов е влюбеният в нея мъж, който е дошъл да разбие всички илюзии,  в които Мария живее. „Би трябвало да сме истински. Всеки изисква това от приятелите си, но сам трябва да се замисли доколко е реален пред тях\",  казва актьорът. Разточителната вечеря, разкриваща не особено високи страсти и помисли сред героите, напомня за посланията в  италианския кинохит \"Голямото плюскане\" на Марко Ферари.", "date": "2018.06.18", "title": "Актьори хапват мощно на сцената"}
{"url": "http://standartnews.com/biznes/gradus_sabra_79_131_38440_lv_za_den-372782.html", "text": "\"Градус\" събра над 79 млн. лева в първия ден на първичното публично предлагане на акции на Българската фондова борса. Точната сума е 79 131 384.40 лв.  IPO-то се смята за успешно, ако са записани акции за 65 млн. лева. Изкупените книжа са 44 милиона броя, като цената на отсичане е 1,80 лв за лот. Плащането на заявените книжа трябва да стане до 2 дни, когато ще е ясно и каква част от участниците са институционални играчи и каква част са ритейл инвеститори. Предлагането продължава и утре от 12 до 16 ч. Утре ще стане ясно и дали ще бъдат разпределени допълнителните 6.6 млн. акции, които настоящите собственици на компанията имат готовност да предложат при наличие на по-висок от очакваното интерес.", "date": "2018.06.18", "title": "\"Градус\" събра 79 131 384.40 лв. за ден"}
{"url": "http://standartnews.com/sport/koy_kolko_pecheli_ot_svetovnoto_po_futbol-372739.html", "text": "21-то Световно първенство по футбол започна в Москва в четвъртък, като милиарди хора се очаква да гледат футболните суперзвезди да играят за националната чест в най-престижния турнир в света, пише CNBC, цитирана от investor.bg. Световното е най-доходоносното и скъпо футболно събитие, защото хората, които плащат за турнира, не са непременно тези, които извличат печалба от него. Световната футболна централа FIFA набира приходи за милиарди долари на всеки четири години от Световната купа, докато страните, които домакинстват футболното събитие, плащат сметка от 10 млрд. долара или повече. Турнирът през 2018 г. се провежда в 11 руски града и е във формат от 32 отбора. Победителят ще бъде коронясан на 15 юли. Строителството и подготовката за събитието са стрували на Русия 11,8 млрд. долара, сочат изчисления на американското издание USA Today. Над 70% от разходите са били покрити с държавни средства. Отборите ще спечелят дял от общия награден фонд от 400 млн. долара – от 8 млн. долара за всеки отбор участник до 38 млн. долара за победителя. Банки като UBS и Goldman Sachs създадоха алгоритми, за да прогнозират победителя, като първата избра Германия, а втората – Бразилия. Двата отбора се срещнаха за последен път на полуфинала на Световното първенство през 2014 г., когато Германия разби Бразилия със 7:1. Отборът на страната домакин се класира автоматично за турнира, но този статут идва с тежка цена за икономиката й. FIFA изисква кандидатурите за домакинство на Световната купа да включват големи данъчни облекчения за асоциацията. Германия предложи на футболната централа данъчни облекчения на стойност 272 млн. долара, когато прие Световното първенство през 2006 г., а Южна Африка и Бразилия последваха примера й съответно през 2010 и 2014 г. Споразумението установи освободени от данъци зони за местата, в които се провеждаше Световното първенство, като корпоративните партньори на FIFA бяха освободени от налози върху доходите и продажбите. Бразилия вложи 15 млрд. долара в изграждането на стадиони и транспорт наред с друга инфраструктура за Световното първенство през 2014 г. Най-скъпият стадион – Mane Garrincha Stadium,  струваше 550 млн. долара и беше използван само за няколко събития в месеците след турнира. Сега той е превърнат в паркинг за автобуси. Макар че не е вложила 51 млрд. долара, колкото инвестира в Зимните олимпийски игри в Сочи през 2014 г., разходите на Русия продължават да растат, като наближават 12 млрд. долара. Официални представители в страната твърдят, че Световното първенство ще добави между 26 и 31 млрд. долара към националната икономика. Аркадий Дворкович, бивш вицепремиер, заяви, че подготовката вече е добавила около 14 млрд. долара към БВП, равносилни на 1 процентен пункт, както и около 220 хил. работни места. FIFA постигна приходи от 4,8 млрд. долара от Световното първенство през 2014 г., като извлече печалба от 2,6 млрд. долара. Приходите от телевизионни права надхвърлиха 2,43 млрд. долара, а от спонсорски договори и продажба на билети – съответно 1,6 млрд. долара и 527 млн. долара. Очаква се Световната купа през 2018 г. да донесе на FIFA приходи от 6 млрд. долара, повишение с 25% спрямо 2014 г. С очакваните 3,2 млрд. души, които ще гледат турнира, приходите от телевизионни права могат да достигнат 3 млрд. долара.", "date": "2018.06.18", "title": "Кой колко печели от Световното по футбол"}
{"url": "http://standartnews.com/sport/spas_rusev_iska_levski_v_grupite_na_liga_evropa-372762.html", "text": "Първа лига започва на 20 юли. Тимовете ни започнаха да се готвят за родния елит. Левски се похвали с две нови попълнения, като в тима са преотстъпените му юноши. \"БЛИЦ\" се свърза с мажоритарния собственик на Левски Спас Русев, за да проучи какви са целите му за новия сезон. - Отдавна съм го преживял. Красотата на футбола е, че в него има много адреналин! Вие виждате каква изненада се получи на Световното първенство по футбол в Русия на мача Исландия - Аржентина. В тази среща Аржентина доминираше, но не успя да вкара победен гол, въпреки че аз бях за Исландия. - Защото Левски има национал от Исландия и не може да не го подкрепя. В събота всички съотборници на Холмар гледаха мача в съблекалнята и го подкрепяха. - Има някои хора, които искат Роси да си ходи още от първия ден, в който той дойде в Левски. На тях не им трябва дори да е загубил мач, за да му поискат оставката. Вижте какво, от една страна имаш 25 състезатели от различни националности, с различни характери и различни проблеми! От друга страна имаш треньорски екип с определен характер и определени проблеми. И ти искаш от тези две страни да изградиш един общ характер на отбора. Категорично е, че този процес отнема определено време. Напасването на тези характери няма как да стане толкова бързо. - Не искам да говоря за склонност или за компромис. Аз вярвам в това, че на един треньор трябва да му се даде възможност да работи в дългосрочен план. - Аз смятам, че отборът има основата и оттук-нататък можем да говорим само за надграждане. Непрекъснато се наблюдават състезатели и във всеки един момент когато забежим, че има футболист, който би вдигнал нивото на Левски, естествено е, че ще го привлечем. - Шампионската титла не се купува с бюджет, тя се печели! Печеленото на шампионската титла не е въпрос на бюджет, а на отбор, който играе красив футбол и побеждава в мачовете си. - Всички знаят, че при започването на всеки шампионат целта пред Левски и ЦСКА е една - спечелването на шампионската титла. Разбира се и на мен ме се иска това да се случи. Ще видим. Преди да започне шампионата на България, имаме квалификации за Лига Европа и в момента фокусът е насочен там. - Аз не мога да се бъркам в решенията на старши-треньора. Негово право и отговорност е да избира онези състезатели, които могат да донесат победата във всеки един мач. Естествено е развиването на състезатели, които са от школата на Левски. Това е нещо много похвално и ние разчитаме на тази тенденция. - Футболният съюз е органът, който управлява футбола в България и ние като клуб се съобразяваме с неговите решения. За печелещите този формат е удачен, а за губещите не. Мога да кажа, че няма логика третият да играе със седмия за класиране за лига Европа, но форматът е такъв и ние го уважаваме такъв какъвто е. - До груповите фази. - Нормална практика навсякъде по света е президенти не само на футболни клубове, но и на държави да сядат един до друг и заедно да наблюдават футболен мач. Това е нещо съвсем нормално. - Това ще стане ясно, след като започне шампионатът. (усмихва се). Тогава ще видим дали трансферът е изненада или не. Ние вече направихме два трансфера, а от проявите на новите попълнения в мачовете ще видим дали сме направили удар. - Не смятам, а и не съм чувал от президентите нито на Реал Мадрид, нито на Барселона да коментират какъв стил трябва да играят техните отбори. Това е въпрос към самия треньор. Аз искам Левски да печели мачовете си.", "date": "2018.06.18", "title": "Спас Русев иска \"Левски\" в групите на Лига Европа"}
{"url": "http://standartnews.com/sport/desetki_zaryazaha_mondiala_zaradi_spl-372778.html", "text": "Десетки играчи по минифутбол, техните семейства и приятели зарязаха за кратко световното първенство в Русия, за да посетят финалния кръг и награждаването в най-добрата аматьорска лига \"Sofia Premier League\". В неделя вечер на терените на \"Царско село\" бяха отличени най-добрите след дългия втори сезон на надпреварата, който бе повече от успешен. Имаше много бира, шампанско и много положителни емоции. Наградите бяха много красиви, а усмивките на призьорите бяха много широки. Шампион на SPL стана отборът на СЗК Юнайтед. \"Сините\" играха преди това с прекия си конкурент за първото място през сезон ГДБОП и ги победиха с 2:1. Но СЗК си бе осигурил предсрочно титлата. От отборът им Стефан Вановски спечели приза за MVP на турнира. Христо Павлов от ГДБОП стана най-добър вратар, а Александър Рангелов от \"Красно село\", които грабнаха бронза, стана голмайстор на турнира. Във втората лига ФК Торнадо 2013 спечели златните медали, а звездите на тима Атанас Иванов и Велизар Иванов спечелиха съответно голмайсторския приз и наградата за асистент на годината. Вторият в класирането АФК Бай Тошо освен със сребърни медали бе отличен с индивидуални призове на Цветан Кръстев (MVP), Бойко Колев (вратар) и Дейвид Арабаджиев (Гол на годината). В SPL2 пък триумфира тимът на Белите София. Те вдигнаха трофея, като оставиха зад себе си Връбница-1.", "date": "2018.06.18", "title": "Десетки зарязаха Мондиала заради SPL"}
{"url": "http://standartnews.com/kultura/tsaritsata_na_operetata_vliza_v_kino_levski-372728.html", "text": "\"Мими Балканска - царицата на оперетата\" е мотото на концерта спектакъл, чиято премиера е днес в Сити марк арт център /бившето кино „Левски\"/ в 19, 30 часа. Автор на сценария е Елиана Митова – биограф на голямата артистка и автор на книгата за нея. Режисьор е Марио Николов, музикалните откъси от класически оперети ще бъдат изпълнени от Валентина Корчакова и Марио Николов. В програмата са включени арии и дуети из \"Царицата на чардаша\" и \"Теменужката от Монмартър\" на Имре Калман; \"Веселата вдовица\", \"Страната на усмивките\" и \"Баядерка\" на Лехар; ария от операта \"Тоска\" на Джакомо Пучини. Публиката ще  чуе и изпълнения на легендарната Мими, съхранени в личната колекция на Елиана Митова. Животът на голямата звезда все още не е пресъздаден на филмова лента, а интересът към всичко, свързано с нея, не стихва. Кого е обичала, къде е направила първите си стъпки в изкуството, в кои страни е гостувала – за всичко това ще разкажат създателите на концерта-спектакъл. На премиерата ще присъстват и оперетни примадони, които през годините са общували с голямата Мими. Сред тях е и Теодора Георгиева, единствената ученичка на Балканска, изработила с нея култовите роли на Силва и Цилика в „Царицата на чардаша\". Сюжетът проследява старта на 17-годишната Мими на сцената на театър \"Ренесанс\", където тя дебютира в ролята на субретката Лори Ашенбренер в оперетата „Феята на карнавала\" на Калман. Режисьорът Стоил Стоилов и актьорът  Петко Атанасов я извайват в истинска актриса - най-напред създава галерия от субретки,  а след това преминава и към героините в класическите оперети. Макар и съвсем млада, я връхлитат графиня Марица, Силва Вареску, Анна Главари, Ана-Елиза. Мими Балканска прави и международна кариера. С Кооперативния театър посещава Турция и омайва Кемал Ататюрк, сама гастролира в Югославия, където я отвежда близкият й приятел, тенорът Петър Райчев. Много са обожателите й, малцина са онези, на които тя е обърнала внимание. Последната й любов – вероятно най-голямата, е актьорът Тодор Младенов, 24 години по-млад от нея. Цяла София говори за тази малко необичайна връзка. Но до сватба не стигат -  Тодор умира в ръцете й, покосен от най-страшната болест – рак на стомаха. Голямата Мими се снима в два филма, като застава пред камерата до Татяна Лолова. Публиката все още помни и забележителното честване на 80-тата годишнина на Мими Балканска в Музикалния театър, когато министър Георги Йорданов й връчи поредния висок орден. Легендарната дама си отиде след банална операция от жлъчка на 22 май 1984 година в Правителствената болница. Сребърният пръстен, който до последно краси ръката й, сега е на ръката на нейния биограф Елиана Митова, която не се разделя с красивото бижу. По време на концерта \"Мими Балканска - царицата на оперетата\" ще бъдат прожектирани великолепните фотопортрети на звездата, творение на големите майстори Петър Папакочев и Емил Рашев, с които я свързва близко приятелство.", "date": "2018.06.18", "title": "Царицата на оперетата влиза в кино \"Левски\""}
{"url": "http://standartnews.com/kultura/boil_banov_posreshtna_sting_na_kraka-372769.html", "text": "Министърът на културата Боил Банов посрещна Стинг и ямайската реге знаменитост Шаги в НДК.  Световните звезди  репетират в Нов театър за шоуто си в  Античния на Пловдив, което е утре и на 21 юни. Стинг избра сцената в Града под тепетата заради съчетанието на култура и история, което допълва магичното послание и въздействие на музиката му. Концертите ще протекат по следния график: вратите на Античния отварят в 18, 30 часа.  Около 20, 15 Стинг и Шаги ще излязат заедно, за да изпълнят три парчета от новия им съвместен албум  „44/876\".  След това Шаги ще продължи сам с три от най-големите си хитове. От там нататък в продължение на час и половина Стинг ще бъде властелинът на Античния. Ще прозвучат най-великите му песни. Голям артист като него винаги търси изненади. След като през 2017-а в „Арената\" сподели овациите със сина си Джо Съмър, сега прави жест към Шаги.", "date": "2018.06.18", "title": "Боил Банов посрещна Стинг на крака"}
{"url": "http://standartnews.com/biznes/dnes_e_golemiyat_den_za_gradus-372750.html", "text": "Днес компанията \"Градус\" дебютира на Българската фондова борса. Очаква се първичното публично предлагане на акциите на производителя на птиче месо да е най-голямото в историята на българския капиталов пазар. При пълен успех на емисията компанията ще се нареди сред най-големите дружества, търгувани на БФБ, по пазарна капитализация. \"Градус\", която е една от най-разпознаваемите марки в българския хранително-вкусов сектор, има общо 221 000 000 акции с номинал 1 лев. На БФБ ще бъдат предложени 27 777 778 броя нови и още толкова съществуващи, или общо 55 555 556 акции. За първи път предлагането ще бъде осъществено чрез IPO аукцион на Xetra. Ще могат да се подават 2 вида поръчки – лимитирани и пазарни. * Лимитирана е поръчката за записване (покупка) на акции по зададени в нея единична цена и брой. С подаването на Лимитирана поръчка всеки инвеститор се съгласява да получи акции на определената при IPO аукциона цена на предлагането, в случай, че тази цена е по-ниска или равна от подадената от него. Лимитираните поръчки могат да бъдат изпълнени цялостно или частично. * Пазарна е поръчката за записване на акции, която съдържа само общ брой акции. С подаването на Пазарна поръчка всеки инвеститор се съгласява да получи акции на определената при IPO аукциона цена на предлагането. Пазарната поръчка може да бъде изпълнена цялостно или частично. Приоритет на изпълнение на пазарните поръчки е времето на тяхното въвеждане, докато за лимитираните поръчки приоритет е цената. * Пазарните поръчки се изпълняват с предимство. При наличие на засилен интерес и по преценка на водещия мениджър, могат да бъдат предложени допълнително 6 638 888 съществуващи акции, като при реализиране на цялата емисия свободнотъргуемите книжа на \"Градус\" ще достигнат 25% от капитала на дружеството. IPO-то ще се счита за успешно, ако бъдат записани не по-малко от общо 36 111 112 акции, от които 18 055 556 съществуващи и 18 055 556 нови. Основните акционери в \"Градус\" АД – Иван Ангелов и Лука Ангелов, притежаващи по 50% от дружеството, няма да предлагат допълнителни акции на инвеститорите на БФБ в следващите 12 месеца. Всички големи инвестиционни посредници у нас вече дадоха насоки на своите клиенти за участие в аукциона.   по време на Call фазата да се въвеждат поръчки за покупка през системата за търговия EFOCS - на място в офис на посредника или по телефона. Ако бъде въведена лимитирана поръчка за покупка на цена извън предварително определения ценови диапазон, то тя няма да бъде зачетена като валидна. Всеки участник вижда само своите поръчки и има възможност да редактира параметрите им по време на Call фазата. Одобрените поръчки за деня се удовлетворяват на една и съща цена. е нужно клиентът да има подписан договор с инвестиционния посредник. Поръчките за участие могат да се подават и през платформите за онлайн търговия. Изисква се и захранена брокерска сметка със стойността на подадената заявка.  за участие в IPO-то на \"Градус\" и през платформата си ELANA BG Trader. Борсовият код на емисията на \"Градус\" е GR6T. Поръчките следва да се подават с валидност 18 юни 2018 г. След подаването им, те се визуализират в платформата със статус „Очакваща потвърждение\" и ще останат така до 18 юни 2018 г. Брокерите на ЕЛАНА Трейдинг ще потвърдят поръчките в деня на IPO-то. Ако желаете да отмените подадена поръчка, която е със статус „Очакваща потвърждение\", трябва да се свържете с брокерите на ЕЛАНА Трейдинг. Поръчки с по-кратка валидност от 18 юни 2018 г., както и поръчки „продава\" ще бъдат анулирани. Паричните средства за пласиране на поръчки за участие в IPO аукциона ще бъдат блокирани в сметките, като при подаване на пазарни поръчки ще се блокира кеш, изчислен при цена 2,35 лв., колкото е максималната цена на предлагането и индикативна референтна цена за първия аукционен ден. Съгласно оповестена от БФБ-София информация, поръчките се въвеждат съобразно ликвиден диапазон „LB2\" от приложението на Делегиран регламент (ЕС) 2017/588 на Комисията от 14 юли 2016 г., което означава, че: ◾ Поръчки в диапазона 1,80 - 2,00 лв. могат да се подават със стъпка на котиране 0,005 лв. (1,80 , 1,805, 1,81, 1,815 и т.н. до 2.00 лв.) ◾ Поръчки в диапазона 2,00 – 2,35 лв. могат да се подават със стъпка на котиране 0,01 лв. (2,00, 2,01, 2,02, 2,03 и т.н. до 2.35 лв.)   • След успешното листване на борсата \"Градус\" ще стане една от най-големите публични компании с  • Съотношение цена/печалба 12.79 – 16.70 – сравнение със същия показател на развитите пазари: средните стойности на коефициента цена/печалба за развитите пазари са около 20 – т.е.  • Дъщерните дружества на \"Градус\" ще плащат около 60% от печалбите си, а  за акционерите. • Планираната минимална дивидентна доходност е 5%, което надхвърля два пъти средното за българските компании • Възможност за капиталова печалба при повишаване на цената на акцията в рамките на борсовата търговия.", "date": "2018.06.18", "title": "Днес е големият ден за \"Градус\""}
{"url": "http://standartnews.com/biznes/lavandulova_feya_sabira_italiantsi_i_ispantsi-372737.html", "text": "Над 200 туристи от Испания и Италия, както и много гости от цялата страна очакват в Карлово следващия уикенд, когато е празникът на лавандулата. След като дълги години родният град на Левски беше прочут с тържествата, посветени на розата, от миналата година вече има още един цветен фестивал. На него се избира Лавандулова Фея, а гостите могат да наблюдават жътва на лавандула, пише в. \"Марица\". Ще се покажат и всевъзможни продукти, направени от ароматичното растение, което също като розата намира широко приложение в парфюмерията. Заедно с Франция България е най-големият производител в света на лавандула. Според програмата за предстоящия празник след посещението на сините полета край Карлово, всички ще последват лавандуловата фея до Патевата къща и Бухаловия хан в Старинно Карлово, където ще гледат как се добива масло от ароматното растение. Почитта към синьото цвете, което дава прехрана, носи слава на Подбалкана и е в каталога на лечебните ароматни растения, ще бъде отбелязана с шествие от Старинно Карлово до площад „20 юли\". Още на 22 юни производители на лавандула, на масло от ароматното растение, на козметични продукти от нея, както и на на сувенири, ще разпънат шатри в Алеята на лавандулата на площад „20 юли\". Гостите ще дегустират обредна питка с мълчана вода и продукти от лавандула. Проявата събира десетки участници, тя стана утвърдено място за обмен на опит в отглеждането на растението и представяне на хитови продукти от него. По същото време в петък на площада ще се състои второто издание на Детското лавандулово шоу. Спектакълът на децата от карловските градини се очаква с голям интерес, на него момичета и момчета, облечени с костюми с цвят на лавандула, представят ароматното цвете. В събота след ритуала „Жътва на лавандула\" и атракциите в Патевата къща и в Бухаловия хан в комплекс Старинно Карлово празникът продължава на площад „20 юли\". В 11 часа кметът на общината д-р Емил Кабаиванов ще открие Първия фолклорен фестивал „С хоро на лавандула\". Той ще се проведе в два тура - първият е за представяне на необработен фолклор, вторият за осъвременени народни песни и танци. В него ще участват десет формации. Техните изпълнения ще бъдат оценявани от жури. Вечерта от 18 ч. победителите във фестивала ще се представят на галаконцерт на сцената на площад „20 юли\".", "date": "2018.06.18", "title": "Лавандулова фея събира италианци и испанци"}
{"url": "http://standartnews.com/biznes/darzhavata_subsidira_rozoproizvoditelite-372761.html", "text": "Извънредна помощ de minimis се отпуска за розопроизводителите. Целта е укрепване на розопроизводството и запазване и стимулиране на този традиционен и важен отрасъл за страната. Срокът за подаване на заявленията е от 2-ри до 13-и юли 2018 г. Това съобщиха от пресцентъра на Министерството на земеделието, храните и горите. Подпомагането се предоставя на площ, за покриване на част от разходите по отглеждане на културата маслодайна роза. Общият размер на предоставената помощ на един земеделски стопанин или предприятие не може да надхвърля левовата равностойност на 15 000 евро ( 29 337.45 лв.) за период от три бюджетни години (2016 г. – 2018 г.). Размерът за подпомагането на хектар ще се определи от Министерство на земеделието, храните и горите, след подаване на всички заявления за участие по схемата. Държавната помощ се предоставя на физически лица, еднолични търговци и юридически лица, регистрирани като земеделски стопани съгласно Наредба №3 от 1999 г., отглеждащи маслодайна роза. Лицата могат да кандидатстват в Областните дирекции на ДФ \"Земеделие\", отдел „Прилагане на схеми и мерки за подпомагане\" по постоянен адрес на физическото лице или едноличния търговец (при кандидатстване на ФЛ или ЕТ) и по седалището на юридическото лице (при кандидатстване на ЮЛ).", "date": "2018.06.18", "title": "Държавата субсидира розопроизводителите"}
{"url": "http://standartnews.com/lyubopitno/polesno_plashtame_smetki_s__mytelenor_-372790.html", "text": "По-удобно и бързо и плащане на сметки и презареждане на предплатен кредит предлагат новите функционалности на приложението MyTelenor, които бяха представени на специално събитие на Telenor Park Office в столицата. Потребителите на MyTelenor вече не е необходимо да въвеждат всеки път данните на своята банкова карта, за да заплатят дължима сума или да направят презареждане на предплатена услуга. Достатъчно е да осъществят успешно плащане, да запазят еднократно данните на предпочитаната от тях карта и да отбележат, че желаят тя да бъде запазена в приложението за следващи плащания. След това, всяко последващо плащане ще се осъществява бързо и лесно. В случай, че желаят това, потребителите могат и да изберат картата им да бъде използвана и за автоматично плащане на сметки. В този случай, при излизане на нова фактура, тя ще бъде автоматично платена с посочената банкова карта. При успешно изтеглена сума, потребителят ще получи SMS известие. По този начин, потребителите могат да заплащат и сметки на други абонати. Потребителите разполагат и с пълна история на плащанията, осъществени с приложението MyTelenor и да редактират вече въведените банкови карти. Сигурността на въведените данни е гарантирана от Wirecard AG, световен лидер в областта на банковите услуги. Всички платежни процеси на Wirecard се основават на световно установени стандарти за сигурност. В онлайн или мобилна версия, системите на Wirecard работят с най-новите технологии за валидиране и криптиране. Първите 10 000 потребители на MyTelenor, които заплатят своята месечна сметка и запазят картата си в мобилното приложение до 31 юли 2018 г., ще получат един от специалните подаръци на Теленор – външни батерии, сенници за автомобил, шапки, спортни бутилки или тениски. Повече информация за тези и други предложения на Теленор е налична на официалната интернет страница на компанията www.telenor.bg, чрез обаждане до кратък номер 123 и в магазините на оператора и официалните партньори.", "date": "2018.06.18", "title": "По-лесно плащаме сметки с  MyTelenor"}
{"url": "http://standartnews.com/mneniya/za_penka_detsata_i_guznata_savest-372751.html", "text": "Пол Макартни подкрепи кравата Пенка. Десетки наши рок и джаз звезди пяха в подкрепа на каузата, козметика да не се тества върху четириноги. Учители от цял свят се съблякоха в подкрепа на своя колежка от Омск, която си пуснала в социалните мрежи снимки по бански. В България от месец край парламента стои един палатков лагер, крой който минават и така наречените наши звезди, и депутати. Отвреме-навреме някой журналист се отбие и им забие микрофона - \"Ама какво не ви достига?\". Минат по късните новини, някъде преди тази за кралското семейство. Един министър подаде оставка поради невъзможност да реши проблема, пък после се върна, но думите ми не са за това. Как пък нито един от нашите музиканти не се опита да организира концерт в името на тези деца? Какво ги притеснява - че половината са в инвалидни колички, втората част не разбират какво се случва около тях, третата част са хиперактивни? Е, май е по-добре да пеем в подкрепа на  белите мишки или на норките. Тук става дума за визия, която ще изплаши някого. Защото тези деца са неудобни. Държавата знае, че те няма да й донесат допълнителен брутен вътрешен продукт, няма да емигрират в чужбина, за да я облекчат в плащането на помощите, и ще й тежат до края на живота - точно както и заслужава. Това я кара да се чувства гузна. В подкрепа на хората с увреждания никога не пее никой, не рецитира никой, не рисува никой. Е, някой отвреме-навреме мине и им пусне стотинка, но те не искат това. Техните родители искат възможност да полагат пълноценна грижа за децата си, а не някой да им пробутва подаяния. Някои от тях са наистина болни и със силни ментални отклонения. Други може наистина да имат физически заболявания, но да са с потенциала на Стивън Хопкинс. Е, всеки би искал да пусне левче на Хопкинс, но той би се оправил без нас. В училище тези деца всяка година би трябвало да получават подкрепата на ресурсни педагози, но такива не достигат. Директорите не искат да ги приемат, защото създават огромни проблеми сред останалите си връстници, които наричаме нормални. Интегрираме ги по начин, който само в най-лошия начин би могъл да се нарече интеграция. Даже Пенка я интегрирахме по-добре. Тези деца са ни някак неудобни - плашат ни, вероятно защото карат съвестта ни да се пробуди. А когато се пробуди, тя се чувства неуютно. Както и когато виждаме десетки възрастни хора на годините на родителите ни по пейките в болниците, към които администрацията се отнася като към биологичен отпадък. Държавата вероятно също се чувства по същия начин - свива платната, когато види подобно дете или възрастен. Ако премиерът се просълзи - е, това вече е друга работа.", "date": "2018.06.18", "title": "За Пенка, децата и гузната съвест"}
{"url": "http://standartnews.com/biznes/pesenta_na_sarmashik_probudi_balkanite-372770.html", "text": "  ----------   . Няма българин, който да не е чувал \"Ясен месец\". Песента е написана като въстанически марш от Яни Попов - войвода, който е бил деец на Вътрешната македоно-одринска революционна организация. Възприета е като химн на Странджа и по-точно на тракийската революционна борба. . Най-популярно е изпълнението й от странджанския народен певец Сава Попсавов, но текстът не е за песента, а за селото, което се явява герой в нея - Сърмашик, известно днес като Бръшлян. Селото се намира в Странджа и не е далеч от Малко Търново. Само на 14 километра е от града и само на 4 км от границата с Турция. Населеното място е част от Природен парк „Странджа\". Сърмашик е създадено през 17 век. В Долната махала, най-старата част на селото, се заселват жителите на трите махали Юртет, Селище и Живак /тракийското име е Кикон (Кикос), от тракийски език Кик означава Живак. Според древна легенда, в него е роден Орфей/. То се споменава в османски данъчни регистри от втората половина на 17 век, а през 19 век е голям животновъден център. Жители на селото участват в Хетерията от 1821 г. През селото е преминавал и Васил Левски, като къщата, в която е нощувал, е запазена и днес. . Къщите са добре запазени и съхранени в техния автентичен вид, улиците не са асфалтирани, а по тях често се разхождат кокошки. В центъра е храмът „Св. Димитър\". Построен е през ХVІІ век на мястото, където в древността е съществувало Тракийско светилище. Църквата носи белезите на предвъзрожденската местна култова архитектура, като е  вкопана в земята, за да се спазят нарежданията на тогавашната турска власт за християнските храмове. Църквата е обявена е за паметник на културата. За съжаление в нея няма свещеник, а служби се извършват рядко. Точно до храма се намира музеят. В него подробно е разказана историята на развилата се Сърмашишката афера, предшествала Преображенското въстание. На 2 април 1903 година част от чета на ВМОРО е обградена от османски военни части в Балювата къща (днес архитектурен и исторически паметник), като загиват войводата Пано Ангелов и четникът Никола Равашола. Жителите на селото участват активно и в самото въстание. При потушаването му всичките 150 къщи на Сърмашик са ограбени, а населението е избягало. Селото е присъединено към България през 1913 година след Балканската война. От средата на 20-ти век голяма част от жителите му се изселват към Малко Търново, а по-късно и към Бургас. От 650 души през 1926 година, днес населението е намаляло на около 50 души. Много от днешните жители на Малко Търново са от Бръшлян — наричат ги „сърмашичани\" по старото име на селото. , като в него има 76 къщи - паметници на културата, а 7 от къщите са на над 200 години. Може да посетите църквата Свети Димитър, Килийното училище, Балювата къща, Селскостопански музей на традиционното земеделие, Етнографската къща-музей, параклисите Свети Пантелеймон, Света Петка и Света Марина. Изградени са кътове за отдих в местностите Борилото, Двата вриса, Света Петка, Свети Пантелеймон и Кубареловата воденица. В селото е запазено и местното Килийното училище, което е архитектурен и културен паметник. Намира се в пристройка към църквата Свети Димитър. Тук са били обучавани само 12-13 годишни момчета на българско писмо, четмо, смятане и църковно песнопение по време на службите в храма. Днес килийното училище е реставрирано в първоначалния си вид от времето, в което децата седели на земята, вместо по чинове, а вместо черна дъска, пишели върху пясък и восъчни дъсчици с пръчки. В селото може да посетите и няколкото къщи-музеи, които представят историята и бита на местните жители преди индустриалната епоха. В някои от къщите могат дори да ви приготвят хляб или баница на пещ. В центъра на селото е Етнографският музей. Това е автентична местна къща на около 150 г. Добре е запазена, като преди няколко години й е направен основен ремонт. Музеят е от три стаи на втория етаж и още толкова на първия. В тях е показано как са живели някогашните стопани - старите съдове за храна, както и булчинска премяна. Стопаните на къщата са спели на земята, а в крайната стая са приютявали животните. Най-голямата атракция на селото са бабите, които всекидневно посрещат десетки туристи от цяла Европа. Пеят песни, представят традиционна седянка, както и разиграват цяла сценка от времето, когато младежите и девойките са могли да се задяват само на седянката в селото. Всяко представление обаче завършва с песента, която обединява Балканите - най-странджанската. Защото именно с нея робите станаха юнаци и плашило за читаци. А от Сърмашик, днешен Бръшлян, започнаха бомби да трещат и куршуми да пищят, та цяла Странджа заехтя и жителите му станаха символ на юнашката борба, а селото - знаме на тракийската свобода.  ", "date": "2018.06.18", "title": "Песента на Сърмашик пробуди Балканите"}
{"url": "http://standartnews.com/lyubopitno/ofisat_na_tskb_veche_i_v_telefona-372786.html", "text": "Централна Кооперативна Банка пуска бързо и изключително удобно приложение за мобилно банкиране – CCB Mobile. Новата услуга може да се използва както от бизнес, така и от индивидуални клиенти. С нея потребителите вече имат възможността да плащат през телефона си сметки, заплати и осигуровки, да превеждат пари, както в България, така и в чужбина, да извършват различни транзакции, като експресни междубанкови плащания, и да управляват банковите си карти, без да се налага да ходят до офис на банката. При използване на услугата не е необходим електронен подпис, което я прави още по-удобна. CCB Mobile е и единственото мобилно приложение, което дава възможност бизнес клиентите да потвърждават масови файлове или други плащания. Клиентите на банката, които използват услугата, могат също да извършват през телефона си преводи межди собствени сметки без лимит, парични преводи към държавата, други лица и банки или към предварително зададени сметки (контрагенти). С мобилното банкиране на ЦКБ може да се извършват плащания с 10-цифрен код, да се следят последните движения и извлечения по сметките, както и да се погасяват задължения по потребителски кредити и кредитни карти. Потребителите могат още да блокират и разблокират кредитни или дебитни карти, да получават актуална информация за валутните курсове на банката, както и списък с офисите и банкоматите на ЦКБ като локации. Мобилното приложение CCB Mobile може да се изтегли безплатно през App store и GooglePlay. Потребителите могат да използват приложението на всички Iphone и iPad (без iPad 1) устройства, както и на тези с инсталиран Android 4.0.3 (API level 15).", "date": "2018.06.18", "title": "Офисът на ЦКБ вече и в телефона"}
{"url": "http://standartnews.com/lyubopitno/a1_parvi_predlaga_samsung_galaxy_s9_i_s9_v_tsvyat_slanchevo_zlatno-372788.html", "text": "А1 е първият телеком у нас, който пуска в продажба най-новия цвят в S серията на Samsung – Слънчево златно, в който ще се предлагат моделите Galaxy S9 и Galaxy S9+. Клиентите могат да закупят двата смартфона от магазините на А1 или на a1.bg за 45,50 лева на месец или 959,99 лева в брой за Galaxy S9 Слънчево златно и за 52,50 лева на месец или 1109,99 лева в брой за Galaxy S9+ Слънчево златно с абонаментните планове A1 ONE Unlimited 5 XL. Mоделите на Samsung са оборудвани с Quad HD+ sAMOLED дисплей, като размерът на екрана при S9 е 5,8 инча, а този на S9+ – 6,2 инча. И двата телефона разполагат с функцията супер забавен каданс, която позволява заснемане на видео с 960 кадъра в секунда. Galaxy S9 и S9+ правят отлични снимки дори при свръх слаба светлина с помощта на двойната бленда на основната камера. Galaxy S9+ включва и Live Focus режим, благодарение на двойната задна камера. Предната камера на смартфоните е 8MP, с автоматичен фокус и отвор на блендата F1.7. Samsung Galaxy S9 и S9+ в Слънчево златно работят с осемядрен процесор, с второ поколение 10-нанометрова архитектура. Оперативната памет при S9 e 4GB, а при S9+ 6GB. Паметта за съхранение и при двата модела е 64GB с възможност за увеличаване до 400GB с помощта на слота за MicroSD карта. Операционната система е Android 8.0 Oreo. Батерията при по-компактния модел е 3,000mAh, а при по-големия тя е 3,500mAh. Samsung Galaxy S9 и S9+ предлагат и функция за бързо безжично зареждане, сензор за пръстови отпечатъци, IP68 сертификат за прахо- и водоустойчивост, гласовия асистент Bixby и DOLBY ATMOS стерео звук. A1, част от A1 Group, е водещ доставчик на дигитални услуги и телекомуникационни решения в България. Телекомът предоставя мобилни и фиксирани услуги, високоскоростен интернет, цифрова и сателитна телевизия, включително два собствени спортни канала – MAX Sport 1 и MAX Sport 2, cloud и IoT решения на 4,5 милиона клиенти. През 2017 г. A1 България отчита приходи от 431,2 милиона евро, а сравнимата EBITDA e 130,1 милиона евро. A1 Group е водещ телекомуникационен доставчик в Централна и Източна Европа с повече от 24 млн. клиенти. A1 Group оперира в седем държави: Австрия (А1), България (A1), Беларус (velcom), Хърватия (Vipnet), Словения (A1 Slovenia), Сърбия (Vip mobile) и Македония (one.Vip). Приходите на A1 Group за 2017 година са 4,38 милиарда евро, а сравнимата EBITDA e 1,4 милиарда евро. Портфолиото на A1 Group включва гласова телефония, високоскоростен интернет и мултимедийни услуги, както и решения в областта на високите технологии, преноса на данни и онлайн разплащанията. Групата разполага със стабилен акционер в лицето на América Móvil – третият по големина доставчик на мобилни услуги в света.", "date": "2018.06.18", "title": "А1 първи предлага Samsung Galaxy S9 и S9+ в цвят Слънчево златно"}
{"url": "http://standartnews.com/balgariya/tema_obrazovanie_pishete_pone_30_zhelaniya_za_gimnaziya-372791.html", "text": "Ако не искате детето ви да се загуби в списъка от училища, които всяка година се налага родителят да изпише, вкарайте в молбата си минимум 30 желания. Този съвет отправи Ваня Кастрева, шеф на регионалното управление по образованието в столицата. Има случаи на деца с много висок успех от изпитите, които пишат само първите три желания. След това се оказва, че не са приети по тях, но няма начин да бъдат класирани по-надолу, защото не са написали допълнителни желания, а това може да се случи едва след третото класиране. При него местата са доста рискови, защото се кандидатства само за празните места в гимназиите. Ако добрите училища не обявят такива, детето може да се окаже, въпреки високия си успех, с опция да бъде прието само в кварталното школо. Затова и регионалното управление по образованието съветва родителите да вписват по-висок брой училища, като се съобразяват с какъв успех в тях са приемани деца в предишните години. Кастрева разказва, че в миналите години е имало родители, които от съображения за сигурно класиране са записвали по 100 места. \"Това не е необходимо, защото претоварва системата\", казва тя. Най-важното, с което родителите трябва да се съобразят, е да проверят бала на децата, приемани в най-желаното им училище в предишни години. На сайтовете на училищата най-често са публикувани баловете от миналата година, като за първи път те са в точки. Много важно е също да проверите и какви са балообразуващите предмети за паралелката, за която кандидатствате. Много от школата специално за хуманитарните си паралелки не търсят математика, а я заменят с български и чужд език. Дори и в рамките на едно училище балообразуващите оценки за отделните класове може да са различни, в зависимост от това дали става дума за хуманитарни или природни науки. В списъка на желанията за кандидатстване се вписват не само училищата, но и конкретни паралелки, обясняват от МОН. Важно е да се помни, че след първо класиране не губите правото си да се явите на второ - детето няма да изгуби мястото си, а само ще се изкачи по-нагоре по стълбицата. Ако обаче решите да го запишете само на базата на избора му по първо желание, трябва задължително да потвърдите в училището, където е прието. Рискът е едва при третото класиране - тогава трябва да откажеш мястото, на което си приет, и да заложиш на лотарията, че в някое училище с по-висок успех са останали свободни места. Дори и в самото регионално управление на образованието наричат третото класиране \"рулетката\". Над 7500 ученици от 326 професионални гимназии в страната участват в стажове в реална работна среда по проект „Ученически практики – Фаза 1\", финансиран по Оперативна програма „Наука и образование за интелигентен растеж\". Възможности за такива предоставят 2249 работодатели от области като производство на компютърна и комуникационна техника, електронни и оптични продукти, информационни технологии, строителство и други, заяви заместник-министърът на образованието и науката Деница Сачева на пресконференция в Министерството на образованието и науката. Очаква се през лятото още 500 ученици, които се обучават за ресторантьори и хотелиери, да започнат практиките си. Стажовете са с продължителност 240 часа, разпределени по график през учебната година или през ваканциите. Младежите прекарват средно по 2 часа на ден във фирмите. След успешното приключване на практиките получават по 300 лв. стипендия и сертификат за проведеното практическо обучение. Работодателите могат да им предложат и постоянни работни места. При предишния такъв проект по Оперативна програма „Развитие на човешките ресурси\", който МОН изпълняваше между 2007 г. и 2013г., 1300 ученици получиха предложения за работа, а проведените практики бяха над 40 000. Заместник-министър Сачева подчерта, че новият проект е с приоритетно значение за МОН заради поставения акцент върху професионалното образование. „Учениците трябва да имат по-голям достъп до производствените процеси и реалните работни места. 2000 от участниците се обучават в приоритетни за икономиката на страната направления\", каза тя . И допълни, че дейностите по този проект не трябва да се бъркат с дуалното обучение. Според нея двете трябва да се допълват, като целта е учениците да добиват професионален опит и да се изградят като добри специалисти преди завършването си. Сачева определи като много важно участието в проекта на 380 виртуални учебно-тренировъчни фирми. Проектът приключва през ноември 2018 г., като общият му бюджет 6 986 236 лв.  Според заместник-министъра дейностите може да бъдат продължени, като за тях ще се търси държавно финансиране. Данните от минали класации за учениците след седми клас показват, че най-желани от кандидат-гимназистите са математическите и езикови гимназии. Баловете в тях са най-високи, като е редно да се знае, че те се формират на базата на конкретните паралелки. Миналата година например с най-висок бал е приемала паралелката математика с немски на Софийска математическа гимназия. Следва я паралелка на Първа немска, която приема с немски и английски. Най-търсените паралелки, в които съответно и класирането е било най-трудно, са били с английски и испански в Испанската и Втора английска. За първи път в челните позиции се появи ТУЕС - училището за програмисти \"Джон Атанасов\" към Техническия университет. То се изстреля на пето място в цялата страна, след като влезе в общата класация. Преди това приемаше със собствени изпити и резултатите му нямаше как да бъдат измерени. В челната десетка са и руските гимназии, както и Националната-търговско банкова и Националната финансово-стопанска гимназия. Сред частните школа е пълно с такива, които предлагат нестандартни образователни програми за родители, които не вярват в държавните образователни стандарти. Сред тях са например училищата по програмата \"Монтесори\", където децата могат да се обучават не на чинове, а на пода или на постелки. Тук е и така нареченото Валдорфско училище \"Николай Райнов\". За първи път проф. Николай Райнов, баща на Богомил Райнов, популяризира този обучителен метод. Децата там работят само с играчки, направени от естествени материали, и учат уроците си не в отделни часове, а в блокове, които продължават по няколко седмици. Примерно четири седмици може да се учи само българска литература, след което да се премине само на математика. Отделно от това задължително има и часове по изкуства. Има и специално вегетарианско меню. У нас има и училище, което следва постулатите на Петър Дънов. Частните училища, които приемат след седми клас, започват с цена от 5000 лева и продължават нагоре. Сред най-търсените са \"Света София\", \"Свети Георги\", \"Дорис Тенеди\", \"Евростар\", \"Дрита\". Част от тях са кандидатствали за субсидия от държавата и цените им са по-ниски от традиционното. Повечето от тях предлагат възможност за два чужди езика още от ранна възраст. Учениците, които се сдобиват с евростипендии по проекта за ученически практики, са основно в икономическите специалности. Децата най-често разкриват виртуални фирми, чрез които се учат да правят бизнес, да плащат данъци и да отчисляват печалби. Това от години се прави и по проекти на неправителствената организация \"Джуниър Ачийвмънт\". Учениците в Националната търговско-банкова гимназия всяка година организират състезания на виртуалните си фирми, като демонстрират познанията си. Част от школата правят базари с мартеници или сладкиши и децата демонстрират икономическите си познания посредством изчисляването на печалбите. Община Бургас определи 40 гимназисти и 30 учители, които да водят участниците в Международното математическо състезание, което ще се проведе в морския град. Бургас става домакин на битката за втори път след 2013 година, когато за първи път състезанието се проведе извън Азия. Очаква се на него да се явят 1200 топматематици. Учениците и учителите ще бъдат преводачи на гостите. Всеки от тях е получил инструкции състезателите на коя държава ще води и ще им превежда. Форумът ще бъде открит на 2 юли, а самото състезание ще се проведе на 3-ти в сградата на Природо-матиматическа гимназия \"Акад. Никола Обрешков\".", "date": "2018.06.18", "title": "ТЕМА ОБРАЗОВАНИЕ: Пишете поне 30 желания за гимназия"}
{"url": "http://standartnews.com/balgariya/prezidentat_hvali_pravitelstvoto_za_zapadnite_balkani-372758.html", "text": "Правителството показа кураж като избра много трудна тема като Западните Балкани. Българското правителство показа характер като пое тази много крехка тема. Но някой трябваше да започне. Българското правителство показа постоянство като върна темата за Западните Балкани в една много дескруктивна среда. Това каза президентът Румен Радев на Пленарната среща на Конференцията на комисиите по европейски въпроси на парламентите на ЕС. „Правителството успя да управлява дневния ред на Европа, като показа умения и разви атмосфера на честен и отворен диалог\", подчерта президентът. Според него оценката на такава сложна дейност като Председателството изисква сложна система от критерии, като се започне от приоритетите и се приключи с постигнатите резултати. Правителството разработи точните приоритети за Председателството. Всички сме съгласни, че не можем да говорим за просперираща Европа, без да гарантираме сигурността и стабилността на Западните Балкани\", каза Радев. „Ако не им дадем европейска перспектива, те рано или късно ще дадат балканска перспектива на Европа\", каза още той. Форуми като вашия имат специално място, обсъжданията за мястото на националните парламенти са важни, каза още държавният глава. От 1 януари България успя да гарантира широк консенсус по много важни теми, успяхме да приключим важни досиета. Въпреки факта, че този консенсус бе намерен чрез сериозни компромиси, това ди дава възможност да вървим напред, заяви президентът. Разширяването на ЕС остава ключова политика - главната цел е запазването на сигурността и просперитета нa континентa, каза председателят на парламента Цвета Караянчева на откриването на Пленарната среща на Конференцията на комисиите по европейски въпроси на парламентите на ЕС. „Председателството ни успя да постави основен акцент и да върне вниманието върху интеграцията на Западните Балкани\", подчерта Караянчева. „България допринесе активно за постигане на целите в триото България-Австрия-Естония\", изтъкна тя. „Парламентът стана домакин на 6 важни срещи, платформа за сътрудничество между националните парламенти и ЕП\", добави тя като посочи, че продължава важният дебат за осъвременяването на политиката за сближаване и за кохезионната политика. „Основно наше задължение остава изработването на законодателство, което отговаря на интересите на европейските граждани\", каза Караянчева.", "date": "2018.06.18", "title": "Президентът хвали правителството за Западните Балкани"}
{"url": "http://standartnews.com/balgariya/borisov_evroperspektivata_parira_riska_ot_voyni_na_balkanite_-372759.html", "text": "\"Дори терминът Западни Балкани не е правилен на самите Балкани. Десетилетия сме воювали помежду си, стотици хиляди са загинали. Последната война в Европа пак бе на Балканите - в Косово. Хиляди загинали, безименни гробове и после милиарди от ЕС за възстановяване. Как се възстановява? 20 години мостът в Мостар се възстановява - бързо се чупи, трудно се възстановява\", посочи Борисов. \"С колегата Зоран Заев успяхме да подпишем договора с Македония, парламентите го ратифицираха и той влезе в сила. Само че това не беше достатъчно за ЕС и НАТО. Затова много се радвам, че тук, в София, колегите Заев и Ципрас обявиха, че ще намерят решение за името на Македония, така че повече Гърция да не се налага да я спира. Да, протести има, недоволни има. Горд съм, че в София успях да накарам Хашим Тачи и Саша Вучич да си подадат ръце\", изтъкна премиерът. \"Другата тема, по която Европа  се цепи, и по която положихме големи усилия, е миграцията. Искам да кажа първо как България се справи. Без много да приказваме, без много да се оплакваме, ние си създадохме надеждна охрана на българо-турската граница, и не само на нея. С необходимите заграждения, с допълнително полицаи, армия, кораби. И от година и половина България има нула миграционен натиск - нула! Така че за ваша информация, ако искате погледнете картата на Балканите, и ще видите, че нашата граница с Турция - и сухопътна, и морска, е почти толкова голяма, колкото и турската с Гърция. Така че когато има политическа воля, България си е свършила своите задачи\", продължи Борисов. България ще предложи на Евросъвета компромисен вариант за защита на границите на ЕС, добави той. \"На първо  място предлагаме незабавна превенция, тя включва затваряне на всички външни граници на ЕС. Официално, всеки един, който иска да влезе в ЕС - икономически имигрант, бягащ от война - трябва да отиде официално на КПП. Там да му се вземат отпечатъци, да го попитат къде отива и дали го искат там. Това не е нищо повече от това, което правят в САЩ, в Австралия. Европа я превърнахме в един разграден двор, това е груба грешка държавите да се ограждат вътре в Европа - това торпилира идеята на ЕС за свободно придвижване\", сподели Борисов. \"Държавите, които сме на първа линия - България, Гърция, Италия, Испания, ако трябва, те да бъдат подпомогнати и всички да отидат официално на КПП-та. Тези, които са вече в ЕС мигранти, да се види кои може да бъдат интегрирани, останалите да се върнат от държавите по произход, откъдето са дошли. Иначе тази тема ще продължи да разцепва и тормози обществата. И не е правилно - не може всеки да си минава без никой да го проверява и считаме, че това е правилно. Затова първата дума е превенция - незабавно спиране на потока. И спазване на правилата\", изтъкна премиерът на България. \"Това са най-критичните моменти, които ако не ги решим сега, имаме огромен риск в бъдеще - Западните Балкани като източник на нестабилност, тероризъм, война, трафик, ако не бъдат хванати, дисциплинирани и подпомогнати в рамките на ЕС. И миграционният процес, който трябва да приключи както казах. И той точно така ще приключи\", заяви убедено Бойко Борисов.", "date": "2018.06.18", "title": "Борисов: Европерспективата парира риска от войни на Балканите"}
{"url": "http://standartnews.com/balgariya/burgazliya_pregazi_ruski_koloezdach-372760.html", "text": "71-годишен руснак бе блъснат от бургаски шофьор в Поморие и вследствие на удара почина, съобщават в днешната хроника на ОД на МВР в Бургас. На улица \"Княз Борис І\" пред поморийския хотел \"Сьнсет Ризорт\" лек автомобил \"Фолксваген Голф\", с бургаска регистрация, управляван от 73- годишния К.Х. от Бургас, по неустановени до момента причини блъска велосипедиста С.Я., 71-годишен руски гражданин, продължително пребиваващ в Поморие. Пострадалият е откаран в УМБАЛ – Бургас, където около 15.30 ч. починал вследствие на получените от катастрофата наранявания. По случая в Районно управление – Поморие е образувано досъдебно производство. През последните дни е регистрирана и още една катастрофа с велосипедист - на ул.\"Александровска\" - до Община Бургас. В този случай обаче виновен е колоездачът, който блъска 59-годишна жена, при което тя е получила фрактура на лакътната става.", "date": "2018.06.18", "title": "Бургазлия прегази руски колоездач"}
{"url": "http://standartnews.com/balgariya/tsvetanov_gerb_nyama_nito_sotsiologicheska_agentsiya_nito_svoya_mediya-372763.html", "text": "През всичките тези години ПП ГЕРБ никога не е изграждала социологическа агенция, нито пък своя медия. Това каза пред журналисти в Благоевград председателят на ПГ на ГЕРБ и зам.-председател на партията Цветан Цветанов. „Ние винаги сме казвали, че когато една партия върши своята работа, надяваме се на обективността на медиите и на социолози, които не са политически ангажирани, за да дават реалната оценка за подкрепата, която получава и правителството, и политиците, и местната власт, и ситуацията в държавата\", посочи той. Цветанов отбеляза, че ГЕРБ постоянно прави социологически изследвания и в момента почти на 94% са готови с потенциалните кандидати за кметове на общини за местните избори през 2019 година. По думите му ще има доста „приятни\" изненади за БСП, защото доста от кметовете, които са дългогодишни техни кандидати, просто виждат че това не е партията, която трябва да ги представлява и не трябва да работят за нея. Той допълни, че са в постоянен диалог с общинските структури на партията и когато трябва да издигат кандидатите за кметове, вече имат широка подкрепа и от представители на други партии, които биха подкрепили кандидатите на ГЕРБ за местните избори. „Тези кметове просто няма да работят повече за БСП, защото от всичко това се вижда коя е партията, която действително може да отговори на очакванията на хората и коя е партията, която в управленския си мандат действително работи за просперитета на общината. Ние ценим качествата и кадрите, които имат потенциал да подпомагат съответните кметове и взимането на важни решения. Дори и в Благоевград, ако погледнем например Лазар Причкапов, който е направил много за града, и аз смятам че управлението трябва да бъде винаги в контакт с него, за да каже той какво е направил преди 30 години, когато Благоевград се променяше основно, и да се види къде са допускани слабости, за да можем да решаваме тези проблеми заедно\", коментира Цветанов. Според него трябва да има диалог с абсолютно всички, които са участвали в управлението на местната и изпълнителната власт, за да може страната ни да бъде много по-единна и мобилизирана за предизвикателствата, които стоят пред нея.", "date": "2018.06.18", "title": "Цветанов: ГЕРБ няма нито социологическа агенция, нито своя медия"}
{"url": "http://standartnews.com/balgariya/sadat_prekrati_deloto_sreshtu_borshosh-372772.html", "text": "Софийският градски съд (СГС) прекрати делото срещу бившия директор на НДК Мирослав Боршош и бившия председател на съвета на директорите Валентин Кръстев, предаде Нова телевизия. Драстични нарушения и разминавания в обвинителния акт спънаха делото срещу него. Според съда прокурорите са написали обвинението така, че подсъдимият няма как да разбере в какво е обвинен, а така няма и как да се защити. Част от разминаванията са в посочените суми - за някои от сделките не става ясно точно с колко пари е ощетен бюджетът на НДК. Съдът подчерта и че за някои от обвиненията липсват фактически твърдения. Мирослав Боршош е обвинен за неправомерно изразходване на близо 3,5 милиона лева бюджетни средства. Според прокуратурата има сключени 15 неизгодни сделки.", "date": "2018.06.18", "title": "Съдът прекрати делото срещу Боршош"}
{"url": "http://standartnews.com/balgariya/sadat_opravda_i_ilko_semerdzhiev-372776.html", "text": "Съдия Вера Чочкова от Софийски градски съд оправда бившия министър на здравеопазването в служебното правителство Илко Семерджиев. Той бе обвинен, че е заплашвал с уволнение шефката на изпълнителната агенция по лекарствата Асена Стоименова. Прокурор Михаел Райдовска обяви, че ще протестира оправдаването на бившия министър. \"Очаквах това решение от самото начало. Днес катастрофира, както г-жа Стоименова, така и прокуратурата\", заяви след решението Илко Семерджиев. Според него, тя се оплаквала, че той я заплашва с уволнение, защото не е искала да има заместник. Семерджиев посочи, че по време на нейното управление разходите за лекарства се увеличили многократно.", "date": "2018.06.18", "title": "Съдът оправда и Илко Семерджиев"}
{"url": "http://standartnews.com/balgariya/hvanaha_kmet_s_podkup-372785.html", "text": "Кметът на карловското село Войнягово Тодор Танковски е бил заловен с подкуп, съобщава \"Блиц\". Все още няма яснота колко са парите, но по неофициална информация става въпрос за няколкостотин бева. Подкупът е даден от човек от селото и касае строителство на сграда. Танковски e арестуван. Това не е първата издънка на младия кмет. Наскоро името му бе замесено в скандал, при който беше проверяван за злоупотреба с плочки, предоставени на селото за ремонт. Танковски е най-младият кмет в община Карлово и в цяла  Пловдивска област. Той е едва на 24 години. Това е първият му мандат, като на изборите през 2015 г. бе издигнат от инициативен комитет като независим кандидат. По образование е хореограф. В момента карловсата полиция прави обиск в дома на Танковски във Войнягово, където той живее с родителите си. Търсят се още доказателства за други нерегламентирани дейности на Тянковски.  И двата телефона на младия кмет са изключени. Попитан какво се случва, кметът на община Карлово д-р Емил Кабаиванов коментира: „Не съм наясно какво точно става. От медиите разбрах. Кметовете на населени места са публични лица, избрани мажоритарно и трябва да носят отговорност за действията и постъпките си\".", "date": "2018.06.18", "title": "Хванаха кмет с подкуп"}
{"url": "http://standartnews.com/balgariya/gratischiya_naletya_da_bie_kontrolyori-372767.html", "text": "Нередовен пътник е арестуван заради агресивно поведение към контрольори на Центъра за градска мобилност и общинска полиция. Това се посочва в официална позиция на ЦГМ във връзка с разпространено видео в социалната мрежа Facebook, на което се вижда как полицейски служители арестуват пътник от градския транспорт. При редовна проверка на екип от контрольори на Центъра за градска мобилност и общинска полиция по линията на трамвай № 8 тази сутрин, е задържан пътник, който се е държал агресивно към служителите на реда и екипа на ЦГМ. Случката е станала в 8.20 часа в района на \"Западен парк\". Пътникът е бил без редовен превозен документ. При влизането на проверяващите той се е опитал да си купи тепърва билет. Контрольорите са го помолили да слезе на следващата спирка, което е предизвикало нецензурни изрази от страна на пътника. На следващата спирка той слиза и там са му поискани документите за проверка от полицията. Пътникът се нахвърля с нецензурни изрази срещу представители на органите на реда, които са го арестували. Отведен е и задържан в 9-то РПУ. По информация на ЦГМ той ще бъде съден по бързата процедура за дребно хулиганство. ЦГМ напомня, че пътуването с редовен превозен документ е абсолютно задължение на всеки пътник, който използва обществения транспорт. Контрольорите са служебни лица, чиято работа е да следят за редовността на пътниците и в случаи на нарушение да изпълняват задълженията си.", "date": "2018.06.18", "title": "Гратисчия налетя да бие контрольори"}
{"url": "http://standartnews.com/balgariya/35_po_rihter_udari_kray_belitsa-372768.html", "text": "Земетресение с магнитуд 3,5 по скалата на Рихтер е регистрирано на територията на Белица у нас, съобщи БГНЕС. Земният трус е усетен в 12 ч. днес с епицентър на 21 км югоизточно от Белица, на 57 км източно от Благоевград и на 103 км южно от София, с дълбочина 9 км. Според Геофизичния институт на БАН трусът е с магнитуд 3,6 по Рихтер, с дълбочина 15 км и епицентър между селата Брезница и Корница. Няма данни за пострадали и материални щети.", "date": "2018.06.18", "title": "3,5 по Рихтер удари край Белица"}
{"url": "http://standartnews.com/balgariya/dobrovoltsite_na_rayfayzenbank_izchistiha_shipka-372787.html", "text": "Служители на Райфайзенбанк инициираха доброволческа акция за почистване на района около Паметника на Свободата – Шипка. По повод 140-годишнината от Освобождението на България, над 50 доброволци – служители на банката, почистиха близо 900-те стъпала към монумента и събраха паднали клони и отпадъци от парка на мемориалния комплекс. В инициативата се включиха и младежи от SOS Детското селище в Трявна, както и туристи, решили да посетят историческия обект в този ден. Екипът на националния музей посрещна най-малките доброволци с разказ за мястото, което увековечава Шипченската епопея и на което всяка година отдаваме почит към подвига на българските опълченци и руските воини. В знак на уважение към един от най-българските символи, доброволците на Райфайзенбанк положиха усилия за освежаването на района около монумента, който всяка година е посещаван от над 100 000 души – статистика, която задължава паметникът на Свободата да бъде добре поддържан. Най-удовлетворяваща беше оценката, която доброволците получиха от преминаващите гости на комплекса и поздравленията от по-възрастните туристи. Служителите на Райфайзенбанк ще продължат активно да участват и в други доброволчески акции, организирани в цялата страна. През есента на 2018 г. предстои и десетото юбилейно издание на дарителската кампания „Избери, за да помогнеш\". В рамките на инициативата до момента са подкрепени 233 проекта, с над 2.7 млн. лв., благодарение на дарения на служителите на Райфайзен и добавени средства от банката.", "date": "2018.06.18", "title": "Доброволците на Райфайзенбанк изчистиха Шипка"}
{"url": "http://standartnews.com/balgariya/lyubomir_chipilski_poema_meditsinski_odit-372781.html", "text": "Д-р Любомир Чипилски е определен за временно изпълняващ длъжността „изпълнителен директор\" на Изпълнителна агенция „Медицински одит\". Това съобщиха от пресцентъра на Министерството на здравеопазването. Д-р Чипилски е специалист по неврология и магистър по здравен мениджмънт. Той постъпва на работа в Изпълнителна агенция „Медицински одит\" през м. май 2016 г., а в началото на 2018 г. е назначен за директор на дирекция „Осигуряване на качество и анализи\" в агенцията. Д-р Чипилски е работил по специалността си в различни лечебни заведения в страната. В периода 1994 г. – 2000 г. е главен асистент по неврология в Университетската болница по неврология и психиатрия „Свети Наум\", София. Д-р Любомир Чипилски е заемал длъжността „главен секретар\" на Изпълнителната агенция по лекарствата.", "date": "2018.06.18", "title": "Любомир Чипилски поема \"Медицински одит\""}
{"url": "http://standartnews.com/balgariya/otpushvat_ul_todor_kableshkov_do_kraya_na_yuli-372783.html", "text": "Въпреки лошото време, обектът е в график. В зависимост от времето напред, трябва да приключат най-късно до края на юли и да бъде пуснато движението. Това каза кметът на София Йорданка Фандъкова по време на проверката на реконструкцията на булевард „Тодор Каблешков\". Ремонтните дейности по бул. „Тодор Каблешков\" се извършват в участъка от бул. „Цар Борис III\" до ул. „Майор Горталов\" и предвиждат разширение на пътя с още едно платно. „Булевардът за мен е ключов и стратегически обект, защото е част от вътрешния ринг на града. Ние сме се амбицирали да правим всичко възможно и да ускоряваме работата по цялото протежение на булеварда\", обясни Фандъкова. Тя подчерта, че след направени отчуждения има готовност да започне и разширението на участъка от бул. „България\" до ул. „Костенски водопад\", където е на път да се обяви процедура след проведено обсъждане на проекта с живеещите в района, а от бул. „България\" до бул. „Симеоновско шосе\" се предвижда и трамвайно трасе. „До този момент, в последните години, сме отчуждили 37 декара, за да може да работим по протежението на бул. „Тодор Каблешков\". Това са над 23 млн. лева, тъй като това обикновено не се вижда. Предстои ни отчуждаването на още около 35 декара. Доста сериозен ангажимент, но това за София е изключително важно трасе и ние ще работим много последователно\", допълни още кметът на София. Според Фандъкова, въпреки че обектът е малък по обхват, той предвижда изграждането на множество подземни мрежи, канализации, водопровод, цялостно асфалтиране, тротоари, както и осветление. Фандъкова припомни, че от 1 юли ще бъде спряно и трамвайното движение по бул. „България\", а то ще бъде заменено с автобуси, за да бъде завършен ремонтът на релсите. „Заради метрото в този участък не подменихме релсите, сега това предстои да се направи. Междувременно ремонтираме и подлеза, така че средата на август трябва да имаме изцяло завършен обект там\", каза още кметът на София. От 1 юли в София започва и още един ремонт – преасфалтирането на бул. „Васил Левски\", в участъка от СУ „Климент Охридски\" до бул. „Патриарх Евтимий\". Столична община е избрала летните месеци за провеждане на реконструкциите заради по-малко натовареното движение, а всички по-големи обекти трябва да приключат до края на месец август\".", "date": "2018.06.18", "title": "Отпушват ул. \"Тодор Каблешков\" до края на юли"}
{"url": "http://standartnews.com/balgariya/obzor_ubitata_iveta_kriela_che_tenyo_ya_prebiva-372774.html", "text": "Както десетки жени жертви на домашно насилие, убитата Ивета от Айтос също е криела, че мъжът й Теньо я е пребивал. 27-годишният мъж, който би до смърт майката на двугодишното им дете, е направил пълни самопризнания, съобщи говорителят на главния прокурор Румяна Арнаудова. „Извършителят е направил пълни самопризнания. Изразил е съжаление. Поводът е скарване помежду им за грижите, които се полагат за детето\", заяви Арнаудова. \"По данни на полицията преди около година и половина е имало сигнал за вероятно домашно насилие от съседи. Но полицейските служители, които са посетили мястото и са разговаряли със сегашната жертва, тогава тя е казала, че няма насилие. На практика е отрекла каквито и да е насилствени действия\", заяви Арнаудова. Убийството е извършено след като двамата били в ресторант. Теньо Енчев, който често злоупотребявал с алкохол и наркотици, нямал брак с Ивета, но живеели на семейни начала, имали дете - момченце на 2 години. Младият мъж е криминално проявен, изтърпял присъда в Бургаския затвор, в затвора бил и брат му. Във фаталната нощ младите и детето седнали на близък ресторант край дома си. станали както персоналът на ресторанта, така и присъстващи клиенти на съседните маси. \"Обиди, грубо отношение... За сметката се скараха, защото имаше междинен бон от 18.10 лева. След още поръчки той я накара да дойде да вземе цялата сметка. Тя му донесе сметката от сорта на 32 лева и стотинки\", разказаха очевидци. \"Гледам от прозореца как й посяга, тук се разкърви. Тя се разрева и тръгна към тоалетната, той тръгна след нея. Той и на хлапето посягаше и хлапето удари. Малкият се разрева, те започнаха да се карат, след това тя дойде тук, пушихме по една цигара и видях ръката й синя. След това видях как той й посяга и я удря\", разказа служителка на ресторанта. Тя споделя, че Ивета криела насилието, защото обичала бащата на сина си. Побоят продължил и по пътя към дома им, както и след като се прибрали. Съседката чула писъците на детето и сигнализирала на полицията. Пред репортер на Флагман.бг съседката сподели ужасяващи подробности за зверството. Станка Стоилова, която живее на втория етаж - над апартамента на двойката, каза, че скандалите в дома на младото семейство били нещо обичайно. \"Теньо се премести в Айтос с жена си и детето си преди 2 г. и половина, когато почина баща му, който преди живееше тук. Теньо е син на разведени родители. Има и брат. След развода преди много години, другият остана при баща си в Айтос, а Теньо замина с майка си в София\", поясни комшийката. \"Решил да се върне в бащината къща, за да имат самостоятелен дом, където да отгледат малкия си син с Ивета. За съжаление обаче често чувахме как се карат\", припомни тя. \"Върнаха се и веднага след това се чу жесток скандал. През цялото време се чуваха писъците на детето, беше ужасно! Малко по-късно всичко утихна\", припомни Станка Стоилова. \"После дойде бабата на Теньо - Димитринка, която живее в село Лясковo. Явно внукът й се обадил да съобщи какво се е случило. Тя заварила потресаваща гледка - Ивета лежала в безпомощно състояние на пода. Качи се тук при мен на втория етаж, обадихме се на тел. 112 и след малко на място пристигна полиция и линейка, която откара пострадалата жена в УМБАЛ-Бургас\", разказа Стоянка Стоилова. Младата жена била открита в безсъзнание. Тя била транспортирана с тежка черепно-мозъчна травма и наранявания по цялото тяло в реанимация на бургаската болница. Въпреки усилията на лекарите тя почина. Теньо е задържан за 24 часа. Той е излязъл наскоро от затвора след шестгодишна ефективна присъда. Двегодишното детенце на Ивета и Теньо – Наско, е добре, не е видимо стресирано, играе, рисува и се чувства комфортно. Това заяви пред БургасИНФО Пенка Добрева – директор на дирекция „Социално подпомагане\" в Айтос. Служителите са се задействали веднага след зверския побой над Ивета, за да осигурят максимално добра среда за малкото момченце. „Взели сме всички необходими мерки. Проучваме капацитета на роднините, за да изберем най-добрия от тях. Днес лично аз посетих детето, играхме, веднага дойде при мен, черпи ме с бонбони. Той е видимо добре гледано дете\", каза още Добрева. Според нея до фаталната нощ е нямало подаден сигнал нито в полиция, нито прокуратура, за да се налага социалните да се намесят в живота на Ивета, Теньо и техния син. „Поръчали сме екип психолози, които да дойдат утре тук и ще работят както с детето, така и с други близки на младата жена и мъжа\", допълни Добрева. Енчо Бакалов - кмет на село Лясково, където живее бабата на буйния Теньо – Димитринка, каза, че младите родители и детето често ходели на гости. Местните жители също са ставали свидетели на агресивното поведение на мъжа към Ивета. „Веднъж я гонеше по улицата, крещеше и имаше камък в ръката му. Обадих се на полицията, дойдоха веднага. Това беше преди година и половина\", каза Бакалов", "date": "2018.06.18", "title": "ОБЗОР: Убитата Ивета криела, че Теньо я пребива"}
{"url": "http://standartnews.com/balgariya/duhovnata_alma_mater_e_na_115_g-372779.html", "text": "Представете си едно училище, в което не се възпитава само умът. Училище, в което детето се учи как да бъде добро, как да помага и получава пристан до края на живота си. Представете си това училище, в което десетки деца биват учени на вярата в Бога по един естествен начин. В което получават знания, превръщащи се в крайъгълен камък за целия им по-нататъшен живот. И не ви говоря за някакво учебно заведение, забравено между страниците на дебелите книги. Не. Говоря ви за Софийската духовна семинария. Училището, което вече 115 години обучава деца – кадри на Българската православна църква. Софийската духовна семинария „Свети Йоан Рилски\" е приемник на Самоковско богословско училище, основано през 1876 г. с фонда, завещан на родния му град от митрополит Авксентий Велешки. Което пък е продължение на училището по богословие, държано от Лясковския манастир „Св. ап. Петър и Павел\". Още през 1897 година архереите от Св. Синод смятат да преместят училището в София, защото градът се разраства и започва да придобива мащабите на европейски. Само след пет години е положен основният камък на сегашната семинария. През 1902 г. лично княз Фердинанд полага началото на строежа, а водосвет отслужва Варненският и Великопреславски митрополит Симеон, който по това време е и председател на Св. Синод На 20 януари 1903 г. след благодарствен молебен и водосвет, извършен от Софийския митрополит Партений, започват учебните занятия. Йоаким Бакалов е ректор и всички учители от Самоковското богословско училище се преместват в София. През тази учебна година курсът на училището става шестгодишен. През април Учителският съвет взима решение Софийското богословско училище да се преименува в Духовна академия. Голяма грижа на ректора Бакалов е попълването и обогатяването на училищната библиотека. Постепенно се набавят книги и списания с научен и образователен характер. На празника на Св. Димитър Солунски през 1904 г. тържествено е осветена семинарската църква „Св. Йоан Рилски\" от синодалните архиереи начело с Варненския и Преславски митрополит Симеон в присъствието на хиляди богомолци, които присъединяват молитвите си към тези на ректора, учителите и учениците. През 1905 г. Столичната община дарява на Софийската духовна семинария още 30 дка земя и дворът се разширява до 94 дка. Под наблюдението на учителите семинаристите го превръщат в прекрасен парк. С всяка измината година условията в Семинарията се подобряват, учебното и възпитателно дело дава все по-добри резултати. Периодът на войните (1912-1918) – Балканска, Междусъюзническа и Първа световна, се отразява пагубно на Софийската духовна школа. От горните класове са мобилизирани ученици, храната е бедна, облеклото – оскъдно, а самото училище е преместено в частна сграда, където се развиват епидемии. През това време сградата на Семинарията е военна болница. След войните пансионът бързо се възстановява, а броят на учениците нараства до 500. Едва се нормализира животът в училището и започва самостоятелното управление на БЗНС (1920-1923). Семинарските сгради са харесани за новооткрития Агрономически факултет. Студентите-агрономи и семинаристите съжителстват трудно от 1920 до 1928 г. Подготвя се преместването на Семинарията в Рилския манастир. След падането на земеделския режим започва нов възход и духовен подем в учебно-възпитателното дело на Софийската духовна семинария. Но избухва Втората световна война. От бомбардировките на София пострадват и семинарските сгради. Имуществото на пансиона  е евакуирано в провинцията – в Рилския манастир, в с. Елешнина, Софийско, в гара Черепиш, Врачанско, в Петропавловския манастир и в Габровския девически манастир – Соколски. През лятото на 1944 г. се правят сериозни приготовления за продължаване на занятията в Габрово, като за това съдействат директорът на Априловската гимназия и габровският индустриалец Симов. След 9 септември 1944 г. учебните занятия се възобновяват едва през декември 1945 г в сградата на Богословския факултет в София. Част от семинарските класове са временно настанени в гара Черепиш и поставени под администрацията на ректора на Пастиро-богословския институт. Чак след опразването на сградите, използвани от XI военна болница, а после и от щаба на Съветската армия, всички класове са събрани и учебните занятия започват през ноември 1947 г. в собствената сграда на Семинарията в София. През септември 1950 т. обаче отново са прекъснати: Софийската духовна семинария се слива с Пловдивската. Обединени под името Софийска духовна семинария, двете духовни училища са преместени на гара Черепиш. Защото с правителствено решение сградите на Софийската духовна семинария са предоставени за Дворец па пионерите чак до 1990 г. Само храмът продължава да функционира като енорийски и затова е отделен от комплекса  с желязна ограда и самостоятелен вход. При последното евакуиране от София през есента на 1950 г. част от пансионското имущество, библиотеката и архивът са пренесени набързо в криптата на храм-паметника „Св. Ал. Невски\". Впоследствие всичко оцеляло отива също в гара Черепиш, а негодното е бракувано. Много ценни документи са безвъзвратно загубени. От запазеното голям интерес за сегашните поколения представляват някои протоколни книги на Учителския съвет, както и годишните рапорти на Ректора и на Учителския съвет до Св. Синод. От тях личи стремежът на учителската колегия непрекъснато да се подобрява учебната програма и педагогическата работа, за да се осъществява успешно нравственото, естетическото и църковно-патриотичното възпитание на учениците. През пролетта на 1990 г. с министерско постановление са върнати сградите на Софийската духовна семинария и днес в тях продължава обучението и възпитанието на младежите в духа и традициите на национално-православните ценности. Училището и днес продължава да възпитава бъдещите кадри на БПЦ-БП, като дава възможност да своите възпитаници не само да станат духовници, но и да се развият в друга сфера от обществения живот. Много от семинаристите стават адвокати, лекари, журналисти, писатели, певци и музиканти. И всеки, макар и изявен в своята си област, никога не забравя за духовната Алма-матер. Училището, което изгражда личности.", "date": "2018.06.18", "title": "Духовната Алма Матер е на 115 г."}
{"url": "http://standartnews.com/balgariya/ubietsat_na_19godishnoto_momiche_napravil_samopriznaniya-372755.html", "text": "Задържаният за убийството на 19-годишното момиче от Айтос е направил пълни самопризнания. Това каза говорителят на главния прокурор Румяна Арнаудова в предаването „Здравей, България\" по Нова телевизия във връзка с 19-годишното момиче от Айтос, което в събота рано сутринта почина в лечебно заведение след побой от 27-годишен мъж. „По данни на полицията преди около година и половина е имало сигнал за вероятно домашно насилие от съседи, които са посетили жертвата и са провели разговор с нея. Тя им е казала, че няма насилие, няма инцидент и на практика е отрекла каквото и да било насилие срещу нея. Нямаме други сигнали нито от нея, нито от нейни съседи\", каза още Арнаудова и уточни, че няма официално постъпил какъвто и да е сигнал за насилие. „Трябва да се приканят всички хора видят ли случаи на насилие да сигнализират. По наши наблюдения жертвите на насилие не само че не свидетелстват, те дори категорично отричат. Затова в такива моменти е най-сигурно хората около жертвите на насилие да сигнализират\", коментира говорителят на главния прокурор и посочи, че институциите имат ресурс да помогнат, но трябва да бъдат сигнализирани. „По данни на МВР 27-годишният мъж, извършител на престъплението, е изтърпял 6-годишна ефективна присъда, излязъл е скоро от затова. Към настоящия момент неговият брат също се намира в затвора. Това, което можем да съобщим, че снощи, след като е бил задържан в Прокуратурата в Бургас, извършителят е направил пълни самопризнания, изразил е съжаление за случилото се, но поводът е скарване помежду им, провокирано от грижите, които се полагат за детето им\", обясни Арнаудова.", "date": "2018.06.18", "title": "Убиецът на 19-годишното момиче направил самопризнания"}
{"url": "http://standartnews.com/balgariya/neustoychivo_vreme-372729.html", "text": "И днес времето ще се задържи неустойчиво и сравнително прохладно. Минималните температури сутринта ще са между 14 и 19 градуса. Отново ще има краткотрайни валежи с гръмотевични бури и градушки, на повече места и по-значителни в следобедните часове. Максимални температури между 23 и 28 градуса, в София около 24. Атмосферното налягане ще бъде малко по-ниско от средното за месеца и през деня ще се задържи почти без промяна.", "date": "2018.06.18", "title": "Неустойчиво време"}
{"url": "http://standartnews.com/balgariya/80_000_detsa_si_vdignaha_uspeha_s_pari_ot_bryuksel-372753.html", "text": "Близо 80 000 деца си вдигнаха успеха само благодарение на проект \"Твоят час\", който е част от оперативната програма \"Наука и образование за интелигентен растеж\". Хлапетата са го били закъсали най-много по български език, математика и чужди езици. Става дума както за първолаци, така и за седмокласници, на които е предстояло да се явят на изпитите си за гимназия и са изкарали тройка или четворка, вместо слаба оценка. Някои от децата дори са успели да повишат успеха си с три единици - от три на шест. До миналата година тези средства се покриваха само с държавни пари, тъй като Еврокомисията замрази средствата ни по отдавна очакваната оперативна програма \"Наука и образование за интелигентен растеж\". Парите бяха спрени по две от общо трите приоритетни оси - свързаната с образование и с интегриране на малцинствата. Затова и вече цяла година страната ни плащаше допълнителни стотинки за ножички, моливчета и боички, а учителите получаваха възнагражденията си по проекта с по три месеца закъснение. От догодина идеята е проектът да претърпи пълна промяна - парите за допълнителни обучения ще се дават от Европа, но Въпреки че Европа размрази средствата по европроекти, става ясно, че част от тях ще бъдат намалени. Спира се например проектът \"Студентски практики\", чрез който много от  младите хора успяваха да се запознаят с бъдещата си професия и дори да си намерят работа. Тепърва и това ще се извършва само със средства на националния бюджет. Най-тежка е ситуацията със средствата, които би трябвало да постъпят в страната ни по така наречената първа ос на проекта - тоест парите за наука. В момента вече текат съдебни битки за най-високите суми, които страната ни е получавала в тази сфера. С тях страната ни трябваше да създаде 4 центъра за върхови постижения, тоест такива, които ще изведат България на световно ниво в сферата на фундаменталната наука, и 8 центъра за компетентности, които ще търсят връзки за своите постижения с бизнеса. Оказва се, че и в двете области кипят битки, тъй като парите още не са преведени от държавата и учените не могат да започнат работа. \"Все още работим с наши средства, защото не са ни преведени нужните пари\", разказа пред \"Стандарт\" ръководителят на един от спечелилите консорциуми проф. Иван Илчев, бивш ректор на Софийския университет. Тяхната задача е да изследват както минералните води в столицата, така и да дигитализират културно-историческото наследство. Положението с парите за наука се усложнява и от това, че част от учените, участвали в конкурсите за върхови постижения, обжалват загубата си. Идеята на тези конкурси е но вместо това в областта здраве няма нито един одобрен кандидат. Участниците в този конкурс са четири консорциума и всички са подали жалби в съда, разказа пред \"Стандарт\" проф. Лъчезар Аврамов от БАН, чийто проект не е бил одобрен. Задачата на колектива, който ръководи той, е била да направи връзка между биофотониката и нанотехнологиите, така че в крайна сметка да се премине не към масова, а към специализирана медицина. Още един участник кандидатства с проект, който превръща медицината в персонална за всеки гражданин, а Пловдивският университет участва с разработване на технологии за здравословни храни. Четвъртият кандидат е бил този, за който предварително са създадени предпоставки да спечели, но по думите на проф. Аврамов, ръководството на МОН решава, че групата няма да спечели конкурса. Причината е, че той е бил обявен специално за конкретни хора по време на краткото министерстване на Меглена Кунева, а настоящият просветен министър е предпочел да се дистанцира от подобно решение, обяснява ученият. \"Самите изисквания на тази оперативна програма не са научни, а лобистки. Преблемът е, че от това ще изгубим пари\", обяснява Аврамов.", "date": "2018.06.18", "title": "80 000 деца си вдигнаха успеха с пари от Брюксел"}
