{"url": "https://www.standartnews.com/regionalni/zamrzna-reka-ardinska-381971.html", "text": "В област Кърджали също са измерени рекордно ниски температури тази сутрин. Най–студено е било в града под Белите брези, където живакът е паднал до минус 17 градуса. По информация на жители на Ардино заради изключително ниските температури е замръзнала и река Ардинска. Местните хора споделят, че сибирските студове са заледили чешмите дори в кухните и баните на къщите. \r\nОт Хидро-метеорологичната станция в Кърджали съобщиха, че тази сутрин към 8 часа в Кърджали температурата е била минус 11,8 градуса, в Джебел минус 14, в Крумовград минус 13,8. \r\nКъм момента в региона най–голяма е снежната покривка в крумовградското село Токачка – 16 см. \r\nПътищата в област Кърджали са проходими, няма сигнали за бедстващи хора, също за прекъснато електрозахранване и водоподаване.  ", "date": "2019.01.08", "title": "Замръзна река Ардинска"}
{"url": "https://www.standartnews.com/regionalni/vseki-peti-v-razgradsko-ss-sotsialna-pomoshch-za-invalidnost-381951.html", "text": "Новият вид финансово подпомагане, което от тази година ще се дава на хората с увреждания, ще промени механизмите на социалните плащания. В  област Разград промените ще засегнат всеки пети пълнолетен гражданин, защото  през декември 2018 21 298 души  или близо 20% от хората  са получавали добавки за социална интеграция. \r\nОт Регионалната дирекция за социално подпомагане твърдят, че размерът на държавната помощ няма да бъде намаляван, но подпомагането  ще зависи от  вида увреждане и степента на нетрудоспособност. Това изключва досегашната уравновиловъчна схема за начисляване на интеграционни надбавки, които се раздаваха без да се държи сметка за конкретните  характеристики на нуждаещите се хора. \r\nНай-висока финансова подкрепа ще получават хората, които имат над 90% увреждания. Те ще  имат право на  сума, която е  равна на 59%  от линията на бедност или 198,36 лева. Размерът на всички средства за подпомагане ще се изчислява върху базовия праг на бедност и ще е различен за отделните категории инвилидизирани.  ", "date": "2019.01.08", "title": "Всеки пети в Разградско  със социална помощ за инвалидност"}
{"url": "https://www.standartnews.com/regionalni/stroyat-s-evropari-rechni-gari-v-silistra-i-klrash-381955.html", "text": "Две речни гари в Силистра и Кълъраш ще  подобрят плавателността по Дунав в трансграничния регион по долното течение на реката. Проектът, който се финансира с евросредства, е на стойност 6 млн. евро. Той се реализира в партньорство между кметствата в двата града на бреговете на Дунав и регионалната власт в Румъния. \r\nВ рамките на проекта ще бъдат закупени и две пътнически корабчета, които ще се движат по  второстепенния ръкав на реката в сезоните, когато  водата спада под обичайното ниво. Това  стана ясно след среща между кмета на Силистра доктор Юлиян Найденов и председателя на  окръжния съвет в Кълъраш Василе Илюита.", "date": "2019.01.08", "title": "Строят с европари речни гари в Силистра и Кълъраш"}
{"url": "https://www.standartnews.com/biznes/e-vinetki-se-prodavat-samo-v-poshchite-s-internet-381975.html", "text": "В повечето пощенски станции днес започна продажбата на електронни винетки. В около 40-50 станции, които се намират в планински райони обаче няма интернет и затова, за да си купят винетки, шофьорите ще трябва да пътуват до по-големи населени места. Това обясни пред БНР директорът на „Български пощи“ Деян Дънешки. Той допълни още, че шофьорите на леки автомобили могат да купуват годишни винетки, докато водачите на тежкотоварни автомобили само месечни. Дънешки уточни, че изискването е във връзка с очакваното въвеждане на тол системата за таксуване за изминато разстояние на превозните средства над 3,5 тона. „Задължително е да имат връзка с интернет, тъй като системата е електронна и директно се валидира в базата на АПИ, но това принципно може да се случи в много малко пощенски станции. Обикновено това са пощенски станции, където няма мобилна свързаност. Те са около 40-50 станции. За тази цел шофьорите трябва да отидат в пощи, където има такава свързаност да си валидират винетката. За категориите К1 и К2 – това са тежкотоварните автомобили, няма да се продават годишни винетки, а само месечни, което е във връзка с тол системата, която ще започне да функционира“, каза той. От АПИ се ангажират до месец да започне продажбата на електронни винетки и през банкоматите. Винетки могат да бъдат закупени и от касите на Еasypay и от един от мобилните оператори. От Пътната агенция твърдят, че до месец се очаква да започне продажбата на електронни винетки и през банкоматите.", "date": "2019.01.08", "title": "Е-винетки се продават само в пощите с интернет"}
{"url": "https://www.standartnews.com/regionalni/detsa-ot-tsnst-krumovgrad-izgradikha-kshchichki-i-khranilki-za-ptitsi-381963.html", "text": "Децата от Центъра за настаняване от семеен тип – Крумовград изработиха къщички и хранилки за изхранване на птиците през зимния сезон в града. Инициативата е на Местната комисия за борба срещу противообществените прояви на малолетните и непълнолетните, която осигури необходимите пособия и подръчни материали. „По този начин възпитаваме любов и хуманно отношение у децата, това е начин и за  изграждане на мотивация за полагане на грижа и внимание за по–слабите и беззащитните”, поясниха организаторите. \r\nИнициативата е част от Кампанията „Зрънце любов“ на Българското дружество за защита на птиците. Специална беседа запозна децата с  птиците, които се срещат най-често в родопския град и района. Бяха изработени и заредени със семена 10 хранилки, които бяха поставени на дърветата пред Центъра, за да бъдат в близост и да могат децата да се грижат за редовното зареждане на хранилките с храна. \r\nВъзпитаниците на Центъра от семеен тип в Крумовград отбелязаха своя принос за оцеляването на птиците през зимния период на интерактивната карта на сайта на Българското дружество за защита на птиците. Броят на хранилките, отбелязани на интерактивната карта, вече наброява около 1550 в градове и села из цялата страна.  ", "date": "2019.01.08", "title": "Деца от ЦНСТ-Крумовград изградиха къщички и хранилки за птици"}
{"url": "https://www.standartnews.com/regionalni/i-prez-2019-topl-obyad-za-520-zhiteli-v-krumovgradsko-381965.html", "text": "Топъл обяд ще получават 520 жители на община Крумовград всеки работен ден и през новата 2019 година, съобщиха от общинска администрация.  Храната се приготвя в кухните на Домашен социален патронаж Крумовград и неговите 3 филиала и трапезарии в селата Аврен, Токачка и Егрек. Подборът на потребителите се извършва на база утвърдена от кмета процедура. Принадлежността на дадено лице към определена целева група се определя в резултат от индивидуална оценка на всеки конкретен случай и се извършва от Дирекция „Социално подпомагане“ Крумовград. \r\nЕвропейско подпомагане е предимно за най-нуждаещите се лица, хора с доказана липса на доходи, семейства и самотно живеещи пенсионери, скитащи и бездомни лица и деца, както и хора от уязвими групи. \r\nВ списъка са включени хора от общинския център и от 27 населени места. Стойността на един храноден за едно лице е 2.50 лв. и включва супа, основно ястие и хляб, а при реализирани икономии и десерт. \r\nНаред с топлия обяд се реализират и съпътстващи мерки спрямо потребителите, изразяващи се в индивидуално консултиране относно възможностите за ползване на социални и административни общински услуги.   \r\nПроектът „Осигуряване на топъл обяд в община Крумовград\" е по Оперативна програма за храни или основно материално подпомагане 2016-2020 г. Общото финансиране е в размер на близо 873 хил.лв.  ", "date": "2019.01.08", "title": "И през 2019 - топъл обяд за 520 жители в Крумовградско"}
{"url": "https://www.standartnews.com/kultura/deyan-i-radina-otkrivat-godinata-v-narodniya-381968.html", "text": "Деян Донков и Радина Кърджилова откриват Новата година в Народния. Съпрузите излизат като дует за премиера на 13 януари на камерната сцена. Те са брачни партньори и в пиесата – „Любовникът“ на Нобеловия лауреат Харолд Пинтър.  Деян и неговата муза и майка на по-малкия му син Христо за първи път си партнират под прожекторите. Двамата отдавна обмислят проекта, а Донков е и режисьор на постановката, която не се препоръчва за тийнейджъри под 16. Определяната като изключително провокативна и на ръба на скандала пиеса сблъсква с абсурдната, тъжно-иронична и граничеща с уродлива фантазия игра на любов между Ричард и Сара. Те са превърнали рутинното си и подредено всекидневие в отчаяна надпревара в търсене на любовта - след години съвместен живот, след стотици закуски, обеди и вечери. Двамата са си толкова самодостатъчни, че не могат да различат истинските си чувства и да се върнат към себе си. Неслучайно Пинтър, когото наричат „драматургът на мълчанието“, казва на студентски фестивал в Бристол през 1962 година: «Моето предположение е, че не е възможно да има твърди граници между реалното и нереалното. Не е необходимо дадено нещо да е или вярно, или невярно - то може да бъде едновременно и двете. Даден персонаж на сцената, който не може да предостави убедителни аргументи или сведения за миналия си опит, за настоящото си поведение или за стремежите си, нито да направи изчерпателен анализ на своята мотивация, е точно толкова легитимен и достоен за внимание, колкото и другият, който за наш ужас е в състояние да направи всичко това. Колкото по-разтърсващо е едно преживяване, толкова по-неясно е неговото словесно изразяване».  Две от култовите пиеси на Харолд Пинтър са поставяни в Народния театър през годините - на 13 март 1993-а е премиерата на „Портиерът» на режисьора Пламен Марков с Владимир Пенев, Кирил Кавадарков и Иван Стаменов, а на 2 април 1998-а пак той представя за първи път „Кухненският асансьор” с Кръстю Лафазанов и Велко Кънев. ", "date": "2019.01.08", "title": "Деян и Радина откриват годината в Народния"}
{"url": "https://www.standartnews.com/regionalni/ardino-se-obedini-v-pomoshch-na-malkiya-murad-381961.html", "text": "5870 лева са събрани по време на благотворителната инициатива ”Ардинска Коледа” за лечението на 2-годишния Мурад Мехмед от Червена скала. Малкият Мурад е на непрекъснато болнично лечение, съпроводено със скъпоструващи изследвания за уточняване на диагнозата му. Кметът на общината Ардино Ресми Мурад, под чиито патронаж беше проведенa кампанията, ще предостави събраната сума на семейството на болното момче. \r\nУчениците от СУ „Васил Левски“ в града също подкрепиха инициативата, като внесоха по обявената банковата сметка набраната от тях значителна сума за лечението на малкия Мурад, съобщиха от Инициативния комитет. \r\nОсвен сумата от 5870 лв., младежката структура на ДПС в Ардино организира благотворителна акция за набиране на средства за лечението на Мурад, в която бяха събрани 4551 лв.  ", "date": "2019.01.08", "title": "Ардино се обедини в помощ на малкия Мурад"}
{"url": "https://www.standartnews.com/svyat/bezhantsi-zapalikha-nash-tir-i-prebikha-shofora-vv-frantsiya-381978.html", "text": "Български шофьор пострада заради опитите на бежанци да преминат Ламанша и стигнат до Великобритания като се катерят и крият в каросериите на тирове. Екшънът се е разиграл тази нощ на магистрала близо до френския град Кале, съобщи информационният сайт Infomigrants, цитиран от БТА. Българският камион пламнал, след като шофьорът му се опитал да премине през издигната от петдесетина мигранти преграда.  Според френски медии шофьорът е бил бит от мигрантите, след като е излязъл от  кабината, за да се разправя с мигрантите, които не искали да му позволят да мине. Биячите са успели да избягат преди идването на полицията. Раненият шофьор е откаран в болница. Мигрантите често издигат прегради от клони, автомобилни гуми и дъски, за да принудят шофьорите на камиони да намалят скоростта, а те през това време да се покатерят на превозното средство и така да стигнат до Англия.    ", "date": "2019.01.08", "title": "Бежанци запалиха наш тир и пребиха шофьора във Франция"}
{"url": "https://www.standartnews.com/svyat/frantsiya-vvezhda-po-tezhki-nakazaniya-za-nasilie-po-vreme-na-protesti-381935.html", "text": "Франция ще приеме нов закон, предвиждащ значително по-тежки наказания за употреба на насилие и нанасяне на материални щети по време на протест. В телевизионно интервю премиерът Едуар Филип заяви, че ще бъдат въведени и по-тежки санкции за тези, които организират протести, без да искат разрешение от властите. Ще има и забрана по време на протест да се носят маски, които скриват цялото лице. Филип уточни, че това не означава, че гражданите няма да имат право да протестират свободно. Той даде пример със законите срещу футболните хулигани, на които е забранено да посещават спортни прояви.", "date": "2019.01.08", "title": "Франция въвежда по-тежки наказания за насилие по време на протести"}
{"url": "https://www.standartnews.com/svyat/evropa-ostava-v-plen-na-zimata-381930.html", "text": "Европа остава в плен на зимата, а студът взе нови жертви. Обилни снеговалежи и риск от лавини затрудняват движението в няколко провинции в Австрия, някои местности са откъснати от света. Петима туристи загинаха, а двама са в неизвестност. В германската провинция Южна Бавария снежната покривка достига половин метър. Училищата в най-тежко засегнатите райони са затворени, властите призовават гражданите да избягват пътувания. Холандските авиолинии днес отменят 160 полета от и до Амстердам заради прогноза за буря. Очакват се ураганни ветрове със скорост на вятъра до 100 километра в час. Температурите в Гърция продължават да падат, като в следващите дни се очакват стойности от минус 20 градуса.", "date": "2019.01.08", "title": "Европа остава в плен на зимата"}
{"url": "https://www.standartnews.com/biznes/80-dni-za-smyanata-na-softuera-na-kasovi-aparati-381943.html", "text": "Регистрираните по ДДС търговци имат 80 дни да сменят софтуера за управление на продажбите си в търговските обекти и касовите си апарати, припомнят от НАП. Срокът за регистрираните по ДДС е 31 март 2019, а за фирмите без ДДС регистрация до края на юни 2019 г. С промени в законодателството от 1 април 2019 г. се забранява едновременната употреба на касов апарат и софтуер, управляващ продажбите в един и същи обект, без софтуерът и касовият апарат да са свързани и софтуерът да отговаря на новите изисквания в наредба Н-18/2006г. Въвежда се  изискване софтуерът задължително да управлява всички фискални устройства или принтери. Едновременно с това са въведени и нови изисквания към касовите апарати, като всяка касова бележка  трябва да има отпечатан QR код и данни за нея да се подават към сървърите на НАП в реално време. Новите правила забраняват издаването на т.нар. служебни бонове. От приходната агенция съветват всеки търговец, който ползва софтуер за управление на продажбите, да се свърже с производителя му и да провери дали той ще бъде доработен съобразно новите правила. Производителите на подобен софтуер, от своя страна, са длъжни да декларират съответствие на продуктите си с променените законови изисквания, като публичен списък на софтуерите е достъпен на Портала за електронни услуги на НАП на адрес https://inetdec.nra.bg/. До момента в списъка има 3 софтуера, а други 19 са в процедура по заявяване. Търговците, регистрирани по ДДС, ползващи софтуер за управление на продажбите, са длъжни да подадат в НАП информация за  използвания от тях софтуер и данни за неговия производител. Това ще става единствено по електронен път с електронен подпис чрез електронна услуга, достъпна на сайта на приходната агенция. Допълнителна информация за промените е достъпна в специално създадената рубрика на сайта на НАП http://nap.bg/page?id=744 и на телефона на Информационния център на НАП 0700 18 700.  „Важно е всеки търговец да се свърже с производителя на софтуера за управление на продажбите и производителя на фискални устройства, които използва, за да обсъдят техническите изисквания и необходимите промени. Срокът е изпълним, ако не се чака последният момент“, каза заместник-изпълнителният директор на НАП Пламен Димитров. ", "date": "2019.01.08", "title": "80 дни за смяната на софтуера на касови апарати"}
{"url": "https://www.standartnews.com/biznes/vlizame-v-evrozonata-nay-rano-prez-2022-g-381949.html", "text": "Въвеждането на еврото в България може да се стане най-рано през 2022 година. Това заяви в Рига пред БНР заместник-председателят на Европейската комисия Валдис Домбровскис. За да се случи това, през лятото страната ни трябва да получи зелена светлина за влизане в ERM II – механизма, предхождащ еврозоната. Домбровскис припомни, че всички държави-членки на Европейския съюз, с изключение на напускащата Великобритания и на Дания, която с референдум реши да не въвежда еврото, трябва да се присъединят към единната европейска валута, когато са готови за това. През лятото ще стане ясно дали България ще може да се присъедини към обменно-валутния механизъм ERM II, популярен у нас като „чакалнята за еврозоната”. \"За да се случи това, трябва да получи одобрението на всички страни от еврозоната плюс Дания, която е член на механизма, както и от Европейската централна банка. Ако изпълните изискванията, няма причина за отказ\", категоричен е заместник-председателят на Европейската комисия Валдис Домбровскис: \"Ако всичко е наред с прегледа на активите в банковата система в България, страната може да се присъедини към ERM II в средата на тази година. След това трябва да минат поне три години, за да се стигне до приемане на еврото. Първите две са за покриване на маастрихтските критерии, а следващата година – за оценка на постигнатите резултати и подготвителни дейности\". Хърватия, която също има валутен борд, но с плаващ курс към еврото, върви по пътя на България с около година закъснение: \"В съответствие с принципа на еднакво третиране на всички страни-членки, подобен подход ще бъде използван към държавите, които подадат молба за членство в ERM II. От тази гледна точка Хърватия може да използва примера на България. Разбира се, заради спецификите на отделните страни, предизвикателствата могат да бъдат различни.  Еврокомисарят е категоричен, че приемането на еврото носи позитиви като по-ниски лихви, по-прозрачно формиране на паричната политика и предвидимост на бизнес средата, както показва латвийският опит: \"Всички тези позитиви вече се случват. Също така еврото спомогна за привличането на чужди инвеститори в Латвия\". Еврокомисарят Валдис Домбровскис е в Рига, където се провежда конференция \"Пет години с еврото\". В предаването „Събота 150” можете да чуете и специалното интервю, което заместник-председателят на Европейската комисия даде за „Хоризонт”.", "date": "2019.01.08", "title": "Влизаме в еврозоната най-рано през 2022 г."}
{"url": "https://www.standartnews.com/kultura/kevin-speysi-se-opravda-pred-sda-381944.html", "text": "Кевин Спейси се яви пред районния съд в Нантакет, Масачузетс, където пледира невинен по обвиненията за сексуално посегателство над 18-годишен мъж през 2016 година, съобщиха от CNN. По време на 9-минутното изслушване той получи ограничителна заповед, която гласи, че не трябва да се доближава до младежа и семейството му. Съдът също така нареди цялата телефонна информация на предполагаемата жертва да бъде съхранена за периода от юли 2016 до 6 месеца след инцидента. Начело на съдебната процедура бе съдия Томас Барет. Актьорът беше представен от Алън Джаксън, а потърпевшият – от помощник районния прокурор Майкъл Джиардино. Следващото изслушване е планирано за 4 март от 11 часа местно време. Магистратите се съгласиха да извинят отсъствието на Спейси, стига той да бъде на разположение чрез телефонна връзка. Това е първото криминално дело, гледано срещу 59-годишния актьор, след като и други обвинения за непристойно сексуално поведение бяха повдигнати срещу него от 2017 година насам. Процесът се активира след като бившата телевизионна водеща Хедър Ънрю обвини през същата година Спейси в сексуално посегателство над сина й в „Клуб Кар“, където работел.Тя заяви пред медиите през ноември 2017, че Спейси е напил сина ѝ и го е хванал за гениталиите. Тийнейджърът избягал от ресторанта, когато актьорът отишъл до тоалетната. В защита адвокат Джаксън заяви, че обвиненията срещу неговия клиент се основават на очевидно неверни твърдения и че младежът дори не е съобщил веднага за случилото се. Той посочи, че според направените от полицията доклади 18-годишният помощник-сервитьор е обменил редица текстови съобщения и видеа в социалната мрежа „Снапчат“ с тогавашната си приятелка във връзка с контактите си със Спейси в бар на остров Нантакет, но никога не е споменавал за сексуално посегателство. 59-годишният Спейси може да бъде осъден на до пет години затвор, ако бъде признат за виновен.", "date": "2019.01.08", "title": "Кевин Спейси се оправда пред съда"}
{"url": "https://www.standartnews.com/biznes/petkova-nyamame-vina-za-shokovite-tseni-na-toka-381966.html", "text": "До края на тази година държавата трябва да има завършен и одобрен от Европейската комисия план за развитие на енергетиката до 2030 година с хоризонт до 2050 г. Стъпките внимателно се съгласуват с Брюксел. Следващите месеци Министерството на енергетиката ще пусне на сайта си активен линк, на който ще се събират коментари и предложения от специалистите. Това заяви по време на Националния съвет за тристранно сътрудничество енергийният министър Теменужка Петкова, предаде БГНЕС. Сред заложените мерки е увеличение на дела на произведената енергия от ВЕИ до 25% спрямо общата произведена в страната. Сред мерките е поетапното уеднаквяване на цените на енергията на борсата и за бита. Петкова заяви, че целта е следващите години постепенно да изчезне пазарът, чиято цена се определя от Комисията за енергийно и водно регулиране. Енергийният министър категорично отрече твърденията, че шоковото поскъпване на цената на индустриалния ток е заради лошо управление на държавната енергетика. Синдикатите поискаха от държавата да се изработят по-ясни механизми на работа на енергийната борса, за да не се допускат такива скокове в цената на индустриалния ток, заради които предприятия бяха принудени да затворят през есента на миналата година. Председателят на комисията по енергетика в НС Делян Добрев припомни, че от началото на тази година държавният регулатор от началото на годината има правомощията да разследва случаи на търговски сделки на борсата. За тази цел на регулатора се отпуска допълнителен бюджет и ще се назначат разследващи специалисти.", "date": "2019.01.08", "title": "Петкова: Нямаме вина за шоковите цени на тока"}
{"url": "https://www.standartnews.com/biznes/tristrankata-zasedava-za-poskpvaneto-na-toka-za-biznesa-381932.html", "text": "Социалните партньори ще обсъдят шоковото поскъпване на индустриалния ток. До декларацията се стигна като бизнеса сигнализира, че новите цени са пагубни за някои производства. Още в началото на декември миналата година бяха регистрирани драстични скокове от над 300% в търгуваната цена,  което, принуди някои предприятия в Стара Загора да намалят производството си, а други направо да спрат работа.  Енергийният регулатор се зае да провери случаите и обяви, че ще са нужни поне 4 месеца да установи дали са основателни сигналите. ", "date": "2019.01.08", "title": "Тристранката заседава за поскъпването на тока за бизнеса"}
{"url": "https://www.standartnews.com/biznes/zhelyazkov-s-protesta-na-prevozvachite-shche-pokazhem-che-shche-otstoyavame-p-381939.html", "text": "\"В предложенията в пакет \"мобилност\" виждам един протекционизъм. Тук няма разделение на Изток-Запад, а на централни и периферни държави в ЕС. Подкрепят ни държави като Португалия, Ирландия. За нас е много важно да отпадне идеята за прибиране на шофьора\", заяви по БНТ Желязков. По думите му,   . \"Иначе българският транспортен бранш ще трябва да изнесе бизнеса си\", каза транспортният министър. \r\nПод пакет \"мобилност\" се разбират няколко законопроекта, които ЕК направи миналата година, припомни той. \"България винаги е била силна в превозвачеството и търговските операции. Българският транспортен бранш се възползва много добре от членството ни в ЕС. Всички камиони са нови и отговарят на последните европейски стандарти\", обобщи министърът. Държавата е плътно зад гърба на българските превозвачи. По-късно днес превозвачите ще се срещнат и с президента Румен Радев. 150 хил. са заетите в бранша, а заедно със семействата им това прави около 500 хил. засегнати български граждани. \r\nМинистърът на транспорта коментира и рокадите в БДЖ, които започна още в началото на декември и продължи вчера със смяната на шефа на \"Пътнически превози\". \"Трябват реформи. Изпълняваме задачите една по една. Тази година трябва да обновим подвижния железопътен състав, като говоря и за нови локомотиви, и нови вагони. Трябва да спрем и течовете в БДЖ. Надявам се до 5 години да имаме една модерна железница\", обеща транспортният министър.", "date": "2019.01.08", "title": "Желязков: С протеста на превозвачите ще покажем, че ще отстояваме п"}
{"url": "https://www.standartnews.com/kultura/silviya-lulcheva-debyutira-v-satirata-s-orkestr-titanik-381967.html", "text": "„Оркестър „Титаник“ за сефте ще свири в Сатирата, след като прочутата пиеса на още по-прочутия драматург Христо Бойчев обиколи половината свят. Режисьор на спектакъла е професор Румен Рачев, а премиерата е на 17 януари – първата за годината в храма на комиците. Публиката ще аплодира Силвия Лулчева и Иван Панев, които дебютират като щатни звезди в трупата на Калин Сърменов.  Художници на постановката са Петьо Начев, Петьо Начев и Катя Хаджийска, музиката е от Димитър Христов, а мултимедията е изработена от Преслав Севери. Продукцията е съвместна с общинския театър в Кюстендил, където вече има своята премиера.  В другите  роли са Константин Икономов и Кирил Бояджиев от Сатирата и Николай Брънзалов и Денислава Николова от Кюстендил.  Скитници обитават малка гара, на която никога никакъв влак не спира. Но това не ги отказва съвестно да репетират качване и ограбване на влак. И така всекидневно до появата на Хари – маг и пиянде, способен да ги отведе в друга, по-щастлива и красива реалност: свръхсъщество, разкрило собствената им душевност и светла същност.  Ето какво споделя професор Румен Рачев: „Десет минути след потъването на „Титаник” от глъбините на океана все още е звучала музиката, изпълнявана от корабния оркестър. Музика, която като че ли във величаво отчаян опит е искала да напомни на ужасените и загиващи пасажери, че човешкият дух е безсмъртен. И ако днес ние, хората, се заслушаме не с ушите, а с душите си, може би ще чуем музиката на този титаничен оркестър, звучаща от глъбините на десетилетията. И може би ще проумеем, че „благотворителност” означава не да подхвърлиш със самодоволна щедрост някому нещо, а да сътвориш благо. Да се опиташ да дадеш надежда, мечти и смисъл да живее.“ Неслучайно точно този сюжет на Христо Бойчев е от най-търсените по света. Авторът му пък като дете мечтае да стане художник, но завършва Института по машиностроене в Русе и до 1985 година работи като инженер и заместник-директор на Завода за растителни масла и протеини в Полски Тръмбеш. Вече преминал 30, решава да учи театрознание. Не го приемат при първото кандидатстване във ВИТИЗ, но четейки за приемните изпити, се вдъхновява и написва първата си пиеса - „Онова нещо“. Следват „Районна болница”, „Спирка последна“, „Подземният”. През преломната 1989-а четирите творби на  Бойчев се играят в 40 театъра, което го прави най-поставяният български автор към момента. Международна слава му носят „Оркестър Титаник“ и „Полковникът птица“. Бойчев е в топ 3 с французойката Ясмина Реза и руснака Василий Сигарев – гледат пиесите му в 45 страни на 5 континента. Българинът е победител на Световния конкурс за драма на Британския съвет, лауреат е на наградата „Енрико Мария Салерно“,  патрон е на Бонското биенале в Германия и на Сараевския фестивал – МЕSS, член е на Петровската академия за наука и изкуство, основана от Петър I, през 2016 година получава орден „Свети свети Кирил и Методий“, първа степен. ", "date": "2019.01.08", "title": "Силвия Лулчева дебютира в Сатирата с „Оркестър „Титаник“"}
{"url": "https://www.standartnews.com/kultura/leydi-gaga-s-bizhuta-za-milioni-381952.html", "text": "Лейди Гага сложи бижута от „Tiffany & Co.“ за 5 милиона долара за Глобусите. Певицата блесна на червения килим с огърлицата „Aurora“, която била направена по поръчка специално за нея за голямото събитие. Кулието се състои от 300 диаманта и 20-каратов камък в средата под формата на круша. Стилистите й Том Ирбаут и Сандра Амадор заявиха, че бижуто е перфектният аксесоар към синята й рокля на „Valentino“. „Това бе първото й голямо събитие за годината и трябваше всичко да е съвършено. За това решихме, че ще бъде най-подходящо да съчетаем изящния тоалет с дизайнерско кулие“,споделиха те. Освен огърлицата Гага сложи и диамантено-платинени обеци и три гривни на обща стойност 115 хиляди долара.", "date": "2019.01.08", "title": "Лейди Гага с бижута за милиони"}
{"url": "https://www.standartnews.com/biznes/tsenite-na-stokite-mozhe-da-se-povishat-zaradi-toka-za-biznesa-381973.html", "text": "Синдикати и работодатели предупредиха, че цените на енергийната борса ще повлияят на цените на стоките и услугите, ще доведат до инфлация, задържане на заплатите и до обедняване на населението. Позицията беше изразена от президента на КНСБ Пламен Димитров и от председателя на АИКБ Васил Велев по време на заседанието на Националния съвет за тристранно сътрудничество, на което се обсъждаха теми от енергетиката по искане на КНСБ. Димитров и Велев призоваха за спешни мерки, за да не се случи това. Те прогнозираха, че там, където цените на борсата не могат да бъдат прехвърлени върху стоките, ще има ограничаване на производството. Парите, които трябва да платим за увеличение на заплатите, ще ги платим като увеличена цена за електропотреблението и несъмнено такова увеличение няма как да не се прехвърли на домакинствата, каза Васил Велев. Според него решенията са свързани с увеличаване на предлагането, засилване на контрола на КЕВР за спекулации на борсата, важно е и как се управлява държавната енергетика. 72 процента формират на свободния пазар трите дъщерни дружества на БЕХ, каза Велев, което по думите му е господстващо положение, защото от поведението на БЕХ зависи ситуацията. Пламен Димитров заяви, че е дошло времето за радикални стъпки, както на национално, така и на европейско ниво за защита на българската енергетика. По думите му мерките в защита на енергетиката са мерки за защита на националната ни сигурност. Енергийната несигурност влияе негативно върху икономиката - предприятия затварят, има отказ от увеличение на заплати заради неяснотата на цените на електроенергията, коментира Пламен Димитров. Според него малките училища и болници също трябва да имат яснота как през годините се движи /цената на - бел.ред./ тока за техните нужди. Димитров смята, че един от най-важните въпроси е заемането на позиция на България по т.нар. механизъм за статут на въглероден неутралитет. Той призова за засилване на експертизата и активността на КЕВР при наблюдение и оценка на предизвикателствата на пазара и своевременна интервенция. КНСБ настоява за регламентиране на възможностите на регулатора за интервенция в кризисни ситуации. КНСБ иска още регулаторният преглед от страна на КЕВР на цените в сектор \"Енергетика\", извършван на тримесечна база, да обхване и добавката \"Задължение към обществото\", чрез което, според синдикалната организация, може да осигури регулация на крайните ценови равнища. Към настоящия момент сме свидетели на опити за спекулации на пазара на електроенергия и регулаторът трябва да каже кой движи това, заяви Пламен Димитров. Той прогнозира, че подобни спекулации ще доведат до промени в регулирания пазар от 1 юли, дори и преди това, както и до спекулативни ръстове на стоки и услуги. Това много търговци ще обяснят с повишени цени на електроенергията, независимо че понякога няма да имат нищо общо с тях, допълни Димитров. Ситуацията е ненормална - към края на декември миналата година констатирахме, че имаме с 51 процента по-висока средна цена на пазара ден напред, отколкото година по-рано, каза председателят на АИКБ Васил Велев. По думите му тези 51 процента, или 45 лева за мегават час, не могат да бъдат обяснени с ръста на цените на квотите, който е много по-малък и засяга по-малък сектор от целия пазар. Според Велев част от причините са недоброто управление на държавната енергетика и най-вече на НЕК. Иначе как можем да си обясним, че за същия период миналата година ТЕЦ 1 и ТЕЦ 3 са произвели и продали с 660 хиляди мегават часа по-малко, отколкото година по-рано, допълни Велев. От бизнеса подчертаха, че в момента ние имаме внос на енергия, а не износ, което според работодателите е ненормална ситуация, защото евтината енергия, която сме изнесли, сега я купуваме скъпо обратно.", "date": "2019.01.08", "title": "Цените на стоките може да се повишат заради тока за бизнеса"}
