{"url": "https://news.bg/society/sofiya-kvartet-s-nagrada-zlatno-pero-za-prinos-kam-balgarskata-kultura.html", "text": "В деня на българската просвета и култура камерната формация \"София квартет\" беше наградена с престижното отличие \"Златно перо\" за принос към българската култура.Музикантите Стоимен Пеев, Йордан Димитров, Валентин Геров и Любомир Ников приеха 24-каратовата брошка на церемонията в Ларгото, заявявайки, че за тях е чест и стимул да продължават да предлагат на публиката висока музика. Силни овации от многобройната публика последваха, след като камерната формация изпълни \"Микроквартет\" и \"Танц\" от Марин Големинов.\"София квартет\" е създаден като радиоквартет към БНР. През годините в състава му са били Васил Вълчев, Николай Беспалов, Николай Гагов, проф. Димо Димов, проф. Ангел Станков, Джефри Дийн и др. Днес, обновен с едни от най-добрите инструменталисти в България, квартетът включва цигуларите Стоимен Пеев и Йордан Димитров, виолончелиста Любомир Ников и доайена на състава - виолиста Валентин Геров.Музикалната формация е гастролирала в редица страни от, като нееднократно е концертирала в Австрия, Франция, Япония, Гърция, Македония, Сърбия, Черна гора, Чехия. Нейни студийни записи са издадени на компактдискове в България, Гърция и Япония.През 2004 г. квартетът получи най-високото музикално отличие у нас - \"Кристална лира\" на Съюза на музикалните и танцови дейци. Удостоен е с националната награда \"Златен квартет\" на името на \"Акад. Марин Големинов\" за 2017 година.През идния месец предстои участие във фестивала \"Софийски музикални седмици\", съобщиха от \"София квартет\".", "date": "2018.05.24", "title": "„София квартет“ с награда „Златно перо“ за принос към българската култура"}
{"url": "https://news.bg/society/na-balgarski-ezik-yunker-blagodari-na-balgariya-che-e-dala-kirilitsata-na-sveta.html", "text": "\"Когато България зае полагащото ѝ се място в Европейския съюз, кирилицата също зае своето заслужено място в сърцето на Европа. Честит 24 май!\"Това написа в социалните мрежи председателят на Европейската комисия Жан-Клод Юнкер по случай .Юнкер честити празника на български език. Той написа в \"Twitter\" следното:\"Кирилицата е част от българската история и идентичност, но и част от културното наследство, което България оставя на Европа и света. Историята на светите братя Кирил и Методий показа колко дълбоко са вкоренини европейските ценности в българската идентичност. Това е история за единство и равноправие. Славянският език е бил езикът на народа. Ето защо Кирил и Методий са му вдъхнали живот, като са написали азбука, с която обикновените хора да разбират какво се проповядва в черквата всеки ден. С присъединяване на България към европейското семейство, кирилицата също зае заслуженото ѝ място в сърцето на Европа.\"", "date": "2018.05.24", "title": "На български език Юнкер благодари на България, че е дала кирилицата на света"}
{"url": "https://news.bg/int-politics/severna-koreya-razrushi-tunelite-na-yadreniya-si-poligon-pungeri.html", "text": "Северна Корея е разрушила тунелите на ядрения си полигон във връзка с инициативата за намаляване на регионалното напрежение, съобщава БиБиСи.Чуждестранни журналисти коментират, че са свидетели на голяма експлозия на полигона \"Пунгери\". Пхенян предложи да закрие обекта по-рано тази година като част от дипломатическото сближаване с Южна Корея и САЩ.Учените предполагат, че полигонът се е сринал частично след последния тест през септември 2017 г., което го прави практически неизползваем. На независимите инспектори не бе позволено да присъстват.Три тунела са сринати в поредица от експлозии пред около 20 избрани международни журналисти. Два взрива са извършени сутринта, а четири следобед.\"Вратите към тунелите са \"театрално окичени\" с \"жици навсякъде\". Изкачихме се в планината и наблюдавахме детонацията от около 500 метра. Имаше огромна експлозия, можеше да се почувства, имаше прах около нас, топлина, взривът беше изключително силен\", съобщава журналистът Том Чешиър от \"Скай нюз\".Северна Корея е провела шест ядрени изпитания от 2006 г. в системата от тунели, изкопани под планината Мантап, Смята се, че е основното ядрено съоръжение на КНДР.Тестовите устройства са заровени дълбоко в края на тунелите и се запълват, за да се предотврати изтичането на радиоактивни вещества.", "date": "2018.05.24", "title": "Северна Корея разруши тунелите на ядрения си полигон \"Пунгери\""}
{"url": "https://news.bg/world/bomba-ubi-selski-pazachi-v-turtsiya.html", "text": "Двама селски пазачи са били убити в Турция след като бомба, поставена край пътя се взриви, съобщи \"Ройтерс\". Инцидентът е станал в район близо до границата с Ирак.Други трима са ранени при взрива на бомбата. Взривното устройство избухнало, докато автомобилът на пазачите пътувал в район близо до турската граница с Ирак и Иран.Турската армия започна операция с въздушна сила в югоизточната провинция Хакари, за да открие лицата, отговорни за атентата. Турските власти смятат, че атаката е извършена от бойци от Кюрдската работническа партия.Турската охрана на селото подкрепя турската армия в борбата си срещу кюрдската партия. Групата е определена като терористична организация от Турция, Съединените щати и Европейския съюз.", "date": "2018.05.24", "title": "Бомба уби селски пазачи в Турция"}
{"url": "https://news.bg/int-politics/upravlyavashtata-partiya-v-turtsiya-iska-da-preodolee-problemite-sas-sasht.html", "text": "Турция иска да преодолее проблемите си със Съединените щати, коментира управляващата партия на президента Ердоган в манифеста си за изборите през следващия месец, съобщава \"Ройтерс\".Те допълват, че поддържането на тясно сътрудничество между двете страни е от съществено значение.Партията обяснява, че Турция ще продължи усилията си за ново и легитимно лидерство в Сирия, като добавя, че тя има за цел да възстанови отношенията на добросъседство и сътрудничество с \"новата Сирия\".", "date": "2018.05.24", "title": "Управляващата партия в Турция иска да преодолее проблемите със САЩ"}
{"url": "https://news.bg/world/karmenu-vela-vsyako-investirano-evro-generira-tri.html", "text": "Комисарят по околна среда, морско дело и рибарство Кармену Вела обяви старта на инициативата на ЕК за ускоряване изграждането на административен капацитет за управлението на европейските средства през следващия програмен период. Това стана в Брюксел на конференция за доброто управление на политиката по сближаване на ЕС.Според комисар Вела инвестициите сега ще се утроят в БВП на държавите-членки.Стартовата фаза на инициативата е на стойност 900 хил. евро. Управляващите органи на оперативни програми от България, Гърция, Полша, Хърватска и Испания ще получат подкрепа от ЕК за допълнително укрепване на административния си капацитет.Това ще стане чрез използване на експертизата на Организацията на икономическо сътрудничество и развитие (ОИСР).На конференцията стана ясно, че от страна на нашата държава за участие в инициативата е одобрена оперативната програма \"Региони в растеж\" 2014-2020.\"Ние носим отговорността да гарантираме, че кохезионната политика ще продължава да подобрява ежедневието на нашите граждани и ще има конкретни резултати в европейските региони.\", заяви комисар Вела.По думите му едно инвестирано евро днес генерира близо три евро допълнителен БВП след 10 години.За програмният период до 2020 г. по линия на кохезионната политика инвестициите ще са в размер на 351,8 млрд. евро в европейските региони, от които 7,4 млрд. евро в България.", "date": "2018.05.24", "title": "Кармену Вела: Всяко инвестирано евро генерира три"}
{"url": "https://news.bg/politics/jotova-polititsite-sme-vinovni-che-obshtestvoto-ne-pochita-deloto-na-uchitelite.html", "text": "\"Буквите и книжнината родиха България, създадоха българския народ.\" Това заяви вицепрезидентът Илияна Йотова, която присъства на празничното шествие във Велико Преслав по случай 24 май - .Вицепрезидентът поведе шествието през града, в което се включиха възпитаници на детски градини, ученици, учители, дейци от народни читалища от цялата община, граждани.\"Днес в цяла България ще се чува името на Велики Преслав, защото оттук, от голямата и могъща Преславска книжовна школа започва духовното раждане на българския народ\", заяви Йотова.Вицепрезидентът също така изказа благодарност към жителите на Велики Преслав за усилията, с които съхраняват българщината и древната ни култура и прославят старините ни.\"Деца, млади хора, бъдете горди, че сте родени точно във Велики Преслав... Преди повече от 11 века тук са ходили свети хора, които са превеждали книгите на славянски език, сътворили са кирилицата, написали са литература, отдавна прескочила границите на тогавашна и сегашна България\", подчерта вицепрезидентът.Йотова пожела на учителите кураж и сили в благородната им мисия. По думите ѝ трудът на просветителите е най-ценният. Според нея учителите не заемат дойното място в обществото, което им се полага. \"За това огромна вина носим ние, държавниците и политиците\", отбеляза още вицепрезидентът.\"В основата на всичко е образованието. Днес народът ни отново се ражда от словото, от буквите\", заяви Йотова и подчерта, че българите са единствената нация в света, която има химн за буквите.", "date": "2018.05.24", "title": "Йотова: Политиците сме виновни, че обществото не почита делото на учителите"}
{"url": "https://news.bg/world/bezhantsi-blokiraha-magistralata-kray-solun.html", "text": "Около 250 мигранти от бежанския център \"Диавата\" в Гърция блокираха движението по оживената магистрала до Солун в северните части на страната, съобщи АП.Блокадата идва като продължение на вчерашния протест на мигрантите срещу лошите условия и пренаселеността в бежанските лагери в южната ни съседка.Протестът беше мирен. Въпреки това заради блокадата на магистралата се образуваха огромни задръствания.Бежанският лагер \"Диавата\" има капацитет за 750 души. Заради  в лагера са настанени 1 850 мигранти.Новите хората, търсещи убежище, са принудени да спят в палатки или директно на земята.Властите в Гърция са започнали отново да отварят лагери, които са строени в началото на мигрантската криза през 2015 година. Припомняме, тогава повече от 1 милион чужденци стъпиха на гръцка земя в желанието си да продължат към Западна Европа.Повече от тези лагери бяха затворени, след като голяма част от мигрантите бяха преместени в апартаменти в градовете или препратени в други държави.Припомняме и че това не е първият път, в който бежанците в южната ни съседка блокират магистралата край Солун заради лошите условия в лагерите и пренаселеността в тях.На 6 май  с искания за по-човешки условия за живот в лагерите. Появата на специалните части на гръцката полиция сложи край на блокадата на магистралата.", "date": "2018.05.24", "title": "Бежанци блокираха магистралата край Солун"}
{"url": "https://news.bg/society/s-nova-naredba-mrrb-se-zaema-s-izgrazhdaneto-i-eksploatatsiyata-na-kanalizatsiyata.html", "text": "Намаляване на обема на изкопните работи при изграждането на канализационни системи, повторно използване на изкопания материал и приоритетно използване на рециклирани строителни продукти са сред мерките, които са залегнали в проект на Наредба за изменение и допълнение на Наредбата от 2013 г. за проектиране, изграждане и експлоатация на канализационни системи.Предложените промени са публикувани за обществено обсъждане от Министерството на регионалното развитие и благоустройството в Портала за обществени консултации и на сайта на министерството.С оглед опазване на околната среда и оползотворяване на природните ресурси се регламентира при строителството на нови канализационни системи приоритетно да се използват строителни продукти, включително и рециклирани, които съдържат екологично съвместими природни суровини и подлежат на пълно рециклиране или оползотворяване. Целта е да се доведе до намаляване на строителните отпадъци по време на изграждането и експлоатацията на системите.Според предлаганите промени, механизираните процеси в пречиствателните станции за отпадъчни води и изискването за паралелно работещи съоръжения стават задължителни и за станциите с капацитет от 2000 до 10 000 еквивалент жители. При проектирането на пречиствателни станции следва да се отчита и възможността за изграждане на повече от една пречиствателна станция за пречистване на отпадъчни води в населеното място.Други промени предвиждат в населени места, в които има разделна улична канализационна мрежа, да се проектира и сградно канализационно отклонение за имоти, които заустват дъждовни или подпочвени води, за да се отвеждат в уличната дъждовна канализационна мрежа. Сред промените е и изискване в станциите да се проектират пунктове за мониторинг на качеството на водите, които да позволяват вземането на представителни проби.Проектонаредбата е разработена от работна група с експерти от Министерството на регионалното развитие и благоустройството, Министерството на околната среда и водите, Университета по архитектура, строителство и геодезия, Камарата на инженерите в инвестиционното проектиране, Камарата на строителите в България и Съюза на ВиК операторите в Република България. С нея се въвеждат принципи на устойчивото строителство, които са сред основните изисквания към строежите.С проекта на Наредба се въвеждат изисквания при проектирането и изграждането на дълбоководни зауствания, включително нормативните актове в съответствие с които се съгласува и одобрява инвестиционния проект за дълбоководно заустване в морето, към броя на тръбопроводите за заустване, тяхното оразмеряване, осигуряването им при полагане върху морското дъно, начина на изпускане на пречистените води и др.Освен това, в края на тръбопроводите, където ще се зауства пречистената отпадъчна вода, ще се монтират специални дифузори за по-добро разсейване и смесване на сладката и солената вода. Залага се и че на всеки пет години ще се извършват подводни водолазни огледи на цялото трасе на тръбопровода за заустване. Такива ще се правят и след всяка зима, както и извънредно след щормове със статут на бедствие.Въвежда се и минимален обхват на събираните и поддържани от ВиК операторите данни за целите на проектирането, изграждането и техническата експлоатация на канализационните системи. Те ще включват информация за основни технически параметри на канализационните клонове като дължина на участъци от шахта до шахта и диаметри, характерни коти и специфични характеристики на ревизионните шахти, преливниците, задържателните резервоари, помпените станции и пречиствателните станции за отпадъчни води.Ще се събират данни и за броя битови и небитови абонати, които обслужва канализационната мрежа и заустени отпадъчни количества от небитови абонати. Данните за състоянието на канализационната мрежа ще включват година на изграждане, материал на тръбите, информация за аварии, наводнения, инспекции, планирани и предприети мерки при експлоатацията и поддържането на мрежата.", "date": "2018.05.24", "title": "С нова наредба МРРБ се заема с изграждането и експлоатацията на канализацията "}
{"url": "https://news.bg/int-politics/tramp-otmeni-sreshtata-s-kim-chen-un.html", "text": "Американският президент Доналд Тръмп отмени планираната среща със севернокорейския лидер Ким Чен-ун, съобщава БиБиСи.Той е взел това решение, заради \"огромният гняв и открита враждебност\" в последните изявление на Северна Корея.Тръмп коментира, че ще бъде \"неподходящо\" да проведе срещата в Сингапур на 12 юни. В писмо до севрнокорейския лидер Тръмп пише, че много очаква да се срещне с него, но \"някой ден\".\"За съжаление, въз основа на огромния гняв и откритата враждебност, изложени в най-скорошното ви изказване, чувствам, че е неподходящо в този момент да се проведе планираната среща\", пише Тръмп.\"Вие говорите за вашите ядрени способности, но нашите са толкова огромни и могъщи, че се моля на Бога, никога да не се използват\", допълва той.Севернокорейският официален представител, който е участвал в дипломатически взаимоотношения със САЩ през последното десетилетие, коментира, че КНДР няма да \"проси\" за диалог и предупреждава за \"ядрена конфронтация\", ако дипломацията се провали.", "date": "2018.05.24", "title": "Тръмп отмени срещата с Ким Чен-ун"}
{"url": "https://news.bg/education/nagradiha-12-uchiteli-za-visok-profesionalizam.html", "text": "Синдикат \"Образование\" към КТ \"Подкрепа\" връчи награди на изявени учители, ученици и социални партньори в .Просветният министър Красимир Вълчев лично връчи почетното отличие \"Неофит Рилски\" на 12 учители за високо професионална трудова дейност в системата на предучилищното и училищното образование. На тържествената церемония бяха наградени учителите Евгени Христов Ганчев (София), Ася Михайлова Крайнова (София), Ангел Атанасов Митев (Варна), Драгомир Калчев Чанков (Варна), Тодорка Стефанова Ганюева (Русе), Анна Георгиева Владимирова (Кърджали), Ваня Колева Русева (Бургас), Динко Асенов Кумбаров (село Кочан, област Благоевград), Малина Цанкова Тодорова (Враца), инж. Елена Тодорова Атанасова (Сливен), Жанета Илиева Щерева (Пловдив) и Антон Стоянов Яуманов (Червен бряг).За седма година поред Синдикат \"Образование\" удостоява педагогически специалисти за особени заслуги в областта на просветното, културното и синдикалното дело с наградата \"Стоян Михайловски\" и званието \"Учител на годината\" в следните категории:Категория ДГ:Галина Николова Чотова (РСО Пловдив)Категория начално образование:Йорданка Калинова Бодурова (РСО Русе)Категория основно и средно образование:Валя Ангелова Георгиева (РСО Пловдив)Категория приобщаващо образование:Мирко Александров Попов (РСО Пловдив)Категория спец. у-ще:Теодора Методиеша Сталева (РСО Пловдив)Раздадени бяха награди за творческа дейност на ученици и родители:В конкурса \"На учителя с любов\" - Рисунка -1-4 клас:1 място - Елена Георгиева Габровска, гр. Свищов, СУ \"Никола Катранов\", 2 б клас;2 място - Дара Каменова, гр. София, 129 ОУ, 1 клас;3 място- Виктория Петрова - гр, Вършец, СУ \"Ив. Вазов\", 3 клас.\"Благодаря ти, учителю!\" - Разказ - 5-7 клас:1 място - Наталия Ангелова Таранинова, гр. Хаджидимово, СУ \"Н. Вапцаров\", 7 клас;2 място - Божидар Александров Александров, гр. Димитровград, ОУ \"Ал.Константиноив\", 6 клас;3 място - Невена Илиева Крумова, гр. София, 15 СУ \"Адам Мицкевич\", 6 клас.\"Благослов за учителя\" - Есе - 8-12 клас:1 място -  Радослав Юсеинов Смаилов, гр. Рудозем, СУ \"Св. Св. Кирил и Методий\" ,12 клас;2 място - Добромир Здравков Зафиров, гр. Димитровград, ЕГ \"Д-р Иван Богоров\", 11 клас;3 място - Виктория Илиева, гр. София, 101 СУ \"Бачо Киро\", 10 клас.\"Учител - съдба или избор\" есе, учители:1 място - Любомира Иванова Петрова, гр. Пазарджик, ПГСА;2 място - Цветелина Евтимова Георгиева, гр. София, 134 СУ \"Димчо Дебелянов\";3 място - Анелия Илиева Иванова, гр. Вършец, СУ \"Иван Вазов\".Освен министъра на образованието и науката, на тържествената церемония присъстваха още кметът на Столична община Йорданка Фандъкова, началникът на РУО - София-град д-р Ваня Кастрева, вицепрезидентът на КТ \"Подкрепа\" Иоанис Партениотис, почетният президент на КТ \"Подкрепа\" Константин Тренчев, учители, ученици и родители.", "date": "2018.05.24", "title": "Наградиха 12 учители за висок професионализъм"}
{"url": "https://news.bg/regions/otkriha-pametnik-na-kiril-i-metodiy-v-balchik.html", "text": "В Балчик вече има паметник на Светите братя Кирил и Методий.Паметникът беше открит днес, 24 май - .Автор на паметника е 36-годишният скулптор Венцислав Марков, съобщи БНТ.Идеята в морския град да има паметник на братята просветители се родила преди точно една година. \"Минавайки оттук, видях на сградата, която е в съседство от паметника, че има разпечатка на Кирил и Методий и от там ми дойде идеята за това\", обясни авторът на паметника.Паметникът е бронзов. Той е висок 3 метра и се намира в центъра на Балчик. Изработката отнела на младия скулптор около 5 месеца.Жителите на Балчик посрещнаха повече от добре паметника на Светите братя. Местните изказват благодарността си на младия автор. Относно творбата скулпторът заяви, че това е най-голямата му гордост и в същото време отговорност пред хората.\"Това е една вечна тема, специално за нас, българите и е натоварена с много емоции заради цялото това послание, свързано със знанието, духовността, които те са ни дали и заради което сме се съхранили с годините\", каза още творецът.", "date": "2018.05.24", "title": "Откриха паметник на Кирил и Методий в Балчик"}
{"url": "https://news.bg/world/brazilski-iztrebitel-f-5-se-e-razbil-do-rio-de-zhaneyro.html", "text": "Изтребител F-5 на бразилските ВВС се е разбил до Рио де Жанейро малко след излитане, двамата пилоти са успели да катапултират, съобщава БиБиСи.Реновираният изтребител е излетял от базата Санта Круз, на запад от града, изпълнявал е тренировъчен полет. Самолетът е паднал в необитаема зона и никой не е наранен на земята.Пилотът и вторият пилот са приети в болница, а следователи проверяват мястото на катастрофата, за да разберат какво е причинило злополуката.F-5 е създаден в отговор на руските Миг-15 за ВВС на САЩ и е използван в Корейската война в средата на 50-те години на 20-ти век. Бразилия е купила около 60 самолета през 70-те и 80-те години.Реновираните F-5 са основен елемент на бразилските военновъздушни сили, след като бракуват своите Мираж 2000 през 2013 г. Бразилия очаква доставката на 36 \"Грипен\" от шведските \"Сааб\".", "date": "2018.05.24", "title": "Бразилски изтребител F-5 се е разбил до Рио де Жанейро"}
{"url": "https://news.bg/int-politics/sasht-skoro-shte-priznayat-okupiranite-golanski-vazvisheniya-smyata-izrael-kats.html", "text": "Израел притиска администрацията на Тръмп да признае суверенитета над окупираните Голански възвишения, а одобрението на САЩ може да дойде до няколко месеца.В интервю за \"Ройтерс\", министърът на разузнаването Израел Кац описва одобрението като предложение, което сега \"застава на дневен ред\" в двустранните дипломатически преговори със САЩ. Всяко такова действие ще се разглежда като продължение на излизането от международната ядрена сделка с Иран, признаването на Йерусалим за столица на Израел и откриването на новото посолство на САЩ този месец.\"Ние се срещаме с Израел по широк кръг от въпроси\", каза служител на Белия дом, но отказва да потвърди някои от детайлите, предоставени от Кац за Голан.Голанските възвишения формират стратегическо плато между Израел и Сирия на около 1200 квадратни километра. Те са били част от Сирия, но Израел ги превзема във войната от 1967 г. През последните години израелците твърдят, че гражданската война в Сирия и наличието на ирански военни, подкрепящи Дамаск, показват, че те трябва да запазят стратегическото си плато.Кац определя предложението за \"Голан\" като потенциално продължение на подхода на администрацията на Тръмп срещу регионалната експанзия и агресия от страна на Иран.\"Това е идеалният момент да направите такова нещо. Най-болезненият отговор, който можете да дадете на иранците, е да признаят суверенитета на Израел над Голан, с американско изявление, президентска прокламация, залегнала в закона\", обяснява Кац.Според него, така се праща послание на Иран: \"Искате да унищожите (американския съюзник Израел), да предприемете атаки срещу него, получавате точно обратното\".\"Смятам, че има голяма вероятност това да се случи\", допълва Кац. На въпрос дали това може да се случи тази година, той обяснява: \"Да, до няколко месеца.\"Служител на посолството на САЩ в Израел коментира, че \"ние като обща политика не обсъждаме нашата дипломатическа комуникация\".Русия настоява териториалната цялост на Сирия да бъде възстановена - позиция, която изисква евентуално връщане на частта от Голан, окупирана от Израел.\"Това е моментът на истината за Асад. Иска ли да бъде иранска пионка, или не. Ако остане иранска пионка, рано или късно той ще се закопае, защото Израел действа срещу Иран в Сирия ... Ако ли не, тогава, винаги сме казвали, че нямаме никакъв интерес да бъдем там\", коментира Кац.Русия, допълва Кац, ще отговори на признанието на Голан с декларации, че \"няма да направят същото и не трябва да подкрепят това. Но в действителност, от гледната си точка, ако това даде на Израел нещо в по-широкия сирийски контекст, какво ги е грижа? Оцеляването на Асад е по-важно за тях, тъй като Сирия е толкова слаба. Те искат ново, цялостно преустройство\", обяснява КацТой допълва, че едно решение на САЩ в Голан може също така да накара палестинците да съживят мирните преговори.\"Те трябва да побързат и да седнат с Израел, защото там, където Израел твърди, че е решен да бъде, ще бъде и няма да се откаже и историята ще работи в наша полза\", допълва Кац.Сирия се опитва да си завзетия от Израел Голан но операцията е осуетено. Двете страни подписват примирие през 1974 г., от от тогава сухопътната граница е относително тиха.От 1967 г. около 20 000 израелски заселници са се преместили в Голан, който също граничи и с Йордания. През 2000 г. Израел и Сирия провеждат разговорите на най-високо равнище относно възможното връщане на Голан и мирно споразумение, но преговорите са неуспешни, както и последвалите разговори подпомогнати от Турция.", "date": "2018.05.24", "title": "САЩ скоро ще признаят окупираните Голански възвишения, смята Израел Кац"}
{"url": "https://news.bg/int-politics/guterish-prizovava-za-dialog-sled-otmenenata-sreshta-tramp-kim-chen-un.html", "text": "Генералният секретар на ООН Антониу Гутериш изрази дълбоко разочарование от отмяната на планираната среща следващия месец между президента на САЩ Доналд Тръмп и севернокорейския лидер Ким Чен-ун, съобщава \"Ройтерс\".Той призова страните да продължат диалога си така, че да \"намерят път към мирното ядрено разоръжаване на Корейския полуостров\".Гутериш очертава и визия за глобално разоръжаване. \"Живеем в опасни времена. Напрежението от Студената война се е завърнало - в един свят, който е по-сложен\", коментира той на конференция в Женевския университет и допълва, че голяма част от присъстващите не са родени когато приключва Студената война.Гутериш обяснява, че лидерите са имали отговорността да минимизират риска от смъртоносни оръжия и допълва, че разоръжаването е грижа на всяка страна и трябва да обхваща всяко оръжие, \"от ръчни гранати до водородни бомби\".", "date": "2018.05.24", "title": "Гутериш призовава за диалог след отменената среща Тръмп - Ким Чен-ун"}
{"url": "https://news.bg/int-politics/hariri-poluchava-treti-mandat-kato-ministar-predsedatel-na-livan.html", "text": "Саад Харири печели трети мандат като премиер на Ливан, след като получи подкрепата на огромното мнозинство от депутатите в новия парламент на страната, съобщава СиЕнЕн.Харири получава подкрепата на 111 депутати в 128-местния парламент, от 80 на предишните му избори, според официалната информационна агенция на Ливан. Всички основни парламентарни партии го подкрепят, с изключение на \"Хизбула\", която се въздържа.Саад Харири е изправен пред трудната задача да създаде на кабинет след парламентарните избори, в които политическата опозиция \"Хизбула\" печели, а собствената му партия губи почти една трета от местата си.Ръководителят на \"Хизбула\" Хасан Насрала определя резултатите, като \"велика морална и политическа победа\".\"Всички сериозно възнамеряват да улеснят формирането на правителство. Това, което ни обединява, е по-голямо от това, което ни разделя. Протягам ръка към всички политически образувания в страната, за да постигнем това, което ливанците искат\", коментира Харири.Ливан е изправен пред редица политически и икономически кризи. С голямо население от бежанци, разпадаща се инфраструктура и нарастваща безработица, много ливанци твърдят, че не виждат надежда в политиците в страната, като по-малко от половината от гласоподаватели са отишли ​​на изборите този месец.", "date": "2018.05.24", "title": "Харири получава трети мандат като министър-председател на Ливан"}
{"url": "https://news.bg/education/fandakova-grad-v-koyto-se-stroyat-uchilishta-ima-badeshte.html", "text": "Град, в който се строят училища, има бъдеще. Това заяви в ефира на bTV столичният кмет Йорданка Фандъкова. Тя поздрави всички българи с празника на славянската писменост 24 май.И тази година инвестициите в образованието са приоритет на общината, изтъкна Фандъкова.Столичният кмет и бивш училищен директор информира, че в София се строят детски градини и училища. \"Планираме четири нови училища. Планираме още тази година да разширим френската гимназия\", изтъкна Фандъкова и добави, че до края на юни ще бъде завършен новият корпус на Първа английска гимназия с 22 нови класни стаи, нова актова зала.Разширяването на 149 училище е завършило, сана ясно от думите на столичния кмет. Фандъкова дообясни, че лятото предстои модернизация на 17 училища и детски градини.", "date": "2018.05.24", "title": "Фандъкова: Град, в който се строят училища, има бъдеще"}
{"url": "https://news.bg/bulgaria/rumen-radev-poklon-pred-svyatoto-delo-na-balgarskite-uchiteli.html", "text": "Стотици жители и гости на столицата излязоха на площада пред Археологическия музей, за да поставят началото на празничното шествие по случай 24 май - Празника на просветата, културата и писмеността. С празника на буквите почитаме Светите братя Кирил и Методий - създатели на славянската азбука.Началото на празника бе ознаменувано с изпълнение на редица български патриотични песни като \"Върви народе възродени\", \"Тих бял Дунав\", \"Де е България\" и др.На събитието присъстват столичани и гости на града - майки с деца, ученици, студенти, преподаватели, възрастни хора. Те се присъединиха към честването на празника на просветата и културата.Въпреки празничния дух, не липсваха и хора, които издигнаха протестни транспаранти. Някои от тях гласяха: \"Премълчаването на истината за десетките стотици пари в математиката е престъпление срещу човечеството\".Празничното шествие премина по бул. \"Цар Освободител\", бул. \"Васил Левски\" до паметника на \"Св. Св. Кирил и Методий\" пред Националната библиотека, където се проведе официалната церемония по честването на празника.На официалната церемония по случай честванията на българската писменост и култура присъстваха държавният глава Румен Радев, кметът на София Йорданка Фандъкова, лидерът на БСП Корнелия Нинова, министърът на образованието Красимир Вълчев, зам.-министърът на образованието Таня Михайлова и председателят на Народното събрание Цвета Караянчева.С тържествен водосвет, отслужен от мелнишкия архиепископ Герасим на паметника на \"Св. Св. Кирил и Методий\" пред Националната библиотека в столицата и изпълнение на химна на българската просвета и култура \"Върви народе възродени\", бе отбелязан 24 май - Денят на българската просвета, култура и на славянската писменост.В словото си президентът Радев честити празника на всички българи. \"Събрали сме се днес да почетем празника на буквите и знанието, просветата и културата. На тази дата почитаме първите ни книжовници като светци\", каза в речта си държавният глава и добави, че по пътя на знанието всички ние имаме една орис - нашия език.Държавният глава изтъкна, че ако искаме децата ни да растат в знание, това започва с правописа, защото всяка една буква от българската азбука има свое място и значение. \"Поклон пред святото дело на българските учители. Честит празник!\", отбеляза в заключение държавният глава.Кметът на София Йорданка Фандъкова от своя страна също честити празника на сънародниците ни. \"27 години преди Освобождението на България нашите възрожденци започнаха да празнуват деня на българската просвета и култура. Това е нашият просветен Великден и ние празнуваме възраждането на българската просвета и култура\", каза в словото си Фандъкова.", "date": "2018.05.24", "title": "Румен Радев: Поклон пред святото дело на българските учители"}
{"url": "https://news.bg/education/blagodarenie-na-obrazovanieto-shte-prebadem-kato-obshtestvo.html", "text": "Именно благодарение на образованието ще пребъдем като общество. Това заяви пред БНТ просветният министър Красимир Вълчев на .Министърът на образованието и науката заяви, че малко народи имат привилегията да честват празник като 24 май и да кажат, че от тях е тръгнала азбуката.Отдавайки дължимото на традицията, Вълчев обърна поглед и към бъдещето на образованието у нас. По думите му МОН ще насърчава в по-голяма степен професиите и профилите, свързани с наука, техника, технологии, математика, защото се в тези сфери се очаква дефицит.\"Важно е да осигурим кадри за секторите, които генерират висока добавена стойност, които изискват най-вече технически, инженерни кадри. Тази година преструктурирахме приема, увеличаваме средствата за тези специалности, допълнителни стипендии осигуряваме\", допълни Вълчев.Според министъра първата книга е тази, която отприщва желанието за четене у децата. \"Четяхме много приказки. Може би първата книга беше \"Ян Бибиян\" или \"Патиланско царство\", сподели Вълчев.На един от най-светлите български празници просветният министър пожела на всички да вярват в образованието, защото народът ни се е съхранил, благодарение на просветата.", "date": "2018.05.24", "title": "Благодарение на образованието ще пребъдем като общество"}
{"url": "https://news.bg/society/24-may-da-stane-natsionalen-praznik-na-balgariya-pozhela-stefan-tsanev.html", "text": "Изтъкнатият български драматург, писател и поет Стефан Цанев пожела  - да стане национален празник на България.Пред Нова културоведът заяви, че няма по-естествен празник за българите от 24 май.\"Националният празник трябва да е свързан с нещо велико, което самият народ е направил. На 3 март, за съжаление, ние не сме се освободили сами. Това е ден на благодарността към Русия\", тълкува Цанев.Той се обърна към депутатите в Народното събрание, президента и правителството и призова 24 май да се направи национален празник на страната ни. \"Да дадат на българския народ това, което заслужава\", изтъкна още Цанев.Според поета ако се проведе национален референдум по този въпрос, 80% от българите ще подкрепят идеята 24 май да стане национален празник. По думите му няма българин, който да е против тази идея, защото България е дала една от петте велики писмености на планетата.\"На нея пишат и четат повече от 250 милиона души по света. Това е велико нещо\", подчерта Цанев.Според писателя дори България да изчезна, българската писменост ще остане за бъдещите векове.", "date": "2018.05.24", "title": "24 май да стане национален празник на България, пожела Стефан Цанев"}
{"url": "https://news.bg/education/narastva-interesat-kam-izuchavane-na-balgarski-ezik-v-skopie.html", "text": "След многогодишно прекъсване, от началото на тази година в столицата на Македония Скопие отново се изучава съвременен български книжовен език. Това заяви пред БНР инициаторът на идеята Илияна Атанасова.По думите на Атанасова интересът към изучаването на съвременен български книжовен език в Скопие расте с всеки изминал ден.Атанасова разказва, че започва просветната си дейност в македонската столица през 2016 година, когато тя и нейни съмишленици решават да започнат да обучават на български език 10 деца от Скопие. Идеята възникнала спонтанно, обяснява Атанасова.Днес в съботно-неделното училище в Скопие са включени 35 деца, а интересът продължава да расте.\"Първо учехме само български език. Сега въвеждаме българска литература, българска история с надеждата следващата година да можем да преподаваме и география. Стремим се да покрием програмата и изискванията на МОН за всички български училища в чужбина. Стремим се да стигнем тези стандарти и да удовлетворим очакванията към нас на родителите. Стремим се да работим с децата по нови методи, за да привличаме вниманието им, да възбуждаме у тях интерес, да запалим искрата\", сподели Атанасова и допълни, че мечтае и за повече български книги, които да запалят интереса на децата към езика.Просветителката разказа, че интерес към обучението проявяват не само малки деца, но и зрелостници, които искат да кандидатстват в българските университети.Днес, в , възпитаниците на Атанасова също празнуват. \"Организирали сме в училището да се съберем с децата, да отпразнуваме със стихотворения, с песни. Ще си направим един малък празник\", заяви още Атанасова.", "date": "2018.05.24", "title": "Нараства интересът към изучаване на български език в Скопие"}
{"url": "https://news.bg/culture/gramofonat-v-burgas-pee-tonika.html", "text": "Бургаската скулптура \"Грамофонът\" пее песни на Тоника и Тони Димитрова, предаде bTV. Символът на морския град бе ремонтиран. Съоръжението бе възстановено с ремонта на пешеходния булевард \"Алеко Богориди\". На 24 май по повод празника, грамофона \"пропя отново\".Съоръжението е изработено от скулптура Руси Стоянов преди почти 30 години. Скулптурата е изработена само от вторични суровини. Оплаквания от живущите в района накарали грамофона да замлъкне. След реставрация съоръжението е върнато на оригиналното си място.\"Това е механична система, която е свързана с ръчка и на нея е монтиран сензорът, който на практика извършва преобразуването от въртенето на ръчката във възпроизвеждане на музика\". Това обясни специалист по комуникации и информатика Тодор Костадинов за самото съоръжение.", "date": "2018.05.24", "title": "Грамофонът в Бургас пее Тоника"}
{"url": "https://news.bg/economics/eva-maydel-do-2-godini-shte-ima-defitsit-na-750-000-ikt-spetsialisti.html", "text": "Тенденциите показват, че при настоящия темп на развитие на дигиталната икономика през 2020 година ще има недостиг от 750 хиляди ИКТ специалисти. Това заяви евродепутатът (ГЕРБ/ЕНП) Ева Майдел в хода на Европейската бизнес среща - форум на високо равнище, на който се обсъждат предизвикателствата пред настоящето и бъдещето на икономиката на Европа.По думите на евродепутата хората са най-важния ресурс за дигитализацията, те са в основата на иновациите, а дефицитът на специалисти ще бъде сериозно предизвикателство, което трябва да се адресира незабавно чрез обучения и преквалификации.\"Седем технологии имат най-голям принос за дигиталната революция - това са изкуственият интелект, автономните превозни средства, големи данни, 3D-принтиране, интернет на нещата, роботика и дронове и социалните мрежи\", коментира Майдел по време на дискусионния панел за предизвикателствата пред дигиталната индустрия.Според Майдел обаче има проблем в комуникирането как точно тези технологии улесняват живота ни. Това създавало предпоставки за всяване на страх у обществото, че роботите например ще ни превземат.Сред специалните гости на срещата на високо равнище бяха председателят на Европейския парламент Антонио Таяни, заместник-председателят на ЕК Франс Тимерманс, еврокомисарите Катайнен, Домбровскис, Малмстрьом, Московици, както и министърът за Българското председателство на Съвета на ЕС Лиляна Павлова.", "date": "2018.05.24", "title": "Ева Майдел: До 2 години ще има дефицит на 750 000 ИКТ специалисти "}
{"url": "https://news.bg/politics/borisov-blagodari-na-kitayskiya-poslanik-za-izdirvaneto-na-boyan-petrov.html", "text": "Премиерът Бойко Борисов се срещна с китайския посланик Джай Хайджоу. Министър-председателят отправи благодарности към посланик Хайджоу за съдействието при организирането и провеждането на спасителната акция за издирването на родния алпинист Боян Петров.Борисов акцентира, че България цени усилията от страна на китайските власти и институции, обезпечили издирвателната акция по въздух и суша.По време на срещата си двамата дискутираха предстоящата среща на лидерите на страните от Централна и Източна Европа и на Китай, която ще се състои в началото на юни в София.Министър-председателят заяви, че очаква провеждането на 7-ата Среща на върха на Инициативата \"16+1\", на която да бъдат дискутирани конкретни проекти.", "date": "2018.05.24", "title": "Борисов благодари на китайския посланик за издирването на Боян Петров"}
{"url": "https://news.bg/health/balgariya-e-svobodna-ot-klasicheskata-chuma-pri-svinete.html", "text": "България получи статут на държава, свободна от класическата чума по свинете, съобщиха от Българската агенция по безопасност на храните (БАБХ).Световната организация за здравеопазване при животните (OIE) официално е признала България като държава, която е свободна от болестта по животните.Очаква се днес, 24 май, страната ни да получи здравния сертификат за официално признат статут по време на тържествена церемония на Световната Асамблея на делегатите на OIE в Париж.Във връзка с това изпълнителният директор на БАБХ Дамян Илиев заяви, че предоставянето на официален статут, признат от OIE, има голямо значение за икономическото развитие на страната.Припомняме, пред 2016 г. Европейската комисия прие Решение, с което допусна България да търгува с живи прасета в рамките на Общността, след като преди това имаше повече от 10-годишна забрана, наложена във връзка с контрола на заболяването класическа чума свине.", "date": "2018.05.24", "title": "България е свободна от класическата чума при свинете"}
{"url": "https://news.bg/crime/rabotnik-postrada-pri-obir-na-kazino-v-burgas.html", "text": "Служител в игрална зала в Бургас пострада при обир, предаде БНР.Към момента е изяснено, че малко след 3 часа през нощта маскиран мъж е влязъл в казиното, намиращо се в бургаския комплекс \"Зорница\". Маскираният поискал оборота на заведението от служителя, който бил на смяна.Работникът обаче отказал да предаде парите и между двамата възникнала свада за чантичката на служителя, в която имало около 500 лева оборотни пари. При спречкването маскираният ударил пострадалия с дръжката на газов пистолет в областта на главата. При удара оръжието произвело изстрел.След това крадецът задигнал чантичката и избягал.Пострадалият работник е с рана на главата. Той е настанен за лечение в болница.От полицията в областния град информират, че по случая е започнало разследване. На мястото са извършени огледи и са иззети видеозаписи. Назначени са няколко експертизи.Властите са разпитали и очевидци на кражбата.", "date": "2018.05.24", "title": "Работник пострада при обир на казино в Бургас"}
{"url": "https://news.bg/world/borisov-i-zaev-se-pokloniha-zaedno-pred-moshtite-na-sv-kiril-v-rim.html", "text": "За първи път министър-председателите на България и Македония се поклониха заедно пред мощите на Свети Константин-Кирил Философ в базиликата \"Сан Клементе\" в Рим.На 24 май -  - Борисов и Заев и водените от тях делегации участваха на традиционното поклонение заедно в знак на добрите отношения и братството между държавите.Преди поклонението премиерът изчака в базиликата македонския си колега и водената от него официална делегация. При посрещането на Заев Борисов заяви: \"Да празнуваме заедно, вместо да се караме\".На гроба на Св. Кирил беше отслужен молебен от Западно и Средноевропейски митрополит на Българската православна църква Антоний. Молебен беше отслужен и то македонските свещеници, които присъстваха на службата.\"В Деня на писмеността всички, които идват тук, всички, които живеят зад граница, но сърцата им са без граница\", заяви митрополит Антоний.Премиерът Борисов е на посещение в Рим, където ще бъде на аудиенция при главата на Римокатолическата църква по случай 24 май - Денят на българската просвета и култура и на славянската писменост. Визитата на Борисов при папата ще бъде утре, 25 май.Със себе си в Рим Борисов взе представители на вероизповеданията в България, академичната общност и културни дейци.След поклонението двамата премиери почетоха съвместно делото на Светите братя Кирил и Методий и в базиликата \"Санта Мария Маджоре\" в Рим, където през 867 г. папа Адриан II освещава славянската писменост и славянските книги.Борисов и Заев подчертаха значимостта на делото на светите братя, което допринася за духовността, просветата и обединението на славянските народи.Българският премиер отбеляза и ролята на Кирил и Методий в областта на дипломацията в този исторически момент.\"На паметната плоча на Св. Св. Кирил и Методий, където са осветени нашите букви, се върнахме към дипломацията. За мен двамата братя са били дипломати\", заяви Борисов. Той подчерта също така значимия принос към делото на светите братя, като припомни аргументите, с които са убедили папа Адриан II в равенството на нашата писменост с тази на другите народи.По думите на премиера България и Македония показват, че празниците трябва да се отбелязват заедно, а не да са повод за раздори.От своя страна Заев заяви, че съвместното отбелязване на днешния празник от двете делегации е свидетелство за истинското приятелство между България и Македония.Премиерът и водената от него делегация също така поднесоха цветя и на паметника на патриарха на българската литература Иван Вазов в Рим. Монументът беше открит през 2010 г. от Борисов на площад \"Торвалдсен\", в близост до парка \"Вила Боргезе\" и Музея за модерно и съвременно изкуство, съобщиха от пресслужбата на Министерски съвет.", "date": "2018.05.24", "title": "Борисов и Заев се поклониха заедно пред мощите на Св. Кирил в Рим"}
{"url": "https://news.bg/world/dvama-dushi-sa-zaginali-v-katastrofa-mezhdu-vlak-i-kamion-v-italiya.html", "text": "Най-малко двама души са загинали и 18 са ранени, след като влак е ударил камион до италианския град Торино, съобщава \"Индипендънт\"Спасителите цяла нощ са търсили пътници, притиснати под останките на влака. Регионалната железопътна компания съобщава, че бариерата е спусната правилно, но по неясни причини камионът я е разбил и е причинил дерайлирането на три вагона.Италианската информационна агенция АНСА съобщава, че е загинал машинистът на влака. По-късно един от двама критично ранени, които са превозени с хеликоптер в болница е починал. Информацията от спасителите и изпратените линейки посочва, че общо 18 души са ранени, като повечето от тях не са в критично състояние.Шофьорът на камиона не е ранен. Ремаркето, което е с регистрационни номера от Литва е предвижено до близък склад. Не е ясно какво е превозвал. ", "date": "2018.05.24", "title": "Двама души са загинали в катастрофа между влак и камион в Италия"}
{"url": "https://news.bg/energy/ek-nalaga-na-gazprom-konkurentni-tseni-v-tsentralna-i-iztochna-evropa.html", "text": "Европейската комисия налага на \"Газпром\" редица задължения, с които се отстраняват изразените от Комисията опасения по отношение на конкуренцията и се позволява свободният пренос на газ на конкурентни цени на пазарите на газ в Централна и Източна Европа в полза на европейските потребители и предприятия.\"Газпром\" е най-големият доставчик на природен газ в редица държави от Централна и Източна Европа. През април 2015 г. Комисията изпрати изложение на възраженията до \"Газпром\". В него се посочва предварителното становище на Комисията, че дружеството нарушава антитръстовите правила на ЕС, като следва обща стратегия за разделяне на пазарите на газ според националните граници в осем държави членки (България, Чешката република, Естония, Унгария, Латвия, Литва, Полша и Словакия). Тази стратегия вероятно е позволила на \"Газпром\" да налага по-високи цени на газа в пет от тези държави членки (България, Естония, Латвия, Литва и Полша).С днешното решение на Комисията се слага край на тази практика на \"Газпром\". Освен това на \"Газпром\" се налага подробен набор от правила, които значително ще променят начина, по който дружеството извършва дейност на централно- и източноевропейските газови пазари:Всички тези задължения отговарят на изразените от Комисията опасения по отношение на конкуренцията и постигат целите ѝ за осигуряване на свободен пренос на газ в Централна и Източна Европа на конкурентни цени.Поради това Комисията решава да направи тези задължения правно обвързващи по отношение на \"Газпром\" (по член 9 от Регламент № 1/2003 относно антитръстовите правила на ЕС).Ако дадено дружество нарушава тези задължения, Комисията може да наложи глоба в размер до 10 % от световния оборот на дружеството, без да се налага да установява нарушение на антитръстовите правила на ЕС.В по-общ план, ефективната конкуренция на централно- и източноевропейските газови пазари зависи не само от прилагането на правилата на ЕС за конкуренцията, но и от инвестициите в диверсификация на доставките на газ, от целенасоченото европейско и национално законодателство в областта на енергетиката и от правилното им прилагане. Ето защо изграждането на европейски енергиен съюз е ключов приоритет на Комисията.", "date": "2018.05.24", "title": "ЕК налага на Газпром конкурентни цени в Централна и Източна Европа"}
{"url": "https://news.bg/society/rektorat-na-su-prizova-da-vazrodim-duhovnostta-i-chovechnostta.html", "text": "Днес 24 май се е превърнал от даскалския празник по думите на Иван Вазов във всенародно тържество, отдаващо значимото на светите първоучители Кирил и Методий и техните ученици, на българската просвета, наука и култура, на славянската писменост и българската духовност.Това заяви в словото си ректорът на Софийски университет \"Св. Климент Охридски\" проф. дфн Анастас Герджиков по случай 24 май - Ден на българската просвета, култура и славянската писменост.Нека чрез този ден да възродим духовността и човечността между хората, призова ректорът на СУ .По време на приветствената си реч проф. Герджиков честити празника на българската писменост и култура на всички българи, преподаватели, ученици и студенти. \"По време на празника тази сутрин станахме свидетели как 50 български политици заобиколиха академичния съвет, наредиха се преди него на тържественото шествие и го поведоха. Това не е упрек към една партия, защото в тази група се включиха всички членове, което само по себе си беше рядък надпартиен консенсус\", изрази възмущението си Герджиков.Той изтъкна, че не става дума за нарушение на протокола, а на една 100-годишна българска традиция. \"След празничното шествие академичният съвет бе съпроводен от възгласите и аплодисментите на хората. Пожелавам на политиците да ги чуят някой ден\", отсече той.Ректорът на СУ подчерта, че 24 май е най-българският празник. Това го показва голямата му история, но и това, че когато задължителните манифестации бяха отменени, остана само едно шествие.Герджиков запита риторично достойни наследници ли сме на първоапостолите, на народните будители и носим ли духовността в сърцата си. \"Всяко едно дете знае имената на светите братя първоучители, знае също така името на нашия университет. Всички българи пеят химна \"Върви народе възродени\" на Стоян Михайловски и на Панайот Пипков\", изтъкна той и попита колко души от нас знаят и са чели развълнуваният разказ от спомените на Иван Вазов за Големия ден.Той отбеляза, че Йоаким Груев има основна заслуга денят на \"Св. Св. Кирил и Методий\" да започне да се празнува като празник на българските ученици. \"Само няколко години по-късно, Йоаким Груев констатира, че от всеобщ училищен празник, този ден трябва да се празнува като народен Великден\", констатира Герджиков.В словото си той добави, че това е един Великден на духа и просветата и възкресението на новата надежда. Ако 24 май е Великден на духа, правим ли достатъчно България да остане държавата на духа, за да не се превърне в държавата на духовната нищета, допълни той.Ректорът на СУ отбеляза, че книгата никога няма да изчезне заради технологичния напредък, а би изчезнала заради липсата на книжовност. \"Ние не четем, не търсим духовно израстване, не общуваме помежду си, не си помагаме, а само икономически просперитет\", обясни той и добави, че материалното може да замести духовното само временно.В заключение Герджиков заяви, че стремежът за духовно израстване е присъщ за човека и именно тази власт за духовност превърна 24 май в всенароден и обединяващ всички българи празник.", "date": "2018.05.24", "title": "Ректорът на СУ призова да възродим духовността и човечността"}
{"url": "https://news.bg/int-politics/merkel-obsazhda-targoviyata-tehnikata-i-pravata-na-choveka-v-kitay.html", "text": "Германският канцлер Ангела Меркел подчертава значението на диалога с Китай по време на посещение в Пекин, което идва на фона на споделената загриженост за търговията със Съединените щати и отхвърлянето на ядрената сделка от страна на Вашингтон, съобщава \"Тайм\".Меркел проведе разговори с китайския премиер Ли Къцян, който коментира, че отношенията между Китай и Германия се \"развиват постоянно на високо ниво\", но \"настоящата икономическа и политическа ситуация в света е сложна.\"Меркел подчертава необходимостта от редовни дискусии по въпросите за човешките права, науката и технологиите. \"И тогава нашите разговори могат да се съсредоточат върху това, къде все още има проблеми, какви са решенията, какви са възможностите. Тогава можем да вземем участие в глобалната, многостранна система\", обяснява Меркел.Тя ще разговаря и със Си Дзинпин днес, а в петък ще посети технологичният център Шенжен в южен Китай. \"Разбира се отношенията на Китай с Европейския съюз са важни за мен и как Германия допринася за това\", допълва Меркел. Въпреки напрежението със САЩ, германските официални представители настояват да продължат ангажиментите си с трансатлантическите контакти и отхвърлят предложенията, че Германия търси алтернативни съюзи, дори и да открият обща позиция с Русия и Китай относно ядрената сделка с Иран и други въпроси.Преди кампанията канцлерът коментира, че разговорите й с китайските лидери са по въпроси като върховенството на закона, икономиката и търговските спорове.", "date": "2018.05.24", "title": "Меркел обсъжда търговията, техниката и правата на човека в Китай"}
{"url": "https://news.bg/world/mayk-pompeo-shte-poseti-kitay.html", "text": "Държавният секретар на САЩ Майк Помпео ще посети Китай, съобщава АП.Целта на визитата е да се договори процесът за реформи в Севера Корея.САЩ, Китай, Южна Корея и Япония са \"напълно ангажирани\", както и усилията за подобряване на икономическата ситуация в КНДР, ако Пхенян е готов да се гарантира премахването на ядреното оръжие, посочи Помпео.", "date": "2018.05.24", "title": "Майк Помпео ще посети Китай"}
{"url": "https://news.bg/world/sasht-bombardiraha-siriya-1.html", "text": "Самолети на водената от САЩ коалиция атакуваха две позиции на сирийската армия в източната сирийска пустиня, съобщи военна медия на ливанската шиитска групировка Хизбула, предаде Ройтерс.Ударите били нанесени близо до помпената станция Т2, разположена до границата с Ирак и на 100 км западно от река Ефрат, където коалицията подкрепя операция на кюрдско-арабски сили срещу Ислямска държава", "date": "2018.05.24", "title": "САЩ бомбардираха Сирия"}
{"url": "https://news.bg/press/izdirvat-brendo-po-sveta-vdigat-pensiite-s-3-8-ot-yuli.html", "text": "Издирват Брендо по света16 дни след като \"24 часа\" първи съобщи, че кокаиновият крал Евелин Банев-Брендо е осъден окончателно на 6 г. затвор за пране на 21 млн. лева, Върховният касационен съд (ВКС) публикува официално решението си.От Брендо, който има още 2 присъди за трафик на дрога - 20 г. затвор в Италия и 10 г. решетки в Румъния, няма и следа.Вдигат пенсиите с 3,8% от юлиВсички пенсии, отпуснати до края на 2017 г., ще бъдат увеличени с 3,8% от първи юли, съобщи министърът на труда и социалната политика Бисер Петков. Увеличението бе заложено в Държавното обществено осигуряване за 2018 г.С актуализацията средната пенсия, която е около 360 лева за страната, ще се повиши с близо 14 лева, изчисли Петков. Минималната за осигурителен стаж и възраст ще нарасне от 200 до 207,60 лв.Има проект на постановление на Министерски съвет за определяне на нов размер на социалната пенсия за старост, който е публикуван на страницата на социалното министерство. Той предвижда тя да стане 125,58 лв., т.е. и при нея ще има увеличение с 3,8 %, уточни министърът.Фирми с бонуси срещу ЕГН-тоФирми заливат електронните пощи на свои потенциални клиенти и контрагенти с мейли. Магазини за дрехи, техника, банки и туроператори са подели акция преди 25 май с предложения за участие в томболи и отстъпки само и само да се съгласим да получаваме оферти и след влизането на новия регламент за защита на личните данни (GDPR). В противен случай фирмите ще трябва да спрат да ползват данните ни, да ги заличат цялостно или частично, както и преноса им.Иванчева командвала \"Младост\" от арестаАрестуваната с 50 000 лв. рушвет кметица на \"Младост\" Десислава Иванчева командвала района си от килията. Това стана ясно, след като Специализираната прокуратура внесе иск в съда за отстраняване от длъжност като кмет.Разследващите са установили, че в ареста, където Иванчева изтърпява мярката си за неотклонение, е изготвяла документи в качеството си на кмет, предавала ги е на лица с разрешен достъп за свиждане, след което те са достигали до общинската администрация.И ЕК, и ЕЦБ не искат България в еврозоната Европейската комисия и Европейската централна банка попариха намеренията на българското правителство за бързо присъединяване към еврозоната. Вчера двете институции едновременно публикуваха своите доклади за седемте страни, които са потенциални кандидатки за еврото. Есенцията в тях е, че нито една държава не е готова за членството. На практика България формално покрива числовите критерии за приемане на общата валута, но европейските партньори виждат рискове в управлението и бизнес средата.ЕК и ЕЦБ: България изпълнява числовите критерии за еврото, но това не е достатъчноБългария изпълнява числовите критерии за приемане на еврото, но има нужда от реформи за подобряване на качеството на работа на институциите си. В по-дългосрочен план има опасения доколко инфлацията в страната ще продължи да е близка до тази в еврозоната предвид \"неотдавнашните увеличения на разходите за труд на единица продукция\" и процеса на догонване на западните икономики. Това става ясно от доклада за конвергенция на Европейската централна банка (ЕЦБ), който беше публикуван в сряда. Той се изготвя на всеки две години и е за готовността на държавите извън еврозоната да приемат единната европейска валута.МОН брани спорната задача от матуратаМинистерството на образованието продължава да брани грешната задача 7 от матурата по български език и литература за дванадесетокласниците. След като два дни родители и езиковеди сигнализираха, че има сгрешен отговор, от МОН най-накрая излязоха с официална позиция. Тя гласи, че няма граматична грешка, а семантична неточност. Тъй като съществува спорен момент обаче, за да не остане усещане за несигурност у зрелостниците, задачата няма да се зачита, обяви заместник-министърът на образованието Таня Михайлова. Затова какъвто и отговор да са дали учениците, те ще получат една точка за задачата.Тестовите материали преминават през три нива на контрол - през комисия, през лица, които утвърждават вариантите, и накрая през експертна окончателна оценка.", "date": "2018.05.24", "title": "Издирват Брендо по света, Вдигат пенсиите с 3,8% от юли"}
{"url": "https://news.bg/crime/sadat-okonchatelno-pusna-am-struma-prez-kresnenskoto-defile.html", "text": "Върховният административен съд днес е отхвърлил жалбите срещу Оценката за въздействие на околната среда (ОВОС) за изграждането на източния обход на магистрала \"Струма\" през Кресненското дефиле, научи \"Труд\".Информацията е, че тричленен състав на ВАС е отхвърлил с окончателно решение жалбите на две физически лица и на сдружение \"За земята - достъп до правосъдие\" срещу решение № 3-3/2017 г. от 19.10.2017 г. за ОВОС на министъра на околната среда и водите.\"С решението е одобрено осъществяването на инвестиционно предложение \"Подобряване на трасето на Лот 3.2 на Автомагистрала \"Струма\" по Източен вариант Г 10.50.\", посочват от съда.Източният вариант разделя движението по магистралата на две самостоятелни и раздалечени едно от друго пътни платна. Едното ще води в посока Гърция и ще минава по сегашния път през Кресненското дефиле, който ще бъде ремонтиран. Обратно към София трасето ще минава по Кресненското плато.С решението си, което според последните промени в закона е окончателно след първа инстанция, когато става въпрос за инфраструктурни проекти от национално значение, ВАС поставя край на жалбите на организациите от коалицията \"За да остане природа в България\".Близо 15 години те саботират изграждането на аутобана през пролома със съдебни процедури. Отделно непрекъснато пращат доноси до Брюксел, където клеветят България, че не спазва европейското екологично законодателство. Въпреки клеветите Постоянният комитет към Бернската конвенция, който следи за спазването на екозаконодателството в страните-членки на ЕС, не отваря наказателна процедура, тъй като няма причина.След постановеното от съда вече няма пречка цялата АМ \"Струма\" да бъде завършена до 2022 година, което е крайният срок. Ако аутобанът, част от Паневропейски коридор номер 4, свързващ Германия и Гърция, не бъде готов след 4 години, страната ни ще трябва да върне всички пари от европейското му финансиране - над 1.5 милиарда лева.", "date": "2018.05.24", "title": "Съдът окончателно пусна АМ \"Струма\" през Кресненското дефиле"}
{"url": "https://news.bg/int-economics/erdogan-zalozhete-na-lirata-a-ne-na-dolara.html", "text": "Колебанията в обменния курс на турската лира са свързани с глобални фактори, а не само със ситуацията в Турция. Курсът ѝ не отговарят на икономическите реалности в страната.Това заяви турският президент Реджеп Ердоган. Той говори на вечеря по случай Рамазан. Ердоган не пропусна да призове да се залага на лирата, а не на чужди валути, отбелязва АП.Идеите на Ердоган за засилване на намесата във валутната политика и намаляване на лихвите, които той изложи пред бизнес-телевизията \"Блумбърг\" по време на визитата си в Лондон миналата седмица, разтревожиха инвеститорите и рейтингови агенции като \"Фич\" и \"Стандарт енд Пуърс\".Лирата загуби повече от 20 процента от стойността си срещу долара от началото на годината.Турската централна банка е подложена на натиск да проведе извънредна среща за рязко увеличаване на лихвите преди планираното редовно заседание на 7 юни, но за нея това не е желателно, тъй като президентът Реджеп Тайип Ердоган иска ниски лихви.Падането на курса на лирата увеличава кредитното бреме за турските фирми, които имат заеми в чужда валута.", "date": "2018.05.24", "title": "Ердоган: Заложете на лирата, а не на долара"}
{"url": "https://news.bg/world/pak-atentat-v-bagdad.html", "text": "Най-малко четирима души бяха убити при атентат в Багдад, предаде АП.Агенцията цитира полицейски източници.Според тях камикадзе се е самовзривило. Нападателят е бил обкръжен от полицаи близо до парк в квартал Шоала, в северната част на Багдад.Властите съобщават за почти дузина ранени. Никой не е поел отговорност за нападението. ", "date": "2018.05.24", "title": "Пак атентат в Багдад"}
{"url": "https://news.bg/world/naprezhenie-v-egeysko-more.html", "text": "Напрежението в Егейско море се повиши, съобщават гръцките медии. Атина обяви, че турски военни самолети са нарушили 28 пъти въздушното пространство на страната за последните 24 часа.От Генералния щаб на гръцката обявиха, че става дума за осем турски изтребители F-16, един CN-235 и осем хеликоптера.Във всички случаи турските самолети бяха идентифицирани и прихванати от гръцки бойни самолети в съответствие с международните правила, уточняват от гръцката армия.", "date": "2018.05.24", "title": "Напрежение в Егейско море"}
{"url": "https://news.bg/world/bukuresht-sas-svoya-programa-za-novi-koli.html", "text": "Румънската столица Букурещ ще подкрепя с €1000 всеки, който иска да замени своята стара кола с нова.Това разкриват румънските медии.Проектът предвижда годишно да се предоставят 10 000 ваучера от по €1000 всеки. Те ще бъдат бонус към националната инициатива за обновяване на автомобилния парк в страната.Правителството вече обяви подкрепа от близо 6 500 леи (€1 396) за всеки, който смени своята стара кола с нова.Единственото условие е жителите на Букурещ да нямат дългове, за да използват държавната и общинска подкрепа за купуване на нов автомобил.", "date": "2018.05.24", "title": "Букурещ със своя програма за нови коли"}
{"url": "https://news.bg/world/nursultan-nazarbaev-shte-e-s-dozhivoten-mandat.html", "text": "Президентът на Казахстан Нурсултан Назарбаев ще има доживотен мандат, предаде АП.Това става възможно след промени в конституцията. Те предвиждат повишаване на статута на Съвета за национална сигурност, който се оглавява от Назарбаев.Органът вече е натоварен с разширени правомощия.Като председател на Съвета за национална сигурност Назарбаев ще н държи под контрол всеки президент, който ще го смени на поста. Сегашният му мандат изтича през 2020 година.Нурсултан Назарбаев получи титлата \"Баща на народа\", която му гарантира съдебен имунитет.77-годишният Назарбаев е на власт от над 28 години.", "date": "2018.05.24", "title": "Нурсултан Назарбаев ще е с доживотен мандат"}
{"url": "https://news.bg/world/tramp-pokaza-nyu-jork-ot-borda-na-er-fors-1.html", "text": "Президентът на САЩ Доналд Тръмп показа Ню Йорк от борда на Ер форс 1.Верен на стила си Тръмп се похвали с пост в \"Туитър\".От него става ясно, че е бил в Ню Йорк за ден, но се връща в Белия дом, където го чака много работа.", "date": "2018.05.24", "title": "Тръмп показа Ню Йорк от борда на \"Ер форс\" 1"}
{"url": "https://news.bg/culture/praznuvame-bukvite-slovoto-duha.html", "text": "Днес честваме Деня на българската просвета и култура и на славянската писменост. С празника на буквите почитаме Светите братя Кирил и Методий - създатели на славянската азбука.Датата 24 май е станала празнична в календара преди много, много столетия. Денят на Светите братя бил отбелязван като църковен празник още през XI век, а като всенароден Ден на просветата бил честван за първи път през 1851 г. в Пловдив.Празникът на буквите е специална дата за всички нас. Където и да се намира, всеки българин пази спомена от жизнерадостната атмосфера в този майски ден.Кирил и Методий са родени в Солун (днешна Гърция). Методий - през 810 г., а Кирил - през 827 г. До наши дни са достигнали сведения само за по-важни събития в живота им. Семейството на двамата братя било многочислено. Баща им, който се казвал Лъв, бил високопоставен военен управител, а майка им се казвала Мария.Тъй като Лъв починал рано, грижата за двамата братя поел чичо им Теоктисто - висш държавник във Византийската империя. С годините двамата братя си изградили авторитет на уважавани и начетени личности и изпълнявали важни държавни мисии: Кирил станал преподавател по философия в Магнаурската школа, а Методий бил назначен за игумен на манастира Полихрон.През 855 г. братята създали глаголицата - славянската азбука. От 862 г. двамата се заели да популяризират християнството на славянски език във Великоморавия. Кирил починал в Италия на 14 февруари 869 г. и бил погребан в базиликата \"Св. Климент\" в Рим. Методий продължил да разпространява славянската писменост до смъртта си на 6 април 885 г. Двамата братя били обявени по-късно за светци и за духовни покровители на Европа.\"Върви, народе възродени\" е химнът на Деня на българската просвета и култура и на славянската писменост. Текстът и мелодията са едно от първите неща, които всеки малък ученик научава в училище.Историята на създаването на химна е доста любопитна. Автор на текста е поетът Стоян Михайловски, който написал стихотворението в Русе. Публикувал го за пръв път в сп. \"Мисъл\" през 1892г. Първоначалният текст бил от 14 строфи и нееднократно през годините бил съкращаван и променян.През 1901 г. композиторът Панайот Пипков открил стихотворението в учебника на свой ученик. Изключително вдъхновен, той написал музиката към него само за около четвърт час.Стихотворението \"Върви, народе възродени\" е преведено на 21 езика.", "date": "2018.05.24", "title": "Празнуваме буквите, словото, духа"}
{"url": "https://news.bg/world/podozreniya-che-severna-koreya-ne-prekratyava-yadrenata-programa.html", "text": "Подозират Северна Корея, че не е прекратила ядрената си програма. Слухове за преместването на рекетите предизвикват съмнения. Според тях КНДР е определила отдалечената си провинция Чаганг за специална зона \"Суонун\", подхранвайки подозренията, че регионът се превръща в планинско убежище на ядрените оръжия и ракетите от програмата на КНДР. Това информира британският The Telegraph.Подозренията са, че това се случва въпреки обещанията на Пхенян да свали своя ядрен арсенал.Като източник на тази информация се сочи високопоставен служител на Министерството на държавната сигурност в Пхенян.Районът ще се превърне в \"стратегическа опора за военните в лицето на съвременната война\", информира източникът, като добави, че министерството е постановило, че \"проектът трябва да продължи без никакви проблеми, защото Ким Чен-ун го продължава от уважение към завещанията на баща си и дядо си\".", "date": "2018.05.24", "title": "Подозрения, че Северна Корея не прекратява ядрената програма"}
{"url": "https://news.bg/world/balgarite-v-ukrayna-otbelyazvat-24-may.html", "text": "Честит Ден на българската просвета и култура и на славянската писменост! На 24-ти май ние почитаме делото на светите братя Кирил и Методий - създателите на азбуката глаголица - първата азбука, която служи за писменост на староцърковен славянски език.Това посочват от Конгреса на българите в Украйна.Въз основа на глаголицата бе създадена кирилицата, която се използва и до днес в различни славянски езици.Св. св. Кирил и Методий развиват мисионерска дейност като проповедници на християнството сред различни народи. Те променят развитието на културния и духовния живот в Източна Европа. Българската азбука е в основата на писмеността на много други славянски народи и е една от трите официални азбуки на Европейския Съюз редом с гръцката и латинската.За нас е гордост да сме потомци на Светите братя. Използвайки кирилицата, ние продължаваме тяхното дело днес, а това означава, че то ще живее утре. Нека културата и образованието бъдат приоритет в живота на българите, защото чрез културата ние пазим нашата идентичност, а чрез образованието преоткриваме нови хоризонти на нашите възможности. Нека да има мир, да бъдем здрави и да пазим родното!", "date": "2018.05.24", "title": "Българите в Украйна отбелязват 24 май"}
{"url": "https://news.bg/regions/kilometrichno-shestvie-v-yambol-za-24-may.html", "text": "Хиляди се включиха в шествието в Ямбол по случай 24 май - .Шествието в областния град е километрично, съобщиха от градоначалството.Шествието е започнало от Езиковата гимназия в града, а в него са се включили хиляди деца, ученици, учители, възрастни хора и други, както и представители на учебните заведения и културните институции в града.По време на празненството кметът на Ямбол Георги Славов благодари на жителите за това, че заедно те продължават традицията 24 май да се чества достойно в града, както са правели техните предци. \"Нека никога не губим жаждата за знание и мъдрост\", призова кметът.В чест на светлото дело на светите братята Кирил и Методий бе отслужен благодарствен молебен.Празничната програма завърши с концерт, организиран от Общински детски комплекс - Ямбол.", "date": "2018.05.24", "title": "Километрично шествие в Ямбол за 24 май"}
{"url": "https://news.bg/int-politics/novite-pravila-za-lichnite-danni-sa-v-interes-na-vsichki-obyasni-evrokomisar-jourova.html", "text": "От утре в ЕС прилага нови правила за защита на данните. Заместник-председателя Ансип и еврокомисар Йоурова се обръщат към европейските граждани преди влизането в сила на Общия регламент.Еврокомисарят по въпросите на правосъдието, потребителите и равнопоставеността между половете Вера Йоурова коментира, че \"личните данни са златото на 21-ви век. Ние оставяме данните си на практика с всяка направена стъпка, особено в цифровия свят. Що се отнася до личните данни днес, хората са изложени като в аквариум. Защитата на данните е основно право в ЕС. Благодарение на новите правила европейските граждани отново ще могат да упражняват контрол върху своите данни.\"\"Сега имаме избор и можем да решим какво става и кой с какви видове данни разполага. Можете да попитате и предприятията трябва да ви отговорят. Можете също така да вземете данните си, ако решите повече да не използвате съответната услуга. Предприятията също ще имат полза от новите правила, тъй като тези правила ще бъдат едни и същи навсякъде и предприятията ще си взаимодействат само с един орган. Това улеснява разгръщането на стопанска дейност в друга държава членка\", коментира тя.\"Правилата се основават на подход, отчитащ риска. Предприятията, които печелят пари от нашите данни, са натоварени с повече отговорности. Те следва също да дават нещо в замяна на потребителите — поне сигурността на техните данни. Предприятията, чиято основна дейност не включва обработката на данни, имат по-малко задължения и трябва най-вече да гарантират, че данните, които обработват, са защитени и се използват по законен начин. Ще има също така много строги правила\", обяснява Йоурова.\"Всички, особено предприятията, които печелят от личните ни данни, ще имат интерес да спазват правилата. С Общия регламент относно защитата на данните Европа потвърждава цифровия си суверенитет и се подготвя за ерата на цифровите технологии. Освен това новите правила започват да налагат стандарт за неприкосновеността на личния живот в световен план. Те ще помогнат да се възвърне доверието, от което се нуждаем, за да успеем в една глобална цифрова икономика\", допълва тя.Андрус Ансип, заместник-председател, отговарящ за цифровия единен пазар коментира, че \"неприкосновеността на личния живот на европейските граждани ще бъде по-добре защитена, а предприятията ще ползват един и същ набор от правила в целия ЕС. Надеждните правила за защита на данните са базата за функционирането на единния цифров пазар и за процъфтяването на интернет икономиката. Новите правила гарантират, че гражданите могат да имат доверие в начина, по който данните им се използват, и че ЕС може да се възползва максимално от възможностите, предлагани от основаната на данни икономика.\"\"Нашите нови правила за защита на данните бяха договорени поради конкретна причина: две трети от европейците бяха обезпокоени от начина, по който се обработваха данните им, и имаха чувството, че не могат да контролират информацията, която предоставят онлайн. Предприятията се нуждаят от яснота, за да могат да разгърнат дейността си в ЕС по безопасен начин. Неотдавнашните скандали с данните потвърдиха, че с по-строги и по-ясни правила за защита на данните постъпваме правилно в Европа\". Припомняме, на 6 април 2016 г. ЕС постигна съгласие за голяма реформа на нормативната уредба в областта на защитата на данните, като прие пакета за реформа на защитата на данните, включващ Общия регламент относно защитата на данните (ОРЗД), който замени директивата, която бе в сила в продължение на 20 години.На 25 май 2018 г., две години след приемането на регламента и влизането му в сила, новите правила за защита на данните, валидни за целия ЕС, стават приложими. В Деня за защита на личните данни тази година Комисията публикува насоки, за да улесни прякото и безпроблемно прилагане на новите правила за защита на данните в целия ЕС, считано от 25 май. Комисията също така пусна в действие нов онлайн инструмент, предназначен за МСП.Следващи стъпки Комисията ще продължи да подкрепя активно държавите членки, органите за защита на данните и предприятията, за да гарантира, че правилата се прилагат ефективно. Тя отпуска 1,7 милиона евро за съфинансиране на обучението на специалисти в областта на защитата на данните.Още 2 милиона евро са отпуснати, за да се помогне на националните органи за защита на данните да достигат до предприятията, по-специално МСП, и физическите лица. От днес Комисията ще следи как държавите членки прилагат новите правила и ще предприема подходящи действия, когато е необходимо.Една година след влизането в сила на регламента (т.е. през 2019 г.) Комисията ще организира мероприятие, за да се запознае с натрупания от различните заинтересовани страни опит в прилагането на регламента. Тази информация ще бъде използвана и за доклада, който Комисията трябва да представи до май 2020 г., относно оценката и прегледа на регламента.", "date": "2018.05.24", "title": "Новите правила за личните данни са в интерес на всички, обясни еврокомисар Йоурова"}
{"url": "https://news.bg/crime/obviniha-turskiya-tiradzhiya-blasnal-gradskiya-avtobus-na-trakiya.html", "text": "Прокуратурата повдигна обвинение спрямо водача на тежкотоварни камион, който предизвика  вчера, 23 май.Водачът на тира, който е турски гражданин, е обвинен за причиняването на средна телесна повреда на повече от едно лице. Според обвинението камионът се е движел с превишена скорост към момента на удара с градския рейс.Пред разследващите полицаи мъжът е признал, че е заспал зад волана на тира.Припомняме, вчера тежкотоварен камион удари автобус от градския транспорт в София, движещ се по линия София - Горни Лозен. Инцидентът стана на АМ \"Тракия\". Пробите за алкохол и наркотици и на двамата водачи бяха отрицателни.Вследствие на удара пострадаха 16 души, двама от които бяха настанени в Окръжна болница \"Св. Анна\", в . Към момента състоянието на ранените е стабилно, съобщи Нова.Стана ясно, че водачът на градския рейс ще бъде опериран, защото е получил тежка травма на ръката. Шофьорът заяви, че е видял тира в момента на удара с автобуса. Според пострадалия тирът се е движел със скорост около 100 километра в час.Инцидентът постави въпроса дали е безопасно автобуси на градския транспорт да се движат по магистралата. В тази връзка Владимир Тодоров от Българската асоциация на пострадалите при катастрофи заяви, че ограниченията в закона не забраняват движението на градски автобуси по магистралите. По думите му в същото време тези автобуси са по-рискови за пътниците, защото в тях почти винаги има правостоящи хора. Тодоров коментира и че самата конструкция на автобусите от градския транспорт е опасна, защото те имат прегради, лостове и ръкохватки.", "date": "2018.05.24", "title": "Обвиниха турския тираджия, блъснал градския автобус на \"Тракия\""}
{"url": "https://news.bg/world/identifitsiraha-ruska-raketa-za-svaleniya-samolet-mh17-v-ukrayna.html", "text": "Ракетата, която е поразила пътническият самолет MH17 на \"Малайзия Еърлайнс\" над източната част на Украйна през 2014 г., принадлежи на руска бригада, смятат международните следователи, цитирани от БиБиСи.Ръководеният от холандци екип съобщава, че ракетата е дошла от установка, базирана в Западна Русия. Всички 298 души на борда на Боинг 777 загинаха в полета от Амстердам до Куала Лумпур. Той бе ударен от ракета, от територията на бунтовниците в Украйна. Русия , че нито едно от оръжията не е използвано.Уилбърт Полисен, холандски представител от съвместния екип за разследване, коментира, че \"всички превозни средства в конвоя, превозващ ракетата, са част от руските въоръжени сили\".Той обяснява, че след като са проучени всички налични снимки и кадри, следователите успяват да проследят конвоя до 53-та бригада на Русия, която се състои от 300 души, базирани в Курск.Русия отрича всякакво участие в инцидента. ", "date": "2018.05.24", "title": "Идентифицираха руска ракета за сваления самолет MH17 в Украйна"}
{"url": "https://news.bg/world/praznuvat-24-may-v-moskva.html", "text": "В столицата на Русия Москва тържествата по случай 24 май започнаха с поднасянето на цветя пред паметника на светите братя Кирил и Методий, съобщи БНТ.Честванията в Москва бяха открити от руския патриарх Кирил и патриарха на Сърбия Ириней. Двамата отслужиха тържествено богослужение в памет на славянските просветители в храма \"Христос Спасител\" в Москва.По случай Деня на славянската писменост и култура на Червения площад се състои тържествен концерт.По-рано днес представители на Руската православна църква и посланиците на славянските страни в Москва положиха цветя на паметника на Кирил и Методий на Славянския площад в руската столица.В Русия празникът на славянската писменост се отбелязва от 1863 година. През 1991 г. той е обявен за държавен празник, пише ТАСС.", "date": "2018.05.24", "title": "Празнуват 24 май в Москва"}
{"url": "https://news.bg/politics/donchev-iska-obshtoevrpeyska-politika-za-administratsiyata.html", "text": "Не само инвестиционен процес вижда вицепремиерът Томислав Дончев в кохезионната политика. Кохезионната политика променя всички за добро, тя е училище за администрацията, смята Дончев.Управлението на европейските пари изисква нов манталитет, разбиране, култура и навици в администрациите на всички държави-членки според Томислав Дончев.Вицепремиерът е в Брюксел на конференция за доброто управление на политиката по сближаване на ЕС.Той акцентира, че е дошло времето за общо европейска политика по отношение на администрациите в ЕС.Според Томислав Дончев е необходим минимален стандарт, на който да отговаря всяка една администрация в държавите-членки на ЕС. ", "date": "2018.05.24", "title": "Дончев иска общоеврпейска политика за администрацията"}
{"url": "https://news.bg/int-politics/italiya-kolko-dalgo-shte-izdarzhi-novata-koalitsiya.html", "text": "\"Какво става тук?\" - питаха се индийски туристи и някои италиански минувачи в сряда вечерта пред президентския дворец в Рим. Обикновено големият площад е достъпен за минувачи и туристи. Тази вечер обаче той бе отцепен от карабинерите за един особен гост. Президентът Серджо Матарела прие новия министър-председател Джузепе Конте на двучасов разговор. Журналистите се бяха събрали пред високия шест метра портал. Туристите продължиха пътя си след краткото обяснение, че тук се съставя ново италианско правителство. Само малцина привърженици на протестното движение \"Пет звезди\" и на дясноекстремистката коалиционна партия \"Северна лига\" са се събрали пред президентския дворец. Те ръкопляскат, когато новоизбраният премиер напуска двореца. Джузепе Конте вдига ръка за поздрав и се качва в тъмна лимузина, която го отвежда към Палацо Киджи, където е официалната резиденция на министър-председателя.\"Тук ще се пише история\", казва лидерът на движението \"Пет звезди\" Луиджи Ди Майо. И допълва, че първото популистко правителство ще работи \"за хората в Италия\".Премиер без властНовият премиер Джузепе Конте обяви в кратка декларация, че ще ръководи едно \"правителство на промяната\" и ще бъде \"адвокат на всички италианци\". Той допълни, че естествено ще съблюдава италианската конституция и ще изпълнява европейските задължения на Италия. Това сигурно няма да му попречи да отработи дългия списък с желанията на двете партии, вписани в коалиционния договор. Юристът Конте не принадлежи към никоя от двете партии. Джузепе Конте е идеалният компромис, смятат лидерите на двете партии, които не искаха да допуснат един от тях да седне в министър-председателското кресло. Председателят на ксенофобската \"Северна лига\" Матео Салвини обаче заяви ясно, че очаква Джузепе Конте да играе по свирката на коалиционните партии. \"Той е независим, но знае, че ние имаме мнозинство в парламента\", заяви дословно Салвини.Дългият списък с изборни обещанияДжузепе Конте може да управлява само с гласовете на популистите и в двете камари на парламента. Идната седмица новакът в политиката Конте трябва да поиска вот на доверие за кабинета си от \"Пет звезди\" и \"Северна лига\". Минава за сигурно, че той ще получи вота. Председателите на двете партии ще заемат съответно постовете на вътрешен министър и министър на икономиката и ще насочват \"своя\" премиер.Над 50 процента от италианците, които гласуваха за двете коалиционни партии, очакват премиерът Конте да проведе решителна данъчна реформа, да намали границата на пенсионната възраст, да въведе общ минимален доход за безработни, да изгони от страната до 500 000 мигранти и да предоговори в полза на Италия европейските договори. Освен това - да спазва границата на дефицита и да не позволява на ЕК да го командва.Всичко това е залегнало под мотото \"Италия на първо място\". Това беше бойният вик на новата коалиция, който накара ЕС да потрепери. В съзвучие със съставянето на правителството ЕК съобщи, че Италия е изпълнила всички фискални изисквания през миналата година.ЕС тегли червена линияБрюксел очаква още повече реформаторски стъпки, които трябва да доведат до икономии от 10 милиарда евро. Това обаче е немислимо с новото правителство. То иска да увеличи до 100 милиарда разходите през идните години. Понастоящем държавните дългове на Италия съставляват 2,3 трилиона евро. ЕК заплашва да задвижи наказателна процедура, ако тези дългове не бъдат постепенно намалени. Сдружението на италианските индустриалци призова правителството да действа предпазливо, за да не застраши доверието в Италия. Ако международните финансови пазари снемат доверието си от Италия, страната бързо ще затъне в дългова криза. Партията \"Северна лига\" обаче настоява именно един отявлен противник на еврото да заеме поста на финансовия министър. 81-годишният професор по икономика Паоло Савоне все още не е положил клетва, но може да се превърне в сериозен проблем за еврогрупата в Брюксел.Краткотраен експериментПовечето политически наблюдатели съветват да се изчака и да бъде оставено новото правителство да действа. Според тях, прибързаната критика от Брюксел, Берлин или Париж е по-скоро контрапродуктивна. Това сподели шефката на Европейския съвет за международни отношения Силвия Франческон в интервю за ДВ. Историкът Джовани Орсина от римския независим университет Луис-Гвидо Карли също апелира за търпение. Той смята, че странната коалиция на популистите няма да издържи дълго. \"Те ще се опитат да прокарат някои неща, но аз смятам, че няма да успеят. Единственото нещо, което свързва двете партии, е тяхната съпротива срещу всичко утвърдено. Тяхното сътрудничество няма да трае дълго\", казва Джовани Орсина. Юристката Силвия Франческон дава на новия министър-председател най-много година време. След това сигурно ще се проведат нови избори. \"Всичко друго би ме изненадало\", казва тя. Джузепе Конте води 65-тото правителство за 73 години след Втората световна война. Тоест, статистиката говори по-скоро за кратко управление.", "date": "2018.05.24", "title": "Италия: Колко дълго ще издържи новата коалиция?"}
{"url": "https://news.bg/int-politics/borisov-i-zaev-zaedno-na-priema-v-balgarskoto-posolstvo-v-rim.html", "text": "Премиерите на България и на Македония - Бойко Борисов и Зоран Заев, отново засвидетелстваха близостта и приятелството между на двата народа на официалния прием в българското посолство в Рим тази вечер.Българската и македонската делегации, водени от двамата министър-председатели участваха в приема по случай Деня на българската просвета и култура и на славянската писменост, съобщиха от пресцентъра на Министерския съвет.Бойко Борисов посочи, че след подписването на Договора за добросъседство, България и Македония са още по-близки като народи и работят активно по редица проекти.Зоран Заев определи отношенията между двата народа като приятелски и на свой ред подчерта, че за това огромен принос има подписаният през миналата година в Скопие Договор за добросъседство.", "date": "2018.05.24", "title": "Борисов и Заев – заедно на приема в българското посолство в Рим"}
{"url": "https://news.bg/politics/radev-kam-deytsite-na-naukata-i-kulturata-vashe-prizvanie-e-da-sahranite-edna-vekovna-kultura.html", "text": "Президентът Радев изрази признателността си към българските учители на традиционния прием в Националния исторически музей по случай Деня на българската просвета и култура и на славянската писменост 24 май.\"Приемам домакинството на този прием като символично, защото буквите, езикът и културата са наш общ дом\", заяви Радев.Той призова всички гости на събитието да бъдат будители на българския народ.\"Духовността и знанието в България изживяват тежки времена, често недооценени и обидно третирани. На вас се падна отговорната мисия да ги пренесете през тези изпитания.\" - посочи президентът.\"Ваше призвание е да бъдете будители на българския народ. Да съхраните една вековна култура и да я обогатите с таланта и труда си.\" - обърна се държавният глава към българските учени, артисти, писатели, художници, поети, музиканти, творци и журналисти.С музикални изпълнения гостите на приема бяха поздравени от хора на Националното музикално училище \"Любомир Пипков\", както и от квартет \"Кодам\".", "date": "2018.05.24", "title": "Радев към дейците на науката и културата: Ваше призвание е да съхраните една вековна култура"}
{"url": "https://news.bg/int-politics/politsiyata-v-kataluniya-zadarzha-22-ma-visokopostaveni-separatisti.html", "text": "Полицията на Каталуния задържа 22-ма сепаратисти при мащабна операция с кодово название \"Стела\", проведена в Барселона, Таррагона и Херона, предаде Дойче веле.Съобщава се, че са проведени 50 обиска, иззети са документи от местни институции.Между задържаните има високопоставени служители на каталунската администрация, кметове, бивши и действащи депутати от местния парламент. Към тях се отправят множество обвинения, сред които използване на служебно положение за престъпни цели, фалшифициране на финансови документи, нецелево използване на държавни фондове.В акцията са участвали над 500 полицейски служители.Според данни на испанската национална полиция, цитирани от Дойче веле, финансовите средства, които управляващите Каталуния сепаратисти са отклонили от държавния бюджет, са между 2 и 17 милиона евро. Предстои сумата да бъде уточнена.Злоупотребите са извършени с цел да се финансират дейности за отделяне на Каталуния от Испания: пропагандни кампании и финансиране на сепаратистки организации. Има подозрения, че част от средствата е била използвана за създаване на инфраструктура в чужбина, благодарение на която сега някои бивши местни чиновници и политици пребивават зад граница и се укриват от испанското правосъдие.Според полицията, някои корумпирани сепаратистки функционери може да са отклонявали държавни средства и за лични нужди.", "date": "2018.05.24", "title": " Полицията в Каталуния задържа 22-ма високопоставени сепаратисти"}
{"url": "https://news.bg/society/tvortsi-i-obshtestvenitsi-osnovaha-dvizhenie-za-reformi-v-kulturata.html", "text": "Творци и общественици днес поставиха началото на движение \"Реформи в културата\" с идеята да бъде съхранена ролята на културата в българското общество и да не се допусне нейната подмяна.Те разпространиха обръщение в социалната мрежа Фейсбук, в което посочват, че с нарастват злоупотребите с българското културно наследство и че \"с псевдопазарни аргументи последователно се пропилява културен капитал, разрушават се традиции, институции и културни мрежи, изграждани от десетилетия - читалища, театрални състави, оркестри, трупи, хорове, фестивали\".Основоположниците на движението констатират, че в момента отсъстват промислени културни политики и че те са подменени с политически и медийни двойници, зад които се крият корупционни схеми и лобистки интереси.Авторите на възванието подчертават, че българската култура е недофинансирана, въпреки реалния принос на културните индустрии към брутния продукт на страната - според международни статистики през последните години той е около и над 4%, дори по време на икономическата криза през 2008-2012 г. Същевременно средствата от бюджета, предназначени за култура са под 0.5%.\"С това е нарушено конституционно право на българските граждани да се ползват от националните и общочовешките културни ценности и да развиват своята култура (Чл. 54. (1) от Конституцията на РБ)\", се казва още в обръщението.\"В хазартната сфера у нас се въртят повече от 3 млрд. лева годишно; съществуват успешни международни модели, които показват как малки отчисления от този оборот и от чудовищните приходи на хазартни босове и олигарси биха могли да решат много проблеми - не само в областта на културата, но и в спорта, образованието и пр.\" - допълват авторите.На фона на данъчните облекчения за хазарта те напомнят, че \"българската книга и книгоиздаване не се ползват от онези данъчни облекчения, които са практика в почти всички страни на ЕС\".Авторите на обръщението посочват, че то ще има две практически задачи. Първата е да се направи критически мониторинг на направеното в областта на културните политики с цел да се формулират болните проблеми и да се създаде консенсус около наложителните реформи и приоритетите. Втората е чрез дискусии между творци и експерти да се разработи стратегическа визия за ролята на културата, връзката й с образованието, ценността й за българското общество, както и да очертаят спешни мерки и стъпки.Сред десетките подписали възванието са скулпторът проф. Велислав Минеков, културолозите проф. Александър Кьосев и проф. Калин Янакиев, археологът проф. Маргарита Ваклинова, театроведът проф. Виолета Дечева, юристът проф. Нели Огнянова, режисьорът Александър Морфов, оперните певици Александрина Пендачанска и Дарина Такова, писателите Емилия Дворянова, Александър Андреев и Рада Александрова, както и актьорите Рени Врангова, Владимир Пенев и Веселин Калановски.От медийните среди подписите си са поставили главеният редактор на в. \"Култура\" Копринка Червенкова, главният редактор на портал \"Култура 29\" Тони Николов, отговорният редактор на екип \"Драматургични форми\" Митко Новков.\"Даваме старт на движението в социалните мрежи, така че ще се радваме на вашето одобрение, а онези, които споделят настоящето на своите стени, смятаме за участници, подкрепящи движението.\" - поясняват основоположниците на движението.", "date": "2018.05.24", "title": "Творци и общественици основаха движение за реформи в културата"}
