{"url": "https://news.bg/curious/zapochna-zvezdopadat-ot-potoka-na-dzheminidite.html", "text": "Тази вечер навлизаме в пика на метеорния поток Джеминиди и ако обърнем поглед към небето всяка минута ще виждаме падаща звезда.Може би вече сте виждали ярък метеорен поток на декемврийското небе? Джеминидите пристигнаха. Това е прекрасно време да се екипирате, да излезете на открито и позволите на вселената да взриви ума ви, съветват от NASA.\"Заедно с августовските Персеиди, \"затъмнени\" от ярката лунна светлина, Джеминидите ще са най-зрелищният звездопад през тази година\", пояснява изследователят Бил Кук. По думите му, тънкият лунен сърп тази вечер няма да разваля шоуто. И ако наоколо няма ярки градски светлини и небето е ясно, удоволствието от звездопада ще е пълно.Абсолютният пик на метеорния поток ще бъде утре вечер, 14 декември.Джеминидите озаряват земното небе всяка година през декември - по времето, когато планетата ни преминава през гъст облак от космически отломки, останали след разпадането на скалисто тяло, наречено 3200 Фаетон. Навлизайки в земната атмосфера отломките засияват на небосклона като падащи звезди.Учените спорят за природата на Фаетон. Той може да е представлявал астероид - най-близкия до Земята, на може да е бил и комета със скалисто ядро.", "date": "2017.12.13", "title": "Започна звездопадът от потока на Джеминидите"}
{"url": "https://news.bg/politics/borisov-nedoumyava-letyat-4-kugara-i-1-spartan-a-sme-platili-mnogo.html", "text": "Премиерът Бойко Борисов се опита да изясни дали Военновъздушните ни сили са финансирани с превес пред Сухопътни войски и Военноморските сили. Това стана ясно от стенограмата при обсъждането на отпускане на над 19 млн. лева за ремонт на изтребители МиГ-29. Тя бе публикувана след днешното заседание на Министерския съвет.Военният министър Красимир Каракачанов мотивира решението за отпускане на 19,900 млн. лева за удължаване на ресурса на 15 изтребителя МиГ-29. За това от МО поканиха на разговор представители на компанията-производител РСК МиГ, тъй като само те притежават лиценза за подобен ремонт на изтребителите.\"Искам да се съберем с военния и с финансовия министър най-скоро, защото се оказва, че има много голям дисбаланс през годините в парите, които са отпускани за трите рода войски\", коментира Борисов, (вероятно визирайки трите вида въоръжени сили - Военновъздушни, Военноморски и Сухопътни - б.р.).\"И трите спартана на 31 декември спират да летят, а сега лети само един от тях. Никой не можа да ми обясни от военните защо само транспортни средства и само за авиацията е отишла такава огромна сума от бюджета на държавата\", каза премиерът.Той се обръща към финансовия министър Владислав Горанов и заявява, че има желание до края на годината да подпишем договори за поддръжка, да платим поне по това, което имаме.\"Всеки ден слушам още нови самолети да купуваме, а никъде и никой не говори за поддръжката колко ще струва след това. Най-вероятно по същия начин ще останат на летищата да си стоят така, както спартаните и хеликоптерите. Затова, да видим какви са ни възможностите и до края на годината да се направи. Както и за ремонта на сградите в поделенията, това, което армията заслужава\", каза Борисов пред министрите.Валентин Радев, който преди беше зам.-военен министър припомня: \"Нашето първо правителство изплати 576 милиона точно за спартаните и за кугърите. И освен това, ние сключихме договора за поддръжката, не беше предвидено за спартаните, който изтича сега\".Премиерът ревизира наличностите на военната ни авиация. \"Нещо повече - купени са 12 кугъра, транспортни хеликоптери. Повтарям, транспортни. В изправност да летят днес са четири. Така са купувани - нито поддръжка, нито е смятано колко пари ще струват... И не мога да си обясня, министър Радев, защо са 12 транспортни хеликоптера! После, три пантери - пак хеликоптери и пак транспортни, и три спартана - самолети, но също транспортни. Сиреч 98-99 процента... колко, Радев, процента от бюджета за техника на отбрана през годините отива за авиация?\", обръща се премиерът към настоящия вътрешен министър Валентин Радев, който бе зам.-военен министър в първия му кабинет.Премиерът отчита, че от 12 кугъра, осем не летят заради скъпа поддръжка. Но и на никой не му прави впечатление, че не летят, защото те нямат функции, ядосва се Борисов.Той предлага на здравния министър да помисли дали да не предислоцира 2 или 3 вертолета, които да се оборудват за катастрофи, бедствия и аварии. \"Реално да вършат някаква работа, защото те са на огромни цени, а така си седят\", каза Борисов.В отговор министър Кирил Ананиев приветства идеята. \"Аз искам да вкарам за \"Спешна помощ\" два хеликоптера, обаче парите не стигат\", каза той.\"Не два, а три, ако искаш. Четири ползваме, а осем - за стотици милиони платени, стоят. Първо ще ги ремонтира Каракачанов и ще ти ги дадем ремонтирани\", отговаря премиерът.\"Отработете го\", нарежда Борисов, на което Каракачанов отговаря: \"Хем пилотите ще летят\".В този момент думата взема вицепремиерът Томислав Дончев, който пояснява, че част от плащанията не са на полетен час, а са на годишна база. Тоест, ако имаш актива и той е в годно за експлоатиране състояние, трябва да плащаш, поясни той.\"В този смисъл няма нужда и няма смисъл да се прехвърлят към друго ведомство, а по-скоро може да се направи един рамков договор с Министерството на здравеопазването, например за една или две машини, в зависимост от нуждите при транспортиране на тежки пациенти и при катастрофи, и да изпълнява тези функции стои дежурна част.Военният министър Каракачанов обясни, че няма как да се прехвърлят, защото няма кой да ги кара тези хеликоптери. Трябва пак да са военни пилоти, поясни той.Томислав Дончев се съгласява и допълва, че в проекта има шест броя вертолети Ми-17, от които, доколкото разбирам, наличен и в състояние да лети е един. От Министерството на вътрешните работи почти всяка година пращат подобна техника да гаси пожари.\"И след като се възстановява летателната годност, редно е принципно един рамков договор с Министерството на вътрешните работи да уреди принципно как тези машини се ползват и за гасене на горски пожари, и за други нужди. Две или три машини от всички, които притежаваме общо - 18 машини, ако не броим Ми-24\", заяви Дончев.Военният министър Красимир Каракачанов обясни, че \"Идеята е да минават през военноремонтния завод ТЕРЕМ \"Летец\". То е дружество на Министерството на отбраната.\"Вертолетите да влизат в употреба, защото и там след известно време ще стане като с кугърите - имаме ги, не са отделени необходимите средства за поддръжка и ремонт, и няма да летят. Това е същото, което каза и вицепремиерът Дончев, поясни Каракачанов.Самият Дончев демонстрира познания по военната терминология: \"Или планираме национален капацитет да поддържаме и седемнадесетките, и осмиците (има предвид вертолетите Ми-17, усъвършенствана версия за войната в Афганистан на Ми-8. Те са руско производство - б.р).В този момент премиерът Борисов уточнява: \"Сумата, Горанов, ще е около 130 милиона, да свикваш с нея. До следващото заседание да отлежава. Това е толкова скъпа... Въпросът е не само да се купуват, но и да се поддържат. И когато се купуват, да има смисъл за какво\".На тази реплика здравният министър заяви, че ако вертолетите станат за медицински цели, трябва да се предвиди и медицинска екипировка.Припомняме, още при покупката на шестте вертолета БЕЛ 206 имаше демонстрация, на която бе показано, че те могат да се използват и за медицински цели. По-късно се разбра, че тези хеликоптери трудно летят при лоши метеорологични условия.На финала премиерът Борисов каза: \"Тъй като сутринта ми докладваха какво е правено през годините и каква е летателната годност на това, за което сме дали милиарди, се оказа, че от 12 - четири, а от три спартана - нула. Приемаме точка 10\".", "date": "2017.12.13", "title": "Борисов недоумява: Летят 4 кугъра и 1 спартан, а сме платили много"}
{"url": "https://news.bg/int-politics/idiot-e-nay-chesto-izpolzvanata-duma-ot-amerikantsite-po-adres-na-tramp.html", "text": "\"Идиот\" е първата дума, която се появява в съзнанието на хората, когато мислят за американския президент Доналд Тръмп, разкрива ново социологическо проучване.Допитването, проведено от университета Quinnipiac в американския щат Кънектикът, е установило, че 53 анкетирани първо са се сетили за думата \"идиот\", когато определят президента.В същото време 44 анкетирани са определили Тръмп за \"лъжец\", а 36 американци са заявили, че той е \"некомпетентен\".Сред онези, които изпитват някакви симпатии към бившата риалити звезда, 35 американци са посочили, че мислят за думата \"лидер\", а други 35 анкетирани - за \"силен\".Други думи, предложени от 19 или повече души, включват \"задник\", \"велик\" и \"дебил\".Ала 30 от 48-те думи, използвани пет или повече пъти, са били с негативна конотация.Проучването, проведено между 6 и 11 декември сред 1 211 американци, също така е установило, че 57 на сто от анкетираните не одобряват действията на Тръмп в Белия дом, като само 37 процента са изразили одобрение.", "date": "2017.12.13", "title": "\"Идиот\" е най-често използваната дума от американците по адрес на Тръмп "}
{"url": "https://news.bg/regions/podkrepyashti-vtori-kabinkov-lift-v-bansko-blokirat-am-struma.html", "text": "Протестиращи неправителствени организации и жители от Югозападна България блокираха автомагистрала \"Струма\" в участъка на Кресненското дефиле. Те протестират срещу опитите, според тях, да се спре развитието на Пирин като зимна туристическа дестинация и изграждането на магистралата.Над 500 души от Банско, пристигнали в Симитли с автобуси блокираха в 19 ч. за 15 минути ГП Е-79. Протестиращите се обявяват срещу \"продължаващите безобразия на зелената мафия\", съобщава БГНЕС. Гражданите от пиринския край настояват най-накрая да бъде взето решение, уреждащо изграждането на втори лифт в Банско.Протестиращите скандираха: \"Всеки ден ще е така до кабинката\". В протеста се включи и кметът на курортния град Георги Икономов, който отново заяви мнението си в подкрепа на изграждането на лифта и край на безкрайното чакане по опашки от страна на скиорите. На място дойдоха и кметовете на общини Струмяни, Сандански, Петрич, Разлог, Симитли и Якоруда. Хората от пиринския край дадоха ултиматум на управляващите до 22 декември. Ако до тази дата няма резултат, те ще блокират пътища и гранични пунктове.Междувременно в столицата на протест излязоха и защитници на природата, които са категорично против втори лифт в Банско и против плановете за промяна на концесионния договор за ски зонатаПрипомняме Районът, определен за сборен пункт на протеста в защита на кабинковия лифт в Банско бе пътният възел \"Симитли\", като се очакваше около 18.30 ч. да бъде блокирано движението по международния път Е-79. След вчерашното отлагане на решението за промяна в плана за управление на Национален парк \"Пирин\", хората от района заявяват, че търпението им се е изчерпало.В декларация, изпратена до медиите, от сдружение \"Бъдеще за община Банско\", инициатори на протеста, се отправя апел към всички институции \"да не се поддават на натиска на екоорганизации, създадени на семеен принцип, които от години спъват развитието на България и злепоставят страната ни в услуга на чужди интереси. Настояваме държавата най-накрая да вземе решение за ски зона \"Банско\", която има крещяща нужда от модернизиране и от изграждане на втора лифт-кабина и да финализира решението за трасето на автомагистрала \"Струма\" през Кресненското дефиле\", казват в декларацията си.Сред организациите, които ще подкрепят протеста, са Политически клуб \"Екогласност\", Федерацията на потребителите в България, Сдружение \"Клъстър Зелен Транспорт\", Българската асоциация на пострадалите при катастрофи и други.", "date": "2017.12.13", "title": "Подкрепящи втори кабинков лифт в Банско блокират АМ \"Струма\" "}
{"url": "https://news.bg/world/makron-sled-irak-i-siriya-tryabva-da-spechelim-voynata-sreshtu-terora-i-v-afrika.html", "text": "Саудитска Арабия обеща да даде 100 милиона долара на военните сили на страните от групата Г-5 Сахел в Западна Африка, докато Обединените арабски емирства предлагат помощ от 30 милиона долара.Това съобщи френският президент Еманюел Макрон на пресконференция с германския канцлер Ангела Меркел, италианския премиер и африкански лидери, цитиран от АФП.Срещата бе във връзка с действията на групата Г-5 Сахел в борбата срещу тероризма, която е съставена от военнослужещи от държавите Буркина Фасо, Чад, Мали, Мавритания и Нигер.Макрон съобщи още, цитиран от АП, че френско звено от 4000 военнослужещи за борба с тероризма към групата Г-5 Сахел ще работи с нови африкански сили за \"спечелване на победи\" срещу джихадистите през първата половина на 2018 г.По време на срещата в западната част на Париж френският лидер изтъкна, че \"ние трябва да спечелим войната срещу тероризма\" в Сахел след победата над ДАЕШ (\"Ислямска държава\") в Сирия и Ирак.Канцлерът Меркел от своя страна каза, че \"ислямският екстремизъм се разпространява. Не можем да чакаме\". Според нея необходими са спешни действия за справяне с джихадизма.Меркел смята, че предоставяната от Германия и други държави помощ за развитие е \"безполезна, ако хората не могат да живеят в мир\".", "date": "2017.12.13", "title": "Макрон: След Ирак и Сирия трябва да спечелим войната срещу терора и в Африка"}
{"url": "https://news.bg/world/ep-podkrepi-prisaedinyavaneto-na-balgariya-i-rumaniya-kam-shengen.html", "text": "Европейският парламент почти единодушно подкрепи настояването на Европейската комисия България и Румъния да се присъединят към Шенген, съобщи кореспондент на БТА в Страсбург.Единствено групите на Европейските реформатори и консерватори и \"Европа на свободата и пряката демокрация\" се обявиха против искането на комисията.По време на дебата в законодателния орган, който е по инициатива на депутата от партията на европейските социалисти Сергей Станишев, информира БНР, еврокомисарят по миграцията Димитрис Аврамопулос призова Съвета на Европейския съюз да гласува колкото се може по-бързо приемането на България и Румъния в Шенген.Решението трябва да се вземе с пълно единодушие.Според Станишев страните се третират дискриминационно и това трябва да спре.Други депутати обаче изразиха опасения от пренос на организирана престъпност от България и Румъния.Според Аврамопулос успехът на трите институции на ЕС в крайна сметка ще бъде определен от 3-4 големи въпроса и Шенген е един от тях.Той смята, че \"обединен Шенген е по-силен Шенген\".Европейската комисия вече призна, че Румъния и България са изпълнили критериите, за да станат пълноправен член на Шенген.Решение за това на Европейския парламент има още от юни 2011, а Европейската комисия многократно е обявявала, че двете страни трябва да се присъединят към зоната без граници.Решението за това обаче трябва да бъде взето с пълно мнозинство от всички страни от Европейския съюз, а някои държави - например Холандия - не са съгласни.Евродепутатът Емил Радев заяви в интервю за пресслужбата на европарламента, че незачитането на решението на двете институции е двоен стандарт.Този дебат днес е важен, важна е и декларацията, която успяхме да приемем съвместно с румънската делегация и да разпратим до всички заинтересовани държави членки, които имат отношение към приемането ни в Шенгенското пространство, каза той.Важно е да алармираме във всеки един момент, че това е една несправедливост, че това са двойни стандарти и не може по чисто политически причини, след като сме изпълнили всички критерии, да бъдем държани вън от Шенгенското пространство, след като всички европейски институции и държави членки оценяват огромната роля на България по охрана на външната европейска граница, поясни Радев.Според него те оценяват това, че на практика сме спрели трафика на хора през Балканския маршрут и че Шенген може да съществува само с много добра охрана на външните граници.Така че се надяваме още веднъж тук, от пленарната зала на Европейския парламент да призовем всички ония, които по чисто популистки причини все още стопират приемането на България в Шенгенското пространство, да преосмислят своите ходове и наистина през следващата година ние да станем пълноправни членове на Шенген, изтъкна евродепутатът ни.По думите му \"крайно време е да се покаже на българския народ, че те са пълноправни граждани на Европа, на Европейския съюз и с преки действия чрез приемането на страната ни в Шенген ние да получим доказателство, че не сме втора ръка европейски граждани\".", "date": "2017.12.13", "title": "ЕП подкрепи присъединяването на България и Румъния към Шенген"}
{"url": "https://news.bg/politics/karakachanov-i-gen-botsev-predstaviha-sastoyanieto-na-armiyata-ni-pred-voennite-atasheta.html", "text": "Министърът на отбраната Красимир Каракачанов и началникът на отбраната генерал-лейтенант Андрей Боцев проведоха среща с военните аташета, акредитирани в България, съобщиха от Министерството на отбраната.Състоянието на армията и амбицията в този управленски мандат да бъдат реализирани трите проекта за модернизация на армията бяха представени на вниманието на военните дипломати, акредитирани в страната ни.\"Имаме сериозна амбиция в рамките на този управленски мандат да реализираме и трите модернизационни проекта в армията като важна част от нашата система за сигурност и отбрана\", заяви Каракачанов на традиционната предколедна среща с военните аташета.Той призна, че основен проблем за армията ни е некомплектът на военните, но вече са осигурени средства за 2 300 военнослужещи за попълване на вакантните длъжности . В изпълнение на поетите ангажименти Каракачанов обясни, че стремежът на управляващите е финансовите средства за отбрана да достигнат 2% от БВП.В контекста на българското европредседателство министър Каракачанов посочи и важните за страната ни приоритети - държавите от Западните Балкани да получат ясна европейска перспектива за развитие.Началникът на отбраната генерал-лейтенант Андрей Боцев посочи, че във ведомството се изпълнява план, чиято цел е подобряване на ефективността на разходите за личен състав, както и повишаване на мотивацията за военна служба.\"Изготвят се конкретни предложения, които оценяваме като позитивно начало в процеса на повишаване социалния статус на хората в отбраната, както и на утвърждаване привлекателността и конкурентоспособността на военната професия\", категоричен беше той.Генерал-лейтенант Боцев акцентира върху провеждания преглед на Програмата за развитие на отбранителните способности на Въоръжените сили на Република България до 2020 и свързания с нея План 2020.Шефът на отбраната заяви, че през 2018 г. Българската армия ще запази своето ниво на участие в учения. Той се спря и на приноса на страната ни в международни мисии и операции, както и на изпълнението от Въоръжените ни сили на задачи по овладяването и преодоляването на последствия от бедствия и аварии.", "date": "2017.12.13", "title": "Каракачанов и ген. Боцев представиха състоянието на армията ни пред военните аташета"}
{"url": "https://news.bg/disasters/po-topla-arktika-e-novoto-normalno.html", "text": "Затопляща се, бързо променяща се Арктика е \"новото нормално\" и няма никакви признаци за връщане към вечно замразналия северен регион от миналото. Това показва нов доклад на Националната администрация за океаните и атмосферата (NOAA) на САЩ.Директорът на програмата за изследване на Арктика към NOAA д-р Джереми Матис заяви, че регионът е предоставял страхотна услуга на планетата - действайки като хладилник.\"Сега оставихме вратата на хладилника отворена\", добави той.Д-р Матис говори на годишната среща на Американския геофизичен съюз в Ню Орлиънс, където NOAA представи годишното си обобщение на достиженията на науката по отношение на Арктика.Това е 12-ият доклад, изготвен от администрацията. И макар да посочи \"няколко аномалии\" в неотдавнашното поведение на затоплянето в Арктика, д-р Матис подчерта: \"Можем да потвърдим, че няма да остане в сигурното си замръзнало състояние\".\"Това, което е наистина тревожно за мен, е, че виждаме, че Арктика се променя по-бързо в сравнение с което и да било друго време в познатата ни история\", предупреждава ученият.Скоростта на промяната, добавя д-р Матис, е направила много трудна адаптацията на хората.\"Села биват заличавани, особено в северноамериканската част на Арктика, създавайки някои от първите климатични бежанци\", допълва експертът.\"А темпото на покачване на морското равнище се увеличава, защото Арктика се затопля по-бързо, отколкото очаквахме дори само преди десетилетие\", изтъква още ученият.Учените посочват, че е ясно, че предизвиканите от човека климатични промени допринася за превръщането на Арктика в по-топло и по-динамично място.", "date": "2017.12.13", "title": "По-топла Арктика е \"новото нормално\""}
{"url": "https://news.bg/regions/kreditniyat-reyting-na-stara-zagora-e-povishen-na-vvv.html", "text": "Международната рейтингова агенция Standart&Poor\"s повиши дългосрочния кредитен рейтинг на Община Стара Загора. От \"ВВ+\" със стабилна перспектива рейтингът на Стара Загора е повишен на \"ВВВ-\" със стабилна перспектива, вследствие присъждането на същия рейтинг на Република България. По правило община не може да има по-висок кредитен рейтинг от този на държавата.От рейтинговата агенция съобщават, че , самостоятелният кредитен профил на Стара Загора е оценен с \"bbb-\", което води до повишаване на рейтинга ѝ на \"ВВВ\", с очакванията на агенцията, че въпреки лекото понижаване на финансовите резултати, текущият дълг и ликвидността ще останат структурно непроменени.Стабилната перспектива отразява очакването, че дефицитът на Общината след капиталови разходи ще остане в рамките на по-малко от 5 % от приходите, което ще позволи да се поддържа нейната текуща ликвидност при незначително увеличение на дълга.\"Рейтингът на Стара Загора има положително развитие поради по-добро структурно изпълнение на бюджета, нисък дълг и големи касови резерви, които се предполага, че временно и умерено ще намалеят през следващата фаза на изпълнение на капиталовата програма от финансирани от ЕС проекти през следващите пет години. Рейтингът остава ограничен от развиващата се, но небалансирана институционална рамка и слабата местна икономика\", съобщават те.\"Също така считаме, че докато града теоретично има гъвкавост при по-малко от 50 % от източниците си на приходи, то все пак Общината е някак си ограничена в способността си да използва тази гъвкавост. Считаме също така, че има относително слаби рискове, произтичащи от общинските компании и други потенциални непредвидени разходи\", е записано в обосновката на Стандарт енд Пуърс.\"Отнасяме се отговорно към поверената ни община\", коментира кратко по този повод кметът Живко Тодоров.Много ниските дългова тежест и непредвидени задължения, адекватната ликвидност и доброто изпълнение на бюджета са посочени като основни рейтингови фактори от Стандарт енд Пуърс.", "date": "2017.12.13", "title": "Кредитният рейтинг на Стара Загора е повишен на \"ВВВ-\""}
{"url": "https://news.bg/politics/voennata-ekspertiza-da-stane-faktor-pri-vazhnite-resheniya-iska-rumen-radev.html", "text": "\"Гарантирането на националната сигурност и сигурността на нашия регион са сред общите ни задачи и цели\", заяви държавният глава и върховен главнокомандващ на Въоръжените сили Румен Радев, който разговаря днес на \"Дондуков\" 2 с представители на Военна академия \"Георги Стойков Раковски\".Делегацията, която включваше офицери - преподаватели и слушатели от магистърска специалност \"Стратегическо ръководство на отбраната и въоръжените сили\", беше водена от началника на академията генерал-майор Груди Ангелов.По време на срещата президентът изрази очакванията си, че военната експертиза ще бъде фактор при вземането на важни за държавата ни решения. Румен Радев отбеляза, че едно от най-важните предизвикателства пред офицерите в следващите години ще бъде умението им да изграждат способности в ограничени финансови рамки.По време на дискусията генерал-майор Груди Ангелов запозна държавния глава с най-новите дисциплини и програми за обучение, въведени за изучаване във Военната академия.По-рано гостите разгледаха сградата на президентската институция и участваха в дискусия по актуални въпроси на сигурността и отбраната, водена от секретаря по сигурност и отбрана генерал Стефан Янев и съветника по военна сигурност генерал-майор Данчо Дяков.", "date": "2017.12.13", "title": "Военната експертиза да стане фактор при важните решения иска Румен Радев"}
{"url": "https://news.bg/int-politics/bryuksel-skochi-sreshtu-priziva-na-tusk-za-premahvaneto-na-kvotite-za-migranti.html", "text": "Говорителят на Европейската комисия Маргаритис Схинас разкритикува предложение на председателя на Европейския съвет Доналд Туск за премахването на задължителните квоти за разселване на мигранти и бежанци на територията на Европейския съюз, съобщават брюкселски медии.\"Връщането към предкризисния режим на изолирани, некоординирани национални действия не е опция\", изтъкна Схинас.\"Политиката по миграцията не е свързана с пари и граници, тя е цялостен подход, обхващащ отговорност и солидарност\", допълни говорителят на ЕК.В проектописмо от Туск до национални столици в навечерието на срещата на върха на ЕС в четвъртък, видяно от \"Гардиън\", шефът на Европейския съвет посочва, че задължителните квоти за мигранти, принуждаващи страните да приютят дял от търсещите убежище, пристигащи на територията на Общността, са \"неефективни\" и \"силно разделящи\".Междувременно гръцките медии съобщават, че гръцкият премиер Алексис Ципрас е поискал среща с председателя на Европейската комисия Жан-Клод Юнкер и германския канцлер Ангела Меркел в кулоарите на срещата на върха в Брюксел, за да обсъдят миграцията и отношенията между ЕС и Турция. Очаква се премиерът Бойко Борисов също се очаква да присъства на срещата.", "date": "2017.12.13", "title": "Брюксел скочи срещу призива на Туск за премахването на квотите за мигранти "}
{"url": "https://news.bg/politics/zaharieva-interesat-ni-ne-e-v-nito-edin-ot-5-te-stsenariya-ot-byalata-kniga.html", "text": "Дебатът за бъдещето на Европа продължава, заяви външният министър Екатерина Захариева, която участва в заседание на Външната комисия в парламента. Тя бе изслушана за развитието на общоевропейския дебат относно Бялата книга за бъдещето на Европа.На заседанието е обсъдена и перспективата на Р Македония като съюзник в НАТО след срещата на външните министри на Пакта, каза тя.Захариева припомни, че председателят на Европейския съвет Доналд Туск настоява за по-чести лидерски дебати по тази тема.Председателят на ЕК Жан Клод Юнкер през септември изложи шести сценарий към петте в Бялата книга. Това не е нещо ново, каза тя.Българският анализ показва, че нито един от изложените 5 сценария по Бялата книга не съответства на интересите на България, каза Захариева. Тя обясни, че нашият интерес е за по-силна, по-обединена, по-солидарна и по-интегрирана Европа, която взема решение по-близо до българските граждани и участие на България в повече интеграционни процеси.Захариева припомни, че страната ни се е присъединила към постоянното структурирано сътрудничество в областта на отбраната.От 2011 г. има резолюция на ЕП, че България и Румъния изпълняват техническите критерии в Шенген. Шенген не работи в пълния си вид, сега е в процедура по изменение, това е част от пакета нови мерки. Нашата позиция е, че сме изпълнили критериите си.На въпрос за позицията на страната ни за признаването на Йерусалим за столица на Израел, Захариева обяви, че българската позиция беше изразена веднага след изказването на Туск. Тя съвпада с позицията на ЕС. Статутът на Йерусалим трябва да се решава в преговори между Израел и Палестина. Няма да помогне едностранно решаване, категорична е Захариева.Надяваме се да няма насилие. Нашата позиция е ясна още от началото. Това трябва да става в мирен диалог, потвърди още веднъж външният министър.", "date": "2017.12.13", "title": "Захариева: Интересът ни не е в нито един от 5-те сценария от Бялата книга"}
{"url": "https://news.bg/crime/sadyat-kradtsi-na-ikoni-ot-cherkva-sv-iliya-v-s-rezhantsi.html", "text": "Районна прокуратура - Брезник е предала на съд 30-годишния Юлиян В. и 25-годишната Златина Н. за извършена от тях кражба на икони от черква \"Св. Илия\" в с. Режанци. Обвиняемите Юлиян В. и Златина Н. били безработни и живеели във фактическо съжителство в Перник.На 20 юли те пристигнали в с. Режанци с личния автомобил на обвиняемия, за да посетят майка му. В жилището й те останали само няколко минути, след което решили да се поразходят из селото, като се качили в колата и отпътували към черквата \"Св. Илия\". Тя била собственост на Софийската Митрополия при Българската православна църква, а материално-отговорно лице бил енорийският свещеник.Сградата била с отключена входна врата и всеки имал достъп до нея. Юлиян В. и Златина Н. влезли вътре, за да я разгледат. На иконостаса те видели дванадесет дървени икони, дървен кръст с изображения на \"Разпятие Христово\" и символите на трима от евангелистите, както и китра с изображения на херувими.Обвиняемите решили да ги вземат с цел да ги продадат и по този начин да си набавят парични средства. Те натоварили всички икони, кръста и китрата в багажника на автомобила и ги закарали в антикварен магазин в София. Там ги продали на управителя на търговския обект срещу сумата от 650 лева. За произхода на вещите обяснили, че са собственост на Златина Н.На 16 август две от иконите - \"Св. Йоан Кръстител\" и \"Иисус Христос Вседържител\", били предоставени на собственик на галерия в столицата за предлагането им за продажба на предстоящ търг. Впоследствие всички отнети от обвиняемите вещи били върнати на енорийския свещеник.От заключението на извършената в хода на разследването комплексна експертиза е било установено, че инкриминираните вещи са движими културни ценности, съгласно Закона за културното наследство. Те представляват оригинално изработени в средата на XIX век и през 20-те години на XX век художествени произведения. Към момента на извършване на престъпното деяние общата им стойност е в размер 11 500 лева.След внесен от Районна прокуратура - Брезник обвинителен акт се очаква образуване на производство пред първа съдебна инстанция и разглеждане на делото спрямо обвиняемите.", "date": "2017.12.13", "title": "Съдят крадци на икони от черква \"Св. Илия\" в с. Режанци"}
{"url": "https://news.bg/int-politics/izrael-plashi-da-varne-hizbula-i-livan-v-kamennata-era.html", "text": "Израелският министър на разузнаването Израел Кац обяви, че е наясно, че Иран строи оръжейни заводи в Ливан.\"Разполагаме с информация, че Иран строи модерни ракетни заводи в Ливан, като искам да подчертая, че сме прокарали нова червена линия и няма да им позволим да правят това на каквато и да е цена (за Израел)\", подчерта Кац, цитиран от \"Аарец\".Запитан дали Израел вижда посещението на лидер на иракска милиция в южната част на Ливан като опит на Иран да изпрати послание на Израел, Кац коментира, че Иран няма нужда да изпраща послание, добавяйки, че Израел знае точно какво вършат иранците в региона.На въпрос дали Израел ще бомбардира ракетните заводи в Ливан, Кац отсякъл: \"Да. Ние също така ще действаме военно и ще ги спрем, както се случва в Сирия.\"\"Колкото по-точни стават ракетите на \"Хизбула\", толкова по-силен и по-масиран ще бъде ударът на Израел. Този път цялата територия на Ливан ще бъде цел\", заплаши Израел Кац.Имайки предвид Втората ливанска война, която Израел води срещу \"Хизбула\" през 2006 г., Кац добави: \"Това, което се случи през 2006 г., ще бъде пикник в сравнение с това, което можем да направим. Спомням си, че саудитски министър каза, че ще изпрати \"Хизбула\" обратно в пещерите им в Южен Ливан. Аз ви казвам, че ще върнем Ливан в Каменната ера.\"\"В същото време, ние не искаме война и нямаме никакъв интерес да унищожим Ливан, но няма да приемем нападение на Ливан срещу нас\", посочи още израелският министър.", "date": "2017.12.13", "title": "Израел плаши да върне \"Хизбула\" и Ливан в Каменната ера"}
{"url": "https://news.bg/society/grazhdani-i-prirodozashtitnitsi-protestirat-v-stolitsata-sreshtu-sech-i-2-ri-lift-v-bansko.html", "text": "Граждани, неправителствени природозащитни организации и граждански групи, членуващи в Коалиция \"За да остане природа в България\" протестират в центъра на столицата във връзка с проект на Решение на МС за даване на съгласие за сключване на допълнително споразумение за изменение на договор за предоставяне на концесия върху защитена територия, изключителна държавна собственост, представляваща част от НП \"Пирин\".Протестират срещу промяна на сега действащия План от 2004 г. за управление на Национален парк Пирин, който предвижда \"увеличаване с 4,6 пъти територията с разрешено строителство\". Недоволстват от \"промяната в концесионния договор на Юлен АД, с която се цели да се узаконят всички незаконно изградени съоръжения в ски-зона Банско\".\"Темата за втори лифт се използва като медиен балон - апетитите не са за един лифт, а за отваряне на вратите за застрояване и сечи в националния парк и обекта на ЮНЕСКО, поискано от кмета на Банско\", обясняват протестиращите.\"Ако промяната бъде приета, ще се увеличи с 4,6 пъти територията с разрешено строителство в националния парк - заради което ще се изсичат над 8000 декара вековни гори от черна и бяла мура, смърч, ела и бук\", обясняват протестиращите.\"Така ще се заобиколи строгата защита на Пирин, осигурявана от Закона за защитените територии (ЗЗТ) и действащия от 2004 г план за управление. Очаква се решението на Министерски съвет за ново строителство в сърцето на парка да се приеме тихомълком между Коледа и Нова година\", допълват те.\"Редица от повдигнатите въпроси за предложената промяна в концесионния договор не получиха отговор въпреки кръгла маса и допълнителни документи от Юлен АД: за обема на концесията, печалбата на концесионера, собствеността на съоръженията, липсата на актове за държавна собственост върху сградите от концесията. Ако тази промяна в концесията се приеме -това ще узакони всички площи, използвани неправомерно от концесионера\", смятат организаторите на протеста от \"За да остане природа в България\".", "date": "2017.12.13", "title": "Граждани и природозащитници протестират в столицата срещу сеч и 2-ри лифт в Банско"}
{"url": "https://news.bg/disasters/blizo-200-strani-obeshtaha-da-sprat-zamarsyavaneto-na-okeana-s-plastmasovi-otpadatsi.html", "text": "Близо 200 страни подписаха резолюция на ООН в кенийската столица Найроби за премахването на замърсяването с пластмасови отпадъци на моретата, ход, който някои от делегатите в Найроби се надяват, че ще проправи пътя за сключването на правно обвързващ договор, съобщава \"Ройтерс\".Ако сегашните равнища на замърсяване продължат, ще има повече пластмаси в морето, отколкото риба до 2050 г., подчертаха от Програмата на ООН за околната среда (UNEP), която организира срещата в кенийската столица.Осем милиона тона пластмаси - бутилки, опаковки и други отпадъци - се изхвърлят в океана всяка година, убивайки морския живот и влизайки в човешката хранителна верига, добавят от UNEP.\"В тази резолюция е налице много категоричен език\", изтъква министърът на околната среда на Норвегия Видар Хелгесен пред \"Ройтерс\".\"Сега имаме споразумение да проучим правно обвързващ инструмент и други мерки и това ще бъде сторено на международно равнище през следващите 18 месеца\", допълни Хелгесен.Норвегия, която инициира резолюцията, разполага с доказателства от първа ръка за щетите, причинени от замърсяването.Китай е най-големият производител на пластмасови отпадъци, но започна да полага усилия да ги ограничи, увери ръководителят на UNEP Ерик Солхайм.Съгласно резолюцията, страните се съгласиха да започнат наблюдение на количеството пластмаси, които те изхвърлят в океана.Резолюцията е била подписана от всички 193 страни, членуващи в ООН.", "date": "2017.12.13", "title": "Близо 200 страни обещаха да спрат замърсяването на океана с пластмасови отпадъци"}
{"url": "https://news.bg/int-politics/jerusalim-e-predmet-na-pregovori-mezhdu-dvete-natsii-obyasnyava-sasht.html", "text": "Неотдавнашните коментари на палестинския президент Махмуд Абас относно решението на администрацията на Тръмп да ​​признае Йерусалим за столица на Израел е вид реторика, \"която наруши мира от десетилетия\", съобщава старши служител на Белия дом, цитиран от Израелски медии.Президентът на Палестина Махмуд Абас обяви, че палестинците ще \"отидат в Съвета за сигурност на ООН\" за пълноправно членство в световната организация.\"Президентът (б.р. Тръмп) остава все така отдаден на мира, тъй като тази реторика, която разрушава мира от години, не е изненадваща, очаквахме подобни реакции. Ще продължим да работим усилено с нашия план, който ще бъде от полза и за израелския и и палестинския народи\", коментира официалният представител на Белия дом.\"Също така е важно да се игнорират изкривяванията в думите и вместо това, да се съсредоточим върху действително казаното от президента миналата седмица - специфичните граници на израелския суверенитет в Йерусалим са предмет на окончателни преговори за статута между двете страните. Съединените щати продължават да не заемат позиция със статута и Съединените щати ще подкрепят решение за две държави, ако се договори и от двете страни\", добави официалният представител.\"Ще продължим да работим за плана си за мир, като се надяваме да предложим най-добрия изход и за двата народа и очакваме с нетърпение да го разкрием, когато е готов и момента е подходящ\", допълват от Белият дом.Премиерът на Израел Бенямин Нетаняху коментира, че палестинците трябва да признаят реалността и да работят за мир, а не за радикализация. Нетаняху добавя, че твърденията на Абас \"не ни впечатляват\" и в крайна сметка  и ще преместят и посолствата си\".Палестинският лидер заяви, че декларацията на Тръмп е в нарушение на международното право и резолюциите на Съвета за сигурност на ООН. \"Пресича всички червени линии. Йерусалим е и винаги ще бъде столицата на Палестина\", коментира АбасАбас счита също така, че е неприемливо САЩ да играят роля в мирния процес в Близкия изток, защото са предубедени в полза на Израел. \"Тръмп даде Йерусалим на ционисткото движение, сякаш е американски град, но за първи път целият свят се изправи срещу него, дори Великобритания, Канада и Австралия\", допълва Абас.", "date": "2017.12.13", "title": "Йерусалим е предмет на преговори между двете нации, обяснява САЩ"}
{"url": "https://news.bg/politics/izravniha-taksite-na-dvata-terminala-na-letishte-sofiya.html", "text": "На Министерски съвет днес бяха одобрени промени в Наредбата за таксите за използване на летищата за обществено ползване и за аеронавигационно обслужване в България.С промените се изравняват таксите за обслужване на пътници през Терминал 1 и Терминал 2 на Летище София.Уеднаквяват се и таксите за пътниците без значение от дестинацията, до която летят.Такива изменения са европейска практика и целят равнопоставеност на всички, които ползват летищата. Стремежът е всички пътници да получават еднакво ценово третиране.С други промени се прецизират текстовете по методиката за определяне на таксите между летищния оператор и авиокомпаниите.Регламентират се и текстове, които се отнасят до правота на подаване на жалби срещу летищния оператор, в случите на несъгласие от страна на авиокомпаниите.Изменя се начисляването на такса паркинг с цел рационалното разпределение при ползването на летищните площи, предназначени за паркиране на въздухоплавателните средства.", "date": "2017.12.13", "title": "Изравниха таксите на двата терминала на Летище София"}
{"url": "https://news.bg/int-politics/sotsialdemokratite-go-igrayat-trudno-dostapni-predi-parvite-razgovori-s-merkel.html", "text": "Германските социалдемократи обявиха, че ще споделят властта с консерваторите на Ангела Меркел, само ако обикновените избиратели получат по-справедливо споразумение, опитвайки се да успокоят скептиците в партията часове преди много деликатните преговори между двата политически лагера, съобщава \"Ройтерс\".Меркел, отслабена от тежки загуби от крайната десница на парламентарните избори през септември и след това заради разпадането през миналия месец на преговорите за тройна управляваща коалиция, възлага надеждите си на Германската социалдемократическа партия за четвърти мандат като канцлер и да избегне нови избори.Но отношенията между двете партии не са никак цветущи, а самата Меркел често е мишена на критиките на социалдемократите.Социалдемократическата партия, която постигна най-лошия си изборен резултат от 1933 г. насам и която е разделена за това дали да работи с Меркел, след като избирателите наказаха партията за споделянето на властта с нея през последните четири години, предупреди, че сделката няма да бъде сключена на всяка цена.\"Решителен момент за Германската социалдемократическа партия е това, че социалната програма има по-голяма популярност в Германия\", изтъкна водещият социалдемократ Карстен Шнайдер пред германска телевизия, като допълни: \"Ние сме напълно ясни: трябва да има по-голяма степен на справедливост за обикновените герои.\"Меркел и лидерът на нейните баварски консервативни съюзници трябва да се срещнат с лидера на социалдемократите Мартин Шулц по-късно днес.Секретността около преговорите подчертава тяхната чувствителност. След като и двете страни имат много да губят, партиите не разкриха времето или мястото на срещата и не планират да правят публични изявления, след като тя приключи.", "date": "2017.12.13", "title": "Социалдемократите го играят трудно достъпни преди първите разговори с Меркел"}
{"url": "https://news.bg/crime/obviniha-shofyora-pregazil-19-godishnata-studentka-v-blagoevgrad.html", "text": "Окръжната прокуратура в Благоевград е привлякла като обвиняем водачът, който блъсна и уби 19-годишна студентка на пешеходна пътека в Благоевград.С постановление на прокуратурата мъжът е задържан за срок до 72 часа.Припомняме,  стана около 9 часа вчера, 12 декември, на пешеходна пътека на улица \"Славянка\" в Благоевград. Мястото на инцидента се намира в непосредствена близост до студентските общежития на Югозападния университет.Инцидентът породи  на студенти и местни жители на областния град срещу войната по пътищата и необезопасените кръстовища. Вчера те блокираха кръстовището между улиците \"Славянка\" и \"Дойран\", където стана инцидента. Рано тази сутрин протест също блокира преминаването на коли от там. Малко след това протестиращите тръгнаха на мълчалив протест към сградата на общината в Благоевград, където блокираха входа. Те настояваха да разговарят с кмета на града Атанас Камбитов, който уважи искането им и слезе до входа на общината.Предстои Окръжната прокуратура в Благоевград да внесе в съда искане за постоянното задържане на водача.", "date": "2017.12.13", "title": "Обвиниха шофьора, прегазил 19-годишната студентка в Благоевград"}
{"url": "https://news.bg/politics/uvelichavat-s-15-g-tri-kontsesii-i-obnovyavat-plashtaneto-im-s-naredba-ot-2007-g.html", "text": "Увеличават с 15 години три концесионни договора за добив на подземни богатства, решиха министрите от кабинета \"Борисов-3\", съобщиха от Министерския съвет.Удължават се концесионните договори за добив на природни богатства от находищата \"Бели извор\", област Враца, \"Коритна\", област Ловеч, и \"Димов дол\", област Смолян.От първите две находища се добиват мергели за производство на цимент. Концесионерите - \"Холсим България\" АД и \"Златна Панега цимент\" АД, мотивират исканията си с наличието на оставащи запаси, които биха останали неиззети.Заедно с промените в договорите Министерският съвет изменя и начина на формиране на концесионните плащания. Според информацията на МС, те се привеждат в съответствие с Наредбата за принципите и методиката за определяне на концесионното възнаграждение за добив на подземни богатства, променена през 2007 г.До момента концесионерите са заплащали необходимите суми в съответствие със старите правила, валидни към датата на подписване на договорите - 1997 г.От находище \"Димов дол\" концесионерът \"Рудметал\" АД добива оловно-цинкови руди. С одобреното днес изменение на договора се променят и границите на концесионната площ. Тя се увеличава с допълнителни терени, необходими за осъществяване на спомагателни дейности по концесията, извън добива. Промяната е мотивирана и от изменение на границите на находище \"Димов дол\", направено след преоценка и преизчисляване на запасите, поясниха от МС.", "date": "2017.12.13", "title": "Увеличават с 15 г. три концесии и обновяват плащането им с наредба от 2007 г."}
{"url": "https://news.bg/world/myusyulmanskiyat-svyat-prizna-palestina-za-darzhava-sas-stolitsa-iztochen-jerusalim.html", "text": "Организацията за ислямско сътрудничество обяви Източен Йерусалим за столица на Палестина \"под окупация\" и призова САЩ да се оттеглят от мирния процес и от решението си за свещения град, съобщават турски медии.Това се отбелязва в декларация, приета по време на провежданата в Истанбул извънредна среща на лидерите на мюсюлманския свят.Форумът е организиран във връзка с решението на САЩ да признаят Йерусалим за столица на Израел.Те признаха Палестина за държава със столица Източен Йерусалим. В официалното комюнике те отхвърлят и осъждат по най-категоричен начин едностранното решение на президента на САЩ Доналд Тръмп, определяйки го за \"незаконно\", а също така за атака срещу историческите, законните, естествените и националните права на палестинския народ.Според тях действията на Вашингтон са умишлени с цел подкопаване на всички мирни усилия. Лидерите смятат, че решението на САЩ подпомага екстремизма и тероризма, а също така заплашва международния мир и сигурност.Организацията за ислямско сътрудничество подкрепя стремежите на палестинците за собствена страна в границите от преди 4 юни 1967 г. Те също така подкрепят решението за две държави със столица Източен Йерусалим на Палестина. Лидерите призовават международната общност да действа активно и сериозно за постигане на това решение.В декларацията се казва още, че траен мир може да бъде постигнат с прекратяване на окупацията и създаване на независима Палестина.\"\", се казва в приетия документ.На форума присъстваха лидерите и представителите на 57 мюсюлмански държави.", "date": "2017.12.13", "title": "Мюсюлманският свят призна Палестина за държава със столица Източен Йерусалим"}
{"url": "https://news.bg/world/prozorets-ot-shtatski-voenen-helikopter-padna-v-yaponsko-uchilishte.html", "text": "Прозорец от американски военен хеликоптер падна на училищна спортна площадка в южната част на Япония, коментира морската пехота на САЩ и се извини за инцидента, който може да помогне на опозицията срещу тяхното присъствие, съобщава АФП.Няма съобщения за сериозни наранявания при инцидента, който се е случил в 10 часа  местно време в начално училище в близост до морската въздушна база Футенма. Американските военни съобщават, че случаят е \"изключително сериозен\" и започват разследване.\"Съжаляваме за инцидента и се извиняваме за безпокойството, което е причинено на обществото\", обясняват военните в изявление и призовават местните жители да останат настрани, от мястото на падналия обект, \"по причини свързани с безопасността\".Такива инциденти предизвикват недоволство срещу американските бази на стратегическия остров Окинава, което би било неприятно за всяка американска военна дейност в Азия. \"Децата от училището провеждаха спортните си занимания в двора, когато се случи инцидентът, но никой не беше сериозно ранен\", коментира служител на местната полиция.Прозорецът, който е паднал от хеликоптера, е с дължина и широчина около 90 сантиметра, допълва той. \"Цялата треперех от страх\", коментира майка на един от учениците пред частния телевизионен канал TBS пред училището. Друга ядосана майка допълва: \"Моето дете беше сред тези, които бяха на двора, децата можеха да умрат, ако беше паднал в грешната част на двора\".Въздушната база Футенма е основен източник на недоверие между централното правителство на Япония и Окинава към по-широката американска военна програма за преместване, подписана между Токио и Вашингтон през 1996 г.Жителите искат Футенма да бъде затворена и построена в друга част на Япония или в чужбина, заявявайки, че вече не могат да живеят с шумовете, злополуките и случаите на престъпления, извършени от американски служители.\"Този вид инцидент предизвиква безпокойство не само сред хората в училището, но и всички хора в Окинава и никога не трябва да се случва\", коментира говорителят на японското правителство Йошихиде Суга.", "date": "2017.12.13", "title": "Прозорец от щатски военен хеликоптер падна в японско училище"}
{"url": "https://news.bg/crime/pernishkite-kradtsi-da-badat-zaloveni-skoro-ochakva-valentin-radev.html", "text": "Скоро всички участници в  ще бъдат заловени. Тази прогноза направи вътрешният министър Валентин Радев по време на блиц контрола в ресорната парламентарна комисия.Случаят бил на вниманието на разследващите. \"Направихме го по правилния начин\", похвали се силовият министър. Стана ясно още, че Радев е доволен, че не е използвана огнева сила, защото е щяло да има простреляни.\"Знаем кои са тези хора\", отчете Радев и добави, че МВР работи по операцията и е въпрос на време да има резултати. \"Чакаме ги, знаем ги кои са, надяваме се, че скоро ще ги изправим пред прокуратурата.\"Припомняме, при акцията за издирване на бегълците бяха използвани дронове и термокамери.Припомняме, въпреки организираната , тримата мъже все още се издирват. Те успяха да се измъкнат на полицаите в поле до село Боснек.Красимир Йорданов, Кирил Микев и Тодор Богданов са обявени за национално издирване.През ноември главният секретар на МВР Младен Маринов заяви, че тримата мъже са опасни. МВР моли всички граждани, които имат информация за издирваните мъже да сигнализират на телефон 112 или в най близкото полицейско управление. Полицията гарантира анонимността на всеки подал информация.Вътрешният министър Валентин Радев обясни пред депутатите от ресорната комисия в парламента, че в доклада, получен от турските служби, не пише, че в южната ни съседка има цигари - незаконен внос от България. Според Радев в документа пишело, че \"Булгартабак\" е източник на цигарите, но те са попаднали в Турция от трета страна.", "date": "2017.12.13", "title": "Пернишките крадци да бъдат заловени скоро, очаква Валентин Радев"}
{"url": "https://news.bg/education/odobren-e-spisakat-sas-zashtitenite-detski-gradini-i-uchilishta.html", "text": "Правителството прие Списък със защитените детски градини и училища за учебната 2017/2018 г. Общият брои на защитените учебни заведения е 261.В списъка за първи път влизат 102 детски градини или части от детски градини. Признатите за защитени училища са 159.Учебните заведения са определени на база възможностите на децата и учениците да се обучават в най-близка детска градина или училище и при преценка на разстоянието, което трябва да изминават за това. Списъкът се изработва след мотивирани предложения на кметовете на общините след решения на общинските съвети.Отпускат се 1 169 978 лв. на общините за осигуряване дейността на тези институции до края на настоящата календарна година.Освен тези пари, на Министерски съвет се взе решение на общините да бъдат дадени още 9 млн. лв. за безплатния транспорт на децата и учениците.Допълнителните пари са отпуснати за 2017 г. Осигуряването на средства за превоз е една от основните мерки за гарантиране на равен достъп до качествено образование.Единствената възможност за осигуряване на достъп до образование на децата и учениците от населени места без учебни заведения е транспортирането им до най-близкото средищно или приемащо училище в друго населено място.Парите, необходими за изпълнението на постановлението се осигуряват за сметка на икономии по бюджета на МОН и от централния бюджет.", "date": "2017.12.13", "title": "Одобрен е списъкът със защитените детски градини и училища"}
{"url": "https://news.bg/politics/bednite-s-bezplaten-minimum-za-voda-predvizhda-vik-strategiya.html", "text": "Всеки има право да протестира. Това заяви министърът на регионалното развитие и благоустройство Николай Нанков по повод намеренията за протест на БСП срещу вдигането на цената на водата.Той попита как в един и същи ден в едно населено място искат финансов ресурс за ВиК структурата и в същото време организират протест. По думите му, за да има качествена услуга трябват пари.Регионалният министър обърна внимание на социалната компонента при водоснабдяването, а именно: най-бедните да получават безплатен минимум водни количества по подобие на енергийните помощи.Нанков обърна внимание на факта, че в някои населени места голяма част от разходваната вода отива за поливане.Нуждите на ВиК отрасъла за инвестиции и по-добра инфраструктура струват пари и ресурс и затова са ВиК дружествата искат цената на водата да се повиши.Повечето шокови поскъпвания се дължат на нормативни промени още през 2015 г, с които се изисква единна цена на територията на един ВиК оператор и тези поскъпвания са поради тази причина, уточни Нанков.В тези 14 града поскъпването е на база инвестиционните програми. Цената ще се вдигне между 7-20%, обясни министърът.Нанков обърна внимание, че когато се приемат промените само един от 88-те депутати в зала се въздържа, а от БСП и ДПС са гласували \"за\" и не разбира сега защо протестират.", "date": "2017.12.13", "title": "Бедните с безплатен минимум за вода предвижда ВиК стратегия"}
{"url": "https://news.bg/finance/74-mln-lv-v-haznata-prez-2015-g-ot-kontsesiite-na-predpriyatiya-za-podzemni-bogatstva.html", "text": "Приходите от концесионна дейност по Закона за подземните богатства през 2015 година възлизат на близо 74 млн. лв. Това е записано в доклад за концесионната дейност през годината, приет от Министерския съвет.По бюджетите на общините, на чиято територия са разположени находищата, са преведени 28.4 млн. лв. при 25.1 млн. лв. през 2014 г., което е с 13% повече.С най-голям относителен дял от приходите (18.64%) е \"Дънди Прешъс Металс Челопеч\" ЕАД, следван от \"Елаците мед\" АД (16.27%), \"Асарел медет\" АД (7.71%), \"Проучване и добив на нефт и газ\" АД (3.15%), \"Петрокелтик\" ООД (2.4%) и др.Според информацията на МС към 31 декември 2015 г. в България действат общо 496 концесии за добив на подземни богатства, които са разпределени по следния начин: 19 - за метални полезни изкопаеми, 72 - за индустриални минерали, 17 - за нефт и природен газ, 18 - за твърди горива, и 370 - за строителни и скалнооблицовъчни материали, се посочва още в доклада.", "date": "2017.12.13", "title": "74 млн. лв. в хазната през 2015 г. от концесиите на предприятия за подземни богатства"}
{"url": "https://news.bg/society/zapochna-predvaritelnata-prodazhba-na-bileti-za-vlakovete-za-praznitsite.html", "text": "БДЖ започна предварителна продажба на билети за Коледните и Новогодишните празници. Продажбата предварително на билети се прави с цел удобство на всички клиенти, които предвиждат да пътуват с влак по време на празниците.Пет дни е обичайният срок за предварителната продажба на билети и седящи места за бързите влакове.БДЖ има практика по празниците да удължава този срок. Така превозвачът дава възможност на клиентите си да планират предварително своите пътувания.Предварителната продажба ще е възможна във всички железопътни гари и бюра в страната до 2-ри януари 2018 г.Дружеството е планирало за празничните дни и допълнителни вагони за влаковете, които пътуват по основните направления в страната.БДЖ напомня на клиентите си, че за определени влакове могат да закупят онлайн билет за пътуване. Билетът се получава на електронната поща на регистрирания клиент, след което се разпечатва на хартиен носител. Особено удобна за клиентите е възможността да се закупуват билети от таблети и смартфони. По този начин не е задължително билетът да се разпечатва на принтер, тъй като той се валидира от кондуктора във влака директно от мобилното устройство.", "date": "2017.12.13", "title": "Започна предварителната продажба на билети за влаковете за празниците"}
{"url": "https://news.bg/politics/otpuskame-nad-3-5-mln-lv-za-zapadnite-balkani-i-stranite-ot-iztochnoto-partnyorstvo.html", "text": "България ще финансира 55 проекта на стойност 3 541 706 лв. в страните от Западните Балкани и от Източното партньорство, реши правителството.С отпуснатата помощ ще бъдат финансирани 21 проекта в Сърбия за неправителствени организации, омбудсмана, образователни институции и малък бизнес. В Босна и Херцеговина ще бъдат реализирани 12 проекта, основно свързани с ремонти на детски градини и нови площадки за игри. Пет проекта ще бъдат финансирани в Република Македония - в областта на здравеопазването и за децата със специални потребности. В Албания ще бъде реализиран един проект за укрепване на капацитета на институцията на омбудсмана.Изграждане на мултикултурен образователен център, подкрепа за неправителствения сектор за повишаване информираността на младежите в областта на правата на човека ще бъдат финансирани в Грузия. В Република Молдова ще се ремонтират училища и детска градина.Четирите проекта, които ще бъдат финансирани в Украйна, са за оборудване на кабинети за интерактивно езиково обучение във висши и средни училища. В Армения пък ще бъде изграден образователен кабинет с модерни компютърни и информационни технологии.", "date": "2017.12.13", "title": "Отпускаме над 3,5 млн. лв. за Западните Балкани и страните от Източното партньорство"}
{"url": "https://news.bg/society/yambolski-taksidzhii-protestirat-zaradi-prostrelyan-kolega.html", "text": " Протестират таксиметровите шофьори в Ямбол. Причината е нападението над техен колега, който беше прострелян от двама ученици преди два дни, съобщава БНР. 18-годишният Симеон Димитров от Елхово и 14-годишният Костадин Стоянов са задържани от полицията малко след престъплението. Пострадалият 31-годишен таксиметров шофьор е в тежко състояние, в болница. Единият от учениците Симеон Димитров е шампион по бокс.\"Протест спрямо посегателството над наши колеги - шофьори. Молим се на Бог. Нямаме друга помощ отникъде. Може би ще е малко трудно за всички да се записва кой клиент откъде се кара, за къде се кара. Ако трябва, имена ще се вземат, ЕГН ще се взема. Имаме такава опция да се искат ЕГН-тата, когато излизаме извън града. Някакъв по-голям контрол. По-адекватни мерки от полицията\", споделят участници в протеста, какви са мотивите им да се включат и какви са исканията им.Към протеста се присъединяват и шофьори от София и Сливен. Протестиращите внесят своите искания в Община Ямбол, основно за по-голям контрол и за урегулиране на местата за такситата. Професор Калин Гайдаров, който е член на Управителния съвет на Дружеството на психолозите в България и преподавател в Нов български университет, коментира пред БНР темата за агресията сред младите, като подчерта, че отговорът на въпроса - защо хора на такава крехка възраст, с отлични спортни резултати, се държат като гангстери, трябва да се търси в липсата на адекватни примери и ценности в обществото.\"Ние имаме едни практики, които, за съжаление, се задълбочават в тази област - това е така наречената \"всепозволеност\" и липсата на ясна, отчетлива и реципрочна реакция от страна на институциите по отношение на видни нарушения не само от криминален тип, но и от социален и морален тип\", обясни проф. Гайдаров.\"Обществото няма и не е имало, за съжаление, в близкото минало ясна визия за това как ще се развива в областта на морала, на отговорността на хората един към друг - ние нямаме социални ценности. Обществото по никакъв начин и всички хора в него нямат пред себе си примерът, който да ги сплоти и да ги организира и хората, които имат едно позитивно социално поведение, да бъдат подкрепени от обществото, да бъдат насърчавани, да бъдат давани и позитивните примери за постижения в области на социалното функциониране, които са от полза за всички\", допълни той.\"Вместо това и така нататък - и когато обществото не реагира, когато то няма позитивен списък, така да се каже, какво трябва да правят хората и какво обществото иска да правят хората, как то иска да изглежда, то тогава, както се казва, всеки може да прави каквото си иска\", обясни Гайдаров.Професорът подчерта и огромната роля на образователните институции за това децата да бъдат възпитавани в отговорно социално поведение и това трябва да бъде целенасочена държавна политика.", "date": "2017.12.13", "title": "Ямболски таксиджии протестират заради прострелян колега"}
{"url": "https://news.bg/int-politics/bezzhalosten-naydzhal-faradzh-tereza-mey-igrae-po-svirkata-na-es-za-brekzit.html", "text": "Обединеното кралство \"играе по свирката на Европейския съюз\" по време преговорите за Брекзит. Това обяви бившият лидер на Британската партия за независимост и настоящ евродепутат Найджъл Фарадж, цитиран от британските медии.В дебат в Европейския парламент той заклейми британския премиер Тереза Мей, че задоволява исканията на ЕС с цената на принципни отстъпки от страна на Великобритания.Споразуменията по правата на гражданите означават, че \"безразборната имиграция\" от ЕС ще продължи и след излизането на Обединеното кралство, убеден е той.Белгийският евродепутат Ги Верхофстад заяви, че е бил уверен, че Великобритания няма да се откаже от ангажиментите си на фона на опасенията дали те са правно обвързващи.Верхофстад, който е главният преговарящ на Европейския парламент за Брекзит, предложи политическото споразумение от първата фаза, постигнато през миналата седмица, да се превърне в \"изпипан\" юридически текст през следващите няколко седмици, а не месеци.Въпреки съгласието, че е бил постигнат достатъчен напредък по въпросите на развода, за да се премине към следващия етап на преговорите, Мишел Барние, главният преговарящ на Европейската комисия за Брекзит, заяви, че ЕС трябва да бъде \"внимателен и предпазлив\", когато става дума за гарантиране спазването на британските ангажименти за правата на гражданите, границата между Северна Ирландия и Република Ирландия и \"сметката по развода\".Фарадж, който агитираше в продължение на 20 години за излизането на Великобритания от ЕС, също така атакува британското правителство, посочвайки, че Барние нямало нужда да прави много отстъпки на Тереза Мей.\"Не съм изненадан, че всички вие сте много доволни от Тереза Мей, която се предаде по почти всички теми\", изтъкна Фарадж.\"Тя свири по вашата свирка през цялото време. Трябва да сте много, много доволни наистина\", иронично подхвърли той.Предупреждавайки за по-нататъшно предателство на британските избиратели, гласували в полза на Брекзит, той изтъкна, че перспективата за двугодишен преходен период, след като Обединеното кралство напусне Общността през март 2019 г., ще бъде \"най-голямата измама досега\", което означава, че Великобритания ще напусне ЕС \"само номинално\".", "date": "2017.12.13", "title": "Безжалостен Найджъл Фарадж: Тереза Мей \"играе по свирката\" на ЕС за Брекзит"}
{"url": "https://news.bg/economics/ivan-ivanov-zashtiti-resheniyata-na-kevr-i-pred-deputatite.html", "text": "По време на обсъждането на стратегията за финансиране и развитие на ВиК сектора у нас в Комисията по околната среда и водите Иван Иванов - председател на КЕВР заяви, че Комисията е ключов участник във водната реформа.Той подчерта, че те са участвали са в обсъждането, а после в разработването на двете наредби, които уреждат материята - за цените на водата и за уреждане на канализационните услуги.Иванов отбеляза, че през 2016 г. ВиК операторите са изготвили бизнес плановете, след което след критичен анализ и няколкократно връщане, КЕВР започва приемането им през 2017 г. Тези планове са от изключително значение за провеждане на реформата, за да може през 2021 г. ВиК секторът да имат устойчиво развитие, допълни още той.Председателят на КЕВР заяви, че са приети бизнес плановете на 14 регионални и няколко малки ВиК оператора. За всички тях важна част представляват инвестиционните разходи.Иванов беше категоричен, че КЕВР приема само тези бизнес планове, които са необходими, обосновани и с ясни параметри, и които ще доведат до повишаване качеството на услугите. Така ще се защити здравето и комфорта на гражданите, както ще се отвори хоризонт за туризъм, подчерта той.\"Независимо от натиска, който сега ни се оказва, ние в нашите решения твърдо се уповаваме на законовите изисквания и подзаконовите актове\", категоричен беше Иванов.\"Считаме, че решенията, които приемаме, са в дългосрочна полза\", заключи шефът на КВЕР.", "date": "2017.12.13", "title": "Иван Иванов защити решенията на КЕВР и пред депутатите"}
{"url": "https://news.bg/world/vashington-ochakva-makedoniya-da-se-prisaedini-kam-nato-prez-2018-g.html", "text": "Тази година Черна гора стана 29-ият член на НАТО, но ние ще имаме хубава симетрия, ако приемем Македония като 30-ият член на алианса през следващата година.Това заяви директорът на отдел \"Южна и Централна Европа\" към Държавния департамент на САЩ Матю Палмър, цитиран от Македонската информационна агенция.Според него потенциалното разрешаване на въпроса за името ще стимулира регионалната стабилност. Палмър иначе приветства подновените македонско-гръцки преговори.Американският дипломат също подкрепи усилията за интеграция на региона, които ще продължат и в бъдеще.", "date": "2017.12.13", "title": "Вашингтон очаква Македония да се присъедини към НАТО през 2018 г."}
{"url": "https://news.bg/society/vdigat-garantiraniya-minimalen-dohod-sas-75-lv.html", "text": "Гарантираният минимален доход се повишава на 75 лв. Това стана ясно днес на Министерски съвет. Промяната ще влезе в сила от 1 януари 2018 г.Новият размер в с 10 лв. повече отколкото е в момента.С тези действия правителството цели да се подобри системата за социална закрила на най-уязвимите групи.Минималният гарантиран доход се използва като база за определяне на границите за достъп до подпомагане и на размера на социалните помощи с цел осигуряване на минимален доход за задоволяване на основни жизнени потребности на лицата съобразно тяхната възраст, семейно положение, здравословно, доходно и имуществено състояние.Резултатът от увеличението е 15% повишение на размера на месечните добавки за социална интеграция, изплащани по Закона за интеграция на хората с увреждания.Повишение е предвидено и при месечните и еднократните помощи по Закона за социалното подпомагане и на помощите, регламентирани в Закона за закрила на детето.С повишаването на гарантирания минимален доход ще се разшири обхвата на подпомаганите с месечни социални помощи, целеви помощи за отопление и целеви помощи за наем на общинско жилище.", "date": "2017.12.13", "title": "Вдигат гарантирания минимален доход със 75 лв."}
{"url": "https://news.bg/politics/nad-67-5-mln-lv-ot-kontsesii-za-2014-g-i-2015-g-otchete-mtits.html", "text": "Правителството се запозна с доклад на министъра на транспорта, информационните технологии и съобщенията за контрола по изпълнението на концесионните договори за обекти от транспортната инфраструктура за 2014 г. и 2015 г. Над 67,5 млн. лв. са приходите за двете години от концесионна дейност в системата на МТИТС.Към 31 декември 2014 г. подписаните концесионни договори са за пристанищните терминали Леспорт, Балчик, Свищов, Оряхово, Сомовит, Росенец, Бургас изток-2, Видин юг, Лом, Бургас-запад, Никопол, Русе-запад, Несебър, Видин-север и Фериботен комплекс Видин, както и за гражданските летища за обществено ползване Бургас и Варна.Признатите инвестиции на концесионерите на пристанищни терминали за 2014 г. са общо в размер на 63 971 956 лева, а по договорите за концесия на летищата в Бургас и Варна от \"Фрапорт Туин Стар Еърпорт Мениджмънт\" АД са отчетени инвестиции в размер на 9 808 142 лева.Получените приходи от концесионни плащания през отчетната 2014 г. са в размер на 32 837 730 лева.В края на 2015 г. подписаните концесионни договори са за пристанищните терминали Леспорт, Балчик, Свищов, Оряхово, Сомовит, Росенец, Бургас изток-2, Видин юг, Лом, Бургас-запад, Никопол, Несебър, Видин-север и Фериботен комплекс Видин, за гражданските летища за обществено ползване Бургас и Варна, както и за Централна железопътна гара - Пловдив.В изпълнение на договорните задължения на концесионерите на пристанищните терминали за извършване на инвестиции за 2015 г. са признати инвестиции общо в размер на 58 231 235 лева.В тази сума влизат и направените инвестиции по концесионния договор за жп гара Пловдив - първа договорна година, в размер на 1 707 281 лева. По Договора за концесия на гражданско летище за обществено ползване Бургас и гражданско летище за обществено ползване Варна, от \"Фрапорт Туин Стар Еърпорт Мениджмънт\" АД са отчетени инвестиции в размер на 10 178 527 лева.Получените приходи от концесионни плащания през отчетната 2015 г. са в размер на 34 734 706 лева.След извършените проверки през отчетените периоди не са били констатирани нарушения, които да доведат до преустановяване на дейността на предоставените на концесия обекти, с изключение на договора за пристанищен терминал Русе-запад, който с е прекратен с решение на Министерския съвет от февруари 2015.", "date": "2017.12.13", "title": "Над 67,5 млн. лв. от концесии за 2014 г. и 2015 г. отчете МТИТС"}
{"url": "https://news.bg/society/investitor-sadi-yurist-ot-riosv-spryal-unishtozhavane-na-ponto-sarmatski-stepi.html", "text": "11 награди за опазване на природата и горите на България раздадоха по време на съвместна пресконференция в БТА от Изпълнителната агенция по горите (ИАГ) и Българското дружество за защита на птиците (БДЗП). Повод за наградите са някои от разкритите престъпления срещу дивата природа през 2017 г.От 11-те награди в кампанията има две двойни и една тройна. Наградата, която има грамота и парична стойност, се разделя между номинираните.Главният юрист на РИОСВ Варна Стела Дочева е наградена за това, че на 14 септември 2017 г. е направила проверка на място по сигнали за унищожаването на понто-сарматски степи. При проверката е установено разораване на степите. Дочева спира с констативен протокол действията на собственика на земята. По този начин са спасени около 2/3 от територията, която месец по-рано е била опожарена. Дочева е спряла разораването като служебно лице, но инвеститорът й завежда частно дело, което все още не е решено, стана ясно по време на награждаването й.Журналистът Босилена Мелтева бе наградена заради материалите си, с които разкрива, че са поставяни отровни примамки през март 2017 г. Номинацията й е от Българското дружество за защита на птиците (БДЗП).Екологът Людмил Хайдутов от БАН получи награда за популяризиране на проблемите срещу защитени видове животни и борбата срещу тях. Той поддържа страница във Фейсбук за незаконна онлайн търговия с животни.Инж. Александър Дунчев от Асоциацията на парковете в България (АПБ) получи награда за три разкрити случая - унищожаване борова гора в кв. \"Сеславци\", София. Гората там е напълно унищожена, маркирани са тънки дървета, а са отсечени дебелите.Вторият случай е за изсечена дъбова гора в Ихтиман на 10 км от АМ \"Тракия\". Отсечени са 40 кубика дървета без маркировка. Третият случай е за незаконна сеч в ловна гора в Дикчан. Самият Дунчев благодари на колегите си, че имат воля да работят.Тройната награда получиха Стоян Христов, Венелин Койчев и Николай Стайков от Дирекция национален парк Централен Балкан. Тримата са работили срещу бракониерски посегателства върху едри грабливи птици.Биологът Елица Иванова бе номинирана от \"Биоразнообразие\" за своя принос срещу трафика на защитени видове. При награждаването й обявиха, че Иванова е създала прецедент в съдебната практика - конфискуваните животни са върнати преди приключване на делото, обяви Ваня Рътарова БДЗП. Самата Иванова обяви своя девиз: \"Няма начин да няма начин.\" Важното е да сме активни при търсене на решения, допълни награденият биолог.Полицаите Илхан Емин Фаик и Илхан Скендер Ахмед от село Черноочене са номинирани от РИОЗ Хасково за спасяване на 37 костенурки. Те на два пъти спират бракониерите и спасяват костенурките. При връчването на наградата Илхан Фаик обяви, че нарушителите са задържани и са осъдени и тримата. \"При нас нещата се случват\", допълни инспекторът.Веселин Коев е експерт биоразнообразие към парк \"Персина\". При награждаването му стана ясно, че той е един от основните двигатели в усилията за опазване на морския орел и неговите най-ключови местообитания в България - крайречните гори по Дунавските острови \"Персина\".Пожарникарите Светослав Станков и Светослав Ангелов от регионалната дирекция Видин са спасили щъркели от горящото им гнездо. На 3 юли т.г. те реагират на сигнал за горящо щъркелово гнездо. Пожарът вероятно е причинен от късо съединение в електрически стълб. Двете птици са обгрижени в пожарната и след това са предадени на \"Зелени Балкани\" в Стара Загора, обясниха при тяхното награждаване.Горският стражар от Бургас Петър Николов е награден за спасяването на малък креслив орел - видът е включен в Червената книга. На 15 юли 2015 г. в землището на село Ливада, Бургаско, Петър Николов открива млада птица в безпомощно състояние, паднала под дърво. Той я предава на орнитолози. По-късно птицата е транспортирана в спасителен център в София.С тези награди от ИАГ и БДЗП показват, че има хора, които отстояват лична кауза в защита на обществения интерес, обявиха от Българското дружество за защита на птиците.", "date": "2017.12.13", "title": "Инвеститор съди юрист от РИОСВ, спрял унищожаване на понто-сарматски степи"}
{"url": "https://news.bg/world/polsha-provokira-sasht-s-globyavane-na-amerikanska-chastna-televiziya.html", "text": "САЩ разкритикуваха решение на медийния регулатор на Полша да наложи глоба от 415 000 долара на американската частна телевизия TVN, подчертавайки, че решението изглежда подкопава медийната свобода, информира Ройтерс.В понеделник телевизията беше санкционирана от регулатора KRRiT във връзка с отразяването на протестите пред парламента през миналата година.\"\", се казва в съобщение на Държавния департамент.Департаментът допълва, че САЩ остават уверени, че полските власти ще осигурят пълното функциониране на демократичните институции и ще ги уважават.Регулаторът мотивира решението си да санкционира канала TVN24 заради това, че \"подкрепя незаконна дейност и насърчава поведение, което е заплаха за сигурността\".TVN24 е най-гледаният независим канал в Полша.Критици разглеждат глобата като опит да се заглуши критиката по адрес на управляващата партия \"Право и справедливост\".", "date": "2017.12.13", "title": "Полша провокира САЩ с глобяване на американска частна телевизия "}
{"url": "https://news.bg/society/v-katastrofa-pochina-shofyorat-ot-katastrofata-v-reka-lim.html", "text": "В катастрофа тази сутрин е загинал Илия Измирлиев, който управлява падналия преди 13 години в река Лим в Черна гора автобус, съобщава БНР.При катастрофата в Черна гора загинаха 12 деца, отиващи на екскурзия.Тази сутрин малко преди 9 часа 64-годишният мъж катастрофира. На прав участък колата излиза от пътя. Автомобилът събаря няколко бетонни бордюра и се удря в пътен знак. Предположенията са, че Илия е получил инфаркт.Припомняме, през април 2004 г. Илия Измирлиев обърна автобуса, в който пътуваха 34 деца и учители. Автобусът падна в черногорската река Лим. Във водите й загинаха 12 деца.Измирлиев беше осъден за причиняване на смърт по непредпазливост и изтърпя присъда от 4 години затвор.", "date": "2017.12.13", "title": "В катастрофа почина шофьорът от катастрофата в река Лим"}
{"url": "https://news.bg/politics/promeni-v-nk-uvelichavat-kraga-na-litsata-presledvani-za-koruptsiya.html", "text": "Промени в Наказателния кодекс разширяват кръга на лицата, които може да бъдат преследвани за корупционни престъпления. Проектът бе одобрен от министрите от кабинета \"Борисов-3\", съобщиха от Министерския съвет.С предлаганите за приемане от Народното събрание промени се разширява обхватът на понятието \"длъжностно лице\". В него ще попадат също заемащите служба в общинските администрации, хората, изпълняващи ръководна работа или работа при обединение от търговци, или друга публична функция.Идеята е да се уеднакви режимът на корупционните престъпления, така че наказателноправните норми да се прилагат симетрично за длъжностни лица от публичния сектор и за длъжностни лица от частния сектор.За длъжностните лица, които нарушават или не изпълняват задълженията си, или превишат правата си и от това произлизат значителни вредни последици за физически, юридически лица или обединения, се предлага нов състав на престъплението по чл. 221 от НК - наказание до 4 години затвор и лишаване от права.Новото в проекта е, че за пръв път се инкриминира търговията с влияние при осъществяване на търговска дейност. Това деяние се характеризира с висока степен на обществена опасност, но в момента не попада в обхвата на наказателния закон. Законопроектът предвижда до 5 години лишаване от свобода и глоба за търговци, ръководители и служители в Юридически лица и еднолични търговци, които искат или приемат подкуп, за да упражнят влияние при вземане на решение от друго лице.В проекта се предвижда отпадане от наказателна отговорност на хората, предложили, обещали или дали подкуп или облага. Условието е те да са направили деянието в защита на законно право или интерес. Другото условие е - ако незабавно и доброволно са съобщили за това на съответните органи.За искане, даване, получаване и посредничество при т. нар. \"стопански подкуп\" от НК отпада изискването облагата да е само имотна. Наказанието за стопански подкуп се увеличава на до 5 години и глоба от 500 лв. до 2000 лв. В сега действащия кодекс, то е до 2 години и глоба в размер 100-300 лв, уточняват от МС.Предложените изменения са и в отговор на препоръките от Независимия технически анализ на структурния и функционален модел на Прокуратурата на Република България. Той бе изготвен през 2016 година от Службата за подкрепа на структурни реформи към Европейската комисия. Законодателните промени са залегнали в Плана за действие за изпълнение на препоръките от доклада на Европейската комисия от януари 2017 г. по Механизма за сътрудничество и оценка, допълват от МС.", "date": "2017.12.13", "title": "Промени в НК увеличават кръга на лицата, преследвани за корупция"}
{"url": "https://news.bg/int-politics/iran-reshenieto-na-tramp-za-jerusalim-pokazva-che-sasht-ne-sa-chesten-posrednik.html", "text": "Решението на американския президент Доналд Тръмп да признае Йерусалим за столица на Израел показва, че САЩ не зачитат легитимните права на палестинската страна. Това написа в \"Туитър\" президентът на Иран Хасан Рохани, цитиран от \"Ройтерс\".Рохани, който присъстваше на извънредната среща в Истанбул на мюсюлманските лидери от Организацията за ислямско сътрудничество, в която членуват 57 мюсюлмански страни, също така коментира в профила си в социалната мрежа, че решението на Тръмп показвало, че САЩ не са \"честен посредник и никога няма да бъдат\" в близкоизточния мирен процес, добавяйки, че Вашингтон само и единствено искал да \"гарантира интересите на ционистите\".По-рано турският президент Реджеп Тайип Ердоган нападна остро Израел, който по думите му бил държава на окупацията и терора. По думите му, с решението САЩ преди всичко са целели да накажат палестинците, които многократно са доказали, че те са на страната на мира, а не на насилието.От своя страна палестинският президент Махмуд Абас обяви, че решението на Тръмп за Йерусалим било \"най-голямото престъпление\" в историята и крещящо нарушение на международното право.\"Йерусалим е и винаги ще бъде столица на Палестина\", изтъкна той по време на срещата на Организацията за ислямско сътрудничество.", "date": "2017.12.13", "title": "Иран: Решението на Тръмп за Йерусалим показва, че САЩ не са честен посредник"}
{"url": "https://news.bg/world/kitayskite-vlasti-sabirat-dnk-i-biometrichni-danni-ot-vsichki-uyguri.html", "text": "Китайските власти събират ДНК проби, пръстови отпечатъци и други биометрични данни от всеки жител на Синдзян-уйгурския автономен регион. За това алармира неправителствената организация \"Хюман райтс уоч\", цитирана от \"Гардиън\".Държавните служители събират информация с биометрични идентификатори - отпечатъци от пръстите и сканирано изображение на ириса на окото, от всеки на възраст между 12 и 65 г., с което се опитват да увеличат контрола над населения с мюсюлмани регион.Според експерти регионът се е превърнал \"в открит затвор\".В региона живеят над 11 милиона уйгури - тюркска народност, обитаваща Северозападен Китай, в който често възниква насилие.Базата данни може да бъде използвана за \"\", според неправителствената организация.Част от събирането на данни е осъществено при организирани от правителството медицински прегледи и не е ясно дали хората са наясно, че събираните от тях биометрични данни се предоставят на полицията.Въпреки че проверките официално са доброволни, един жител заяви, че местни кадри са поискали да се явят на прегледите.Местен вестник насърчава чиновниците \"да работят здраво, за да ги убедят да участват\".Близо 19 милиона души са преминали през прегледите през 2017 г., информира \"Синхуа\".", "date": "2017.12.13", "title": "Китайските власти събират ДНК и биометрични данни от всички уйгури"}
{"url": "https://news.bg/economics/sazdadoha-mezhduvedomstven-mehanizam-za-prisaedinyavaneto-ni-kam-oisr.html", "text": "Правителството създаде междуведомствен механизъм за присъединяване на България към Организацията за икономическо сътрудничество и развитие (ОИСР). Решението беше прието днес на Министерски съвет.Ще бъде създаден постоянно действащ междуведомствен координационен механизъм, който да работи в посока присъединяването на България към ОИСР.У нас има политически консенсус за присъединяването на страната към организацията, а бизнесът подкрепя членството, като осъзнава ползите от участието си в комитетите на ОИСР.Планувания механизъм ще бъде двустепенен. Той ще включва консултации на политическо и експертно ниво. Ръководни функции в него ще има заместник министър-председателят по правосъдната реформа и министър на външните работи.Целеви бюджет от над 5,5 млн. лв. до 2020 г. се предвижда за прърви път откакто страната ни декларира желание за членство.Парите са предназначени за вноски за участие в комитетите и работните групи на ОИСР, изготвяне на обзори и партньорски проверки на организацията, както и допълнителни действия за ускоряване на присъединяването ни.", "date": "2017.12.13", "title": "Създадоха междуведомствен механизъм за присъединяването ни към ОИСР"}
{"url": "https://news.bg/finance/potrebitelski-komitet-preduprezhdava-vnimavayte-s-barzite-koledni-krediti.html", "text": "Внимавайте с бързите коледни кредити, предупреждават от Инициативния комитет за защита на потребителите.От инициативния комитет искат специален закон да регулира дейността на колекторските фирми, чиито годишен оборот надхвърля милиарди левове. Проблемът започва да се изостря и от факта, че кредитни институции като банките и доставчиците на комунални услуги също започнаха да се обръщат към тези фирми вместо към съда, обясняват от Комитета.Призоваваме хората да внимават какво подписват, за да не се окажат след това в ръцете на рекетьорските колекторски фирми, предупреждават от Комитета. Заемодатели гарантират бързо одобрение дори и при лоша кредитна история за малки суми от 300 до 1000 лв. Предложения за коледен кредит, разлепени по стълбовете, се появяват и за по-високи суми, понякога - до 5000 лв.Небанковите институции, които прибягват до този тип кредитиране, обещават бързо одобрение само срещу лична карта. Те примамват и с томболи, от които могат да се спечелят мобилни апарати, лаптопи и телевизори. Празнуването на Коледа на бърз кредит гарантира връщане на много по-високи суми и тормоз от колекторските фирми, предупреждават от Инициативния комитет за защита на потребителите.Апелираме към гражданите да се запознаят подробно с условията и лихвите при тегленето на бързи кредити и не ги съветваме да взимат заеми от нефинансови институции, съветват от гражданската организация.Само за два месеца от старта на кампанията за събиране на \"Сигнали срещу колекторските фирми\" са събрани вече над 40 сигнала на граждани.В голямата част става въпрос за погасени по давност сметки към мобилни оператори и именно малки потребителски и бързи кредити. Сериозните нарушения на правата на потребителите са свързани с претенции за неплатени задължения, които те не дължат. Има редица сигнали и за физически заплахи, информират от Комитета. Също така за многократно увеличени суми над главницата, за които колекторските фирми не дават разчет как са натрупани.До средата на януари 2018 г. продължава кампанията за сигнали и нарушения на колекторските фирми, подета от Инициативния комитет за защита на потребителите.От Комитета обясняват, че всеки може да потърси помощта на Комитета за защита на потребителите за съвет или да подаде сигнал на имейл komitetpotrebiteli@gmail.com или във Фейсбук страницата ни https://www.facebook.com/groups/komitet.potrebiteli/?ref=bookmarks", "date": "2017.12.13", "title": "Потребителски комитет предупреждава: Внимавайте с бързите коледни кредити"}
{"url": "https://news.bg/world/italiya-razpuska-parlamenta-i-provezhda-izbori-prez-mart.html", "text": "Парламентът на Италия ще бъде разпуснат между Коледа и Нова година, а парламентарните избори ще се проведат вероятно на 4 март.Това заяви парламентарен източник, който е в контакт с президентството на страната, информира Ройтерс.Източникът поясни, че изборите също могат да се проведат и на друга дата - 11 март, като окончателното решение ще бъде взето скоро.Вотът трябва да се проведе през май, но много политически партии изразиха желание да са възможно по-рано през 2018 г.Социологическите проучвания показват, че най-много места ще спечелят дясноцентристите, но никой няма да получи абсолютно мнозинство.", "date": "2017.12.13", "title": "Италия разпуска парламента и провежда избори през март"}
{"url": "https://news.bg/regions/prokuraturata-razsledva-kmeta-na-septemvri-za-13-mln-lv-shteti.html", "text": "Софийска градска прокуратура е изпратила постановление на Специализираната прокуратура към Специализирания наказателен съд с 14 тома и 5283 страници доказателствен материал с извършени нарушения от кмета на Община Септември Марин Рачев, съобщава инициативен комитет \"Да спасим Община Септември\".Информират, че рещу септемврийския градоначалник има достатъчно събрани доказателства за извършени престъпления, поради което следва да се образува наказателно производство.\"Извършените престъпления са от компетентността на Специализирания наказателен съд, респективно компетентна да образува наказателно производство да проведе разследване се явява Специализираната наказателна прокуратура\", пише още в постановлението, цитирано от инициативния комитет.Цитирани са данни за тежки нарушения на Закона за обществените поръчки - раздаване на поръчки по шуробаджанашка линия, липса на проведени процедури и контрол по изпълнението на поръчките, фалшива отчетност и др. Представени са доказателства за връзка с жената на кмета и сделка с фирма на нейна втора братовчедка. В преписката са налични данни от проверки на ДАНС и доклад от проверка на АДФИ за работата на Рачев.\"От взетите обяснения на засечените лица е видно, че фирмите нямат необходимата техника и работна сила за изпълнение на заложените дейности. Те не могат да обяснят какви точно дейности са осъществени, което е предпоставка да се смята, че фирмите им се управляват от други лица. По мнение на експерти в строителния бизнес нанесените щети на община Септември от гореизложената информация възлизат на около 13 000 000 лева\", пише в постановлението, упоменато от \"Да спасим Община Септември\".Инициативният комитет припомня, че в момента срещу Марин Рачев тече дело за укриване на данъци в особено големи размери - над 150 000 лева. Поредното заседание по делото е проведено в понеделник в Окръжния съд в Пазарджик, на което са изслушани експертизи, които сочат, че са налице укрити данъчни задължения.В началото на лятото на срещу действията на Рачев, като кмет се учреди инициативен комитет \"Да спасим Община Септември\". Гражданите от общината протестираха срещу начина му на управление на общината и сигнализираха многократно за груби нарушения при разходването на публични средства и липсата на отчетност и комуникация с обществеността.Инициативният комитет припомня, че преди да бъде избран за кмет от ГЕРБ Марин Рачев придобива скандална известност и в разследване на БТВ за незаконен добив на природни ресурси от река Чепинска. След като материалът е излъчен по телевизията, разрешителното на фирмата му за добив на инертни материали е отнет.Очаква се резултат от прокурорската проверка по случая. С последните промени в НК кражбата и незаконния добив на природни богатства се наказва с лишаване от свобода до 8 години и очакванията на гражданите са за сериозни наказания срещу Рачев. От инициативният комитет са готови за нови протестни действия докато не се вземат мерки за отстраняването на кмета докато текат разследванията.Според предоставената информация от инициативния комитет \"Да спасим Община Септември\" и предоставените от тях данни от прокуратурата е видно, че:   ", "date": "2017.12.13", "title": "Прокуратурата разследва кмета на Септември  за 13 млн. лв. щети"}
{"url": "https://news.bg/regions/bchk-razdava-hrani-za-postradalite-ot-navodnenieto-v-burgas.html", "text": "От БЧК ще раздадат над 200 хранителни пакета за деца и семейства. Ще има коледни подаръци и лакомства на пострадалите от наводнението в Бургас, съобщиха от БЧК.Областната организация на БЧК-Бургас организира хуманитарни акции в подкрепа на пострадалото от природното бедствие население в общините Бургас и Камено.На 14 декември 2017 г., четвъртък, от 11:00 часа в сградата на кметство в село Ливада, община Камено, доброволци и служители от БЧК ще се срещнат с 24 от пострадалите семейства, които ще получат пакети с хранителни продукти, дарени от гражданите на област Бургас в магазините на БИЛЛА, както и по една електрическа печка, осигурени от НЕСТЛЕ България.На следващия ден, 15 декември 2017г. /петък/ в 10.30 часа младежите на БМЧК съвместно с държавен куклен театър Бургас ще организират в детската градина на село Равнец, община Бургас представление \"Коледа с приятели\" за 57 деца. За всички тях са осигурени подаръци, шоколадови изделия и по един здравословен хранителен пакет.В същия ден от 12:00 часа в училище \"Св. Св. Кирил и Методий\" в село Равнец 102 ученика ще получат здравословни хранителни пакети.Инициативите се финансират от постъпилите парични средства от традиционната областна фондонабирателна кампания \"Подари коледа\" на БЧК-Бургас.Припомняме,  при наводненията в област Бургас през нощта на 23 срещу 24 октомври. Най-тежко беше положението в община Камено, където беше обявено и бедствено положение. По-късно стана ясно, че  в бургаска област са със скъсани язовирни стени. Много хора бяха евакуирани от домовете си, като част от тях бяха приютени в общински сгради. след наводненията в Бургас.Средствата от дарителската акция ще бъдат изразходвани за възстановяване на щетите в домовете на засегнатите от стихията, за осигуряване на консумативи и материали за хората в криза.", "date": "2017.12.13", "title": "БЧК раздава храни за пострадалите от наводнението в Бургас"}
{"url": "https://news.bg/int-politics/kral-salman-palestintsite-imat-pravo-iztochen-jerusalim-da-bade-stolitsa-na-darzhavata-im.html", "text": "Кралят на Саудитска Арабия Салман обяви, че палестинците имат право Източен Йерусалим да бъде столица на бъдеща палестинска държава, след като мюсюлмански лидери се събраха в Истанбул днес на извънредна среща на Организацията за ислямско сътрудничество, за да обсъдят решението на американския президент Доналд Тръмп да признае Йерусалим за столица на Израел, съобщава \"Франс прес\".\"Кралството призова за политическо решение за разрешаване на регионалните кризи, преди всичко на палестинския въпрос и за възстановяването на легитимните права на палестинския народ, включително правото да създадат своя независима държава с Източен Йерусалим като нейна столица\", изтъква крал Салман.Кралят говори пред Консултативния съвет на Саудитска Арабия, докато се провеждаше срещата в Турция, на която се очаква да бъде сформирана единна позиция срещу решението на Тръмп.Говорейки на срещата, палестинският президент Махмуд Абас заяви, че крал Салман му е обещал лично, че няма да има мирно споразумение с Израел без палестинска държава с Източен Йерусалим като нейна столица.Абас призова страните по света, по-специално европейските държави, официално да признаят Палестина в рамките на границите от 1967 г. Палестинският лидер призова страните по света да преосмислят признаването си на Израел след решението на администрацията на Тръмп.", "date": "2017.12.13", "title": "Крал Салман: Палестинците имат право Източен Йерусалим да бъде столица на държавата им"}
{"url": "https://news.bg/world/izrael-opredeli-riyad-za-lider-na-arabskiya-svyat.html", "text": "Израелският министър на разузнаването Израел Кац покани престолонаследника на Саудитска Арабия Мохамед бин Салман да посети еврейската държава, съобщава \"Аарец\".Министърът отправи поканата по време на интервю за саудитския онлайн вестник \"Елаф\".Описвайки Саудитска Арабия като лидер на арабския свят, Кац предложи монархията да бъде организатор на израелско-палестинския мирен процес.Кац добави, че Израел ще бъде доволен да участва в такива преговори.По-рано днес саудитският крал Салман коментира решението на президента на САЩ Доналд Тръмп да признае Йерусалим за столица на Израел, заявявайки, че палестинците имат право Източен Йерусалим да бъде столица на бъдещата държава Палестина.През миналия месец \"Елаф\" публикува безпрецедентно интервю с началника на генщаба на израелските въоръжени сили Гади Айзенкот. За първи път високопоставен командир на армията на Израел беше интервюиран от саудитска медия.Двете страни нямат дипломатически отношения.В интервюто Айзенкот обяви, че Иран е \"реална и най-голямата заплаха за региона\". Той поясни, че Тел Авив и Рияд споделят единно мнение за намеренията на Ислямската република и подчерта, че двете страни никога не са влизали във война.", "date": "2017.12.13", "title": "Израел определи Рияд за лидер на арабския свят"}
{"url": "https://news.bg/society/masovo-arestuvat-za-pod-1-gram-marihuana.html", "text": "Българската наркополитика е пълен провал. Това заяви Ивайло Попов от Движение \"Промена\" по време на пресконференция в БТА, на която бяха представени изводите от проучването \"Анализ на българската наркополитика 2009-2016 г.\".Според Попов политиката, която държавата ни реализира в областта на наркотрафика, е замразена от 80-те години насам, което от своя страна се отразява върху целия държавен апарат и обществото.Димитър Карагегов от Българско либертарианско общество представи резултатите от доклада по-обстойно. По думите му доклада показва, че едва 18% от всички дела, водени за наркотици, всъщност са за разпространение на дрога. Според данните се оказва, че 40% от съдебната практика у нас се занимава с така наречените \"маловажни случаи\" - за притежание на незначително количество марихуана, например.Според Карагегов 72% от всички дела за наркотици у нас се отнасят за марихуана като основно става въпрос за количества до един грам или до 5 грама. Тези количества обаче не правят притежателя им дилър, а консуматор.По този начин истинските престъпници у нас остават ненаказани - по думите на Карагегов се оказва, че \"90% от автокрадците в България са на свобода, всеки втори убиец и изнасилвач е на свобода, но вместо МВР да издирва тях и да вложи ресурса си към тях, МВР се съсредоточава върху това да гони млади, работещи мъже, с малки количества канабис, които предпочитат вечер да разпускат вместо с бира, с трева.\"Данните сочат и че мнозинството от хората, срещу които се водят такива производства, са учащи и работещи хора, предимно мъже. 91% от хората, обект на такива дела, са мъже. 64% от тези хора са на възраст между 18 и 30 години. 82.1% от тях са трудово заети или учащи.Според Карагегов всяка година повече от 1 000 маловажни дела задръстват съдебната ни система. Става въпрос за хора, хванати с количество, по-малко от един грам. Оказва се, че за образуването на такова дело обаче са необходими по-големи ресурси - по един такъв случай трябва да работи набор от полицаи, които да извършат ареста. Допълнителни разходи се дават за издържането на тези хора в арестите. След това със тези случаи се заемат следователи, прокурори, адвокати, съдии, което претоварва системата, без всъщност да се намира решение на проблема. Според Карагегов всичко това вдига процента на МВР за разкрити престъпления, а всъщност се получава, че властите просто замазват очите на хората и се хвалят, че се борят с някаква престъпност.Карагегов беше категоричен и че по този начин се прокарва път за нови, дизайнерски дроги. И ако марихуаната почти не крие рискове за здравето на хората, то дизайнерската трева носи съществен здравен риск.\"Преследваме около 1 милион български граждани, които не са престъпници\", категоричен беше Карагегов. \"Това са хора, които са глави на семейства, които издържат децата си и ходят на работа всеки ден. Една условна присъда слага печат върху тях. Могат да загубят работата си. Създава се социален проблем, който е по-голям от този до сега. Решението на МВР създава повече проблеми, отколкото да ги реши.\"Статистиката от доклада показва и друга притеснителна черта - потентността на дрогата у нас се покачва. Когато органите заловят дрога, те мерят количеството на наркотика и концентрацията на неговото активно вещество. Именно тези активни вещества в дрогата значително се покачват през последните години, което означава, че на пазара у нас освен че има повече дрога, има и по-силна дрога. Според Карагегов това е достатъчен критерии, за да се направи преценката, че МВР не върши нищо съществено срещу разпространението на наркотици у нас.Адвокат Калин Ангелов от Движение \"Промена\" също взе участие в пресконференцията. Според него процентът на делата, водени за разпространение даже трябва да е по-малък от горепосочените 18%, понеже много често в районните прокуратури се случвало в обвиненията просто да се впише \"разпространение\", за да може тези дела да са повече.Според Ангелов този доклад е трябвало да се извърши от Националния съвет по наркотични вещества, който е създаден, за да сформира политиките по наркотични вещества у нас. Ангелов обясни и че многократно се е опитвал да внесе алтернативни на настоящите политики предложения в съвета, но без резултат.Според Ангелов всички анализи показват, че постоянно се покачва употребата на наркотици и в същото време възрастта на първа употреба намалява. \"Това обаче не прави впечатление на никого\", обясни адвокатът и допълни, че е при изготвянето на Националната стратегия за периода 2014 - 2018 година той е предложил да бъде обсъдено евентуално разделение на видовете наркотици, но без обяснение и обсъждания стратегията е била приета в сегашния ѝ вид.Движение \"Промена\" е започнало и да търси информация за цялостната дейност на Националния съвет по наркотични вещества, но се оказва, че всичко около този орган е тайна - както членовете на съвета, така и обсъжданията. Оказва се, че наркополитиката на България е национална сигурност. \"В цяла Европа никъде няма такова нещо. Наркополитиката е въпрос на здравеопазване, само ние твърдим, че е въпрос на национална сигурност\", обясни Ангелов. \"През тези 3-4 години, колкото повече искахме информация, толкова повече този съвет се криеше. Днес нямаме представа дори дали тази година е имало заседания. Имаме информация за едно заседание, а трябва да са 4 по закон. Всичко се укрива.\"Според адвоката това е умишлена политика - цялото това безхаберие не било случайно. \"То е удобно на хората, които стоят скрити и не си казват имената. Защо е удобно - може само да спекулираме\".Ангелов даде и пример. По отношение на медицинската употреба на марихуаната у нас НСНВ е поръчал 2 официални доклада, които са били заплатени от бюджета. Първият доклад анализирал дали има доказана медицинска употреба на марихуаната. Докладът е бил изготвен, но нито е бил приет, нито обсъден, нито показан - докладът останал скрит. И въпреки, че много държави по света са доказали и прилагат употребата на марихуана с медицински цели, тази тема у нас е била скрита, а НСНВ е решил въпроса дори без да разгледа доклада, който е поръчал. \"Това е само една илюстрация\", добави адвокатът.Ангелов даде и друг пример за дейността и ефективността на НСНВ - на едно заседание от 2016 година съветът посветил над половин час в обсъждане на това как да подведе под съдебна отговорност няколко души, заявили в ефир, че се лекуват с марихуана и използват дрогата за медицински цели. Става въпрос за хора, болни от множествена склероза и тежки ракови заболявания. \"Националният съвет половин час мисли как да подведат под отговорност 5 тежкоболни души - прокуратурата ли да се сигнализира или да се обърнат към СЕМ\".В заключение участниците в пресконференцията бяха категорични, че единственият начин да започне в България да се провежда адекватна наркополитика, е да се осъществи диалог между гражданите и държавата. \"Трябва да се разбере, че политиките не са добри и да започнат да слушат гражданите\". Според Ангелов, Карагегов и Попов заседанията на Националния съвет по наркотични вещества трябва да станат открити.Докладът е изготвен от Българското либертарианско общество и Движение \"Промена\". В него са включени единствено данни на държавни органи - МВР, Министерство на правосъдието и Министерство на здравеопазването. Докладът прави анализ на около 16 000 съдебни производства в периода 2009 - 2016 година, публикувани на различни официални сайтове на държавни институции, както и анализ на годишни статистически доклади на МВР за същия период. В доклада е направен анализ и на Националната стратегия за борба с наркотиците за периодите от 2009 до 2014 година и от 2014 до 2018 година.", "date": "2017.12.13", "title": "Масово арестуват за под 1 грам марихуана"}
{"url": "https://news.bg/health/nedoumitsite-na-upravlyavashtite-sa-vredni-skochi-patsientska-organizatsiya.html", "text": "Недоумиците на управляващите вредят на нас и на нашето здраве, мрем. Това заяви председателят на \"Конфедерация защита на здравето\"(КЗЗ) Петко Кенанов на пресконференция на тема \"Пътна карта на Европейския пациентски форум, инструмент за политическо ръководство и призив за дългосрочна визия на пациентите и гражданите на ЕС\" организирана от Национално пациентско обединение КЗЗ.\"Бяхме на 6-то място по смъртност, сега сме на 2-ро. Мрем, мрем като да не казвам как. Това, че мрем е достоверно. А младите, които не щат да мрът се изнасят\", отсече Кенанов.\"В момента държавата ври и кипи в здравната област. Дамите и господата управляващи се счупиха да обясняват как се дават повече пари за здраве. Те нищо не са дали, даваме ние като граждани\", обясни Кенанов.\"За поредна година господа управляващите прекрачиха всички закони и пак гласуваха бюджет който е консолидиран\", изтъкна още Кенанов и добави, че това е в разрез със закона за здравното осигуряване. Държавният бюджет е отделен от бюджета на НЗОК, припомни той.Няма никаква реципрочност за средствата, които гражданите дават за здравно осигуряване и този 1 мрд. лв. бюджет, смята още председателят на КЗЗ. Според него в Надзорния съвет на НЗОК неправомерно присъстват трима министри.\"Какво чини той там\", попита Кенанов за Петър Москов и си отговори, че Москов се разпорежда с нашите пари.Кенанов критикува и действията на новия здравен министър Кирил Ананиев относно болниците. Според него така ще се затворят общинските и държавни болници.Конфедерацията води дело в административния съд за това, че НЗОК вече 9 месеца \"не ще да изпълнява Националния рамков договор, който е закон за нея\". По думите на Кенанов НЗОК продължи да приема документи, които не са верифицирани от носителя на правата.Националният рамков договор, подписан от лекарския съюз и НЗОК, регламентира необходимостта от финансова отчетност от страна на лечебните заведения.Конфедерацията иска на пациентите, които са здравно осигурени, да им се дава финансов документ от лечебното заведение. В документа да пишело колко са стрували процедурите, лекарствата или всички ползвани продукти и услуги от здравното заведение. Това не се случвало по думите на Кенанов. НЗОК приемала документи от здравни заведения без те да са издали касов бон.Изплащанията на парите по здравната каса се правили без да са наредени от възложителя.По думите на Петко Кенанов всички в парламента са управляващи.\"Какво правят БСП, Националистите, който толкова обичат родината си, но не обичат гражданите. Правят си пас\", заяви Кенанов.Председателят на КЗЗ влезе в конфронтация с репортер, след въпрос откъде той има информация, че не се дава финансов документ на пациентите. И двамата даваха лични примери.На пресконференцията участваха още Диана Хаджиангелова - зам.- председател на КЗЗ и Йолита Павлова - зам. -председател на младежката група на Европейския пациентски форум (ЕПФ).", "date": "2017.12.13", "title": "Недоумиците на управляващите са вредни, скочи пациентска организация"}
{"url": "https://news.bg/politics/obshtinarite-na-bsp-sofiya-sa-pritesneni-za-stolitsata.html", "text": "Общинарите от БСП и депутатите от левицата се обявиха срещу поскъпването на водата в София.\"Това е несправедливо увеличение на цената на водата\", категорично заяви Калоян Паргов по време на брифинг в парламента . Той е недоволен от дейността на концесионера. По думите му 50% от софиянци са без канализация, а качеството на услугата също не е добро.Припомняме, в края на миналата седмица БСП-София се обяви против поскъпването на водата в столицата и поискаха концесията на \"Софийска вода\" да бъде прекратена.Стана ясно и че левицата има и други притеснения - например . Относно това Паргов посочи, че червените са против приватизацията на този солиден актив на СО. По мнението му интересът на столичани няма да бъдат защитени, поради което лидерът на червените в столицата иска да се спре процедурата и да бъде обявена наново. БСП ще следят сделката под лупа.За чистота на въздуха в София Паргов изтъкна, че именно червените първи са алармирали за проблема.  За поскъпването на синята зона, той е категоричен, че не трябва да се сравняваме с Лондон.По думите на Паргов социалистите искат цялостни решения и то за целия град, а не само битки за чистия въздух в центъра на София. \"Тези мерки са палиативни, няма да доведат до резултат\", допълни той.", "date": "2017.12.13", "title": "Общинарите на БСП-София са притеснени за столицата"}
{"url": "https://news.bg/health/otnemat-litsenza-na-targovtsi-otkazali-lekarstvo-na-5-apteki.html", "text": "С електронен регистър и проследяване на практиката Министерството на здравеопазването смята да ограничи паралелния износ на лекарства. До 3 месеца ще влезе в сила Наредба, която да регламентира рестрикции по отношение на търговците на едро при износ на лекарства. До 4-ри месеца пък ще започне да функционира електронен регистър, съобщи министърът на здравеопазването Кирил Ананиев след заседанието на Министерски съвет.Целта е да се въведат правила и по този начин да се възпре паралелния износ при недостиг на съответния лекарствен продукт за родния пазар. Предвиждат се санкции за фирмите, които изнасят, а не снабдяват българските аптеки.При сигнал от страна на 5 аптеки, че поискано от тях лекарство не е доставено, на търговеца ще се налага гроба от 25 000 лв, а при повторно нарушение ще му се отнема лиценза, обясни Кирил Ананиев. Такива рестрикции ще бъдат прилагани при положение, че това е политика на търговец в рамките на 3 месеца. Електронният регистър ще позволява проследяване на исканията на българските граждани, посочи министърът.Ефектът от тези промени в контрола ще бъдат до милиони левове, изрази увереност здравния министър. Ананиев не се притеснява, че критерият - при пет сигнала от аптеки - може да бъде използван за саморазправа на верига аптеки с определен търговец. Здравният министър увери, че именно електронният регистър ще даде сигурност за проследяване, което ще бъде прилагано и спрямо самите аптеки.Кирил Ананиев съобщи и че се създава експертен съвет към Изпълнителната агенция по лекарствата.На брифинга в МС здравният министър съобщи още, че по оздравяването на болниците в Ловеч и Враца вече се работи, сключени са споразумения с кредиторите, така че сумите да се изплащат равномерно през следващите три месеца, когато върви преструктурирането от плана за оздравяване.", "date": "2017.12.13", "title": "Отнемат лиценза на търговци, отказали лекарство на 5 аптеки"}
{"url": "https://news.bg/world/erdogan-sas-slovesen-zalp-po-adres-na-teroristichniya-izrael-i-slabiya-vashington.html", "text": "Турският лидер Реджеп Ердоган нападна Израел, заявявайки, че еврейската страна е държава на окупацията и терора, съобщават АФП и турски медии.Ердоган изнесе реч по време на откриването на извънредна среща на Организацията за ислямско сътрудничество във връзка с решението на САЩ да признаят Йерусалим за столица на Израел.На форума в Истанбул присъстват лидерите на мюсюлманския свят. Те ще се опитат да координират отговора си след хода на Вашингтон.\"\", нападна Ердоган пред лидерите на държавите от организацията.Турският държавник призова света да признае окупирания Източен Йерусалим за \"столица на Палестина\".Според него Вашингтон трябва да отмени решението си за свещения град.\"\", обяви Реджеп Ердоган, допълвайки, че мюсюлманските държави \"никога няма да се предадат\" за това си искане.По думите му с решението САЩ преди всичко са целели да накажат палестинците, които многократно са доказали, че те са на страната на мира, а не на насилието.Ердоган вярва, че 196 държави в света ще излязат с общ отговор, подчертавайки, че мирът в Палестина може да бъде осигурен само ако международната общност застане на страната на истината и веднага признае Палестина за свободна държава.Държавният глава също така призова \"всички държави\" да защитят Йерусалим, допълвайки, че мюсюлманските страни никога няма да се откажат от суверенитета и независимостта на Палестина.\"\", заяви Ердоган и повтори, че Йерусалим и \"Ал Акса\" са \"червена\" линия за мюсюлманския свят.Той призова за ускоряване процеса по приемане на Палестина в международните организации и споразумения, отбелязвайки, че \"да се запази неутралитет между окупатора и окупирания означава подкрепа за потисничеството\".Ердоган също предупреди, че САЩ не стоят на страната на тези, които търсят мир, а не страната на тези, които правят мира невъзможен.САЩ може да са силна държава с ядрени оръжия, с много самолети. Но нито едно от тези не доказва, че са силни. Това, което е правилно, е силно, смята той.Ердоган описа решението на Вашингтон като възнаграждение за израелските \"терористични актове\".", "date": "2017.12.13", "title": "Ердоган със словесен „залп” по адрес на „терористичния” Израел и „слабия” Вашингтон"}
{"url": "https://news.bg/crime/vaorazhen-obir-na-cheyndzh-byuro-vav-velingrad.html", "text": "Неизвестно лице е извършило въоръжен грабеж на бюро за обмен на валута във Велинград, съобщи \"\".Мъжът е заплашил с пистолет служителката на чейндж бюрото и е успял да вземе парите от оборота.39-годишната работничка все пак успяла да подаде сигнал чрез паник-бутон. Сигналът е бил подаден около 9.30 часа. Извършителят обаче успял да избяга преди да дойдат охранителите. Когато пристигнали на мястото на обира, служителите са разпитали касиерката. Тя е била сама на работното си място към момента на нападението.Полицаи са извършили оглед на местопрестъплението и са предприели действия по установяване самоличността на извършителя.Към момента не е ясно каква сума е задигната от бюрото за обмен на валута. Работата по случая продължава.", "date": "2017.12.13", "title": "Въоръжен обир на чейндж бюро във Велинград"}
{"url": "https://news.bg/int-politics/reshenieto-na-tramp-za-jerusalim-bilo-nay-golyamoto-prestaplenie-v-istoriyata.html", "text": "Палестинският президент Махмуд Абас обяви, че решението на американския президент Доналд Тръмп да признае Йерусалим за столица на Израел било \"най-голямото престъпление\" в историята и крещящо нарушение на международното право, съобщават световните информационни агенции.\"Йерусалим е и винаги ще бъде столица на Палестина\", изтъкна той по време на извънредна среща на лидери на мюсюлмански държави от Организацията за ислямско сътрудничество в турския град Истанбул.По думите му, САЩ подарявали Йерусалим така, сякаш той е американски град.\"Това пресича всички червени лини\", предупреди Абас.Абас подчерта, че е неприемливо САЩ да имат роля отсега нататък в мирния процес в Близкия изток, защото те били пристрастни в полза на Израел.Той добави, че палестинската власт може да оттегли членството си в международни институции заради решението на Тръмп.Според Абас в Близкия изток няма да има никакъв мир или стабилност, докато Йерусалим не бъде признат за столица на палестинска държава.Той разкритикува решението на Тръмп като \"подарък\" към \"ционисткото движение\".Палестинският лидер и колегите му от 57-членната Организация за ислямско сътрудничество се очаква да излязат с единна и най-категоричната позиция досега срещу промяната на политиката на Вашингтон по отношение на Близкия изток.", "date": "2017.12.13", "title": "Решението на Тръмп за Йерусалим било най-голямото престъпление в историята"}
{"url": "https://news.bg/world/sasht-nyama-da-premestyat-posolstvoto-si-v-jerusalim-po-vreme-na-mandata-na-tramp.html", "text": "Държавният секретар на САЩ Рекс Тилърсън заяви, че най-малко три години може да отнеме преместването на посолството на страната в Израел от Тел Авив в Йерусалим, пише израелският вестник \"Аарец\".Това би означавало, че посолството може и да не бъде преместено по време на мандата на американския лидер Доналд Тръмп.Тилърсън подчерта, че няма да се случи сега и \"вероятно не по-рано от три години, и това е доста амбициозно\".През миналата седмица топ дипломатът съобщи, че посолството няма да бъде преместено през следващите две години.Представители на Белия дом разкриха, че дипломатическата мисия ще бъде прехвърлена в Йерусалим в рамките на 3-4 години. Те подчертаха, че когато американски посолства са били местени на нова локация в миналото, това е отнемало около 5 г.", "date": "2017.12.13", "title": "САЩ няма да преместят посолството си в Йерусалим по време на мандата на Тръмп"}
{"url": "https://news.bg/education/vmro-iska-maturi-po-balgarski-navsyakade-v-es.html", "text": "ВМРО искат българският език да стане матуритетен във всички страни-членки на ЕС и държавите с българско малцинство. От партията изтъкват, че проведените разговори на премиера Бойко Борисов във Великобритания са началото на подобни действия.От ВМРО - БНД положили усилия темата за българския език да бъде сред дискутираните от премира в Обединеното кралство.Националистите са категорични, че такива стъпки трябва да се предприемат и по отношение на държавите в целия Европейски съюз и навсякъде, където има българско малцинство и ясно изразени български общности.От ВМРО смятат, че е важно българският език да е матуритетен в държавите - членове на ЕС и в Обединеното кралство, защото това е единствената възможност на нашите сънародници там да запазят своето национално самосъзнание.Те изтъкват, че българските неделни училища в държавите-членове на ЕС са стотици и обучават десетки хиляди българчета.Патриотите смятат, че това ще даде възможност на много хора и да се върнат в България, записвайки висше образование тук.Образованието не подлежи на европейски регулации, съгласно договорите и общностното право.В този контекст зачитането на българският език за матури в ЕС е въпрос на двустранни споразумения. От ВМРО привлекли вниманието на европейските общества чрез петиции. С това обае изчерпали този инструмент.Те призовават към двустранна дипломация. Патриотите изтъкват, че българите в Обединеното кралство са около сто хиляди, което превръща въпроса в особено чувствителен.Обсъдени са важните за Обединеното кралство въпроси в преговорите между ЕС и Обединеното кралство по повод на напускането на ЕС, по които биха търсили подкрепа от нас преди, по време и след българското председателство на ЕС, обясняват от ВМРО.От това дошли исканията им във Великобритания да се задвижат необходимите процедури, които да позволят на българите там да държат законна и призната матура на български език.В нашата образователна система се държи матура на английски език, така че от тази гледна точка трудности няма.Борисов поставил въпроса по време на срещата си с Тереза Мей.Следваща стъпка е министерство на образоването, чрез министерство на външните работи да придвижи съответната процедура.Според патриотите постигането на такова двустранно споразумение ще е голям пробив, който ще дава своите плодове в българския национален интерес за поколения напред.", "date": "2017.12.13", "title": "ВМРО иска матури по български навсякъде в ЕС"}
{"url": "https://news.bg/crime/falstart-na-megadeloto-ktb.html", "text": "Специализираният наказателен съд не даде ход на разпоредителното заседание по мегаделото КТБ.Делото не тръгна заради неполучаване на отговор на съдебната поръчка до . Василев е нередовно призован, защото не са му връчени призовката и обвинителният акт.Делото не тръгна и заради един от подсъдимите, който се яви без адвокат, тъй като защитникът му е починал. Още един от подсъдимите е с нов защитник, който пък още не се е запознал с материалите по делото.В началото на заседанието стана ясно, че  е върната от посочения адрес, като по сведение на домоуправителя подсъдимият не е бил забелязван във входа от 4 г. Адресът на Василев е издирван и чрез трите мобилни оператора, като те са питани дали Василев е ползвател на телефонни номера и какъв адрес е посочил. Операторите са отговорили, че той не е техен клиент.Искана е справка и от НОИ, но все още няма отговор на нея. Изпратено е и искане за справка от Гранична полиция кога лицето е напуснало страната и има ли данни за преминаване през КПП за 01.01.2007-20.11.2017. Регистрирано е едно влизане у нас през летището юни 2014 г.ГДИН също са питани дали лицето не се намира в някой от затворите да изтърпява наказание, като отговорът оттам е, че такова лице не търпи наказание. Искана е и справка от НСлС да не би лицето да се намира в ареста. Искано е и да се отговори какъв е резултатът от общодържавното издирване на лицето, като от СДВР отговаря, че е обявен за издирване от 2014 г и издирването продължава.Изпратена е и покана през министерство на правосъдието до Сърбия за връчване на призовка и обвинителен акт на Василев, отговор няма.Прокуратурата поиска да не се дава ход на разпоредителните заседание, заради нередовното призоваване на Цветан Василев. Защитниците на 18-те подсъдими също поискаха да не се дава ход на разпоредителното заседание заради нередовното призоваване на Василев и заради липсата на защитник на един от подсъдимите.Прокуратурата поиска призовката и обвинителният акт на Василев да бъдат връчени на адвокатите му, но те категорично възразиха с аргумента, че не са упълномощени за това.Единият от адвокатите на Василев поиска на всяко заседание по делото да се прави звукозапис, на което прокуратурата възрази, а съдът не уважи искането на защитниците на Василев.Лазар Карадалиев, адвокат на Цветан Василев, заяви след заседанието, че процесът ще протече трудно поне докато Василев е в Сърбия, а кога ще присъства на делото, зависело от сръбските власти.По думите му Василев трябва лично да си получи книжата по делото, а задочната процедура се активира, когато категорично се установи, че не може да бъде открит никъде. Той уточни, че само сръбските адвокати знаят кога ще бъде екстрадиран.Иван Гешев - един от прокурорите по делото, заяви, че делото ще го има и прокуратурата има интерес, то да тръгне. Той заяви, че доказателствата, с които разполагат, ще дадат отговорите на въпросите, които се задават в обществото.На въпроса защо Делян Пеевски не е в залата, Гешев заяви: \"Освен г-н Пеевски, липсват още много лица - и Обама, и Путин, ако искате и Тръмп. За г-н Пеевски няма доказателства към този момент в този предмет на разследване, че е . Затова го няма в обвинителния акт.\"Гешев уточни, че прокуратурата си е свършила работа, защото Василев е редовно призован от сръбските власти за явяване пред Прокуратурата за досъдебното производство. Съдът сега ще трябва да повтори същото.Ако Василев реши да се яви пред българския съд, просто трябва да даде съгласието си за екстрадиране, категоричен беше Гешев. Той не вижда пречки Василев да се яви пред съда, както другите обвиняеми по делото.Прокурор Начева информира, че има граждански искове от синдиците за 4,400 млрд.лв.Следващото заседание е за предварително насрочената дата 23 януари 2018 г.Припомняме, обвинителният акт по делото за фалита на КТБ е над 210 000 страници и беше внесен от Специализираната прокуратура на 20 юли тази година. По делото са обвинени 18 лица.Свидетелите по делото са повече от 400. Изготвени са над 90 експертизи от 27 вещи лица, а събраният доказателствен материал, заедно с веществените доказателства и приложенията, надхвърля 1360 тома.Освен за участие в организирана престъпна група, обвиняемите ще отговарят пред съда за източване на банката с над 2,7 млрд. лв.Основен обвиняем е бившият мажоритарен собственик на КТБ Цветан Василев, тъй обаче от момента на поставянето на банката под особен надзор не се намира в България. Последното му местонахождение е Сърбия.Срещу него са повдигнати обвинения за общо 76 деяния.Сред обвинените е и бившият подуправител на БНБ Цветан Гунев, на когото са повдигнати обвинения за длъжностно престъпление.", "date": "2017.12.13", "title": "Фалстарт на мегаделото КТБ "}
{"url": "https://news.bg/world/kndr-ne-se-angazhira-vapreki-iskaneto-na-sasht-za-direktni-pregovori.html", "text": "Джефри Фелтман, заместник генерален секретар на ООН по политическите дела, заяви, че по време на посещението си в Северна Корея през миналата седмица официалните представители на азиатската държава \"не са предложили някакъв ангажимент\" за разговори, информират световни агенции.Фелтман вярва, че те трябва да обмислят дискусиите преди да отговорят.\"\", каза той пред журналисти, след като разкри подробности за посещението си в КНДР пред Съвета за сигурност на ООН.\"\", поясни Фелтман и добави, че външният министър на КНДР ще запознае лидера Ким Чен-ун за визитата.Междувременно държавният секретар на САЩ Рекс Тилърсън заяви, че Вашингтон е готов за директни преговори с КНДР, но без предварителни условия, съобщава Ройтерс.Според агенцията това означава, че Вашингтон е готов да остави на заден план ключовото си искане Пхенян първо да се откаже от ядрения си арсенал.\"Нека просто се срещнем\", каза Тилърсън в реч пред Атлантическия съвет в столицата на САЩ.По-късно Белият дом излезе с двусмислено съобщение, от което не става ясно дали президентът Доналд Тръмп е одобрил речта на първия си дипломат.\"\", отбеляза Белият дом.Китай реагира на информацията и обяви, че приветства всички усилия за намаляване на напрежението и насърчаване на диалога за разрешаване на проблема.Преди речта на Тилърсън Ким Чен-ун обеща страната му да увеличи ядрения си арсенал, докато награждаваше учени и официални лица, допринесли за развитието на ядрената и ракетна програма на КНДР.Според Рекс Тилърсън САЩ са \"готови за преговори по всяко време\", но първо трябва да има \"тих период\" без ядрени и ракетни изпитания.Но не всеки е готов за преговори.Япония настоява за изпълнение на стратегия за натиск над КНДР чрез санкции, за да се откаже от ядрените си оръжия. Токио и Вашингтон са на \"100%\" съгласни по този въпрос, поясниха от японското правителство.", "date": "2017.12.13", "title": "КНДР не се ангажира въпреки искането на САЩ за директни преговори"}
{"url": "https://news.bg/society/protestite-u-nas-veche-se-priemat-kato-traditsionen-fon.html", "text": "Всичко, свързано с чистия въздух, лекарствата и други подобни теми от последните дни среща обществено одобрение веднага. Както може и да се очаква, въпроси като \"царските имоти\", например, са на другия полюс. Някъде по средата остават теми като посещението в Саудитска Арабия, или анонса за АЕЦ \"Белене\".Във времето за рaвносметки и очаквания българите намират първата година на президента за успешна и очакват тревогата и напрежението от сегашната година да се пренесе и по време на председателството. Това показват данните от редовния бърз телефонен сондаж на \"Галъп интернешънъл\". Над 90% одобряват акциите на министерства, прокуратура, общини и други за проверки в болниците и за проблемите с чистия въздух. Това се теми, свързани с качеството живот и всяко усилие на властта по тези въпроси се поощрява от българите.Искането на Корнелия Нинова за дебат в парламента по въпроса за подслушванията също среща подкрепа - 74% са \"за\", а 22% са \"против\". С традиционна симпатия реагират българите и на темата \"Белене\" - 63% одобряват този анонс на правителството, а 26% - не.Високо се оценява и посещението на Борисов в Саудитска Арабия - 63% го адмирират, срещу 28% на обратното мнение. В такива въпроси проличава принципно и дори инерционно одобрение.Повдигането на темата с \"царските имоти\" обаче среща осезаем обществен отпор. 73% са \"против\", а 19% са \"за\". В последните десетилетия е изградена ясна нагласа по този казус и по всичко личи, че тя е устойчива във времето.Краят на годината е време за равносметки и за очаквания. Например, 76% приемат мнението, че президентът Румен Радев e провел първата година от мандата си успешно, според 15% са на обратното мнение, а 9% се затрудняват да отговорят. Тепърва обаче президентът навлиза в същинската фаза на мандата си и обществото ще оценява не само факта, че има промяна в институцията, а все повече и самите детайли от работата.19% от пълнолетните българи пък смятат, че протестите и напрежението, характерни за последните седмици и месеци, ще намалеят по време на започващото съвсем скоро българско председателство на ЕС. 38% очакват те да останат същите като сега, а 36% смятат, че те ще се увеличат.Очевидно протестите у нас вече се възприемат като традиционен фон, а нивата на обществена тревожност остават традиционно високи.", "date": "2017.12.13", "title": "Протестите у нас вече се приемат като традиционен фон"}
{"url": "https://news.bg/politics/za-toma-bikov-votat-e-opit-da-se-potushi-vatreshniya-ogan-v-chervenata-partiya.html", "text": "ДПС вкарали в някакви рамки вота на недоверие на депутатите от БСП. Така Тома Биков от ГЕРБ коментира днешната новина, дошла от опозицията.Това е вот заради самия вот, изтъкна той. Герберите от месеци чакат вота и са подготвени още днес да оборят аргументите на опозицията, увери той.Зад отлагането на вота на недоверие стои един опит за саботаж на председателството на ЕС, убеден е депутатът. Червените били безпомощни да създадат алтернатива на управлението, по мнението му.Вотът е опит да се потуши вътрешния огън в червената партия. Голямото постижения на днешния ден е, че опозицията все пак избистрила датата. По думите му, социалистите нямат капацитет да провалят председателството ни. Една седмица ще се занимаваме с патетика и художествено слово, ядоса се Тома Биков.За това, че бизнесменът Иво Прокопиев е искал съдействие от премиера Бойко Борисов за проверките срещу него, депутатът обясни, че всички търсят помощ от министър-председателя.За задържания гербер в Свиленград Биков смята, че всеки който извърши престъпление трябва да си получи наказанието. Над никой нямаме намерение да опъваме чадър, изтъкна депутатът.Припомняме, по-рано през деня стана ясно, че бившият кмет на Свиленград Христо Минков е задържан във вторник по подозрения за каналджийство.Според Искрен Веселинов от Обединени патриоти, опозицията се опитва да злепостави държавата по време на председателството ни с вот на недоверие. Вътрешнополитическите проблеми се решават чрез вота на недоверие, смята той.ПиАр ход е темата с корупцията. Този вот няма да доведе до ефективна борба с корупцията, убеден е патриотът.", "date": "2017.12.13", "title": "За Тома Биков вотът е опит да се потуши вътрешния огън в червената партия"}
{"url": "https://news.bg/world/putin-iska-razshiryavane-na-ruskata-baza-tartus-v-siriya-za-49-g-napred.html", "text": "Президентът на Русия Владимир Путин внесе в Държавната дума споразумение със Сирия за разширяване на руската военноморска база в Тартус за 49 г. напред, съобщава ТАСС.Информацията е достъпна на сайта на парламента.Споразумението ще остане в сила 49 години и автоматично ще се продължи за период от 25 години, освен ако някоя от страните уведоми другата писмено най-малко една година преди изтичането на периода, че има намерение да го разтрогне, се казва в документа.Русия ще използва обектите за съвместно ползване на безвъзмездна основа.Военноморската база в Тартус има пълен имунитет от юрисдикцията на Сирия, както и имуществото й - имунитет от обиск, реквизиция, арест и изпълнителни действия, се допълва още в документа.Русия има право да изпраща необходимия брой войници за поддържане на съоръжението, се казва в документа.В понеделник Путин посети базата \"Хмеймим\" в Сирия, обявявайки частично изтегляне на руските сили от арабската страна.", "date": "2017.12.13", "title": "Путин иска разширяване на руската база Тартус в Сирия за 49 г. напред"}
{"url": "https://news.bg/politics/ms-otpusna-19-mln-leva-za-udalzhavane-resursa-na-iztrebitelite-ni-mig-29.html", "text": "Министрите от третия кабинет \"Борисов\" одобриха отпускането на 19 970 000 лв. по бюджета на Министерството на отбраната. Парите са за \"Осигуряване на летателната годност на самолети МиГ-29\", в съответствие с приетия с РМС 232/2016 Проект за инвестиционен разход. Това съобщиха от Министерския съвет.За осигуряване на проекта в централния бюджет за 2017 г. са заложени 30,52 млн. лева. Това е вторият транш за тази година. Първият - в размер на 9 630 000 лв., беше отпуснат през януари.С изпълнението на проекта ще се създадат необходимите условия ВВС да поддържат и развиват способности за контрол на въздухоплаването и за гарантиране на въздушния суверенитет, за прилагане на механизмите на колективната отбрана на НАТО и общата политика за сигурност и отбрана на Европейския съюз.Припомняме, от МО поканиха РСК МиГ да удължи ресурса на нашите изтребители МиГ-29. Причината е, че само консорциумът-производител държи лицензите за подобен ремонт.", "date": "2017.12.13", "title": "МС отпусна 19 млн. лева за удължаване ресурса на изтребителите ни МиГ-29"}
{"url": "https://news.bg/crime/chervenite-iskat-dogovori-za-privatizatsiya-ot-bnb-kzk-apsk.html", "text": "От БСП искат информация за приватизационни сделки от БНБ, КЗК и АПСК. Дружествата, за които питат от партията са: \"СИБАНК\"; \"Пампорово\" АД; \"Булгартабак - холдинг\"; \"Българска телекомуникационна компания\"; \"Химко\" АД; \"Крамиковци\" АД и електроразпределителни дружества.От левицата искат копия на приватизационните договори в писмото си до Агенцията за приватизация и следприватизационен контрол.БСП иска и копия от договорите за прехвърляне на правото на собственост върху акции от капитала на въпросните дружества и документите за произход на парите на купувачите.С писмото си до Комисията за защита на конкуренцията и БНБ червените питат дали институциите са се произнасяли за даване на разрешение за извършване на сделки във връзка със \"СИБАНК\" ЕАД и какви са били мотивите за това.Припомняме, че на вчерашното си заседание Изпълнителното бюро  БСП взе решение за изискане на информацията за това как и с какви средства на купувачите е осъществена приватизацията на посочените дружества.", "date": "2017.12.13", "title": "Червените искат договори за приватизация от БНБ, КЗК, АПСК"}
{"url": "https://news.bg/crime/pravitelstvoto-otpusna-60-hil-lv-za-obezshteteniya-po-bavno-pravosadie.html", "text": "Правителството одобри допълнителни разходи по бюджета на Министерството на правосъдието в размер на 60 100 лв. Средствата са предвидени в централния бюджет. Те са за изплащане на обезщетения по сключени споразумения за нарушени права на разглеждане и решаване в разумен срок на дела по приключили граждански, административни и наказателни производства.Тази мярка е регламентирана в Закона за съдебната власт като начин за компенсиране на гражданите и юридическите лица, пострадали от забавено правосъдие. Техните заявления срещу актове, действия или бездействия на органите на съдебната власт, с които е нарушено правото им на разглеждане и решаване на делото в разумен срок, се подават в Инспектората към Висшия съдебен съвет.Проверката и произнасянето по заявленията се извършват в 6-месечен срок, а обезщетенията се изплащат чрез бюджета на Министерството на правосъдието въз основа на сключено споразумение.По бюджета на Министерството на правосъдието бяха одобрени и допълнителни разходи за персонал в размер на 662 000 лв. Средствата са необходими за изплащане на обезщетения, свързани с прекратяване на трудовите и на служебните правоотношения на служители в главните дирекции \"Охрана\" и \"Изпълнение на наказанията\" поради придобито право на пенсия за осигурителен стаж и възраст. Те ще бъдат осигурени чрез преструктуриране на разходите по централния бюджет.Други 12,1 млн. лв. се предоставят като трансфер по бюджета на съдебната власт за покриване на неизпълнението на приходната му част. Със средствата ще се обезпечи покриването на вече одобрените разходи по бюджета на съдебната власт.", "date": "2017.12.13", "title": "Правителството отпусна 60 хил. лв. за обезщетения по бавно правосъдие"}
{"url": "https://news.bg/world/tragna-iznosat-na-ford-ecosport-ot-krayova.html", "text": "Американският производител на автомобили \"Форд\" започна да доставя първите SUV от серията EcoSport, произведени в завода в Крайова, Румъния.Първите автомобили се изпращат за клиенти в Германия и Великобритания, съобщават румънските медии.\"Вече имаме два влака с около 600 автомобила, които сме подготвили за края на уикенда. Много сме доволни, че стартирането се осъществява в съответствие с нашите вътрешни планове и процедури \", каза Джон Олдам, президент на \"Форд\" Румъния и директор на завода в Крайова.Тези два влака, превозващи автомобили EcoSport, ще отидат в Германия и Великобритания. След средата на януари 2018 г. ще започнат доставките за останалите страни от Стария континент и Румъния.\"Форд\" официално започна производството на новия EcoSport през октомври. Компанията нае 1 700 квалифициран персонал в завода в Крайова през тази година, за да подкрепи нарастващото натоварване. В момента Форд Румъния има 4200 служители.", "date": "2017.12.13", "title": "Тръгна износът на \"Форд\" EcoSport от Крайова"}
{"url": "https://news.bg/weather/prolet-prez-dekemvri.html", "text": "Днес през по-голямата част от деня ще преобладава слънчево време, с висока облачност. В сутрешните часове, главно в западната част на Дунавската равнина и в отделни райони на Горнотракийската низина, ще бъде мъгливо и там дневните температури ще остават малко по-ниски.Това съобщават от НИМХ към БАН.След обяд от запад и средната облачност ще започне да се увеличава. Ще духа слаб в източните райони до умерен вятър от запад-югозапад. Максималните температури ще са между 11° и 16°.Атмосферното налягане ще се понижава и ще е по-ниско от средното за месец декември.Над планините ще преобладава слънчево време, с висока облачност. Ще духа умерен и силен вятър от запад-югозапад. Максималната температура на височина 1200 метра ще е около 9°, на 2000 метра - около 4°.Над Черноморието ще е предимно слънчево. Ще духа слаб до умерен вятър от запад-югозапад. Максималните температури ще са 12°-14°. Вълнението на морето ще е около 2 бала. Температурата на морската вода е 11° - 12°.", "date": "2017.12.13", "title": "Пролет през декември"}
{"url": "https://news.bg/regions/nov-protest-v-blagoevgrad-zaradi-zaginaloto-momiche-na-peshehodna-pateka.html", "text": "Студентите в Благоевград отново се събират на протест срещу войната по пътищата. Протестиращите и този път блокираха движението по улица \"Славянка\". В 7.30 часа студенти и местни жители отново излязоха на протест на мястото, където вчера  и уби на място 19-годишна студентка. Протестиращите настояват кръстовището между улиците \"Славянска\" и \"Дойран\", където стана инцидента, да бъде обезопасено. За това студентите предложиха на кръстовището да бъде сложена светофарна уредба или да се изгради кръгово кръстовище.Пешеходната пътека, на която загина студентката, е отрупана с цветя, а колегите и приятелите на загиналото момиче държат нейни снимки с черна лента. Студентите са категорични, че ще продължат мълчаливото си бдение, докато институциите не направят необходимото, за да се обезопаси улицата, която е една от най- натоварените в града, съобщи БНР.В 8 часа студентите тръгнаха на мирно шествие към сградата на общината. Те блокираха входа на общината с желание да разговарят с кмета Атанас Камбитов, който уважи искането им. Вчера близо 300 студенти също се събраха на мястото на фаталния инцидент, в непосредствена близост до студентските общежития на Югозападния университет в града. Те направиха жива верига в знак на протест срещу опасностите, които има по пътищата у нас. Протестът вчера също беше подкрепен от местните благоевградчани, които призоваха за повече внимание на пътя, за да не стават такива трагедии. Живата верига блокира движението в района на студентските общежития за близо 30 минути.Още вчера от община Благоевград съобщиха, че се е провело извънредно заседание на Комисията по безопасност, на което са били набелязани мерки за обезопасяването на възловите места в града. Общината предвижда на опасните места да се постави релефна пътна маркировка и да се обособят еднопосочни улици в централната част на областния град.Началникът \"Пътна полиция\" в Благоевград Данаил Стоицов заяви пред БНТ, че органите на реда осъществяват ежедневен и непрекъснат контрол в целия град, включително и на кръстовището, където вчера загина студентката. \"Явно не е достатъчно, след като се е случило най-лошото. Продължаваме да работим в тази насока\", посочи Стоицов и допълни, че КАТ-Благоевград ще засили проверките и контрола в града. По думите му обаче най-важно остава поведението на водачите и тяхната дисциплина на пътя.Кметът на Благоевград Атанас Камбитов също коментира трагичния инцидент и протеста на гражданите. По думите му често се получават сигнали за въпросното кръстовище. Много от сигналите били за неправилно паркирани коли, но районът не е покрит от синя зона и общината няма право да репатрира автомобилите. Според Камбитов в района на инцидента пътната маркировка е в добро състояние, има и осветление.\"Полагаме необходими усилия, за да има безопасно движение. Трябва да тръгнем от себе си. Всеки от нас трябва да си зададе въпроса какво прави като участник в движението и като пешеходец, и като водач. Всеки ден сме свидетели на безумия по пътищата\", обясни Камбитов. Той също призова водачите да спазват повече дисциплина на пътя. Според него на мястото на инцидента не може да се изгради кръгово кръстовище, а светофар би натоварил много движението по улицата.Днес е предвиден протест и в Бургас срещу войната по пътищата. В ранния следобед в града ще се събрат близки и познати на прегазения в Приморско колоездач. Протестът ще бъде пред Съдебната палата, съобщи Нова.", "date": "2017.12.13", "title": "Нов протест в Благоевград заради загиналото момиче на пешеходна пътека"}
{"url": "https://news.bg/health/ultimatumat-na-lekarite-v-lovech-kam-ananiev-izticha.html", "text": "Днес изтича ултиматумът, който протестиращите лекари от болницата в Ловеч поставиха на министъра на здравеопазването Кирил Ананиев.Припомняме, на 11 декември, понеделник, целият персонал на Многопрофилната болница в Ловеч излезе на . Тогава те поставиха ултиматум на здравния министър, че ако до три дни не се стигне до удовлетворително решение за финансовите проблеми в здравното заведение, протестиращите ще преминат към ефективна стачка.Според протестиращите Ананиев е поел ангажимент да потърси решение на проблема до началото на месец декември. Към момента обаче отговор от здравното министерство все още няма, съобщи БНТ. Ако такъв отговор не бъде получен до края на деня, лекарите започват ефективни протестни действия.Болницата в Ловеч е натрупала дългове в размер на 7 млн. лв. Медиците, работещи в заведението, не са получавали възнагражденията си от месец септември. Протестиращите алармираха и че в болницата липсват животоспасяващи лекарства и консумативи.Към момента тече и прокурорска проверка, която ще установи дали държавата е била ощетявана в полза на частен интерес чрез договори за дейност между лечебното заведение и частна болница.Припомняме, че вчера, по време на заседание на Националния съвет за тристранно сътрудничество (НСТС) в Министерския съвет (МС), Димитър Бранков от Българската стопанска камара (БСК) посочи, че 10 общински болници в страната са в изключително тежко финансово състояние и има реална възможност те да бъдат затворени до края на годината.", "date": "2017.12.13", "title": "Ултиматумът на лекарите в Ловеч към Ананиев изтича"}
{"url": "https://news.bg/regions/burgazlii-sazhalyavat-che-blokat-im-e-bil-saniran.html", "text": "Саниран блок в Бургас протече. Става въпрос за блок 16, Зона \"А\", в бургаския квартал \"Меден рудник\". Блокът е бил саниран наскоро, но вместо това да го заздрави, се получава точно обратното.На пръв поглед сградата изглежда като нова. При по-обстоен оглед обаче се вижда, че изолацията на места не е поставена качествено и докрай, а улукът на една от стените на блока започва буквално от средата на сградата. Най-големият проблем за гражданите обаче се оказват течовете в блока.Според жителите на блока течовете са започнали още докато сградата се е санирала. По думите им проблемите започнали, когато майсторите започнали да сменят покрива на блока. Първоначално течовете били само на няколко места. Майсторите обяснили, че проблемът ще бъде оправен, но течовете засегнали и други места от блока.Това поставило жителите на сградата в безизходица. При дъжд домовете им се наводняват, а климатиците в блока са изгорели заради некачествено поставяне. От фирмата изпълнител от месеци не реагират на оплакванията на хората.Жителите са категорични, че ситуацията в блока става направо бедствена, когато навън вали дъжд. При дъжд от таваните на високите етажи започва да тече вода, която впоследствие се стича и към по-долните апартаменти. Черна вода тече и от комуните на хората.Хората съжаляват, че блокът им е бил саниран. Според тях самото саниране също е било съмнително скъпо - цените по работния проект били по-ниски от крайните цени. Според жителка на блока около 70% от цените са били завишени при ремонтните дейности.От община Бургас съобщиха, че са изпратили 20-дневно предупреждение към фирмата изпълнител. Ако фирмата не реагира до изтичането на този срок, ще започне съдебна процедура.", "date": "2017.12.13", "title": "Бургазлии съжаляват, че блокът им е бил саниран"}
{"url": "https://news.bg/crime/priemat-antikoruptsionniya-zakon-do-kraya-na-godinata.html", "text": "Второто четене на антикорупционният закон започва утре. Законът трябва да бъде приет до края на годината. Това заяви в ефира на БНТ правосъдния министър Цецка Цачева.Тя обясни, че са предвидени промени и в Наказателния кодекс корупционни престъпления и срещу групи за организирана престъпност. Всички това е посочено в препоръките на ЕК.Цачева е категорична, че няма препоръка, по която не се работи. Отчитало се и в доклада.Докладът на ЕК е обективен. Отчетен е прогреса по препоръките от януарския доклад, изтъкна правосъдният министър.По думите й правителството е успяло да навакса изоставането при служебния кабинет.Мерките, които са предприети обхващат периода до края на годината. В края на следващата година се очаква следващият доклад на ЕК. Правосъдният министър предполага, че тогава ще има повече яснота как действат нормите, които в момента се осъществяват, каза Цачева.Създадена работна група проучва опита на държави членки на ЕС, близки по устройство в съдебната система, отговори Цачева на въпрос относно главния прокурор, председателя на Върховен касационен съд и председателя на Върховен административен съд.Министърът на правосъдието обясни, че работата е по зададени параметри от Конституцията. Тя предположи, че в рамките на месец може да излязат с предложение за законодателни инициативи , \"за да удовлетворим очакването да има равнопоставеност между \"тримата големи\" в съдебната власт\".\"И към този момент те не са безконтролни, в промените за закона съдебна власт са предвидени правила за тяхна дисциплинарна отговорност. Те могат да дават обяснения и пред Висшия съдебен съвет, в качеството си на негови членове\", изтъкна министър Цачева.Цачева е оптимист, че няма да се случват противоставяния на непринципна основа, както в предходния състав на най-висшия съдебен орган. По думите й всичко е важно и в състава на ВСС няма \"по-малковажни\" и \"по-важни неща\".", "date": "2017.12.13", "title": "Приемат антикорупционния закон до края на годината"}
{"url": "https://news.bg/politics/bsp-za-balgariya-tvardo-zad-ninova.html", "text": "Политическата група на БСП за България остро осъжда нападките към председателя си Корнелия Нинова. Според тях лидерът им е оклеветен, чрез непрекъснато \"внушаване на манипулирана информация\".\"За нас не е изненада, че политическият ни опонент се опитва да отвлече вниманието от наболелите проблеми днес и да дискредитира най-голямата опозиционна парламентарна група. Това е техен стил на поведени\", коментират поведението на ГЕРБ в официална своя позиция от ПГ на \"БСП за България\"От политическата група изтъкват, че твърдо стоят зад председателя си. В позицията им още е записано, че всяко мнение изразено пред медиите, но не и пред групата, рушало авторитета им.", "date": "2017.12.13", "title": "\"БСП за България\" твърдо зад Нинова"}
{"url": "https://news.bg/health/baltov-protestite-v-pirogov-ne-sa-istinski.html", "text": "Протестите в \"Пирогов\" не са истински. Това заяви пред bTV директорът на УМБАЛСМ \"Пирогов\" проф. Асен Балтов.Според Балтов протестите са неистински, а недоволстващите са се възползвали от отсъствието му. По думите му всички в болницата са знаели, че той ще излиза в отпуск, за да отиде на световен конгрес по травматология и ортопедия, поради което се възползвали и организирали протест.Балтов е категоричен, че зад протестите стоят хора, които вече не работят в болницата. Той сподели още че в \"Пирогов\" няма блокирани сметки, както и че в болницата има достатъчно консумативи и лекарства за болните.Припомняме, вчера служителите на \"Пирогов\" излязоха за шести ден на протест. Те отново протестираха срещу ръководството на болницата и искаха оставката на Балтов. Стана ясно и че представители на недоволстващите са разговаряли с Балтов.Според Балтов обаче на втория ден от завръщането му от отпуск двама представители на протестиращите са го потърсили, а пред болницата протестирали едва 15 души, които били по-малко на брой от медиите. Той провел среща с двамата представители, говорили 10 минути, в които той не успял да разбере техните аргументи за протеста.По думите на Балтов се оказва, че разковничето на целия протест било допълнителното материално стимулиране. Балтов написал съобщение до всички клиники, че това допълнително възнаграждение ще бъде дадено до 22 декември, при което протестиращите прекратили действията си.Относно обвиненията, че в \"Пирогов\" се освобождават медицински служители, за да се назначават повече хора на административни длъжности, Балтов коментира, че до момента от заведението са освободени или пенсионирани хора, които отдавна са достигнали до пенсионна възраст. По думите му са съкратени 300 \"кухи щатни бройки\", които само са попълвали бройка. От медицинския персонал има освободени и уволнени 15 души, защото са пенсионери, а около 5 специалисти са напуснали сами, стана ясно още.В администрацията на \"Пирогов\" са открити 4 нови отдела, като 3 от тях са напълно задължителни, допълни още директорът. Единият от отделите е \"Вътрешният отдел\", където Балтов е назначил двама души. Вторият е отдел е \"Сигурност\", който също не действал до момента.", "date": "2017.12.13", "title": "Балтов: Протестите в \"Пирогов\" не са истински"}
{"url": "https://news.bg/society/200-000-bezrabotni-po-malko-u-nas-do-oktomvri-2017-g.html", "text": "Над 200 хил. безработни започнали работа през първите десет месеца на 2017 г. Ангажирани до октомври месец тази година са повече от 208 хил. души, които до преди това са били безработни. Това каза министърът на труда и социалната политика Бисер Петков при откриването на церемонията по връчването на наградите \"Работодател на годината\" на Агенцията по заетостта.88% от ангажираните вече безработни са наети на несубсидирани работни места.Средномесечното равнище на регистрирана безработица за периода януари - октомври 2017 г. е 7.3%, припомни министър Петков и допълни, че подобна стойност е отчетена за същия период през 2009 г.И през третото тримесечие на 2017 г. продължавала положителната тенденция за намаляване на безработицата. Социалният министър обясни, че нивото й се понижава до 5,8%. Това е най-ниската стойност на безработицата от 2008 г., изтъкна той.Независимо от общата благоприятна ситуация на пазара на труда, регионалните различия в заетостта и безработицата се запазват, посочи министърът. По думите му това налагало провеждането на целенасочена политика по заетостта.По време на форума министър Петков връчи и награди на компаниите с най-голям принос за развитието на националния пазар на труда през 2017 г.", "date": "2017.12.13", "title": "200 000 безработни по-малко у нас до октомври 2017 г."}
{"url": "https://news.bg/world/demokratite-s-parva-senatska-pobeda-v-amerikanskiya-shtat-alabama-ot-25-g.html", "text": "Демократът Дъг Джоунс победи кандидата на Републиканската партия Рой Мур в републиканския американски щат Алабама, пише вестник \"Гардиън\".Изданието отбелязва, че загубата на подкрепяния от Доналд Тръмп кандидат на Републиканската партия е \"политическо земетресение, разтърсило Вашингтон\".Джоунс победи на частичните избори за място в Сената на САЩ с под 2% разлика при 100% от преброените бюлетини. Той получи 49,9% срещу 48,8% за Мур. Това е голям удар за президента и усилията му да прокара данъчната реформа.Демократическата партия за първи път печели сенатско място в този американски щат от 25 г.През последните седмици името на Мур постоянно беше в основните новини в САЩ, тъй като няколко жени го обвиниха в сексуално посегателство и дори имаше призиви да се откаже от кандидатурата си.Републиканецът, който иначе отказа да признае загубата си, беше фаворит да спечели в \"червения\" щат преди две жени да го обвинят в сексуален тормоз. Жените твърдят, че са били непълнолетни, когато Мур ги е тормозил. Републиканецът отрича обвиненията.\"Не е приключило\", каза Мур след оповестяването на резултатите от вота и не призна загубата си.Алабама отдавна е дълбоко расово разделен щат, което се отразява и в резултата. Според екзит пол Джоунс е спечелил 95% от афроамериканския вот, но само 27% от гласовете на белите.Доналд Тръмп поздрави Джоунс за победата, която ще намали мнозинството на републиканците в Сената до 51 места. Демократите ще държат 49 места.Изборите в Алабама се проведоха, след като настоящият главен прокурор и министър на правосъдието Джеф Сешънс освободи мястото си в горната камара на САЩ.70-годишният Мур е бивш съдия от щатския Върховен съд на Алабама, а 63-годишният демократ Дъг Джоунс е бивш прокурор.", "date": "2017.12.13", "title": "Демократите с първа сенатска победа в американския щат Алабама от 25 г. "}
{"url": "https://news.bg/regions/protest-v-burgas-zaradi-deynostta-na-kariera-za-inertni-materiali.html", "text": "Жителите на бургаския квартал \"Банево\" излязоха на протест срещу дейността на кариера за инертни материали, намираща се в непосредствена близост до домовете им, съобщи БНР. Конкретният повод за протеста на гражданите са предвидените за днес контролирани взривове в кариерата.Жителите се оплакват, че взривовете в кариерата са ежедневие и освен че замърсяват въздуха, взривовете ги тероризирали с шум и разрушавали домовете и дворовете им.В същото време служителите на кариерата излязоха на импровизиран контра-протест с плакати \"Искаме работа\". Кариерата се експлоатира от общинското предприятие \"Благоустройствени строежи\".Стана ясно и че протестиращите са внесли до прокуратурата сигнал за дейността на кариерата. Според сигнала кариерата няма право да извършва подобна дейност. В писмо до гражданите пък Министерството на енергетиката посочва, че концесионен договор за кариерата не е сключван с общинското дружество.Според съобщение на община Бургас за днешния ден са планирани взривове и хората не трябва да се доближават на разстояние от един километър от кариерата. Въпреки това хората твърдят, че кариерата се намира на по-малко от километър от домовете им.Според началника на общинското предприятие \"Благоустройствени строежи\" Иван Апостолов в кариерата не се добиват инертни материали, а взривовете се извършват заради обезопасителни дейности. По думите му това са стандартни процедури на кариерата и те не нарушават по абсолютно никакъв начин закона. Той беше и категоричен, че кариерата ще продължи да функционира, защото към момента там не се извършва добив на подземни богатства. Апостолов призна и че дружеството няма подписан договор за концесия, но аргументира взривовете с това, че взривовете са за оформяне и безопасност - за да не падат скали от кариерата.Днес в Бургас има и друг протест - срещу войната по пътищата. Перд Съдебната палата в Бургас се събират близките на загиналия в катастрофа в Приморско колоездач Евелин Дуков.", "date": "2017.12.13", "title": "Протест в Бургас заради дейността на кариера за инертни материали"}
{"url": "https://news.bg/crime/blizki-na-ubitiya-v-katastrofa-koloezdach-protestirat-pred-sada-v-burgas.html", "text": "Протест пред съдебната палата в Бургас организират близките на загиналия в катастрофа в Приморско колоездач Евелин Дуков, съобщи БНР.Припомняме, на 3 декември 2017 г. 33-годишният Евелин Дуков от Царево се движи с колелото си по пътя за Приморско. Светофарът на кръстовището на входа на града не работи извън туристическия сезон. Шофьор с 2,7 промила алкохол в кръвта и над 10 присъди за кражби изпреварва друг автомобил. Колата остава да се движи в насрещното и блъска челно Дуков. Шофьорът е избягал от мястото на катастрофата, заловен е по-късно от полицията.Демонстрацията ще се проведе половин час преди началото на заседанието на Апелативния съд, където ще разгледат мярката за неотклонение на шофьора Владимир Колев.Протестиращите настояват той да получи най-тежката присъда - доживотен затвор.Това е третият протест на близките и приятелите на загиналия Евелин Дуков от Царево. Хората настояват за най-строга присъда, защото, според Емил Пейчев, шофьорът е: \"тръгнал да убива, понеже е тръгнал с близо 3 промила алкохол, с над 100 километра в час в населено място. Просто е тръгнал да убива наред и жив късмет е, че е убил само един човек\".", "date": "2017.12.13", "title": "Близки на убития в катастрофа колоездач протестират пред съда в Бургас"}
{"url": "https://news.bg/world/prenosat-na-priroden-gaz-v-evropa-e-vazstanoven-sled-eksploziyata-v-avstriya.html", "text": "Тази нощ възобновиха преноса на природен газ в Европа, след като експлозия нанесе щети в австрийския газов терминал до Баумгартен, съобщава \"Блумбърг\".Петролната компания OMV AG, която контролира терминала, е успяла да пренасочи международния транзит на газ и да възстанови доставките за Италия, Германия и Унгария преди полунощ, обявиха от компанията.\"\", каза изпълнителният директор на Gas Connect Austria GmbH Харалд Щиндъл пред радио ORF.При вчерашния инцидент загина един човек, а 21 души пострадаха. Газовият терминал е един от основните центрове за пренос на руски природен газ за Европа. Той се намира на около 50 километра североизточно от Виена.Щиндъл добави, че компанията и австрийската полиция анализират обстоятелствата около експлозията, която може да е свързана с новоизградена филтърна система в терминала.", "date": "2017.12.13", "title": "Преносът на природен газ в Европа е възстановен след експлозията в Австрия"}
{"url": "https://news.bg/crime/bivsh-kmet-na-svilengrad-arestuvan-za-kanaldzhiystvo.html", "text": "Бившият кмет на Свиленград Христо Минков е бил арестуван вчера, съобщи БНР.Минков е бил задържан по подозрения за каналджийство. Заедно с бившия кмет на Свиленград полицаите са арестували и още 10 души. Те също са задържани за трафик на хора през границата.От прокуратура съобщиха, че вчера, 12 декември, под ръководството на Специализираната прокуратура и със съдействието на ГДБОП е била неутрализирана организирана престъпна група за трафик на хора в Свиленград.В хода на действията на органите на реда са били извършени множество претърсвания в жилища, при които са били открити и иззети много мобилни телефони. По случая вече са разпитани и свидетели, използвани са и специализирани разузнавателни средства (СРС).Към момента прокуратурата е повдигнала обвинения спрямо 4 лица. Единият от тях - Б.М., е спряган за ръководител на групата. Останалите били участници - Г.А., К.Г., и С.Г. Групата е действала от началото на настоящата 2017 година на територията на Свиленград.В хода на разследването е установено, че на 27 юли 2017 г. ръководителят и участниците в групата, в съучастие с още едно лице - Н. П, са организирали и осъществили превеждане на чужди граждани през границата на страната ни с Турция, без разрешение на надлежните органи на властта и не през установените за това места.Трафикът се осъществявал в землището на село Труд. На това място са били преведени през българо-турската граница 44 иракски граждани, 14 от които ненавършили 16-годишна възраст. За това престъпление е било образувано досъдебно производство от Районна прокуратура - Пловдив, което е присъединено към разследването на Специализираната прокуратура.Спрямо ръководителя на групата и на един от участниците Специализираната прокуратура е наложила мярка за неотклонение - задържане за срок до 72 часа. Предстои в съда да се внесе искане за постоянното им задържане.Спрямо С. Г. е наложена мярка за неотклонение парична гаранция в размер на 5 000 лв. Г.А. е задържан под стража от Районен съд - Пловдив, още докато разследването е ръководенето от пловдивската прокуратура. Съучастникът Н. П. е с мярка за неотклонение гаранция от 2 000 лв., също наложена от Районния съд в Пловдив.Разследването по случая продължава.", "date": "2017.12.13", "title": "Бивш кмет на Свиленград арестуван за каналджийство"}
{"url": "https://news.bg/interviews/strategiyata-na-bdzh-tovarni-prevozi-eood-e-v-sinhron-s-globalnite-tendentsii.html", "text": "Скоро отбелязахте десетгодишнината на \"БДЖ - Товарни превози\" ЕООД като самостоятелно дружество на железопътния пазар. Как се разви дружеството през тези години?БДЖ е компания с дългогодишна история и опит на железопътния пазар. Последните десет години обаче бяха предизвикателство пред мениджърския екип на \"БДЖ - Товарни превози\" ЕООД. Дружеството премина през доста тежки моменти, свързани с промени в структурата на българската икономика и спад на дела на железопътния транспорт от целия сухопътен транспорт. След либерализацията на пазара на товарните железопътни превози през 2007 г., се наложи \"БДЖ-Товарни превози\" ЕООД да се състезава с 13 фирми в този сектор, като не трябва да се подценява факта, че някои от тях са дъщерни компании на най-големите транспортно-логистични компании в Европа.Благодарение на проведените през последните 5 години реформи бяха оптимизирани всички звена и процеси в дружеството. Подобрени са финансовите показатели. Внедрена е \"Система за планиране и управление на ресурсите - товарни превози\", която обхваща основните експлоатационни процеси на дружеството, а също така предоставя и услуги на нашите клиенти - подаване по електронен път на заявки за натоварване и превоз на вагони, електронни товарителници, проследяване на вагоните и пратките на територията на страната, получаване на съобщения за пристигнали пратки в получаваща гара и преминали пратки през граница. Всичко това е насочено към повишаване качеството на предлаганата услуга, както и информираността на клиентите.Конкуренцията е голяма. Какъв е делът на \"БДЖ - Товарни превози\" ЕООД в момента?Въпреки известен спад в пазарния дял, дружеството продължава да е безспорен лидер на железопътния пазар. \"БДЖ-Товарни превози\" ЕООД разполага с най-големия локомотивен и вагонен парк. Ежедневно в експлоатация са над 100 локомотива и над 3000 вагона. Основно преимущество е и фактът, че дружеството е единственият железопътен оператор на фериботен комплекс Варна, който обслужва железопътно-фериботните връзки Варна-Кавказ (Русия), Варна-Черноморск (Украйна) и Варна-Черноморск (Украйна)-Поти/Батуми (Грузия). Дружеството е и единственият оператор, който работи на територията на цялата страна и обхваща целия спектър на товаропотоците - блок-влакове, групи и единични вагони.Какви са приоритетите от тук нататък?Фокусът е изцяло върху пазара и клиента. Политиката на дружеството е насочена към повишаване на качеството на услугата чрез комплекс от действия за подобряване на информационното обслужване на клиентите, гъвкавост и предоставяне на конкурентни условия.Основни приоритети в стратегията на дружеството са развитието на международните превози, в т.ч. и интермодалните превози, и превръщането на България в хъб за разпределяне на товари. Усилията ни са насочени както към съседните балкански държави - Турция, Гърция и Румъния, така и към Азия.Водят се активни преговори за стартиране на редовна блок-влакова услуга от гръцките пристанища Пирея и Солун до София, както и транзит през България за Централна Европа. Имаме договор с най-голямата контейнерна компания в света Cosco, чиито нарастващи обеми са предпоставка за увеличаване и на броя блок-влакове през нашата страна.Развитие има и в направлението Централна Европа - Турция. Тази година стартирахме нов проект за превоз на товари от Халкали (Турция) до Виена (Австрия), чийто капацитет ще се удвои от началото на следващата година. За сега се превозват основно контейнери, предстои пускането и на блок-влакове с полу-ремаркета.Отново се обсъжда и темата за Ro-La превозите. Инициативата е съвместно с турските и румънските държавни превозвачи TCDD Transport и JSC CFR Marfa SA. До края на 2017 г. ще бъде пуснат тестови Ro-La влак от Украйна през Румъния до България, чийто маршрут през 2018 г. ще бъде удължен до Турция.Партньор сме и по инициативата за т.нар. \"Нов път на коприната\" - от Китай през Казахстан, Азербайджан и Грузия за Европа. Географското положение на България я превръща в естествена пресечна точка за товарите по този маршрут, заобикалящ Русия. Инвестициите в развитието на транспортната и интермодалната инфраструктура в страната и потенциала на нашите пристанища допринасят за превръщането на България в мост между Европа и Азия.Как стратегията на \"БДЖ - Товарни превози\" ЕООД се вписва в глобалните тенденции за развитието на товарните железопътни превози?В световен мащаб все повече клиенти залагат на интелигентни и устойчиви транспортни решения, щадящи околната среда. Съществува очевидна тенденция, при която интермодалният товарен превоз засилва своите позиции спрямо традиционния автомобилен транспорт. Много страни, особено в Европа, правят големи инвестиции в развитието на инфраструктурата, пътните и железопътните мрежи се разширяват и стават все по-сложни. В резултат на това много транспортни компании вече могат да предлагат същите транзитни времена за техния интермодален товарен транспорт, както при стандартните пътни превози.Нашата стратегия е в пълен синхрон с европейските политики за развитие на транспортната мрежа и прехвърлянето на товарните превози на средно и дълго разстояние от автомобилен към по-екологосъобразни видове транспорт, какъвто е и железопътният. България има стратегическо географско положение в Югоизточна Европа, което спомага за развитието на международните коридори и в двете основни направления: Запад-Изток и Север-Юг. Подписването на Меморандума за разбирателство между България и Гърция за развитието на железопътната връзка Солун-Кавала-Александруполис-Бургас-Варна-Русе е голяма стъпка напред за приобщаването на Балканските страни към единното европейско пространство и превръщането им в зона на сигурност и стабилност. Инвестициите в транспортната инфраструктура и терминалната мрежа определено ще донесат икономически ползи.Какви са очакванията Ви за 2018 г.?Убеден съм, че положените през тази година усилия ще дадат своя положителен резултат и 2018 г. ще бъде една от най-успешните в 10-годишната история на дружеството. \"БДЖ-Товарни превози\" ЕООД е стабилен и предпочитан партньор, както заради дългогодишния опит, така и заради доказаните експерти, които работят в дружеството.Ще продължат да се прилагат и заложените в бизнес плана мерки за подобряване финансово-икономическото състояние на дружеството в средносрочен план: мерки за оптимизация на процеси и дейности; мерки за оптимизация на активите и пасивите, надграждане на ERP-системата, която да улесни и автоматизира работата и да подобри процесите във финансово-ръководен план.", "date": "2017.12.13", "title": "Стратегията на „БДЖ-Товарни превози” ЕООД е в синхрон с глобалните тенденции"}
{"url": "https://news.bg/world/nad-50-dushi-sa-raneni-pri-poredno-silno-zemetresenie-v-iran.html", "text": "Поредно силно земетресение в Иран, съобщават световни агенции.Местната полуофициална новинарска агенция ИСНА информира, че земетресение с магнитуд 6,1 по Рихтер е усетено в село Хаджак в южната провинция Керман в ранните часове на днешния ден. Епицентърът е бил на около 700 километра южно от Техеран.Според ИСНА дълбочината на труса е била на 10 километра.58 души са пострадали.След това са последвали няколко вторични труса с магнитуд между 4 и 5,1 по Рихтер.За трети пореден ден в Иран е регистрирано земетресение 5-6 по Рихтер. ", "date": "2017.12.13", "title": "Над 50 души са ранени при поредно силно земетресение в Иран"}
{"url": "https://news.bg/world/vazstanovyavat-podavaneto-na-gaz-ot-baumgarten.html", "text": " Транспортирането на газ през газорапределителния терминал близо до австрийския град Баумгартен-ан-дер Марх за Унгария, Германия и Италия ще се възобнови до полунощ, съобщи компанията - оператор Gas Connect Austria (\"Газ конект Аустрия\"), предаде ТАСС.Италия дори обяви извънредно положение при газовите доставки, съобщи ДПА.Министерството на икономическото развитие все пак подчерта, че страната не е застрашена от непосредствена енергийна криза, тъй като има достатъчно газови резерви.Хърватия също е сред засегнатите страни.", "date": "2017.12.13", "title": "Възстановяват подаването на газ от Баумгартен"}
{"url": "https://news.bg/press/skapa-sinya-zona-i-evtin-transport-v-sofiya-za-chist-vazduh-dilari-na-lekarstva-v-afera-za-milioni.html", "text": "Скъпа синя зона и евтин транспорт в София за чист въздухДвойно поскъпване на таксата за паркиране в центъра, по-евтин билет за градския транспорт, безплатни буферни паркинги и ограничение на движението на автомобили при прогноза за опасно мръсен въздух в София. Това са част от мерките, които Столичната община ще въведе, за да се бори със замърсяването.Властта пак клекна пред зелените рекетьориМОСВ изтегли точката за промяна на концесията на ски зона \"Банско\". Текстът ще се гледа заедно с частичното изменение на действащия план за управление на НП \"Пирин\".Дилъри на лекарства в афера за милиониСамо едно нещо пази от жестоките болки от артрита Митева, която е секретар на местното читалище в южното българско селце Сладун, край Свиленград, и то е седмичната й инжекция от имунопотискащия медикамент РоАктемра. Без него, тя е в агония. \"Болката те разкъсва отвътре\", казва 44-годишната Митева. \"Понякога просто ти се иска да разкъсаш кожата си\".Прокуратурата издирва престъпленията на престъпната група с лекарстватаИзносът на лекарства не е престъпление, но седем души са обвиняеми като членове на организирана престъпна група, която се е занимавала с това. Измамите с дефицитни лекарства, които, вместо да отидат при пациентите, се продават скъпо в чужбина, няма как да се вършат без участие на лекари, аптекари и фактори в здравната каса, но няма нито един такъв обвиняем.БСП излиза на протест срещу поскъпването на водатаПротест срещу планираното увеличение на водата организира този петък БСП. Корнелия Нинова прикани всички, несъгласни с ценовия скок, да се съберат на 15 декември от 10,30 ч. пред сградата на КЕВР в София. Лидерът на БСП уточни, че това е поредният скок на цената, той обаче не е аргументиран, не е правено и обществено обсъждане. По думите й драстичният ценови ръст не отговаря на увеличението на доходите на хората и защитава интереса на монополистите.Manpower: Компаниите ще продължават да наемат хора и в началото на 2018 г.Българските работодатели са оптимисти за началото на следващата година и планират да наемат нови служители през първото тримесечие на 2018 г., показват резултатите от изследване на заетостта на компанията за човешки ресурси \"Менпауър България\". Това означава, че положителният тренд на икономическо оживление и спад в безработицата ще продължи стабилния си ход.В изследвания период планове за увеличаване на персонала се отчитат във всички индустриални сектори и региони, обхванати от проучването. Най-много наети се очаква да има в строителния сектор, както и в производството и търговията на едро и дребно.", "date": "2017.12.13", "title": "Скъпа синя зона и евтин транспорт в София за чист въздух, Дилъри на лекарства в афера за милиони"}
{"url": "https://news.bg/int-economics/pepsico-zalozhi-na-tesla.html", "text": " Производителят на безалкохолни напитки PepsiCo направи най-голямата от предварителните поръчки за закупуване на електрически камиони от Tesla, съобщи Ройтерс.PepsiCo предварително е поръчала партида от 100 Tesla камиони. Според изчисленията на Ройтерс, Tesla e получиla поръчки за 267 камиона, наречени Tesla Semi.Tърговецът на дребно Wal-Mart и Sysco, специализирана в доставката на хранителни продукти, са другите фирми, които са решили да заложат на авангардните камиони.Презентацията на Tesla Semi се проведе на 16 ноември в хангара на летището в дизайнерското бюро на Tesla в Hawthorne, Калифорния. Цена на нови камиони ще бъдат от $ 150 000 до $ 200 хиляди.", "date": "2017.12.13", "title": "PepsiCo заложи на Tesla"}
{"url": "https://news.bg/world/sasht-rusiya-da-dokara-asad-v-zheneva.html", "text": "Говорителят на Държавния департамент на САЩ Хедър Науърт заяви, че Вашингтон се надява, че Русия ще продължи да работи върху сирийския въпрос, и това сирийският президент Башар Асад да седне на масата за преговори.\"Ние се надяваме, че Русия ще продължи да полага усилия, за да докара режима на сирийския президент Башар Асад на масата за преговори\", - каза Науърт.По-рано държавният секретар на САЩ Рекс Тилърсън заяви, че Вашингтон би желал Асад да участва в преговорите в Женева, припомня АП.От \"Ню ЙОркър\", позовавайки се на американски и европейски официални лица писа, че администрацията на Доналд Тръмп е готова да приеме факта, че Асад остава на поста си до следващите редовни президентските избори през 2021.", "date": "2017.12.13", "title": "САЩ: Русия да докара Асад в Женева"}
{"url": "https://news.bg/world/phenyan-iska-da-e-super-yadrena-sila.html", "text": "Ще станем \"най-голямата ядрена сила\" в света, каза севернокорейският лидер Ким Чен-ун.Ким е заявил вчера пред хора, работещи по програмата за балистични ракети, че Северна Корея \"ще върви победоносно напред и ще стане най-голямата ядрена и военна сила на света\".В края на ноември Пхенян изстреля междуконтинентална балистична ракета, способна според експерти да достигне САЩ.Досега САЩ изключваха възможността да преговарят със севернокорейците, ако Пхенян не се откаже от ядрените си оръжия.", "date": "2017.12.13", "title": "Пхенян иска да е супер ядрена сила"}
{"url": "https://news.bg/world/sasht-sanktsiite-sreshtu-rusiya-ostavat.html", "text": " Режимът на санкции срещу Русия ще продължи да действа до възстановяването на териториалната цялост на Украйна. Това каза пред Атлантическия съвет държавният секретар на САЩ Рекс Тилърсън.\"Този режим няма да се промени, докато руската инвазия в Украйна не бъде завършена и териториална цялост на Украйна възстановена\", каза той.Според него \"не е възможно да се игнорира нахлуването на други държави и заграбването на техните територии\".\"Нашият приоритет е да се сложи край на насилието да видим дали можем да постигнем споразумение относно мандата на мироопазващите сили на ООН, който ще сложи край на насилието в Донбас.\" - обобщи Тилърсън.Ръководителят на Държавния департамент също отбеляза, че САЩ трябва да имат работни отношения с Русия.", "date": "2017.12.13", "title": "САЩ: Санкциите срещу Русия остават"}
{"url": "https://news.bg/world/18-dushi-sa-raneni-pri-trusa-v-iran.html", "text": "Най-малко осемнайсет души пострадаха вчера в Югоизточен Иран при силно земетресение, предаде АП.Агенцията се позовава на местните власти.Според тях трусът е нанесъл неголеми материални щети. Центърът по сеизмология към Техеранския университет земният смята, че той е бил с магнитуд от 6,2-ра степен.Първият трус бе последван от девет вторични труса с магнитуд между 2,8 и 4,2, настъпили в рамките на 70 минути. Още един, по-мощен трус от 6 по Рихтер, бе регистриран снощи северно от Керман, съобщиха от Геофизичният институт на САЩ.", "date": "2017.12.13", "title": "18 души са ранени при труса в Иран"}
{"url": "https://news.bg/world/sasht-rezhat-byudzheta-na-oon.html", "text": "САЩ искат намаляване с 250 милиона долара на бюджета на ООН, предаде АП.Агенцията се позовава на дипломатически източници. Според тях орязването на парите за световната организация ще е за следващия двугодишен бюджет на ООН за периода 2018-2019 г.От ООН са изчислили, че се нуждаят от 5,4 милиарда долара, което е с 200 милиона по-малко от бюджета за периода 2016-2017 г.Той в момента се обсъжда, трябва да бъде одобрен от 193-те държави членки преди края на декември.", "date": "2017.12.13", "title": "САЩ режат бюджета на ООН"}
{"url": "https://news.bg/world/kiev-i-donbas-shte-razmenyat-plennitsi.html", "text": "Размяната на затворници между самопровъзгласилата Донецка и Луганска народна република и Киев трябва да стане преди 25 декември, разкрива вестник \"Известия\". Той се позовава на източници от Минск и руски дипломатически кръгове.Отбелязва се, че в момента се говори за 74 украински затворници и 306 души от Донецк.Според публикацията \"съдбата на около 30 затворници, за които се твърди, че не искат да се върнат в Донбас, все още не е ясна\".Двете страни са съгласни относно окончателните списъци. Те ще се на 20 декември на срещата на контактната група в Минск.Украинският външен министър Павел Климкин каза, че в Киев се надяват да обмени затворници с Донбас през следващите седмици.", "date": "2017.12.13", "title": "Киев и Донбас ще разменят пленници"}
{"url": "https://news.bg/world/izrael-udari-gaza-1.html", "text": " Израелската армия е ударила военния лагер на Хамас в сряда в южната част на ивицата Газа. Атаката е в отговор на ракетни атаки по територията на еврейската държава. Това се посочва в прессъобщение от израелската армия.Обстрелът срещу Израел от Ивицата Газа беше възобновен след почти тримесечно прекъсване на 6 декември, след като президентът на САЩ Доналд Тръмп призна Ерусалим за нареди прехвърляне на американското посолство Тел Авив в Ерусалим.Тръм призна дори и свещения град за столица на Израел.През последните дни по Израел бяха изстреляни най-малко една дузина ракети. Една от тях падна в детска градина в град Сдерот, а втората експлодира, повреждане паркирани коли в една улица на града, още две ракети са били прихванати от системата на Израел противовъздушна отбрана \"Железен купол\".", "date": "2017.12.13", "title": "Израел удари Газа"}
{"url": "https://news.bg/politics/bsp-i-dps-vnasyat-vota-na-nedoverie-na-17-yanuari.html", "text": "БСП и ДПС се събраха да обсъдят как да съборят кабинета Борисов 3. Червените продължават с преговорите за вот на недоверие. Темата е ясна - корупцията.Вотът на недоверие ще бъде внесен на 17 януари 2018. На 10 януари ще бъдат обявени мотивите.По-рано днес все още не беше ясно дали вотът ще стане факт до края на годината или ще остане за догодина. Миналата седмица отсъствието на лидера на ДПС . Тази седмица той е на линия за разговорите със социалистите.От своя страна лидерът на ДПС Мустафа Карадайъ заяви, че вот на недоверие ще има. По думтие му предстои да бъдат излъчени работни групи, които да представят мотивите за вота. Темата ще е корупцията. Според Карадайъ обаче корупция има във всяка сфера. Работната група ще конкретизира темата. \"Много е голяма темата, малко е времето\", подчерта лидерът на ДПС.\"В работния екип от нас ще има четирима колеги, които ще правят мотивите с конкретни случаи на корупция в различни сфери\". Това заяви лидерът на червените Корнелия Нинова. \"Темата е корупция, екипите ни ще извадят конкретни случаи\", изтъкна тя.", "date": "2017.12.13", "title": "БСП и ДПС внасят вота на недоверие на 17 януари"}
{"url": "https://news.bg/world/zadarzhaha-mazh-za-detska-pornografiya.html", "text": "52-годишен мъж, задържан през май, заради отвличането и изнасилването на 22-годишна жена, бе обвинен във вторник и за притежание на детска порнография.Полицията заяви, че проверката на твърдия диск на компютъра, който са конфискували при задържането на мъжа, е разкрила видео и снимки на непълнолетни.Панайотис Контиселос ще се яви пред прокурор в четвъртък.", "date": "2017.12.13", "title": "Задържаха мъж за детска порнография"}
{"url": "https://news.bg/politics/maya-manolova-pobedi-nekorektnite-rabotodateli.html", "text": "Омбудсманът Мая Манолова победи некоректните работодатели. От ГЕРБ внесоха поправките ѝ, които ще позволят работниците да си получат заплатите от фалирали шефове.Преди това Манолова не сдържа разочарованието си и се разплака в парламента, след като идеите ѝ бяха попарени. \"Не съм оптимист. Аз съм съсипана\", заяви Мая Манолова в края на ноември, когато мнозинството я разочарова. В парламента Мая Манолова изрази задоволството си от извоюваната победа. \"Всички работници, които не са си получили заплатите в последните три години, ще ги получат от Фонда за гарантиране на вземанията\", подчерта тя и добави, че вече няма да могат да се продават фирми на клошари.Стана ясно, че дължимите пари ще бъдат изплатени през следващата година. Омбудсманът благодари на партиите, че са се обединили. Тя благодари и на червените, които не застанаха до нея на трибунката, където присъстваха представители на останалите партии в парламента.Припомняме, Манолова влезе в битка за работниците срещу . Общественият защитник беше изумена, че за депутатите има неща, по-важни от техните избиратели.Едно от предложенията на обществения защитник беше в Търговския закон да има забрана за прехвърляне на търговски предприятия и фирмени дялове при неизплатени заплати и осигуровки, възможност работниците сами да поискат откриване на производство по несъстоятелност, както и преместване на вземанията им от четвърти на първи ред. Предлагаше се още некоректните платци да не могат да участват в обществени поръчки, а при фалит на работодателя да се задейства и фондът за гарантиране на вземанията.", "date": "2017.12.13", "title": "Мая Манолова победи некоректните работодатели"}
{"url": "https://news.bg/world/turtsiya-zove-sveta-da-priznae-iztochen-jerusalim-za-stolitsa-na-palestina.html", "text": "Мюсюлманските държави трябва да притиснат света да признае Източен Йерусалим за столица на Палестинската държава. Това призова Турция, която днес е домакин на среща на Организацията за ислямско сътрудничество, информира Ройтерс.Искането на Анкара е в отговор на решението на САЩ да признаят свещения град за столица на Йерусалим. Решението на Вашингтон предизвика протести в Близкия изток и мюсюлманския свят.\"\", каза външният министър на Турция Мевлют Чавушоглу.\"\", изтъкна министърът.Според Анкара решението на Доналд Тръмп за Йерусалим ще тласне света в \"безкраен пожар\".Извънредната среща на Организацията за ислямско сътрудничество има за цел да призове Вашингтон да промени курса си.Чавушоглу заяви тази седмица, че Турция няма да настоява за налагане на санкции, но ще призове всички държави да признаят Палестина за държава.Израел превзе населения от араби Източен Йерусалим по време на войната през 1967 г. Анексирането не е признато от международната общност.", "date": "2017.12.13", "title": "Турция зове света да признае Източен Йерусалим за столица на Палестина"}
{"url": "https://news.bg/health/sindikalna-federatsiya-ogranichava-kontaktite-s-mediite-na-protestirashtite-v-pirogov.html", "text": "От Медицинската федерация на КТ \"Подкрепа\" предупреждават синдикалните си членове да не разговарят с медиите. \"Трябва да се подчертае, че всеки, който се опита да осъществява контакти с медии и институции от името на Медицинска федерация, освен изпълнителния съвет на самата федерация, не е упълномощен да изразява позиция от името на синдиката\". Това се казва в декларация от ръководството на Медицинската федерация към \"КТ \"Подкрепа\".Синдикалната организация не може да носи отговорност за действията на лица, които не са нейни членове или не са упълномощени да я представляват, но ще защити по всички законови начини общия интерес на всички работещи в лечебното заведение. Продължаваме внимателно да следим случващото се и да поддържаме контакт с всички страни, уверяват от КТ \"Подкрепа\".Продължаващите протести в УМБАЛСМ \"Н. И. Пирогов\" са изчерпали смисъла си и могат да имат нежелани ефекти, гласи декларацията на синдикалната организация.\"За съжаление протестите започват да се ползват от отделни личности, чиито интерес не съвпада с интереса на цялата съвкупност от работещи в лечебното заведение. Появяват се все повече спекулации и фалшиви интервюта с представители на синдиката. Това води до изостряне на тона в тази сложна ситуация, смятат от синдикалната федерация.От Медицинската федерация признават, че съществуват множество грешки в комуникацията между работещи и ръководство на най-голямата спешна болница в страната, както и наличието на множество въпросителни при организацията на самия протест.От синдиката изтъкват възможността те да са \"естествен и необходим медиатор при идентифициране на истинските нужди на работещите и показване на пропуските и на двете страни\". Те призовават членовете си да не се поддават на манипулации и провокации в момент, когато синдикалната секция трябва да започне преговори по колективния трудов договор (КТД). Според федерацията КТД е единственият механизъм за осигуряване на нови материални придобивки.Заявяваме своята готовност да продължим диалога както с ръководството на болницата, така и с управляващия екип на Министерството на здравеопазването.Припомняме, днес е седмият ден на протести на работещите в Института за спешна медицинска помощ \"Пирогов\". Медиците настояват да им бъдат изплатени изработените допълнителните възнаграждения за миналия месец. Служителите на \"Пирогов\" искат и в здравното заведение да бъдат намерени повече средства за консумативи и лекарства. По думите им с всеки изминал месец медикаментите и броят на консумативите се орязвал допълнително. \"С всеки изминал месец се орязват медикаменти, орязва се броят на консумативите, включително сме стигнали стерилни ръкавици да няма достатъчно\", признават медиците.", "date": "2017.12.13", "title": "Синдикална федерация ограничава контактите с медиите на протестиращите в \"Пирогов\""}
{"url": "https://news.bg/world/polsha-ne-iskame-es-na-dve-skorosti.html", "text": "Новият премиер на Полша Матеуш Моравецки заяви, че правителството му е категорично против ЕС на две скорости, тъй като разделя държавите на по-добри и по-лоши, съобщава АП.Моравецки очерта приоритетите на правителството във вътрешната и външна политика по време на реч в парламента. По-рано тази седмица той положи клетва като премиер на страната.По-късно днес долната камара на полския парламент одобри новия кабинет - \"за\" гласуваха 243 депутати, \"против\" - 192, нямаше въздържали се.49-годишният бивш международен банкер наследи Беата Шидло. И двамата са от управляващата партия \"Право и справедливост\".Моравецки предупреди да не се пренебрегва гласът на Полша в момент, когато се дебатира бъдещето на Европа.\"\", каза той.Новият министър-председател подчерта, че докато ЕС дебатира бъдещето си в очакване на Великобритания да напусне и е под социален и икономически натиск, Полша се противопоставя на разделението.\"\", където по-силните държави са привилегировани, подчерта премиерът.\"Това не е правилно\", продължи той.Полша и ЕС са в сблъсък по редица теми, включително за миграцията, за върховенството на закона и обезлесяването на защитена гора - Беловежката гора.Моравецки увери, че Полша ще изпълни решенията на Европейския съд по въпроса за гората.Лидерът на управляващата партия Ярослав Качински, най-влиятелният политик в Полша, заяви, че \"дълбоки\" правителствени рокади вероятно ще бъдат предприети през януари 2018 г.", "date": "2017.12.13", "title": "Полша: Не искаме ЕС на две скорости"}
{"url": "https://news.bg/world/london-ne-mozhe-da-prenebregne-angazhimentite-si-za-brekzit-predupredi-bryuksel.html", "text": "Великобритания не може да не изпълни договорените с ЕС ангажименти в преговорите за Брекзит, които позволяват да се пристъпи към разговори за бъдещите търговски отношения.Това заяви главният преговарящ на ЕС за Брекзит Мишел Барние пред Европейския парламент, цитиран от Ройтерс.Тази седмица се очаква лидерите на ЕС да вземат решение дали е постигнат \"достатъчен напредък\" по въпросите за правата на гражданите на съюза на Острова, за сметката за \"развод\" и ирландската граница, за да позволят да се пристъпи към следващата фаза.Споразумението, представено в съвместен доклад миналия петък, беше подкопано от британския министър за Брекзит Дейвид Дейвис, който заяви, че договореното е повече \"декларация с намерение\", отколкото правно обвързващ документ.\"\", подчерта Барние пред евродепутатите.По-късно днес Европейският парламент ще гласува предложение, с което ще призове лидерите на ЕС да позволят Лондон и Брюксел да започнат следващата фаза от преговорите.Барние поясни, че още мерки са необходими, за да се осигури плавно напускане на ЕС.\"\", добави той.По думите му следващата фаза от преговорите ще бъде с фокус \"кратък и конкретен\" преходен период и встъпителни обсъждания за бъдещите отношения, които според Барние няма да навредят на единния пазар на ЕС и на четирите свободи, включително на свободното движение на хора.", "date": "2017.12.13", "title": "Лондон не може да пренебрегне ангажиментите си за Брекзит, предупреди Брюксел"}
{"url": "https://news.bg/regions/ministerski-savet-otpuska-nad-513-mln-lv-za-znachimi-patni-proekti.html", "text": "Правителството одобри увеличаване на утвърдения със Закона за държавния бюджет на Република България за 2017 г. максимален размер на ангажиментите за разходи, които могат да бъдат поети от Министерството на регионалното развитие и благоустройството, със сумата 513 843 560 лв.Промяната е свързана с необходимостта от поемането на ангажименти за изграждане на значими пътни проекти, изпълнението на които ще стартира в началото на 2018 г.Одобрени са и вътрешнокомпенсирани промени на утвърдените разходи по области на политики/бюджетни програми с цел постигане очакваните резултати от изпълнението на бюджетните програми на МРРБ за 2017 г.С приемането на постановлението се осигуряват средства за изпълнение на целите по политиката за интегрирано развитие на регионите, политиката за поддържане, модернизация и изграждане на техническата инфраструктура и бюджетна програма \"Гражданска регистрация и административно обслужване на населението\".Това се постига чрез намаляване на разходите по бюджетните програми \"Нормативно регулиране и контрол на инвестиционния процес в строителството\", \"Геодезия, картография и кадастър\" и \"Ефективна администрация и координация\".", "date": "2017.12.13", "title": "Министерски съвет отпуска над 513 млн. лв. за значими пътни проекти"}
{"url": "https://news.bg/int-politics/sluzhiteli-na-fbr-narichat-tramp-idiot-i-otvratitelen-chovek.html", "text": "Двама служители на Федералното бюро за разследване (ФБР), които по-късно са станали част от разследването на специалния прокурор относно евентуален таен сговор между предизборния щаб на Доналд Тръмп и Русия, са използвали обидни думи по негов адрес като \"идиот\" и \"отвратителен човек\" в серия от текстови съобщения през миналата година. Това става ясно от публикувани копия на съобщенията, информира \"Асошиейтед прес\".Един от служителите на ФБР е казал в съобщение в изборната нощ, че перспективата за победа на Тръмп е ужасяваща.Питър Стързок, ветеран контраразузнавач във ФБР, е бил отстранен през лятото от екипа на специалния прокурор Робърт Мюлър след разкриването на текстови съобщения, разменени с Лиза Пейдж, адвокат на ФБР, която също е била прикрепена тази година към групата от агенти и прокурори, разследващи евентуална колаборация между Русия и предизборния щаб на Тръмп.Стотици съобщения, които изплуваха в разследването на Министерството на правосъдието относно разследването на ФБР за използването от страна на Хилари Клинтън на частен имейл сървър за официална кореспонденция, бяха предоставени на комисии на Конгреса, като до копия от тях са се добрали от \"Асошиейтед прес\".Съществуването на текстовите съобщения, разкрити в медийни информации по-рано този месец, даде възможност на Тръмп да атакува, като използва разкритието, за да нападне ръководството на ФБР като политически опетнено. Републиканците също се възползваха от размяната на текстови съобщения между двамата служители на ФБР, които са работили за Мюлър, за да намекнат, че екипът му е предубеден срещу Тръмп и не може да се вярва на неговите заключения.Въпросът вероятно ще бъде фокус на изслушване в Конгреса по-късно днес, в което ще участва заместник главния прокурор на САЩ Род Розенщайн, който назначи Мюлър като специален прокурор през май и контролира работата на неговия екип.Говорител на Мюлър заяви, че Стързок е бил отстранен от екипа на Мюлър, веднага щом текстовите съобщения са станали достояние на екипа, а че Пейдж вече е била приключила със задачата си по това време и се е върнала на работа във ФБР. Стързок пък е бил преназначен в рамките на службата.Стързок е имал сериозно участие в разследването на Клинтън и е бил в стаята, когато тя е била разпитана от ФБР. Той по-късно е помогнал да се разследва дали предизборният щаб на Тръмп е работил с Русия, за да окаже влияние върху изхода от президентските избори през 2016 г. в негова полза.Размяната на текстовите съобщения е започнала през лятото на 2015 г., скоро след като ФБР е започнало разследването си за имейл сървъра на Хилари Клинтън, и е продължила през следващата година и половина, когато президентската надпревара беше в разгара си и докато Тръмп и Клинтън се опитваха да победят вътрешнопартийните си претенденти и да се насочат към същинските избори.375-те съобщения бяха публикувани във вторник вечерта американско време, като обхващат широк спектър от политически теми и включват обмен на новинарски статии за предизборната надпревара, често заедно с техните собствени коментари, като за Тръмп са най-сурови, но под прицел са били също и Бърни Сандърс и тогавашният главен прокурор Ерик Холдър.На 4 март 2016 г. Пейдж използва репликата \"отвратителен човек\" за Тръмп, а Стързок отговаря \"все пак той може да спечели\". След като Стързок пита дали смята, че Тръмп ще бъде по-лош президент от колегата си републиканец Тед Круз, Пейдж казва \"да, така мисля\".Двамата след това използват думи като \"идиот\" и \"ужасен\", за да охарактеризират Тръмп, като Стързок казва \"Америка ще получи това, което гласоподавателите заслужават\".При друга размяна на текстови съобщения, случила се на 18 октомври 2016 г., три седмици преди изборите, Стързок пише на Пейдж и казва: \"Бесен съм. Тръмп е идиот, не е способен да даде последовател отговор. КАКВО ПО ДЯВОЛИТЕ СЕ СЛУЧИ НА НАШАТА СТРАНА??!?!\"Седмици по-късно, в изборния ден, след като започва да става ясно, че Тръмп може да победи Клинтън, той казва \"БОЖЕ МОЙ, ТОВА Е УЖАСЯВАЩО: Победата на г-н Тръмп остава възможна...\"Пейдж отговаря \"Да, това не е добре.\"", "date": "2017.12.13", "title": "Служители на ФБР наричат Тръмп \"идиот\" и \"отвратителен човек\""}
{"url": "https://news.bg/politics/75-800-bezrabotni-nad-50-godishna-vazrast-sa-zapochnali-rabota-prez-2016-g.html", "text": "Повече от 75 800 безработни над 50-годишна възраст са започнали работа през 2016 г. В сравнение с 2015 г. броят им се увеличава с близо 3400 души.Това показват данните на одобрения от правителството Доклад за отразяване на Националната концепция за насърчаване на активния живот на възрастните хора в България (2012-2030 г.) в секторните политики за периода 2015-2016 г., съобщиха от Министерския съвет.Според статистиката, намалява броят на безработните над 50-годишна възраст. През 2016 г. те са били 115 822 или с близо 15 000 по-малко спрямо 2015 г.Почти половината от тези безработни са без квалификация и с основно и по-ниско образование. В същото време заетостта сред тази възрастова група се повишава. През 2016 г. коефициентът е стигнал 54,5%, което е с 1,5 процентни пункта повече в сравнение с 2015 г.Според доклада, в изпълнение на Националната стратегия за дългосрочна грижа се създават условия за достоен и независим живот на възрастните хора и хората с увреждания в семейна или близка до семейната среда. Това става чрез трансформация на институционалната грижа в качествени и достъпни услуги в общността.През 2016 г. са функционирали 490 социални услуги в общността за пълнолетни, които са делегирани от държавата дейности. Общият им капацитет е 9309 места. В сравнение с 2012 г., броят на тези социалните услуги се е увеличил със 109, а местата в тях са с 1142 повече.", "date": "2017.12.13", "title": "75 800 безработни над 50-годишна възраст са започнали работа през 2016 г"}
{"url": "https://news.bg/politics/borisov-raztrevozhen-che-balkanite-stavat-teritoriya-na-vliyanie-na-velikite-sili.html", "text": "Това, което България се опитва да помага на Балканите, се оценява добре от нашите европейски колеги. По програмите, по Норвежкия финансов механизъм, получаваме 210 млн. евро между 2014-2021 г. и е най-добре да се усвоят от съответните институции.Това заяви премиерът Бойко Борисов на брифинг в Министерски съвет след разговорите си с норвежкия премиер Ерна Солберг, която е на визита у нас.Според премиера Борисов \"ЕС и всички ние\" правим необходимото да придвижим напред темата с Балканите, започвайки с инфраструктурата и всяка една от държавите да си покрива критериите, които ЕС има.А народите на Балканите трябва да видят, че ЕС ги е прегърнал и всеки с различни стъпки да се придвижва напред, подчерта Борисов.В противен случай и за това са на едно мнение с Ерна Солберг, според Бойко Борисов при положение, че населението застарява, няма кой да плаща пенсии, идват популистки партии и \"Балканите стават територия на влияние на великите сили, става рай за трафика на хора, на наркотици, за всичко останало.\"Така че леко-полеко...висчки трябва да се заинтересуват какво се случва тук, на Балканите, заключи Бойко Борисов.Той отново изказа възмущението си от това, че войните се случват извън Европа, а Старият континент търпи всички пасиви. Затова и според българския премиер: \"На първо място ние сме длъжни да водим твърда външна политика на фона на това, което се случва по света.\"От думите му стана ясно, че с Ерна Солберг е обсъдена икономическата миграция. Отново по думите на Борисов общо е разбирането, че не може да се вкарват работници, които при кучешки условия и минимално заплащане, да се облагодетелстват трети страни.Норвежкият премиер Ерна Солберг в изявлението си подчерта важността на двустранни отношения, ангажимента по Норвежкия финансов механизъм. Като близки партньори на нашия общ пазар чакаме с нетърпение българското председателство, приемаме приоритетите на България за интеграцията на Западните Балкани, за мигрантите.Да си сътрудничим, за да могат хората от двете страни да се възползват от това, което правим, призова Солберг.Засилили сме двустранните отношения по отношение на Норвежкия финансов механизъм. Радваме се, че сме подписали споразумение за новия програмен период 2014 - 2020 г. за помощ в размер на общо 210 млн. евро в сферите на иновациите, климата, социалното включване, правосъдието и много други, заяви Солберг. Европейското социално измерение е важно за всички нас, посочи тя.Инспекциите на труда на двете страни са засилили своето сътрудничество, тъй като гражданите от България, които идват в Норвегия, не трябва да бъдат експлоатирани, каза Сулберг. Тя призна, че всички са доста притеснени от това, което се случва с Брекзит и изказа радост,  че България поема председателството на Съвета на ЕС във важен период, когато се решават много неща, свързани с границите на ЕС.", "date": "2017.12.13", "title": "Борисов разтревожен, че Балканите стават територия на влияние на великите сили"}
{"url": "https://news.bg/regions/obshtinari-ot-sos-zashtitiha-privatizatsiyata-na-obshtinska-banka.html", "text": "Общинарите от ГЕРБ спасили заграбването на контрола върху Общинска банка. Това заяви Данаил Кирилов в отговор на критиките на социалистите.Николай Стойнев и Елен Герджиков, общинари от ГЕРБ, също смениха сградата на Столичния общински съвет и дойдоха в парламента, за да оборят опонентите си.Герджиков не смята, че се бърза с приватизацията на Общинска банка. С много усилия от страна на институциите Столична община си възстановила контрола върху банката, като се работело по оздравяване на банката.Усърдната работа се изплати с това, че банката е водеща и стабилна, категоричен бе Елен Герджиков. По думите му не е присъща дейност на една община да управлява банка. Това не е нов дебат за СО, изтъкна председателя на съвета. Той припомни, че самата приватизационна процедура е започнала през юли и по думите му в сегашните стъпки няма бързане. Процедурата била абсолютно прозрачна, според него. Последната дума за сделката ще е на БНБ.Николай Стойнев коментира цената на водата, че тя се определя от независимия регулатор и че не трябва да има намеса върху работата му.", "date": "2017.12.13", "title": "Общинари от СОС защитиха приватизацията на Общинска банка"}
{"url": "https://news.bg/crime/mazhat-blasnal-velosipedist-v-primorsko-ostava-v-aresta.html", "text": "Обвиненият шофьор за смъртта на 33-годишният велосипедист, остава в ареста, съобщава \"24 часа\". 59-годишният Владимир Колев е с наложена мярка \"задържане под стража\".Окончателно е определението на Апелативния съд в Бургас и не подлежи на обжалване.Припомняме, на 3 декември 2017 г. 33-годишният Евелин Дуков от Царево се движи с колелото си по пътя за Приморско. Светофарът на кръстовището на входа на града не работи извън туристическия сезон.Колев бил с 2,7 промила алкохол в кръвта и над 10 присъди за кражби. Той изпреварва друг автомобил. Колата остава да се движи в насрещното и блъска челно Дуков. Владимир Колев избяга от мястото на катастрофата, заловен е по-късно от полицията.Днес Колев не се яви на заседанието, а беше упълномощил адвокат.Защитата на 59-годишният мъж заяви, че не Колев е шофирал колата.Прокурорът обаче изтъкна обратното. Според него на лице са достатъчно доказателства, че именно възрастният мъж е блъснал велосипедиста.Преди заседанието близките на починалия Евелин Дуков организираха протест пред съдебната палата в Бургас.", "date": "2017.12.13", "title": "Мъжът, блъснал велосипедист в Приморско, остава в ареста"}
{"url": "https://news.bg/politics/ms-uvelichava-sas-120-hil-leva-kapitala-na-kompaniyata-burgas-aleksandrupolis.html", "text": "Увеличават със 120 хил. лева капитала на \"Проектна компания нефтопровод Бургас-Александруполис БГ\" ЕАД. Това решиха от Министерския съвет по време на днешното заседание.Увеличаването на капитала ще стане чрез емитирането на 1200 нови акции на тази стойност. Акциите ще бъдат придобити от държавата чрез бюджета на Министерството на енергетиката, решиха министрите от третия кабинет \"Борисов\".Парите са предвидени със Закона за държавния бюджет на Република България за 2017 година. Те са предназначени за издръжка на проектната компания, както и за обезпечаване през 2018 г. на финансовите ангажименти на дружеството като акционер в международната компания \"Транс Болкан Пайплайн Б. В.\". Тя е регистрирана в Амстердам, Холандия.\"Проектна компания нефтопровод Бургас-Александруполис БГ\" е държавно акционерно дружество, в което министърът на енергетиката упражнява правата на едноличния собственик на капитала.\"Транс Болкан Пайплайн Б. В.\" е създадена през 2008 г. по силата на Междуправителствено споразумение между Руската федерация, Република България и Република Гърция.Припомняме, през декември 2011 г. българското правителство се оттегли от неосъществения международен енергиен проект за нефтопровод от Бургас на Черно море до Александруполис (Дедеагач) на Егейско море. През май 2009 г. в Община Поморие се проведе референдум, на който 98,97% от общо гласувалите се обявяват срещу изграждането на \"Бургас — Александруполис\".Идеята беше този проект да е алтернативен път, който заобикаля танкерния трафик в проливите (Босфора и Дарданелите) и създава нов път за пренос на нефт от Русия, Кавказ и Средна Азия до европейските пазари. Нефтопроводът трябваше да е с дължина 279 км, като по-голямата част от трасето му минава през България.Капацитетът на нефтопровода трябваше да е за пренос на 35-50 милиона тона годишно, а стойността на проекта - около 1 милиард щ. долара.", "date": "2017.12.13", "title": "МС увеличава със 120 хил. лева капитала на компанията \"Бургас-Александруполис\""}
{"url": "https://news.bg/int-politics/duterte-specheli-pravomoshtiya-za-oshte-edna-godina-voenno-polozhenie.html", "text": "Филипинският президент Родриго Дутерте спечели правомощия за военно положение за още една година, като целта е да се бори с ислямиските бунтовници, след като Конгресът опроверга страховете от надигаща се диктатура, съобщава АФП.Искането на Дутерте за удължаване на военното положение в района на Минданао до 31 декември следващата година и задържането на заподозрени бунтовници там е одобрено от Сената и Камарата на представителите.През май Дутерте наложи военно положение и прекрати законопроект, даващ конституционна гаранция срещу арести в район с 20 милиона души, часове след като въоръжени ислямски бойци завзеха южния град Марави.Първоначалният период на военно положение е ограничен от конституцията до 60 дни.Въпреки това през  до края на годината, за да превземе града от стотиците нападатели, които опитаха да направят Марави регионална база на \"Ислямската държава\".Дутерте обяви, че Марави \"е освободен\" през октомври, след петмесечна кампания, но предупреди, че онези, които са избягали, се прегрупират.Искането му за удължаване на военното положение се добавя към страховете на критиците му, че се стреми Филипините да се върнат към диктатура, както през 1972 г. направи покойният президент Фердинанд Маркос.Опозиционни депутати коментират, че военното положение е незаконно, тъй като президентът вече е обявил освобождаването на Марави. \"Ясно е, че това е инструмент за репресии, които водят до диктатура\", коментира конгресменката Емми Де Исус, обяснявайки своя отрицателен вот. \"Това ли е прелюдия към обявяването на военно положение в национален мащаб\", пита лидерът на малцинството в Сената, Франклин Дрилон.Дутерте многократно е коментирал, че може да наложи военно положение в цялата страна, за да спаси Филипините от наркотици, престъпления и анархия, предизвикана от тероризма. Членовете на кабинета му омаловажават тези страхове.\"Ние не искаме неограничен военно положение. Това, което търсим, е неограничен мир\", коментира на съвместна сесия изпълнителният секретар Салвадор Медиалдеа.", "date": "2017.12.13", "title": "Дутерте спечели правомощия за още една година военно положение"}
{"url": "https://news.bg/world/ep-podkrepi-zapochvane-na-vtora-faza-ot-pregovorite-za-brekzit.html", "text": "Европейският парламент приветства договореностите между Брюксел и Лондон за Брекзит и препоръча на евролидерите да позволят започване на втората фаза от преговорите - бъдещите търговски отношения между Европейския съюз и Великобритания.Законодателният орган гласува резолюция по време на пленарната сесия в Страсбург, в която одобри съобщените на 8 декември договорености между Брюксел и Лондон. Резолюцията беше прокарана от 556 депутати срещу 62 законодатели, 68 гласуваха \"въздържал се\".Депутатите препоръчват на лидерите на ЕС да вземат решение за започване на втората фаза от преговорите за Брекзит на срещата на върха на 15 декември.Но те подчертават, че напредък по време на втората фаза може да бъде постигнат само ако правителството на Великобритания напълно изпълни поетите ангажименти и договореното бъде включено в окончателното споразумение за Брекзит.Наскоро направените коментари от министъра на Обединеното кралство за Брекзит Дейвид Дейвис \"рискуват да подкопаят добрата воля, която е изградена на преговорите\", подчертаха депутатите.Дейвис заяви, че договореното е повече \"декларация с намерение\", отколкото правно обвързващ документ.В резолюцията също се подчертават пет въпроса, които трябва да бъдат разрешени, ако Великобритания иска европарламентът да одобри окончателното споразумение:правата на гражданите да обхващат и бъдещите им партньори;достъпна административна процедура за гражданите на ЕС и Великобритания, подаващи документи за \"статут за постоянно пребиваване\";решенията на евросъда за правата на гражданите трябва да бъдат правно обвързващи и ролята на омбудсмана, който ще реагира на жалби на гражданите, трябва да бъде определена;правото на свободно движение на британските граждани в ЕС трябва да бъде гарантирано;ангажиментите на Великобритания за Северна Ирландия трябва да бъдат приложени.Междувременно британският премиер Тереза Мей обяви, че двете камари на парламента ще имат шанс да гласуват окончателното споразумение за Брекзит преди да бъде предоставено на Европейския парламент, съобщават местни медии.Мей подчерта пред британски депутати, че гласуването на споразумението вероятно ще бъде преди крайния срок март 2019 г.Решението на министър-председателя се разглежда като отстъпка за проевропейски настроените членове на Консервативната партия, които настояват за подобно гласуване.В същото време лидерът на най-голямата партия в Европейския парламент Манфред Вебер заяви, че на Острова се увеличава подкрепата за втори референдум за членството на страната в ЕС, пише \"Гардиън\".Според него във Великобритания нараства усещането, че Лондон ще пострада от бъдещето споразумение за Брекзит.Социологическо проучване показва, че 50% от британците подкрепят нов референдум, каза лидерът на Европейската народна партия пред депутати в Страсбург.\"\", добави той.", "date": "2017.12.13", "title": "ЕП подкрепи започване на втора фаза от преговорите за Брекзит"}
{"url": "https://news.bg/society/grigor-dimitrov-e-nay-populyarnata-zayavka-v-google-ot-balgariya-tazi-godina.html", "text": "Най-популярните заявки от България към търсачката на Google за тази година са \"Григор Димитров\", \"Парламентарни избори\" и \"50 нюанса по-тъмно\".Григор Димитров, със своите победи оглавява класацията за най-търсени личности. Следван от Кристиан Костов, който представи България в конкурса Евровизия през изминалата година. Световноизвестната ни звезда в бокса, Кубрат Пулев е на трета позиция.Днес Google обявява резултатите от \"2017 година на търсене\", класация на най-често търсените термини, която представя уникална перспектива върху важните моменти и тенденциите от изминалата година.Най-значимото събитие за годината според търсенията на българите за годината са \"Парламентарни избори\" следвано плътно от \"Евровизия\".\"50 нюанса по-тъмно\" и \"Бързи и яростни 8\" водят при кино лентите, където приятно впечатление оставя големият брой български продукции в топ 10 на най-търсените филми. При ТВ сериалите \"Сега и завинаги\" и \"Дамата с воала\" са на чело на класацията.През 2017 светът е тенис, като сред най-търсените спортни събития са двубоите на Григор Димитров, но силно присъствие оставя и несъстоялият се сблъсък на Кубрат Пулев с Антъни Джошуа. Левски, ЦСКА и Лудогорец са сред най-търсените отбори от родната публика.Най-търсени словосъчетания за 2017, обща класация: word snack отговори; Григор Димитров; избори 2017; мис България 2017; VIP Brother; Сега и завинаги; ЦИК; iphone 8; почивни дни 2017; твоят часНай-търсени личности: Григор Димитров; Кристиан Костов; Кубрат Пулев; Деси Банова; Енджи Касабие; Сузанита Мурад; Тамара Георгиева; Румен Радев; Джулиана Гани; Антъни ДжошуаНай-търсени събития: Парламентарни избори; Евровизия; Каталуния; матури; Оскари; урагана ирма; Хелоуин; черен петък; грипна ваканция; Нощ на музеитеНай-търсени спортни събития: Кличко - Джошуа; Григор Димитров - Надал; Wimbledon; България - Холандия; Купа на конфедерациите; Левски - ЦСКА; Roland garros; Лудогорец - Копенхаген; Левски - Лудогорец; ATP LondonНай-търсени имена на филми: 50 нюанса по-тъмно; Бързи и яростни 8; Наследниците 2; Възвишение; То; Красавицата и звяра; Воевода; Сляпата вайша; Бензин; ВездесъщиятНай-търсени ТВ сериали: Сега и завинаги; Дамата с воала; Моят живот; Великолепният век; Ние нашите и вашите; Твоят мой живот; Откраднат живот; Двете лица на Истанбул; Дъщерята на Ананди; Сезонът на черешитеНай-търсени имена на риалити формати: VIP Brother; Гласът на България; Черешката на тортата; Смени жената; Като две капки водаНай-търсени песни: Шушана; Despacito; Мотел (Азис); Shape of you; ГълъбоГлобалните резултати от \"2017 година на търсене\" на Google:", "date": "2017.12.13", "title": "Григор Димитров е най-популярната заявка в Google от България тази година"}
{"url": "https://news.bg/comments/koy-ni-gleda-ot-ogledaloto.html", "text": "Прокуратурата се захвана да проверява конкурса за красота Мис България 2017. До сагата се стигна след поредния скандал с избора на журито, последван от лавинообразни коментари в социалните мрежи. Не. Това изглежда не е фалшива новина, макар че първоначално доста приличаше на такава. Само няколко медии разпространиха информацията при това почти без редакция и с правописните грешки. За тях обаче - по-късно. Какво се случи всъщност? Отговорът е верижна реакция и много шум за нищо.На 19 ноември 24-годишната Тамара Георгиева получи короната на конкурса. Новината замалко не бе подмината заради победите на Григор Димитров. Оказа се обаче, че вече седмици наред темата се дъвче като дъвка. И това не е за първи път. Обикновено подобни конкурси за красота пораждат дискусии за достойнствата на кандидатките.И респективно коя от тях е най-добрата. Ние, българите, имаме самочувствието на нация с красиви жени. Красотата обаче е твърде субективно понятие. Някои хора я откриват в естествените, природни дадености на жената. За други е тунинг - изкуствени мигли, нокти, буквално изписани вежди и силикон къде ли не. Последния конкурс за красота роди и вицове от рода на: \"България е страната на вътрешната красота\" след серия от видимо неудачни избори на миски. Коментарите не спряха до тук след избора на Тамара за Мис България 2017 г. Без значение дали тя самата заслужава подобно отношение или не, факт е, че стана жертва на масовия хейт в социалните мрежи. Или на добре изигран пиар. Зависи от гледната точка.Столичанката получи мечтаната корона и това роди лавина от всевъзможни коментари и анализи за това дали тя е заслужавала приза или е поредната, за която е платено или договорено. Освен социалните мрежи, темата подхванаха и някои телевизии, които нищиха всички възможни гледни точки. Фотографът бил \"крив\", нарочно снимал под ъгъл в профил, за да компрометира победителката. Журито пък имало странен стандарт за гласуване - първо се събирали точки, но имало и графи, на които се отговаряло с \"да\" или \"не\". На сцената освен хаоса в регламента се появиха и бивши носителки на короната, които разпалено коментираха как изглеждала новоизбраната миска.Верижната реакция продължи с кулминацията - прокуратурата влиза в играта, за да нищи фактите и обстоятелствата около избора на Мис Георгиева. Не че си няма друга работа, но трябва да се заеме и с това, наред с издирването и воденето на дела срещу организираната престъпност, корупцията, убийствата и скорошните далавери с лекарствата. Прокуратурата ще проверява протоколите на всички членове на журито от конкурса и това кой как е гласувал, след като някои от членовете обявиха, че не са подкрепили Тамара, а друга претендентка.За проверката на държавното обвинение съобщи самата организаторка на конкурса Ирина Папазова в ефир. Тя каза, че били изискани документите от провеждането на състезанието, но нямаше никакви съмнения за това, че именно Тамара е трябвало да получи короната. По-важно обаче е и друго, споменато мимоходом в разговора - че фирмата организатор на грандиозното събитие е частна и че членовете могат да изберат едва ли не всяка кандидатка.Още нещо - оказва се и че сигналът, по който прокуратурата работи, е подаден при тях от Николай Бареков - позабравен герой, който явно е решил да яхне вълната на социалното недоволство и да го осребри по някакъв начин. По какъв - надяваме се, прокуратурата също да установи. Новината за сигнала в държавното обвинение остана на заден план, но за сметка на това пък бе подхваната от подходящите медии. Верижна реакция. Една от многото.\"Мис България\" е национален конкурс за красота, в който участват неомъжени дами. Такива конкурси има навсякъде по света. Най-често кандидатките участват в по-глобални състезания като претендентки от всяка страна за Мис Свят и Мис Вселена например. Първите сведения за проведен конкурс за красота в България са от 1906 година. А през тези години разбиранията за красота са се променили.Би било добре за всички да погледнем в огледалото и да видим кой ни гледа от там. И претендентките за красота, и подаващия сигнали в прокуратурата Николай Бареков, и членовете на журито, и прокуратурата. Медиите също. Да погледнем и да си отговорим на въпроса на какво сме заприличали. Кой стои отсреща? И красива ли е гледката? Не само опаковката, но и това, което има в нея.", "date": "2017.12.13", "title": "Кой ни гледа от огледалото"}
{"url": "https://news.bg/world/palestina-tarsi-palnopravno-chlenstvo-v-oon.html", "text": "Президентът на Палестина Махмуд Абас обяви, че палестинците ще \"отидат в Съвета за сигурност на ООН\" за пълноправно членство в световната организация, след като САЩ решиха да признаят Йерусалим за столица на Израел, съобщават Ройтерс и турски медии.Абас, който говори на извънредна среща на мюсюлманските лидери в Истанбул във връзка с решението на американския лидер Доналд Тръмп, не обясни как палестинците възнамеряват да станат пълноправна страна членка на ООН.Той също подчерта на пресконференция, че ще внесат искане в Съвета за сигурност за анулиране на решението на САЩ.По-рано палестинският лидер призова държавите по света, конкретно европейските, официално да признаят Палестина за държава в границите от преди 1967 г. Той поясни, че саудитският крал Салман лично го е уверил, че няма да има мирно споразумение без палестинска държава със столица Източен Йерусалим.Той изтъкна, че палестинците няма да приемат повече САЩ като медиатор.В същото време турският лидер Реджеп Ердоган заяви, че тази историческа среща в Истанбул е показала на света, че Йерусалим не е изоставен.Тръмп, стоите ли зад този Израел? Там има окупация, мъчения и терор. Защитавате ли този Израел? Но аз го намирам за нормално, откакто същият Тръмп използва терористите от YPG/PYD срещу ДАЕШ, каза Ердоган и се обърна към държавите да признаят Палестина за държава със столица Източен Йерусалим.", "date": "2017.12.13", "title": "Палестина търси пълноправно членство в ООН"}
{"url": "https://news.bg/int-politics/pakistan-naredi-na-fondatsiyata-na-soros-da-se-maha-ot-stranata.html", "text": "Пакистан е разпоредил на най-малко 10 финансирани от чужбина неправителствени организации да бъдат закрити, включително фондацията, основана от милиардера и филантроп Джордж Сорос, съобщава \"Ройтерс\".Пакистанските власти предприеха крути мерки срещу местни и международни неправителствени организации през последните години, обвинявайки някои от тях в използването на тяхната работа като прикритие за шпионаж.През януари властите разпоредиха на около десет организации, работещи по проблемите на жените и правата на човека да прекратят дейностите си.Представител на Пакистанския хуманитарен форум, който представлява 63 международни хуманитарни организации, заяви, че вътрешното министерство е изпратило на 10 от неговите членове \"писма за отхвърляне\", което означава, че техните молби за регистрация са били отхвърлени.От форума не са уточнили за кои 10 организации става въпрос, но две международни организации - пакистанският клон на фондация \"Отворено общество\" на Сорос и ActionAid, заявиха, че им е наредено, че трябва да затворят врати.\"Отворено общество\" в Пакистан са похарчили 37 млн. долара за грантове и помощи от 2005 г. насам.", "date": "2017.12.13", "title": "Пакистан нареди на фондацията на Сорос да се маха от страната"}
{"url": "https://news.bg/int-politics/kakvo-stava-v-polsha-rokadi-i-realnosti.html", "text": "Матеуш Моравиецки минава за най-големия политически талант в управляващата в Полша партия \"Право и справедливост\" (ПиС). И същевременно представлява най-голямата загадка в партията.В понеделник . Още като студент той е активен участник в антикомунистическото движение, за което е подлаган на мъчения и е лежал в затвора. В това отношение той е удобен за идеологическите хардлайнери в национално-консервативния лагер. Новоизбраният премиер и  имат сходни идеологически възгледи. Още като председател на Борда на директорите на една банка Моравиецки разпраща есемеси до сътрудниците си, за да им напомни за една историческа битка срещу руснаците, или например за рождения ден на националния герой маршал Пилсудски.Моравиецки е млад и е смятан за модерен политик. Но за него, както и за Качински, историята е един от опорните стълбове на полската национална държава - и двамата критикуват факта, че Полша все още не е преосмислила достатъчно своето комунистическо минало, и че след 1989 година е управлявана предимно от \"истаблишмънта\". Точно това обаче може да изиграе лоша шега на Моравиецки, защото за мнозина бившият банкер е представител на същата тази класа.Защо беше целият този театър?За разлика от типичните избиратели на ПиС, новият премиер говори чужди езици (английски, немски и руски) и има няколко милиона в банковата си сметка. Полските медии постоянно изтъкват този факт. Матеуш Моравиецки е следвал история и икономика, специализирал е в САЩ и Германия, дълги години е бил член на Полския икономически съвет, но дължи номинацията си на бившия премиер и заклет враг на \"Право и справедливост\" Доналд Туск. Става член на ПиС чак през 2016 година.В Полша Моравиецки минава за космополит, който обаче се държи на разстояние от народа - за разлика от предшественичката си Беата Шидло. Затова не е ясно как ще приемат новия правителствен ръководител със скъпите му костюми традиционните избиратели на ПиС от провинцията. Възможно е смяната на върха да коства на партията загуба на гласове. Вероятно затова не беше осъществена и първоначално обявения \"голям ремонт на правителството\". Противно на очакванията не бяха сменени никои други министри. Моравиецки и Шидло само си смениха ролите. Сега той е премиер, а тя - вицепремиер. Мнозина си задават въпроса защо беше нужен този театър, след като, според анкетите, ПиС и без това има поддръжката на 47 процента от избирателите.Това не е знак за довериеНезависимо от тези блестящи показатели, Полша има да се справя с редица проблеми. Страната е застрашена от външнополитическа изолация и би трябвало да се страхува от Дамоклевия меч на ЕС. Съгласно параграф 7 от Лисабонския договор, ЕС може да отнеме правото на глас на Полша заради . Освен това могат да бъдат съкратени и европейските пари. Фактът, че точно сега Моравиецки поема управлението на страната, говори, че във Варшава са наясно със сериозността на положението - макар и никой да не говори открито за това. Очевидно Беата Шидло не е могла повече да отбива ударите и сега с тях трябва да се справя Матеуш Моравиецки.Дупка от 8 милиарда евроСамо ако той успее, ПиС ще може продължи да реформира държавата по свой вкус и да успокоява народа с великодушни подаръци. За тази цел управляващите имат спешна нужда от парите от Европа, както и от нови инвеститори. В противен случай държавната хазна бързо ще се изпразни.А колко е пълна тя и сега е загадка. Знае се само, че в държавния бюджет има дефицит от осем милиарда евро. Въпреки това се обещават нови социални помощни програми за младите семейства и за пенсионерите. И ако Моравиецки умее да смята, вероятно ще трябва скоро да се коригира. Но лошият вестоносец не бива да бъде обичаната от народа Беата Шидло. А фактът, че новият премиер не може веднага да се заеме със смяната на министри, а предшественичката му остава вицепремиер, не е знак нито на доверие, нито на сила. Моравиецки е свикнал на друго.", "date": "2017.12.13", "title": "Какво става в Полша – рокади и реалности"}
{"url": "https://news.bg/crime/rodnata-prokuratura-pomaga-na-germaniya-v-delo-za-ubiystvo-i-dozhivoten-zatvor.html", "text": "Окръжната прокуратура във Варна изпълнява молба за правна помощ на Областния съд за особено тежки престъпления в гр. Аахен, ФРГ, във връзка с предаването на съд на съучастничка на осъден за убийство на доживотен затвор български гражданин.Там се води наказателно производство срещу руската гражданка Юлия Ш. за убийството на съпруга й, извършено на 6 септември 2015 г. в хотел \"Магнолия\" в курорта Златни пясъци от българския гражданин Андрей Цветковски. Германските съдебни власти търсят съдействие за провеждането на съдебноследствени действия.Исканията в молбата за международна правна помощ са основателни и отговарят на изискванията на Европейската конвенция за взаимопомощ по наказателноправни въпроси, както и на редица други европейски правни документи, тъй като умишленото убийство под каквато и да е форма - извършител, подбудител или помагач, е престъпление и съгласно българското законодателство.42-годишният към момента на убийството на 4 септември 2015 г. Андрей Цветковски от Варна, който убил с 52 посечни удара с брадва немския турист Волфхард Ш. в стаята му хотел \"Магнолия\" в курорта Златни пясъци, получи наказание доживотен затвор от Камарата на Областния съд за дела за особено тежки престъпления в германския град Аахен с участие на съдебни заседатели. Доживотната му присъда влязла в сила през тази година.В деня на убийството, извършено \"от алчност и други низки подбуди\", между 19,30 и 21 часа по предварително изготвен план варненецът \"подло е убил човек\", се казва в обвинителния акт на Прокуратурата в Аахен. Той посетил 49-годишния немски гражданин Волфхард, за да го убие и да продължи интимната връзка със съпругата му, както и да се възползва от значителните спестявания на убития.Жертвата и убиецът се познавали добре, тъй като Андрей живеел като наемател в дома на семейство Ешвайлер. Той знаел, че Волфхард ще прекара лятната си ваканция в хотел \"Магнолия\" на Златни пясъци от 30 август до 19 септември 2015 г. и планирал да извърши убийството в България.Германският гражданин бил бивш спортист и значително по-силен физически от варненеца. Андрей трябвало да му нанесе удари изненадващо. Въоръжил се с брадва и още с влизането в хотелската стая започнал да нанася удари по главата, врата и ръцете на Волфхард. В заключенията на съдебномедицинската експертиза по делото съдебните медици са описали 52 посечни удара по тялото на убития.След убийството Андрей напуснал стаята. На вратата поставил табелка \"Не ме безпокойте\". Тялото на германския турист било открито два дни по-късно от позната на жертвата, която също пристигнала в хотел \"Магнолия\" за лятната си ваканция.Веднага след зверското престъпление Окръжната прокуратура във Варна образувала досъдебно производство за умишлено убийство по член 115 от Наказателния кодекс. Изпратени били молби за правна помощ до Прокуратурата в Аахен, които дали основание във ФРГ да започне паралелно разследване по случая, а доказателствата, събрани в България и ФРГ, да се ползват от разследващите и съдебните органи в двете държави.Ден след убийството - на 5 септември 2015 г., Андрей напуснал Варна и отпътувал за Германия. На 19 ноември 2015 г. той бил задържан в дома на убития Волфхард, след като в автомобила, който управлявал, полицията открила следа от кръвта на жертвата. ДНК-следа и клетъчен материал, които принадлежали на Андрей, били открити от разследващите и в хотелската стая на убития.В последствие германските съдебни власти започнали разследване срещу съпругата на убития - руската гражданка Юлия Ш., за убийство, извършено съвместно съгласно квалификацията на германското законодателство.", "date": "2017.12.13", "title": "Родната прокуратура помага на Германия в дело за убийство и доживотен затвор"}
{"url": "https://news.bg/society/100-balgari-ostanaha-vav-frankfurt-zaradi-otmenen-polet.html", "text": "Близо 100 българи останаха във Франкфурт заради отменен полет на , съобщи БНТ.Малко от сънародниците ни успяват да намерят места на алтернативни полети, повечето, обаче, остават без транспорт до София и без информация.Лъчезар Благоев е един от пътниците, блокирани във Франкфурт. Прибира се тази вечер с полет, безплатно осигурен от компанията.\"Отседнали сме при един от хората, който също беше на полета , който работи тук и има квартира. Тъй като ние дойдохме тук на почивка, знаете как е като се ходи на почивка, не можеш да изхарчиш света, със строго фиксиран бюджет, но той беше приключил, тъй като очаквахме вече да сме в България.\" - коментира пътникът.Друг от пътниците - Кръстьо Белев пътува 400 км с кола под наем, за да закупи от друго летище нов билет за полет към София.От компанията поясняват, че полетът Франкфурт- София е бил отменен, заради тежките метеорологични условия. Но на всички пътници е предложена финансова компенсация или безплатно резервиране на алтернативен полет. Според пътниците, обаче, първоначално компанията не им е съдействала по никакъв начин.Недоволните клиенти на компанията са събрали подписка с имената на близо 100 души. Някои от тях вече са наели и адвокати и ще потърсят правата си.Игнат Арсенов от Европейския потребителски център дава съвети как хората да отстояват правата си в подобни ситуации: \"Компенсацията, която ни дължи една авиокомпанията при проблеми с полета, е лична и никой няма да ни обезщети доброволно, ако не сме пуснали жалба. Ако е отменен или ни е отказан достъп на борда съответно ние имаме право на обезщетение в зависимост от разстоянието на съответния полет, а ако закъснението е по-голямо отново имаме същото право на обезщетение, под по-голямо закъснение имаме предвид над 3 часа.\"Компанията трябва да предложи избор - дали да пътувате и да получите компенсация в 7-дневен срок или да продължите с друг полет, което да е безплатно.\"Когато проблемът е предизвикан извън контрола на авиокомпанията каквито са обилни снеговалежи и т. н.,  тогава авиокомпанията не дължи допълнителното парично обезщетение но това не означава , че не дължи нищо на пътника.\" - допълва Асенов.В този случай имаме право да получим безплатна храна, напитки, транспорт и хотел. Сигнали за проблеми с авиокомпании може да се подадат през онлайн платформите или чрез сайта на Европейския потребителски център.", "date": "2017.12.13", "title": "100 българи останаха във Франкфурт заради отменен полет"}
{"url": "https://news.bg/health/vrachanskata-bolnitsa-otnovo-e-pred-zatvaryane.html", "text": "Врачанската областна болница отново е пред заплахата да бъде затворена, предаде bTV.Днес медиците, които последно са получили половин заплата за октомври, готвят нови протести. След недоволството единствената промяна в болницата е коледната украса.\"Просто няма изход, имам чувството, че институциите като че ли умишлено бездействат, за да се съсипе окончателно тая болница\", гневи се медицинската сестра Елеонора Колева.И към днешна дата сметките са запорирани. Под въпрос е лечението на пациентите.Медиците от областната болница предупредиха, че след 20 декември подновяват протестите и спира приемът на пациенти.Въпреки обещанията, врачанската болница отново е в критична ситуация. Тъй като снощи не е имало дежурен в реанимацията, дете е преместено по спешност в София, а мъж с инсулт - в Монтана\"Имаме направен разговор за разговори с кредиторите, ако и кредиторите на врачанската болница постъпят така достойно, както постъпиха кредиторите на ловешката болница, ние ще имаме време в рамките на три месеца да направим преструктурирането\", обяви здравният министър Кирил Ананиев.Опасенията на персонала са, че преструктурирането може да доведе до заличаване на високо специализирани отделения.\"Изключително трудно се работи на този малък град при тая жестока конкуренция\", признава директорът Орлин Цветков. С мотива \"нелоялна конкуренция\" прокуратурата разследва двама бивши директори и двете частни структури в двора на здравното заведение.Днес едната от тях - по инвазивна кардиология, която няма аналог в областта, обяви, че затваря заради нападките за източване болницата, която всъщност им дължи милион и половина лева по клинични пътеки. Опасенията са, че така хора с инфаркт ще чакат с часове за транспорт.", "date": "2017.12.13", "title": "Врачанската болница отново е пред затваряне"}
{"url": "https://news.bg/politics/radev-razgovarya-s-premiera-na-norvegiya.html", "text": "Между България и Норвегия има голям нереализиран потенциал за повишаване на двустранното търговско-икономическо сътрудничество. Това заяви държавният глава Румен Радев, който се срещна с премиера на Норвегия Ерна Солберг, която е на посещение у нас.Двамата са обсъдили актуални въпроси от европейския дневен ред, предаде БНР.Сред дискутираните теми са начините за увеличаване на енергийната ефективност и енергийната диверсификация в Европа, както и необходимостта от единна политика по отношение на миграцията.", "date": "2017.12.13", "title": "Радев разговаря с премиера на Норвегия "}
