{"url": "https://news.bg/int-politics/ukrayna-za-himicheskoto-zamarsyavane-v-krim-tryabva-da-se-proiznese-ozho.html", "text": "Последните данни за химическото замърсяване в Крим, причинено от завода \"Титан\", дават сериозни основания да се смята, че то е причинено от техногенна катастрофа.Това заяви пред агенция \"Униан\" украинският заместник-министър по окупираните територии Юрий Гримчак.\"Това означава, че нещо извънредно се е случило в завода през нощта на 23 срещу 24 август. Това беше първото изхвърляне на химикали. Второто беше през нощта на 4 срещу 5 септември.\" - пояснява Гримчак.Той коментира като най-вероятни две версии за катастрофата: недостигът на вода в горещините и попадение на снаряд, изстрелян при учения в Русия.\"Най-вероятно е комбинация от тези обстоятелства. Смятам варианта с попадението от снаряд за правдоподобен, тъй като химическият състав на замърсяването, който наблюдаваме, свидетелства за това. Спътниковите наблюдения от космоса са фиксирали изстрелване, но от тях не може да се каже къде точно е паднал снарядът.\" - посочва заместник-министърът.Според него, за инцидента трябва да бъде сезирана Организацията за борба с химическите оръжия.\"Появи се информация, че в самия завод и в град Армянск са забелязани контейнери за транспортиране на химически оръжия. Възможно ли е наистина да е имало химическо оръжие? Теоретично да. Затова е необходимо да бъде сезирана ОЗХО. Тази организация има право да извършва проверки за химически оръжия във всяка страна по света. И след това да направи изводи дали е имало такова оръжие и какво е станало. Но, както е известно, Русия не допуска на територията на Крим представители на международни организации.\" - разяснява Гримчак.", "date": "2018.09.12", "title": "Украйна: За химическото замърсяване в Крим трябва да се произнесе ОЗХО"}
{"url": "https://news.bg/crime/izdirvat-shofyor-blasnal-13-godishno-momche-v-ruse.html", "text": "Издирват шофьор, блъснал 13-годишно момче в Русе.Снощи на кръстовище в квартал \"Средна кула\", момче, движещо се с колелото си на улицата е ударено от кола и губи съзнание, съобщава БТВ.Шофьорът не спира и бяга, а момчето е откарано в болница.Полицията издирват колата и водача по описание на свидетели, предвиден е и преглед на записи от камери в района.", "date": "2018.09.12", "title": "Издирват шофьор, блъснал 13-годишно момче в Русе"}
{"url": "https://news.bg/politics/nepostroenata-tsentrala-belene-zaplaha-za-natsionalnata-sigurnost.html", "text": "АЕЦ \"Белене\" заплаха за националната сигурност. Или по-точно - нереализирането на проекта. Това е записано в доклада за състоянието на националната сигурност за 2017, приет от вътрешната парламентарна комисия.Основна цел на доклада е да представи оценките на изпълнителната власт за рисковете, опасностите и заплахите, за ефективността и ефикасността на политиката за национална сигурност, за действията, които институциите на държавната власт планират да предприемат през следващия период. Посоченият доклад има съществено значение за информиране на организациите на гражданското общество, на институции в други държави, на граждански организации в други държави и на международни организации относно политиката за сигурност на България. В доклада се съдържат оценки за вътрешно-политически събития, за процеси по реализиране на международни проекти и за събития в конфликтни райони в други държави. Посочени са действията, предприети от институциите в съответствие със Стратегията за национална сигурност на България, приета през 2011 г.Подготовката на доклада се проведе едновременно с представянето в Народното събрание на одобрения от Министерския съвет през ноември 2017 г. проект на актуализирана Стратегия за национална сигурност. Това даде възможност структурата и съдържанието на доклада за 2017 г. да бъде съобразена със структурата и съдържанието на приетата през март 2018 г. актуализирана Стратегия за национална сигурност.Русия вече не фигурира като заплаха за сигурността на Европейския съюз и България. Припомняме, в предходния доклад за 2016 г. беше посочено, че действията на Русия са източник на регионална нестабилност и заплашват нашата основна цел за единна, свободна и мирна Европа, в настоящия няма подобни квалификации. Сега Русия не се посочва директно, когато се говори за дисбаланс на силите в Черно море и кризата в Украйна.Според авторите на доклада се наблюдават негативни промени в \"геостратегическа среда на сигурност в непосредствена близост до нашата територия\", а в Черно море има \"нарушен баланс на силите\", като не се посочва източникът на заплахата.Негативните промени в геостратегическа среда на сигурност в непосредствена близост до страната и нарушения баланс на силите в Черно море, вследствие на кризата в Украйна и милитаризирането на Крим, наложиха подготовката на щабовете и формированията да бъде насочена приоритетно към отработване на задачи по мисия \"Отбрана\". Посочва се още, че има \"криза на доверие в отношенията\" България, ЕС, САЩ и Русия. Става ясно също, че влошените отношения на Руската федерация с НАТО и ЕС вече не поставят пред изпитание европейската сигурност. Вече отсъстват и констатациите за растяща заплаха предвид превъоръжаването на руската армия, доминирането на Русия в акваторията на Черно море, включително и разширения излаз на страната до енергийните залежи, което за 2016 година беше отчетено като \"трайно нарушаване на геостратегическия и военния баланс в Черноморския регион\".В доклада е отделено и място за проекта на АЕЦ \"Белене\", който е отбелязан като \"потенциален риск за националната сигурност\". \"Белене\" присъства и в актуализираната стратегия за национална сигурност. От обясненията в доклада става ясно, че нереализацията на проекта представлява заплаха, тъй като, ако не бъде намерено решение за рационално използване купените реактори и изградената инфраструктура, това означава, че те трябва да бъдат отписани от баланса на Националната електрическа компания (НЕК).Имайки предвид значителния размер на вложените средства - приблизително 3 млрд. лв., отписването на активите ще доведе до декапитализиране на НЕК. Тези негативни последици ще имат пряко отражение и върху Българския енергиен холдинг на консолидирана база.Проявлението на подобен риск ще се характеризира с висока степен на въздействие и би могло да доведе до дестабилизиране на електроенергийния сектор, отчитайки специфичната функция, която изпълнява НЕК, съгласно Закона за енергетиката, а именно обществен доставчик на електрическа енергия за регулирания пазар/битовите потребители и стопанските субекти присъединени към мрежи ниско напрежение.Припомняме, в края на август месец министърът на енергетиката Теменужка Петкова заяви, че до началото на следващата 2019 година е реалистично \".След като правителството внесе в Народното събрание предложението за рестарт на проекта АЕЦ \"Белене\" и , депутатите го одобриха и в момента се разглеждат различни варианти за изграждане на централата и предложения на инвеститори.Мораториумът върху строителство на АЕЦ \"Белене\" беше въведен от Народното събрание през 2012 г. с мнозинството на ГЕРБ през 2012 г. През 2018 г. обаче  в посока той да отпадне, след което  в рамките на участието си в международния форум \"Атомекспо\".", "date": "2018.09.12", "title": "Непостроената централа \"Белене\" - заплаха за националната сигурност"}
{"url": "https://news.bg/world/yaponiya-i-sasht-uspeshno-izpitaha-sistema-za-protivoraketna-otbrana.html", "text": "САЩ и Япония успешно изпитаха система за противоракетна отбрана \"Иджис\" на крайбрежието на Хавайските острови, обявиха американските военни, цитирани от \"Ройтерс\".Изпитанието на система \"Иджис\", произведена от Lockheed Martin Corp, \"носи увереност в бъдещите възможности на Япония да се справи с разгръщащи се заплахи в региона\", съобщи Сам Грийвс, директор на американската Агенция за ракетна отбрана.През миналата година Япония реши да разшири възможностите си за противоракетна отбрана със система \"Иджис\" в отговор на растящата заплаха от ракетите на КНДР.\"\", добави Грийвс.Токио уверява, че системите за противоракетна отбрана са само с цел самозащита и не представляват заплаха за Русия, която изразява тревогата си от американската система в региона.", "date": "2018.09.12", "title": "Япония и САЩ успешно изпитаха система за противоракетна отбрана"}
{"url": "https://news.bg/society/livantsi-ot-polet-beyrut-london-vlyazoha-bez-proverka-na-letishte-sofiya.html", "text": "Ливанци, пристигащи от Бейрут, влязоха без проверка на летище \"София\".Полет FB 814 на авиокомпания \"България ер\", кацащ от Бейрут с около 40 души на борда не е проверен при трансфер на пътници, съобщава НоваТВ.\"Летище София\" потвърждава, че инцидентът се е случил на 3 септември, защото е допуснато смесване на пътниците, пристигащи от \"трета страна\" с вече проверени заминаващи пътници.Властите са информирани веднага и са взети мерки за гарантиране на сигурността. Гранична полиция обяснява, че при транзитни пътници отговорността е изцяло на летището.Не е проверен багажът на пътници от Бейрут, които след това отлетели за Лондон, съобщава БТВ.В края на юли, прокуратурата започна проверка на полет, преминал през .По време на проверката бе изискан летателният план, както и мястото на преминаване на самолета. \"Ако един полет се заяви, че трябва да бъде осъществен - най-малко метеоролозите и ръководителите на движение трябва да дадат разрешение\", коментира Румяна Арнаудова тогава.В крайна сметка наистина на такава транспортна проверка, като останалите негови спътници - не са. Проверка е преминал само пилотът.Преди това имаше още един случай с непроверени пътници на летището.  беше, когато в България свободно влязоха над 40 пътници от полет от Франция. Премиерът . След проверка Валентин Радев заяви, че ще бъдат , отговорни за пропуска.Случаят стана причина от БСП да поискат оставката на вътрешния министър.", "date": "2018.09.12", "title": "Ливанци от полет Бейрут-Лондон влязоха без проверка на летище \"София\""}
{"url": "https://news.bg/world/frantsiya-se-tseli-v-bezpilotni-vlakove-do-2025-g.html", "text": "Френската железопътна компания SNCF съобщи, че иска да пусне в експлоатация безпилотни влакове в мрежата на страната до 2023 г., информира ДПА.Първоначалната цел е да има автономен прототипен влак в рамките на пет години, който ще бъде използван на по-бавни регионални отсечки и за превоз на товари. До 2025 г. от SNCF се надяват да имат безпилотни влакове по редовни маршрути.\"Определено това е бъдещето на влаковете\", обяви ръководителят на SNCF Гийом Пепи в Париж.Компанията поясни, че инвестира 57 милиона евро за разработване на прототипен влак, който може да бъде използван по френската железопътна мрежа, част от която датира от век.Безпилотните влакове ще разширят железопътния капацитет на страната и ще увеличат точността, допълват от SNCF.", "date": "2018.09.12", "title": "Франция се цели в безпилотни влакове до 2025 г. "}
{"url": "https://news.bg/world/dohodite-na-srednata-klasa-v-sasht-dostignaha-rekord-prez-2017-g-usd61-400.html", "text": "Доходите на средната класа в САЩ достигнаха рекордно ниво през 2017 г., след като силната икономика увеличи финансовото състояние на повечето американци, съобщават от Бюрото за преброяване на населението на САЩ, цитирано от \"Вашингтон пост\".През миналата година домакинство от средната класа в САЩ е спечелило 61 400 долара, което означава, че половината от семействата в страната са отчели по-високи доходи от тези 61 400 долара и половината са спечелили по-малко.Последните години доходите на средната класа неизменно се движат нагоре, след като икономиката преодоля дълбока рецесия и милиони американци отново са на работа.Основният фактор, допринасящ за увеличените доходи, е допълнителни пари от още един член на домакинството, който работи.През 2017 г. за първи път в историята на САЩ бяха регистрирани над 60 000 долара за домакинство от средната класа. Домакинството в САЩ може да варира по размер от един човек до двама възрастни и няколко деца под един покрив, но средно едно домакинство в САЩ е от 2,6 души.", "date": "2018.09.12", "title": "Доходите на средната класа в САЩ достигнаха рекорд през 2017 г. - $61 400"}
{"url": "https://news.bg/crime/blizo-5-g-zatvor-za-piyaniya-ukrainski-shofyor-ubil-chovek-v-rishki-prohod.html", "text": "4 години и 8 месеца получи пияният украинец, който уби човек в \"Ришки проход\". Припомняме, че на 11 юни при управление на влекач с украинска регистрация, в посока от Шумен към Карнобат, 43-годишният Игор Туховски нарушава правилата за движение и по непредпазливост , в който катастрофира. Той е причинил телесна повреда и друго лице.По време на заседанието в съда станало ясно, че Игор е изпил бутилка водка преди да седне зад волана.Концентрацията на алкохол в кръвта на Игор била 2,81 промила.Съдът лиши от правото Игор Туховски да управлява моторно превозно средство за срок от 7 години.При постановяване на своята присъда, съдебният състав прие счегчаващи вината обстоятелства - самопризнанията на украинеца, с които е съдействал за разкриване обективната истина още на досъдебното производство.Съдът взе предвид чистото съдебно минало на подсъдимия, доброто му процесуално поведение и липса на данни за други нарушения на правилата за движение по пътищата, както и неговата трудова и семейна ангажираност.Окръжен съд - Бургас отчете и оттегчаващи вината обстоятелства - висока концентрация на алкохол и три съществени нарушения на правилата за движение по пътищата.", "date": "2018.09.12", "title": "Близо 5 г. затвор за пияния украински шофьор, убил човек в \"Ришки проход\""}
{"url": "https://news.bg/society/ekoorganizatsii-sa-protiv-promyanata-na-gorivo-v-tets-republika-i-bobov-dol.html", "text": "\"Грийнпийс\" - България и сдружение \"За Земята - достъп до правосъдие\" подадоха становища срещу намеренията на ТЕЦ \"Република\" (\"Топлофикация - Перник\" АД) и ТЕЦ \"Бобов дол\" за промяна в горивото.Плановете са за изгаряне заедно с въглища на биомаса и отпадъци (RDF - Refuse Derived Fuel) в двете централи, както и на шисти в ТЕЦ \"Република\". Становищата са подадени съответно в Регионалната инспекция по околна среда и водите - Перник (РИОСВ) и Община Перник, и в Изпълнителната агенция по околната среда (ИАОС) и РИОСВ - Перник.В момента пернишката централа е на начален етап подаване на инвестиционно намерение, а тази в Община Бобов дол вече е подала заявление за ново комплексно разрешително - заключителен момент от процеса на одобрение на предложения.Значителни пропуски относно вредите за околната среда и човешкото здраве се наблюдават в документите и по двата проекта. По тази причина \"Грийнпийс\" - България и \"За Земята - достъп до правосъдие\" настояват при анализа на инвестиционното предложение на ТЕЦ \"Република\" задължително да бъде извършена оценка на въздействието върху околната среда (ОВОС), а на ТЕЦ \"Бобов дол\" да не бъде издавано ново комплексно разрешително за работа.В инвестиционното предложение на ТЕЦ \"Република\" се предвижда наред с въглищата на денонощие да се изгарят допълнително до 384 т биомаса; до 192 т шисти и до 96 т RDF. Изгарянето на отпадъци e източник на множество замърсители, различни от тези, които се отделят при изгарянето на въглища като фурани и диоксини например (високо токсични химични съединения).В предложението не е взето предвид съществуващото замърсяване на въздуха в Перник (систематично превишаване на нормите за ФПЧ и серен диоксид), а очакваните емисии от някои замърсители (кадмий и талий, живак, хлороводород и флуороводород) не са обосновани с данни и анализи. Това ясно показва, че изводите относно въздействието на инвестиционното предложение върху качеството на атмосферния въздух и човешкото здраве са неверни.Сред другите пропуски са липса на анализ на въздействието от отпадъците, които ще бъдат генерирани при евентуално реализиране на инвестиционното намерение; липса на оценка на въздействието върху защитени територии в близост до централата; невключване на обществеността до процеса по вземане на решения за необходимостта от извършване на ОВОС.Заявлението за издаване на ново комплексно разрешително, подадено от ТЕЦ \"Бобов дол\", предвижда наред с въглищата на денонощие да се изгарят допълнително до 96 т отпадъци и до 752 т. биомаса.Основната цел е реализирането на допълнителни приходи, тъй като всеки приносител на съответните отпадъци ще заплаща за тяхното изгаряне. Основната опорна точка в тази бизнес идея, е че нейната реализация може да се осъществи с минимални инвестиции, тъй като се декларират намерения да се изгаря нищожно малко количество отпадъци - 0,5% от общото количество гориво (на тегловна база). Това дава основание да не се налагат и предвиждат никакви изменения (инвестиции) в основните съоръжения на централата, включително и в пречиствателните такива. Изгарянето на биомаса също не налага подобни промени.В заявлението са налице множество непълноти и несъответствия. На първо място извършването на комбинираното горене е декларирано в съотношение 80% въглища, 19,5% биомаса и 0,5% неопасни отпадъци, но не става ясно дали тези проценти са от общото тегло на горивото или са от произведената енергия. Така формулирано искането за съвместно изгаряне дава голяма свобода за злоупотреби, а директно изчисляване на емисиите на основа на така представената информация е невъзможно.Освен това операторът неправилно се позовава на остарели стандарти за работа (LCP BREF 2006 и Директива 2000/76/ЕО, съответно на 12 и 18 години), въпреки че в ЕС има нови критерии в сила от 2014 и 2017 г. (The Industrial Emissions Directive 2014 и LCP BREF 2017).Операторът също така не предвижда допълнителни мерки за намаляване емисиите на тежки метали, живак, диоксини и фурани, и прах, а такива е редно да има. Сред останалите пропуски са непълнота на описанието на съоръженията за очистване на отпадъчните газове, липса на гаранции, които операторът дава, и на задълженията, които поема, за недопускането на изгаряне на опасни отпадъци с един и същ произход като неопасните отпадъци и други.Очаква се РИОСВ - Перник да вземе решение дали да бъде извършена оценка на въздействието върху околната среда или не на инвестиционното предложение на ТЕЦ \"Република\". Ако решението е ОВОС да не бъде извършена, то може да бъде обжалвано в съда.Що се отнася до заявлението за издаване на ново комплексно разрешително на ТЕЦ \"Бобов дол\", решението на ИАОС може да отнеме месеци и крайният резултат също може да бъде обжалван.", "date": "2018.09.12", "title": "Екоорганизации са против промяната на гориво в ТЕЦ \"Република\" и \"Бобов дол\""}
{"url": "https://news.bg/world/manfred-veber-rumaniya-prechi-na-balgariya-da-se-prisaedini-kam-shengen.html", "text": "Германският евродепутат Манфред Вебер предупреди Румъния, че възпрепятства присъединяването на България и Хърватия към Шенген, информира Romania Journal.Вебер, който е подкрепян от канцлера на Германия Ангела Меркел да поеме управлението на Европейската комисия през 2019 г., подчерта, че правосъдната реформа засяга не само опита на Румъния да се присъедини към Шенген, но също така България и Хърватия.Той поясни, че Шенгенското пространство носи повече, а не по-малко сигурност и заради това е поискал от Европейския съвет да предприе следващите стъпки за включване на България и Хърватия в Шенген, аргументирайки се, че тези държави чакат твърде дълъг период и заради това трябва да се предприемат действия.В същото време германският политик призова румънското правителство да спре да поставя под риск борбата с корупцията, като предупреди, че това засяга решението, взето и по случаите с България и Хърватия.Всички три държави трябва да получат възможност за незабавно присъединяване към Шенген, категоричен Вебер.Той уточни, че Румъния и България \"винаги идват като пакет и поради тази причина разширяването на Шенген не се осъществява заради Румъния, а не заради България\".", "date": "2018.09.12", "title": "Манфред Вебер: Румъния пречи на България да се присъедини към Шенген"}
{"url": "https://news.bg/world/sasht-obmislyat-voenno-bazirane-v-gartsiya-zaradi-nestabilnostta-v-turtsiya.html", "text": "Нестабилността в Турция принуждава САЩ да разширят военното сътрудничество с Гърция, пише американският вестник \"Уолстрийт джърнъл\".Американските военни водят разговори за разширяване на операциите в Гърция, включително използване на повече въздушни и военноморски бази в балканската държава, което е сигнал за потенциално позициониране в източната част на Средиземно море на фона на растящото напрежение с Турция, отбелязва вестникът, позовавайки се на източници.Има геополитически и географски фактори, които правят Гърция привлекателно място за американските въоръжени сили, поясниха източниците. Политически гръцко-американските отношения са на връхната си точка и двете държави са обезпокоени от натовския партньор в лицето на Турция. Географски Гърция има идеално метеорологично време за целогодишни тренировъчни полети и е дом на гръцки и натовски бази.Може би най-важното за САЩ е, че гръцкото правителство и опозицията са отзивчиви, отбелязаха американски представители по време на визита през последните дни. Според източници Вашингтон вижда възможност за увеличаване използването на гръцки обекти и разполагането на повече военнослужещи в Гърция на временна база.\"\", каза генерал Джоузеф Дънфорд, председател на Обединените началник щабове, пред придружаващи го журналисти. Като фактори той посочи близостта на Гърция до американските операции в Сирия и Северна Африка.САЩ започнаха да разширяват използването на гръцки бази. Тази пролет безпилотни самолети MQ-9 Reaper започнаха да действат от гръцката военновъздушна база \"Лариса\".\"Нашите двустранни отношения с Гърция по никакъв начин няма да бъдат за сметка на Турция\", увери Дънфорд.", "date": "2018.09.12", "title": "САЩ обмислят военно базиране в Гърция заради нестабилността в Турция"}
{"url": "https://news.bg/society/v-nova-zagora-protestirat-sreshtu-instalatsiya-za-biogaz.html", "text": "В Нова Загора протестират срещу инсталация за биогаз. Години наред жителите на града се оплакват от обгазяване, а от месеци инициативен комитет търси реакцията на институциите и заплашват, че ако няма реакция ще преминат към гражданско неподчинение.Протестът е под надслов \"Нова Загора иска да диша\". \"Ние не можем да живеем нормално. Влязохме във връзка с всички институции, като се започне от регионалната инспекция по околната среда, до Министерството на земеделието, Министерството на околната среда и водите, Министерството на здравеопазването, Президента, но до момента решение на нашия проблем няма. Единствено здравното министерство най-накрая, тази година, признаха, че тези миризми вредят на здравето ни. От тук нататък очакваме лична среща с премиера, който присъства на откриването на тази инсталация\", коментира пред БНР председателят на Инициативния комитет Елена Петрова.Фирмата собственик на централата отрича, тя да е причинител на неприятните миризми. \"От четири години ние живеем в миризлив затвор ... това не се издържа. Институциите си прехвърлят топката, никой не може да каже ясно, чия е отговорността това да съществува в града, да ни трови всеки ден\", обяснява протестираща.\"Ние сме спазили всичките предписания, проекта е изпълнен така, както е одобрен. Считам, че спазваме в пълен обхват нормативната база, която урежда дейността ни\", коментира Климент Граченлиев, директор на инсталацията за производство на биогаз, която е собственост на \"Градус\". Предприятието работи с до 60 тона птичи тор на денонощие и е на 24 часов режим на работа.", "date": "2018.09.12", "title": "В Нова Загора протестират срещу инсталация за биогаз"}
{"url": "https://news.bg/society/bez-kvota-za-hora-s-uvrezhdaniya-v-malkite-firmi-nastoyava-aikb.html", "text": "Асоциацията на индустриалния капитал в България (АИКБ) призовава за обща квота от 2% за всички предприятия с повече от 50 заети за наемане на работа на хора с увреждания.Те настояват и квотата за предприятията с брой на работниците от 26 до 50 души да отпадне.С тази позиция АИКБ за пореден път се включва в публичната дискусия по въпроса за Закона за хората с увреждания. Техни представители взеха участие в дискусиите, организирани от Министерството на труда и социалната политика (МТСП) и изложиха своите становища по законопроекта.АИКБ обясняват, че за предприятие с 26 заети изискването за квота за едно лице с увреждания означава квота от 3,85%.При предприятие с 33 заети - квотата е 3%. За предприятия с 50 заети - квотата е точно 2%, но за предприятията с 51 заети, където изискването е за квота от 2 души, процентно тя направо скача на 3,91%.Според тях се налагат по-тежки изисквания, отколкото на по-големите, като между самите малки предприятия има разлика до два пъти, що се отнася до процентния размер на квотата.АИКБ смята, че политиката на определяне на квоти \"с цел гарантиране на заетостта на хората с трайни увреждания в обичайна работна среда\" е неефективна.Според тях работодателите са \"за\" назначаването на хора с увреждания, особено в сегашните условия на остър дефицит на човешки ресурси. Но проблемите с възможностите за назначаване на работа на хора с трайни увреждания съвсем не се решават с \"гарантиране на квоти\".По думите им квотите само създават впечатление за грижа за хората с увреждания, но на практика създават проблеми и на хората с увреждания, и на работодателите.От асоциацията са на мнение, че квотите в най-добрия случай \"решават\" проблемите на \"хората с ТЕЛК решения\".\"Хората с трайни увреждания имат огромни трудности от друг характер, свързани на първо място с достъпността на архитектурната среда.\", заявяват те.АИКБ са категорични, че трябва да се залагат мерки, които помагат на хората с уреждания да си търсят работа и да участват активно в работния процес.\"Въвеждането на квоти, тоест на \"триадата\" - задължения, контрол и санкции, е и нецелесъобразно, и по-скъпо, и по-неустойчиво решение\" допълват от асоциацията.От асоциацията предлагат и досегашното субсидиране на представителните организации на хората с увреждания да се замени с финансиране на проектна основа, тъй като по думите им \"субсидирането създава зависимост на представителната организация от държавата\". ", "date": "2018.09.12", "title": "Без квота за хора с увреждания в малките фирми настоява АИКБ"}
{"url": "https://news.bg/world/rakat-shte-ubie-blizo-10-mln-dushi-prez-2018-g-vapreki-po-dobrata-preventsiya.html", "text": "Ракът ще убие близо 10 милиона души тази година, прогнозират експерти, които предупреждават, че заболяването продължава да увеличава световната тежест въпреки по-добрата превенция и по-ранното диагностициране, информира АФП.18,1 милиона нови случая на злокачествени заболявания се прогнозират в света през 2018 г., от които 9,6 милиона смъртни случая, посочва се в доклад на Международната агенция за изследване на рака (IARC).Това е увеличение от прогнозираните 14,1 милиона нови случая и 8,2 милиона починали, съобщено в последната оценка на агенцията преди 6 г.От IARC отбелязват, че увеличеният фокус върху превенция - насърчаване на хората да спортуват, да се откажат от тютюнопушенето и да се хранят здравословно - е довело до спад на някои видове рак в някои групи население.Изследването показва, че един на всеки петима мъже и една на всеки шест жени са имали рак през живота си.Световната здравна организация очаква заболяването да е водеща причина за смъртност през XXI век.Има десетки видове рак и агенцията е установила, че има големи различия между държавите заради социално-икономически фактори.В Азия, не е изненадващо заради огромното население, ще са близо половината от новите случаи и повече от половината от починалите от рак в света през 2018 г.Като цяло най-големият убиец остава ракът на белия дроб, отговорен за 1,8 милиона смъртни случая.При жените ракът на гърдата причинява 15% от смъртните случаи от злокачествено заболяване, а след това ракът на белия дроб (13,8%) и ракът на дебелото черво (9,5%).Данните подчертават притеснителното увеличение на случаите на рак на белия дроб при жените - сега е водеща причина за смъртност при жените от рак в 28 държави, включително Дания, Холандия, Китай и Нова Зеландия.Моделите, използвани за настоящата статистика, прогнозират 29 милиона нови случая до 2040 г.", "date": "2018.09.12", "title": "Ракът ще убие близо 10 млн. души през 2018 г. въпреки по-добрата превенция"}
{"url": "https://news.bg/crime/kola-se-obarna-na-am-struma-do-boboshevo.html", "text": "Кола се обърна на АМ \"Струма\" до Бобошево, извадени са трима души, има двама пострадали, съобщава БГНЕС.Инцидентът е станал на 74-и километър преди пътен възел \"Бобошево\" към 16 и 20 часа днес в платното в посока Дупница.На мъж и жена е оказана спешна помощ от връщаща се от София линейка с екип на ЦСМП-Благоевград.Мъж е с травма на главата, а жена - на рамото.", "date": "2018.09.12", "title": "Кола се обърна на АМ \"Струма\" до Бобошево"}
{"url": "https://news.bg/world/chehiya-mesti-posolstvoto-si-v-jerusalim-v-kraya-na-godinata.html", "text": "Чешките лидери одобриха решение да преместят посолството на страната в Израел от Тел Авив в Йерусалим, информира АФП.По-рано тази година САЩ станаха първата държава, която официално премести посолството си в Йерусалим, с което призна града за столица на еврейската държава.В съвместна декларация чешкият президент, премиерът, председателят на парламента и министрите на отбраната и външните работи отбелязват, че откриването на \"Чешката къща\" там през ноември ще бъде \"първата стъпка от плана за преместване на чешкото посолство в Йерусалим\".Говорителят на произраелския президент Милош Земан заяви пред осведомителната агенция, че \"Чешката къща\" ще приеме правителствените институции - Чешкият център на външното министерство, търговската агенция и туристическата агенция.\"Чешката къща в Йерусалим ще бъде отворена на церемония от президента по време на посещението му в Израел през ноември\", добави представителят.73-годишният Земан настояваше за преместване на посолството дори преди американският лидер Доналд Тръмп да премести посолството в Йерусалим на 14 май.През май Чехия отвори почетно консулство в Йерусалим след затварянето му през 2016 г. заради смъртта на почетния консул.Чехия има дипломатическа мисия в Тел Авив от 1949 г. Страната прекъсва дипломатическите отношения между 1967 и 1990 г. заради комунистическия режим в Прага.", "date": "2018.09.12", "title": "Чехия мести посолството си в Йерусалим в края на годината"}
{"url": "https://news.bg/world/mazh-s-kola-se-vryaza-i-ubi-9-dushi-v-hengyang-kitay.html", "text": "Мъж се вряза с кола на оживен площад в южен Китай, убивайки поне девет души и ранявайки 43-ма, съобщава БиБиСи.Колата е влетяла на площад \"Бинджианг\" в град Хенгянг, провинция Хунан, в 19 и 40 часа местно време. Местните медии съобщават, че някои жертви са намушквани.Шофьорът, който има криминално досие, е задържан, властите не съобщават дали инцидентът е свързан с терористичен акт. Изявление на местните власти описват случая като \"умишлен случай на шофиране с намерение да се наранят хора\". Според полицията, заподозряният е 54-годишен мъж.Ранените са в болница и разследването на случая продължава. Кадри от китайски медии показват бягащи от площада хора, а други коленичат, за да помагат или пренасят пострадали.", "date": "2018.09.12", "title": "Мъж с кола се вряза и уби 9 души в Хенгянг, Китай"}
{"url": "https://news.bg/world/ep-prie-sporna-direktiva-za-avtorskoto-pravo.html", "text": "Европейският парламент одобри директивата за авторското право - удар върху големите технологични компании, информират световни агенции.Парламентът гласува в полза на промени в директивата - законодателство, което има за цел да осъвремени авторското право в интернет епохата. На пленарна сесия депутатите одобриха изменени версии на най-противоречивите компоненти: Член 11 и Член 13, наричани от критици \"данък линк\" и \"ъплоуд филтри\".Член 11 позволява на издателите и вестниците да правят пари, когато компании като Google публикуват техните истории. Член 13 изисква платформи като YouTube и Facebook да сканират качено съдържание, за да спират нелицензирано споделяне на авторски материали.Критици алармират, че тези две промени представляват директна заплаха за свободния информационен поток в интернет пространството и ще доведе до цензура.Преди близо две години Европейската комисия излезе с първо предложение за изменение на директивата за авторското право в дигиталната ера.Лобирането преди гласуването беше ожесточено. Повечето политически групи в Европа са разделени.Гласуваните предложения остават спорни, въпреки гласуването днес, тъй като въвеждат редица ограничения, включително и за медиите, като например използване на снимки, изпратени от читатели. Също така въвеждат ограничения в полза на закупили авторски права за отразяване на събития., коментира Емил Георгиев от \"Правосъдие за всеки\" в профила си във фейсбук.Директивата за авторското право в ЕС, която има за цел защита на интелектуалната собственост на автори в интернет, е критикувана, тъй като може да доведе до забрана на съдържание в интернет.Сега технологичните гиганти ще трябва да плащат за авторски материали. Малките платформи и микроплатформите са изключени от директивата.Парламентът уверява, че промените ще защитят малките фирми и свободата на словото.Позицията на европарламента за разговори със страните членки за постигане на окончателно споразумение беше одобрена от 438 депутати срещу 226, а 39 законодатели се въздържаха.\"Уикипедия\" и други софтуерни платформи с отворени източници няма да бъдат засегнати.Новите промени дават повече власт на медиите и звукозаписните компании срещу интернет гиганти като Google и Facebook.Първата версия на директивата беше отхвърлена от ЕП през юли. Поправките предвиждат интернет платформите да сключват споразумения с авторите преди да публикуват материалите им.Промените трябва да получат окончателно одобрение от парламента през януари преди да влязат в сила в страните членки.", "date": "2018.09.12", "title": "ЕП прие спорна директива за авторското право"}
{"url": "https://news.bg/crime/moskov-razkarvat-me-kato-mechka-po-sadilishtata.html", "text": "Повдигнатото обвинение срещу мен е \"все едно съм пресякъл на зелен светофар\". Получихме обвинителния акт, но доколко сме се запознали, е друг въпрос.Това обяви бившият здравен министър Петър Москов преди началото на днешното съдебно заседание. Той заедно със заместника му Адам Персенски са обвинени за вноса на дарените турски ваксини \"Пентаксим\", \"Еувакс Б\" и \"Тетадиф\".Москов изтъкна, че няма нито едно изречение в обвинителния акт, който да посочва каква е вината му по отношение на дарените ваксини.\"Кой ще изтрие сълзите и страха на хората през цялото време, в което се разкарвам като мечка по съдилищата. БСП и ДПС ли\", запита бившият здравен министър.На въпрос какво мисли за предложената от Министерство на здравеопазването нова здравна застраховка, Москов отбеляза, че има други хора във властта, които трябва да решат, но неговото лично мнение е, че тя няма да доведе до нищо добро.Припомняме,  във връзка с вноса като дарение на ваксините \"Пентаксим\", \"Еувакс Б\" и \"Тетадиф\". Подсъдими са и трима от \"Бул Био НЦЗПБ\" ЕООД.Москов е обвинен за това, че на 9 юли 2015 г. в качеството си министър на здравеопазването не е изпълнил служебните си задължения. Москов е приел дарение от Министерство на здравеопазването на Турция под формата на 100 хил. дози ваксина за деца \"Пентаксим\" - 0.5 мл.\" и 100 хил. дози ваксина за \"Хепатит Б\" - \"Еувакс Б\", като обаче ваксините не са разрешени за употреба на територията на България. Поради това не биха могли да отговорят на нуждите на имунизационния календар в страната.Заради действията на Москов здравното ведомство е ощетено с 325 233,87 лв.  пък са свързани с това, че авторитетът на МЗ пада и се създава недоверие в у гражданите за дейността по ваксиниране на деца.Това определя деянието като особено \"тежък случай\". Законът предвижда наказание \"лишаване от свобода\" от 3 до 10 г.Второто обвинение на бившия здравен министър е, че на 27 ноември 2015 г. като помагач умишлено е улеснил сключване на неизгодна сделка с \"Бул Био НЦЗПБ\" ЕООД за дарение на 5 000 000 дози ваксини \"БЦЖ\". От това са произтекли значителни вреди за \"Бул Био\" ЕООД в размер на 427 788,31 лв. с ДДС, 2097, 96 лв. застраховки и 12 221,22 лв. транспортни разходи.Третото обвинение на Москов е за това, че в периода 20 юни 2016 г. - 1 юли 2016 г., като министър на здравеопазването и принципал на \"Бул Био НЦЗПБ\" ЕООД, не е упражнил нужния контрол върху работа на лица, на които е възложено управлението на обществено имущество. Тези действия са довели до щети в размер на 110 003, 46 лв.", "date": "2018.09.12", "title": "Москов: Разкарват ме като мечка по съдилищата"}
{"url": "https://news.bg/world/kosovskata-politsiya-lovi-dzhigiti-s-bezpilotni-samoleti.html", "text": "Косовската полиция започна да използва безпилотни самолети срещу джигитите, които не спазват правилата за движение. Така властите ще се опитат да намалят високата смъртност на пътя, информира \"Ройтерс\".От януари малката балканска държава въведе ново законодателство, което позволява налагане на солидни глоби на нарушителите на пътя, а също така патрулиране с небелязани автомобили на Пътна полиция.Двама служители на Пътна полиция използваха черно-бял безпилотен самолет до столицата Прищина, където само след няколко минути заснеха шофьор да изпреварва друга кола на забранен участък на мост над магистралата Прищина-Скопие.Шофьорът изглеждаше объркан, след като полицай му показа видеото от дрона с iPad, на което се вижда нарушението.Глобата при подобно нарушение е до 300 евро, отнемане на книжката за шест месеца и загубване на две от 9 точки.Средната брутна заплата на месец в Косово е около 500 евро.Новите методи са помогнали за намаляване на смъртните случаи по пътищата на Косово до 82 в периода януари-август тази година в сравнение с 85 през същия период на 2017 г.За същия период са пострадали 8 312 души, което е по-малко в сравнение с предходната година.", "date": "2018.09.12", "title": "Косовската полиция лови джигити с безпилотни самолети"}
{"url": "https://news.bg/int-politics/evroparlamentat-startira-tezhka-nakazatelna-protsedura-sreshtu-ungariya.html", "text": "Европейските депутати гласуваха с преобладаващо мнозинство в полза на започването на наказателна процедура срещу правителството на Унгария на премиера Виктор Орбан за предполагаемо подкопаване на демократичните ценности на Общността и правовата държава, съобщават световните осведомителни агенции.448 евродепутатите гласуваха \"за\" доклад, препоръчващ стартирането на процедура по чл. 7, което би могло да доведе до отнемане на правото на глас на Унгария в Европейския съюз. 197 евродепутати се обявиха \"против\" срещу първото в историята на Европейския парламент задействане на процедурата по чл. 7 от Лисабонския договор.Мярката е била подкрепена дори от някои евродепутати от Европейската народна партия (ЕНП), в която членува партията на Орбан \"Фидес\".Орбан в продължение на години заклеймява международните критики заради избирателната система в Унгария, заради отнемането на свободите на медиите, отнемането на независимостта на съдебната система, лошото отношение към мигрантите и бежанците и ограниченията върху функционирането на неправителствените организации.Изказвайки се в Европейския парламент вчера, Орбан обвини институцията в опит да накаже страната му заради това, че не приема мигранти. Правителството на Унгария наскоро прие закон, който забранява на неправителствени организации да подпомагат мигранти. Същата наказателна процедура беше стартирана от Европейската комисия срещу Полша през декември 2017 г. За да бъде довършена докрай обаче, всички страни от ЕС трябва да гласуват единодушно в нейна полза, което е много малко вероятно, тъй като най-малкото самата Полша не би я подкрепила. Новото евроскептично правителство на Италия също би подкрепило Унгария срещу Брюксел.  ", "date": "2018.09.12", "title": "Европарламентът стартира тежка наказателна процедура срещу Унгария"}
{"url": "https://news.bg/politics/indoneziya-shte-si-ima-konsulstvo-v-bansko.html", "text": "Правителството прие решение за откриване на консулство на Република Индонезия в България.То ще бъде ръководено от длъжностно лице със седалище в Банско и с консулски окръг, обхващащ територията на област Благоевград.Почетният консул ще бъде Борислав Петров, дипломиран инженер със специалност \"Изчислителна техника\".В периода септември-декември 1990 г. е заемал длъжността \"Ръководител кацане\" в \"Навигационно обезпечаване на полетите\" в Министерство на отбраната. От 1992 г. е собственик на фирма с предмет на дейност инвестиции, туризъм, внос, експорт и реекспорт, консултантски услуги. От 2013 г. е генерален мениджър на дружество с предмет на дейност инвестиции, внос, експорт и реекспорт, предоставяне на консултантски услуги за Индонезия.Той е член и на управителния съвет на Европейската Индо-азиатска асоциация за бизнес, култура и приятелство.", "date": "2018.09.12", "title": "Индонезия ще си има консулство в Банско"}
{"url": "https://news.bg/education/vremeto-e-bozha-rabota-zatova-nimh-da-mine-kam-svetiya-sinod-sheguva-se-ban.html", "text": "Бюджетната субсидия за 2018 г. не ощетява НИМХ. Това стана ясно на пресконференция в БАН. От академията припомниха, че са . Тези средства са разпределени между всички институти. НИМХ също са получили допълнителни пари.Бюджетната субсидия на НИМХ от БАН за 2018 е 8 791 144 лева или с над един милион лева повече в сравнение с миналата година. Не било истина твърдението на метеоролозите, че заплатите им са по-ниски от тези в останалите институти на БАН. Не било истина и това, че не се отпускат достатъчно средства за издръжка на оперативната дейност на института.През тази година извън осигурените средства за заплати, към бюджета на НИМХ са разпределени над 1,3 мил. лева за издръжка на оперативната дейност. Институтът за целта ежегодно получава директен трансфер от МОСВ, който тази година е в размер на над 2 милиона лева.БАН е недофинансирана, обясни проф. Евелина Славчева, председател на общото събрание на БАН. Академията в същото време произвеждала около 50% от науката у нас.Академиците са недоволни, че НИМХ е отказал предложението за допълнително финансиране. Освен това НИМХ възпрепятства провеждането на одит в института.Общото събрание направило редица отстъпки пред исканията на метеоролозите.Предложихме пълна самостоятелност в рамките на БАН, изтъкна Евелина Славчева. Насила хубост не става, коментира тя за решението на учените в НИМХ. По думите й най-оптимистичният вариант за излизане на НИМХ от БАН е краят на тази година и общото събрание щяло да направи всичко възможно да скъса с метеоролозите.Във всички институти е дадено увеличение на заплатите от началото на годината, каза проф. Бойко Георгиев. В НИМХ обаче това е станало по-късно. НИМХ не е подценяван, а по думите му. всички институти били равни.БАН е намерила вътрешни резерви от около 400 хиляди лева и са предложили да ги разпределят между четири института. Три са проявили интерес, а НИМХ отказва. 928 лева получава професор в НИМХ. 800 лева е средната професорска заплата в БАН. Доцент в НИМХ получава 751 лева, докато средната за доцентите в академията е 700 лева.От общото събрание се опасяват, че нещо счетоводно се крие в субсидията на НИМХ. Оказва се, че проф. Брънзов имал три фирми, свързани с работата на НИМХ. Едната прехвърлил на 8 септември. НИМХ бил и основен клиент на една от фирмите на Христомир Брънзов.Според общото събрание няма процедура за изваждане на института, но може да се създаде. Няма логика НИМХ да е към МОН, а по-логично би било да е към МОСВ.Ръководството обвини метеоролозите, че оказват площаден натиск върху политиците.Но пък общото събрание предлага НИМХ да мине към Светия синод. Времето и без това е Божа работа, пошегува се професор Лъчезар Аврамов.Припомняме, просветният министър Красимир Вълчев и премиерът Бойко Борисов проведоха  (НИМХ) при БАН.Срещата дойде след  заради липса на адекватно финансиране. Синоптиците искат института да се отдели от БАН и да премине под шапката на Министерството на образованието и науката (МОН).Министър-председателят от своя стана даде  без намесата на правителството. Срокът бе до 22 август, сряда.Шефът на БАН проф. Юлиан Ревалски обясни тогава, че на , БАН са поели ангажимент да се види каква самостоятелност би могла да се предложи на НИМХ в рамките на академията.", "date": "2018.09.12", "title": "Времето е Божа работа, затова НИМХ да мине към Светия синод, шегува се БАН"}
{"url": "https://news.bg/economics/nsi-otchita-pochti-11-rast-na-iznosa-za-es.html", "text": "През периода януари - юни 2018 г. износът на стоки от България за ЕС се увеличава с 10.7% спрямо същия период на 2017 г. и е в размер на 18 104.5 млн. лева. Основни търговски партньори на България са Германия, Италия, Румъния, Гърция, Франция и Белгия, които формират 68.9% от износа за държавите - членки на ЕС.През юни 2018 г. износът на стоки за ЕС нараства с 4.4% спрямо същия месец на предходната година и е в размер на 3 195.2 млн. лева.При износа на стоки от България за ЕС, разпределен според Стандартната външнотърговска класификация, през периода януари - юни 2018 г. в сравнение със същия период на предходната година най-голям ръст е отбелязан в секторите \"Храни и живи животни\" (37.1%) и \"Необработени (сурови) материали, негодни за консумация (изкл. горивата)\" (31.1%). Спад се наблюдава само в сектор \"Минерални горива, масла и подобни продукти\" (22.9%).Вносът на стоки в България от ЕС през периода януари - юни 2018 г. се увеличава с 9.7% спрямо същия период на 2017 г. и е на стойност 19 826.3 млн. лв. по цени CIF. Най-голям е стойностният обем на стоките, внесени от Германия, Италия, Румъния, Испания и Гърция. През юни 2018 г. вносът на стоки в България от държавите - членки на ЕС, нараства с 9.9% спрямо същия месец на предходната година и е в размер на 3 439.6 млн. лева.При вноса на стоки от ЕС, разпределен според Стандартната външнотърговска класификация, през периода януари - юни 2018 г. в сравнение със същия период на 2017 г. най-голямо процентно увеличение е регистрирано в сектор \"Необработени (сурови) материали, негодни за консумация (изкл. горивата)\" - 36.9%, а най-голямо намаление - в сектор \"Мазнини, масла и восъци от животински и растителен произход\" - 11.8%.Външнотърговското салдо (износ FOB - внос CIF) на България с ЕС за периода януари - юни 2018 г. е отрицателно и е на стойност 1 721.8 млн. лева. По цени FOB/FOB (след елиминиране на разходите за транспорт и застраховки при внос на стоки) салдото също е отрицателно и е в размер на 445.1 млн. лева.През периода януари - юли 2018 г. износът на стоки от България за трети страни намалява с 23.2% в сравнение със същия период на 2017 г. и е на стойност 8 855.0 млн. лева. Основни търговски партньори на България са Турция, Китай, Сърбия, Съединените американски щати, бившата югославска република Македония и Руската федерация, които формират 52.9% от износа за трети страни.През юли 2018 г. износът на стоки от България за трети страни намалява с 19.3% спрямо същия месец на предходната година и е в размер на 1 368.4 млн. лева.  През периода януари - юли 2018 г. при износа на стоки от България за трети страни, разпределен според Стандартната външнотърговска класификация, ръст в сравнение със същия период на 2017 г. е отбелязан само в сектор \"Мазнини, масла и восъци от животински и растителен произход\" (33.3%). Най-голям спад се наблюдава в секторите \"Минерални горива, масла и подобни продукти\" (61.9%) и \"Безалкохолни и алкохолни напитки и тютюн\" (42.4%).Вносът на стоки в България от трети страни през периода януари - юли 2018 г. се увеличава с 3.7% в сравнение със същия период на 2017 г. и е на стойност 12 621.9 млн. лева (по цени CIF). Най-голям е стойностният обем на стоките, внесени от Руската федерация, Турция, Китай и Сърбия.През юли 2018 г. вносът на стоки в България от трети страни се увеличава с 18.8% спрямо същия месец на предходната година и е в размер на 2 045.9 млн. лeвa.При вноса на стоки от трети страни, разпределен според Стандартната външнотърговска класификация, през периода януари - юли 2018 г. спрямо същия период на 2017 г. най-голямо увеличение е отчетено в секторите \"Мазнини, масла и восъци от животински и растителен произход\" (33.0%) и \"Безалкохолни и алкохолни напитки и тютюн\" (21.7%). Най-голям спад се наблюдава в сектор \"Минерални горива, масла и подобни продукти\" (10.2%).Външнотърговското салдо (износ FOB - внос CIF) на България с трети страни през периода януари - юли 2018 г. е отрицателно и е в размер на 3 766.9 млн. лева. По цени FOB/FOB (след елиминиране на разходите за транспорт и застраховки при внос на стоки) салдото също е отрицателно и е на стойност 2 696.9 млн. лева.През юли 2018 г. външнотърговското салдо (износ FOB - внос CIF) с трети страни е отрицателно и е на стойност 677.5 млн. лева. През периода януари - юли 2018 г. от България общо са изнесени стоки на стойност 30 463.8 млн. лв., което е с 1.8% по-малко в сравнение със същия период на 2017 г.През юли 2018 г. общият износ на стоки възлиза на 4 872.7 млн. лв. и нараства с 0.9% спрямо същия месец на предходната година.През периода януари - юли 2018 г. общо в страната са внесени стоки на стойност 36 018.0 млн. лв. (по цени CIF), или с 8.3% повече спрямо същия период на 2017 година.През юли 2018 г. общият внос на стоки се увеличава с 18.7% спрямо същия месец на предходната година и възлиза на 5 615.7 млн. лева.Общото външнотърговско салдо (износ FOB - внос CIF) е отрицателно през периода януари - юли 2018 г. и е на стойност 5 554.2 млн. лева. По цени FOB/FOB (след елиминиране на разходите за транспорт и застраховки при внос на стоки) салдото през периода януари - юли 2018 г. също е отрицателно и е в размер на 3 029.0 млн. лева.През юли 2018 г. общото външнотърговско салдо (износ FOB - внос CIF) е отрицателно и е на стойност 743.0 млн. лева. По цени FOB/FOB салдото също е отрицателно и е в размер на 379.3 млн. лева.", "date": "2018.09.12", "title": "НСИ отчита почти 11% ръст на износа за ЕС"}
{"url": "https://news.bg/politics/borisov-prizova-da-vidim-novite-zavodi-i-uchilishta.html", "text": "С това производство, с тези заводи, се прави брутен вътрешен продукт и ставаме по-независими от европейските фондове. Това заяви министър-председателят Бойко Борисов по време на официалното откриване на завод за самолетни части, инвестиция на френската група \"Латекоер\" край Пловдив.Завод след завод се строи, каза Борисов и сравни инвестициите, направени в страната ни през 2008 г. - по време на правителството на Тройната коалиция и днес. Борисов изтъкна, че трябва да се радваме на тези (сегашните - б.р.) инвестиции, а не на онези, които бяха в соларни паркове, в бума на строителството, в разпродаване на електроразпределителните дружества, в , където . Помните като вдигнаха цената на тока, каза Борисов.След това се инвестира в \"Марица изток 1 и 3\". Да изброявам ли още, запита реторично Борисов и допълни: \"Сега виждате - вие сте в Пловдив и сигурен съм, че вече не може да се ориентирате кой завод къде е.\"Голяма част от инвестициите не се водят преки, защото не идват директно от Франция, а от дружества, които са регистрирани тук, заяви Борисов пред официалните гости на откриването.Борисов изтъкна и рекордно ниската за всички времена безработица - 5,5%. Тук проблемът е вече с работната сила, която набираме за тези нови и нови заводи. Днес вече в съвсем нова сфера като авиоиндустрията искат още работници. Върху това трябва да мислим - за пряка свързаност между индустрията и образованието, акцентира Бойко Борисов.Премиерът посъветва журналистите да разпитат чужденците за условията на инвестициите. \"Сега като си тръгна аз, вие идете при чужденците. Ако те ви кажат - тука кмета, министъра или който и да е...\". Той определи критиките от опозицията като злословене. \"Така, злословейки по България ще се върне като бумеранг върху тях, каза Борисов.Пред официалните гости премиерът заяви, че сме купили сме най-добрите френски хеликоптери Пантери, Кугъри.Борисов припомни проблема с офсета. \"Така бяха подписани договорите, че 2-3 години се разправяхме докато накрая с французите седнахме, разбрахме се и с президента Макрон говорихме във Варна. Благодарение на нашата и тяхната конструктивност имаме този завод, заяви Борисов.Радвам се, че след като България закупи най-модерните, скъпи и добри френски хеликоптери Пантери, Кугъри и какво ли не още, най-сетне по офсета сме в България и имаме завод за авиочасти. С което доказахме, че е по-добре да сме партньори както в ЕС, така и в България, да има производство и така най-добре с бизнеса се скрепява приятелството.Заводът за авиочасти е в индустриалната зона на Пловдив, на площ от 5 декара и ще произвежда елементи за вратите на самолетите Еърбъс 320 и 330, както и друго оборудване. Очаква се да бъдат разкрити 200 работни места.Мястото на завода е индустриална зона \"Марица\", срещу \"Сокотаб\". На събитието присъстваха френският посланик Н.Пр. Ерик Льобедел, - Генерален изпълнителен директор на \"Латекоер\". Заедно с тях бяха и Стефан Делайе, председател на Френско-българската търговска и индустриална камара, кметът на Пловдив Иван Тотев, областният управител Здравко Димитров.", "date": "2018.09.12", "title": "Борисов призова да видим новите заводи и училища"}
{"url": "https://news.bg/world/rusiya-svarzvana-sas-skandala-s-podslushvane-v-polsha-prez-2014-g.html", "text": "Русия е свързвана със скандала с подслушване в Полша през 2014 г., пише \"Гардиън\".В Полша са обезпокоени заради потенциална руска намеса в драматичния скандал с подслушване, който разтърси полската политика през 2014 г., след като се появи информация, че бизнесменът, осъден за организирането на операцията, дължи милиони долари на руска компания за въглища.Марек Фалента, полски бизнесмен с интереси във въгледобивната индустрия, беше осъден през 2016 г. за организиране на операцията, която включва 700 часа записани разговори на повече от 80 срещи между висши политици и чиновници в два ресторанта във Варшава.Сред записаните са вътрешният министър, финансовият министър, външният министър и транспортният министър, всички те са от проевропейската Гражданска платформа, гуверньорът на националната банка, шефът на Сметната палата и други.Полският всекидневник Wprost публикува част от съдържанието на записите през юни 2014 г., след като излезе, че Радослав Шикорски, тогавашен външен министър на Полша, е описал полските военни отношения със САЩ като \"безполезни\".Разкритията за дълговете на Фалента повдигат перспективата за руска намеса в скандал, който според наблюдатели се е превърнал в голям фактор за падането от власт на Гражданската платформа, която загуби изборите през 2015 г.Отдавна се търсят отговори на въпроси като как Фалента и сервитьорите са успели да проведат такава сложна и продължителна операция по подслушване без никаква външна помощ.През 2016 г. стана ясно, че един от ресторантите във Варшава, където са извършвани подслушванията, е открит от двама бизнес сътрудници на полския бизнесмен Робърт Шустковски, който живее в Русия. Полският бизнесмен от десетилетия си партнира с олигарха Андрей Скоч. Скоч, сега член на руския парламент, беше санкциониран от САЩ през април заради връзки с руската организирана престъпност.През миналата седмица полският всекидневник Politykaalleged излезе с информация, че в края на 2013 г. и началото на 2014 г. Фалента е пътувал до Кемерово в Русия, за да се срещне с представители на руската компания за въглища Kuzbasskaya Toplivnaya.Според информацията сделката е оставила Фалента с дълг от 20 милиона долара. Източници от разузнаването, цитирани от Polityka, твърдят, че срещата е била организирана от Шустковски.Самият Шустковски отрича да си е сътрудничил с Фалента, въпреки че не отрича да е имал контакт с него. Той също така отрича да има връзки с чужди разузнавателни служби или с престъпни групи, както и да е свързан с подслушването.Бивш служител на разузнаването, който е заемал висока длъжност по време на скандала, разкри, че има редица очевидни връзки за намеса на Русия, но никога не са били разследвани щателно.", "date": "2018.09.12", "title": "Русия свързвана със скандала с подслушване в Полша през 2014 г."}
{"url": "https://news.bg/comments/izneverite-na-yunker.html", "text": "В своята четвърта и последна реч за състоянието на Европейския съюз, преди да отстъпи поста на председател на Европейската комисия, Жан-Клод Юнкер заяви отново, че Европа е любовта на живота му.И цитира Жан-Пол Сартр, чиято любов на живота е била Симон дьо Бовоар.Само че ако човек обича нещо, не му изневерява. А в рамките на мандата си като ръководител на Еврокомисията, Юнкер има достатъчно поводи да бъде гузен спрямо Европейския съюз. Да си го кажем направо: Юнкер не бе на нивото на европейския проект. Европа заслужаваше нещо по-добро.В съвременния свят политическите процеси се движат от лидери. Важни са физиономиите. Физиономиите в политиката са като банкоматите за хората, пред които те се лепят. Добри или лоши, САЩ, Русия и Китай си имат своите политически физиономии в лицето на Доналд Тръмп, Владимир Путин и Си Дзинпин.На този фон, ЕС стоеше като тяло без физиономия или като физиономия без черти. Европейците сме като разбягали се портфейли от аварирал банкомат. Европа бе безлика и се превърна в арена на чужди битки. Липсата на каквито и да е визионерски или лидерски качества у председателя на Еврокомисията бяха просто симптом на този процес на изтъняваща Европа.Изтъняващата Европа е формула на китайските стоки, американското шоу и руските номера. Всички те вкупом превръщат Стария континент в по-малко Европа, минусова Европа, Европа на опаки. Тотална де-европеизация.Нещата за ЕС станаха още по-срамежливи, когато дефицитът на присъствие и физиономия бе съчетана с липсата на идейност. Пред погледа на Жан-Клод Юнкер ЕС не спря да се търкаля след обстоятелствата, вместо да се опита да ги формира.Какво направи ЕС например, за да реши протяжните във времето проблеми, свързани с миграцията и бежанските потоци? Едва преди няколко месеца, години след като проблемът бе избуял, Европейският съвет излезе с някои компромисни решения (засилване на контрола на външните граници и доброволното създаване на центрове за бежанци).Но това бяха половинчати и със сигурност закъснели мерки. Ефектът от тях е като този на калпавата качулка след обилния дъжд.А ако има нещо, което ще надживее мигрантския поток, то това е разговорът за необходимата реформа в Дъблинското споразумение, който разговор се превърна в една от най-масажираните със зъби дъвки.Единственото смислено изключение на политика на ЕС спрямо мигрантския поток бе сключеното с Република Турция споразумение за бежанците.Същото буксуване на ЕС се видя и спрямо руската агресия срещу Украйна. Когато тя се случи, дуото Ангела Меркел - Франсоа Оланд намекна на САЩ, че това е европейски проблем и като такъв той ще бъде решен от Европа. Затова може би и до днес Минските споразумения не се нищо повече от салфетка, която и Украйна, и Русия използват според нуждите си, докато Крим продължава да бъде окупиран заедно с част от Източна Украйна.Но казусът с Украйна просто изобличи недъгавата политиката на ЕС спрямо Русия. От една страна, Брюксел наложи санкции на Москва. От друга, Берлин строи \"Северен поток 2\". Това е все едно да биеш някого през деня, а през нощта да му причиняваш потна любов. Резултатът от подобно отношение не може да бъде друг, освен половинчат и амбивалентен.По отношение на тези две основни европейски кризи от близките години - мигрантската и украинската - ЕС изглеждаше като скован от ишиас.Толкова голяма вина за бездействието и неадекватността на ЕС не може да се побере само от един човек. Затова тук Жан-Клод Юнкер, без да изчерпва адресатите на критичност, е припознат само като един от многото.А при положение, че Европа бе кръстосвана от нелегална миграция и атакувана от новичока на руската пропаганда, чиновническата олигархия на ЕС избра да намери врага там, където той не е: във Вишеградската четворка и в европейския национализъм.Но европейският национализъм може да бъде пригоден. Един път, като полезната бактерия, която трябва да се приема, за да се възстанови балансът на организма. В случая на Европа, националистическите бактерии са необходими, за да се пребори либералната инфекция. Втори път, национализмът може да е полезен като презервативите - при определени обстоятелства се прибягва до предпазната гума, за да се намали щетата. В случая на Европа щетите са интернационалният сексуален пролетариат и експанзията на политическия ислям.Това че Курц, Качински и Орбан не се побират в либералния калъп на чиновническата върхушка на ЕС, не означава, че тези лидери са по-малко европейци. Евентуалното стартиране на наказателна процедура срещу Унгария в рамките на ЕС няма по никакъв начин да санкционира и преустанови легитимните настроения, които са характерни не само за унгарците, но и за редица народи в Европа.А да сложиш знак на равенство между Полша, Унгария и Австрия, от една страна, и Русия, от друга, би било проява не просто на политическа злоупотреба, но и на откровено невежество. Ако на Владимир Путин му пукаше за Европа, то той нямаше да подклажда мигрантските потоци с безразборните си бомбардировки над Сирия.Но през последните над четири години, когато ЕС имаше нужда от него, Жан-Клод Юнкер не си беше вкъщи.И каквито и да е цитати от онзи френски похотливец, Жан-Пол Сартр, няма да компенсират изневерите, които председателят на Еврокомисията причини на Европа, любовта на живота му.За разлика от Симон дьо Бовоар, Европа няма да си затваря очите.", "date": "2018.09.12", "title": "Изневерите на Юнкер"}
{"url": "https://news.bg/education/uchitelite-nyama-da-plashtat-osigurovki-varhu-obezshteteniyata-za-naem-i-transport.html", "text": "Учителите, които работят в друго населено място, няма да плащат осигуровки върху възстановените им разходи за транспорт или наем. Това решиха министрите от кабинета \"Борисов-3\" при одобряване на промените в Наредбата за елементите на възнаграждението и за доходите.Облекчението е предвидено в Закона за предучилищно и училищно образование. В наредбата към закона липсваше текст, който регламентира, че възстановените разходи за транспорт и наем се освобождават от начисляване и внасяне на осигурителни вноски. Това създаваше предпоставки за различно тълкуване.Целта е да се привлекат кадри за учителската професия и да се подобри социалния статус на учителите, включително и чрез гарантиране на социални стимули за подкрепа на педагогическите специалисти.", "date": "2018.09.12", "title": "Учителите няма да плащат осигуровки върху обезщетенията за наем и транспорт"}
{"url": "https://news.bg/int-politics/velikobritaniya-skochi-rusiya-zabluzhdava-i-lazhe-za-otravyaneto-na-skripal.html", "text": "Опитите на Великобритания да получи обяснение от Русия за отравянето на бившия руски шпионин Сергей Скрипал и дъщеря му Юлия в английския град Солсбъри винаги са били посрещани с опити за въвеждане в заблуждение и лъжи и това не се е променило. Това обяви говорителят на британския премиер Тереза Мей, цитиран от \"Ройтерс\".Руският президент Владимир Путин по-рано днес заяви, че Русия знаела истинската самоличност на двамата мъже, обвинени от британската прокуратура в опит за убийство на семейство Скрипал, като те били цивилни и около тях нямало нищо криминално.\"Тези мъже са офицери от руското военно разузнаване, ГРУ... Правителството разкри ролята на ГРУ, неговите агенти и неговите методи, тази позиция е подкрепяна от нашите международни съюзници\", изтъкна говорителят пред журналисти.\"Ние многократно поискахме от Русия да даде обяснение за това, което се случи в Солсбъри през март, а те отговориха със заблуди и лъжи. Не виждам нищо, което да предполага, че това се е променило\", коментира още говорителят на Тереза Мей.", "date": "2018.09.12", "title": "Великобритания скочи: Русия \"заблуждава и лъже\" за отравянето на Скрипал"}
{"url": "https://news.bg/crime/4-ti-obvinyaem-po-deloto-sreshtu-minyo-staykov.html", "text": "Специализираната прокуратура предяви обвинения на четвърти по делото срещу Миню Стайков, иззе 130 000 лв. в брой на \"СИС индустрийс\".Четвъртият обвинен е привлечен под наказателна отговорност за участие в организирана престъпна група за производство и продажба на акцизни стоки без бандерол, данъчни престъпления и пране на пари. По същото дело Специализираният наказателен съд постанови \"Задържане под стража\" на бизнесмена Миню Стайков и още две лица.Четвъртият обвиняем е свързан с производството на цигари в нелегалната фабрика в Карнобат и продажбата им на черния пазар. По време на операцията по неутрализиране на групата той не е открит и е обявен за общодържавно издирване.На 11 септември 2018 г. е задържан до 72 часа с постановление на наблюдаващия прокурор. Предстои в Специализирания наказателен съд да бъде внесено искане за налагане на най-строгата мярка за неотклонение и за него.В рамките на продължаващото разследване по досъдебното производство на 11 септември 2018 г. са извършени нови претърсвания и изземвания в Карнобат.Намерени и иззети са близо 130 000 лева в брой, за които има доказателства, че са съхранявани от компанията \"СИС индустрийс\", свързана с бизнесмена Миню Стайков.Установява се произходът на парите и дали са придобити чрез престъпна дейност, в т.ч. тази, за която е образувано досъдебното производство.На 5 септември, специализираната прокуратура започна разследване и   ООД, \"Сис Индустрийс\" ООД и \"Топаз Мел\" ООД.В четвъртък, 6 септември стана ясно, че  за участие в организирана престъпна група за продажба на акцизни стоки без бандерол, данъчни престъпления и пране на пари.Става въпрос за собственика на \"Винпром Карнобат\" и \"Сис индустрийс\" Миню Стайков, сина му Стайко Стайков, сина на кмета на Карнобат Иван Димитров, както и още петима с инициали Ц.К., М.К., Б.Х., А.Т. и Д.Д.След това в събота, 8 септември, излезе решение то Специализирания съд в София, че ", "date": "2018.09.12", "title": "4-ти обвиняем по делото срещу Миньо Стайков"}
{"url": "https://news.bg/world/nazhezhen-debat-v-bundestaga-za-sluchaya-v-kemnits.html", "text": "Канцлерът на Германия Ангела Меркел осъди ксенофобските атаки и използването на нацистки лозунги по време на енергична реч в Бундестага, след като най-бурните крайнодесни демонстрации за последните десетилетия показват дълбоко разделение в страната, информира \"Ройтерс\".Преди две седмици в източния град Кемниц крайнодесни организираха протести след фаталното намушкване на германец от двама мигранти. Случаят нажежи разгорещения дебат относно решението на Меркел през 2015 г. да пусне 1 милион бежанци в Германия.\"\", обяви канцлерът пред Бундестага.\"Няма да допуснем цели групи от нашето общество да бъдат изключени тихомълком\", каза тя и добави, че евреите, мюсюлманите, християните и атеистите са част от германското общество. Канцлерът е убеден, че човешкото достойнство е най-важното.Меркел отговори на страстна реч на лидера на \"Алтернатива за Германия\", който предупреди, че \"вътрешният мир\" на страната е пред риск.\"\", обяви Александър Гауланд.Той обвини Меркел в разпространение на фалшиви новини за демонстрациите и подкрепи Ханс-Георг Маасен, ръководител на разузнавателната агенция BfV, който е под натиск да даде отговори на въпроси дали видеоматериали, на които банди преследват мигранти, са реални.\"\", продължи Гауланд нападките по адрес на Меркел.", "date": "2018.09.12", "title": "Нажежен дебат в Бундестага за случая в Кемниц"}
{"url": "https://news.bg/crime/deloto-sreshtu-moskov-za-vaksinite-tragna.html", "text": "Състав на Специализирания наказателен съд даде ход на съкратеното съдебно следствие срещу бившия здравен министър Петър Москов и заместника му Адам Персенски по обвинението за вноса като дарение на ваксините \"Пентаксим\", \"Еувакс Б\" и \"Тетадиф\".Припомняме, във връзка с вноса като дарение на ваксините \"Пентаксим\", \"Еувакс Б\" и \"Тетадиф\". Подсъдими са и трима от \"Бул Био НЦЗПБ\" ЕООД.По време на днешното съдебно заседание от прокуратурата поискаха от съда делото да премине в съкратено съдебно следствие и да не бъдат разпитани останалите свидетели по делото.Защитата не се съгласиха с мотивите на прокуратурата и поискаха да бъдат приобщени всички доказателства на свидетелите по делото, в открито съдебно заседание. Адвокатите на двамата обвиняеми поискаха да се пристъпи към процедура на прочитане и приобщаване на показанията на свидетелите, дадени по време на досъдебното производство.Освен това от защитата посочиха, че делото би могло да премине в съкратено съдебно следствие, само при разпит на всички свидетели, изложили своите мотиви по време на досъдебното производство.От своя страна обвиняемите се обявиха, че подкрепят мотивите на защитата си, но отхвърлиха предложението за провеждане на разпит на свидетелите, които не са посочени по време на досъдебното производство.Адвокат Менко Менков, подзащитник на посъдимия Петър Москов поиска от съда да бъде приобщен одитен доклад по делото от Агенцията за финансова държавна инспекция, касаещ извършена проверка в търговското предприятие \"Бул Био НЦЗПБ\" ЕООД. Съдът уважи неговото искане като основателно, с което следва да бъде изискан одитен доклад.След изслушването на всички страни по делото съдът взе решение да остави само имената на свидетелите за разпит, посочени от защитата на обвиняемите. Сред тях са Меглена Кунева, Румяна Бъчварова, Ивайло Калфин, Томислав Дончев, Бойко Борисов, Владислав Горанов, Ивайло Московски, Христо Иванов, Ангел Кунчев, Николай Ненчев, Тодор Кантарджиев, Бойко Пенков и други.С оглед изброяването на всички свидетели по делото, съдът счете, че те биха могли да бъдат приобщени като граждански ищци в съдебния процес.В своя защита подсъдимият бивш здравен министър Петър Москов коментира, че не разбира за какво е обвинен и каква е причината за повдигнатото му обвинение. Неговият заместник Адам Персенски посочи, че разбира отчасти обвинителния акт и запази правото си да не дава обяснения за това.След края на съдебното заседание, адвокат Менко Менков коментира пред журналисти, че най-важните свидетели по делото са тези, които са вземали възловите решения с Република Турция по извършване даренията на ваксините. Свидетелите в обвинителния акт бяха над 220, така че улеснихме значително работата на съда, обясни адвокатът.\"Делото ще върви в кратки темпове и ще приключи бързо каквито са нашите искания\", уточни той и допълни, че договорът с Турция за ваксините е един междудържавен договор, който е донесъл само ползи на държавата, с което тя е спечелила пари и здраве.Той добави, че 2/3 от свидетелите са отпаднали, включително и всички осем анонимни, които ще си останат тайна завинаги.Преди да започне разпоредителното заседание , а отговорност трябва да бъде поета от БСП и ДПС, които са подклаждали истерията в парламента.Припомняме,  във връзка с вноса като дарение на ваксините \"Пентаксим\", \"Еувакс Б\" и \"Тетадиф\". Подсъдими са и трима от \"Бул Био НЦЗПБ\" ЕООД.Москов е обвинен за това, че на 9 юли 2015 г. в качеството си министър на здравеопазването не е изпълнил служебните си задължения. Москов е приел дарение от Министерство на здравеопазването на Турция под формата на 100 хил. дози ваксина за деца \"Пентаксим\" - 0.5 мл.\" и 100 хил. дози ваксина за \"Хепатит Б\" - \"Еувакс Б\", като обаче ваксините не са разрешени за употреба на територията на България. Поради това не биха могли да отговорят на нуждите на имунизационния календар в страната.Заради действията на Москов здравното ведомство е ощетено с 325 233,87 лв.Второто обвинение е, че на 27 ноември 2015 г. като помагач умишлено е улеснил сключване на неизгодна сделка с \"Бул Био НЦЗПБ\" ЕООД за дарение на 5 000 000 дози ваксини \"БЦЖ\". Третото обвинение на Москов е за това, че в периода 20 юни 2016 г. - 1 юли 2016 г., като министър на здравеопазването и принципал на \"Бул Био НЦЗПБ\" ЕООД, не е упражнил нужния контрол върху работа на лица, на които е възложено управлението на обществено имущество.", "date": "2018.09.12", "title": "Делото срещу Москов за ваксините тръгна"}
{"url": "https://news.bg/int-politics/ungariya-obyavi-za-drebnavo-otmashtenie-reshenieto-na-evroparlamenta.html", "text": "Решението на Европейския парламент по-рано днес за започване на наказателна процедура срещу Унгария е \"дребнаво отмъщение\" на подкрепящите имиграцията политици срещу Унгария. Това обяви външният министър на Унгария Петер Сиярто, цитиран от \"Ройтерс\".Сиярто подчерта също така, че Унгария ще търси юридически способи за оспорване на решението на евродепутатите, тъй като гласовете на въздържалите се евродепутати не са били преброени и това според него е променило резултата от гласуването.\"Днешното решение на Европейския парламент не беше нищо друго освен дребнаво отмъщение на подкрепящите имиграцията политици срещу Унгария\", изтъкна унгарският първи дипломат, допълвайки: \"Решението беше взето по измамен начин и противно на съответните правила в европейските договори.\"", "date": "2018.09.12", "title": "Унгария обяви за \"дребнаво отмъщение\" решението на Европарламента"}
{"url": "https://news.bg/crime/85-godishen-koloezdach-blasnat-na-patya-e-79.html", "text": "85-годишен колоездач е блъснат от лек автомобил \"Ауди\", пресичайки Е-79.  Пътният инцидент стана в 10.50 ч. под моста на \"Покровнишко шосе\".Пострадалият е транспортиран до МБАЛ-Благоевград с политравма, в момента му се правят изследвания.Той е ударен странично с левия калник и огледалото на автомобила в момента, когато вече бил пресякъл интензивната и изпреварващата лента на Е-79.Заради пресичащите на това място пешеходци, мантинелите са по-високи, което пак не ги спира.На това място за последните 4-5 г. има три смъртни случая.Само за два дни това е третата катастрофа с велосипедист в страната. Припомняме, вчера, 11 септември, на АМ \"Черно море\", на около 300 метра преди Варна възникна ПТП между л.а. \"Рено\" и велосипедист.Вследствие на инцидента 61-годишният водач на ППС е настанен в болница с опасност за живота. При подобен инцидент  от Държавната опера - Варна почина.Преди седмица пък  на улицата 16-годишен велосипедист. извършителя Георги Доков, като преди му беше  Това предизвика  на момчето.", "date": "2018.09.12", "title": "85-годишен колоездач блъснат на пътя Е-79"}
{"url": "https://news.bg/world/shvedskite-dyasnotsentristi-iskat-da-formirat-pravitelstvo.html", "text": "Дясноцентристкият опозиционен блок в Швеция обяви, че иска да формира ново правителство и покани лидера на социалдемократите - основните политически съперници, да обсъдят сътрудничество, информира ДПА.Стефан Льовен, лидер на социалдемократите и действащ премиер, ръководи ляв блок, който е с изравнени сили с дясноцентристкия блок.\"\", пишат четиримата лидери на дясноцетристкия блок в статия за стокхолмския ежедневник Dagens Nyheter.Миграцията, пенсиите, сигурността и отбраната са сред дългосрочните проблеми, по които блоковете могат да потърсят компромис и по-широко сътрудничество, допълват те.Дясноцентристкият блок повтори, че Льовен трябва да напусне премиерския пост или ще поискат вот на доверие на заседанието на парламента на 24 септември.Нито един от двата блока не получи мнозинство в 349-местния парламент след парламентарните избори в неделя. Блокът на Льовен, в който участват Зелената партия и Лявата партия, има с две места повече от Алианса, 144 срещу 142 места, според предварителните данни.Антиимигрантската партия \"Шведски демократи\" спечели 63 места след силно представяне. Партията иска да участва в преговорите за правителство, но другите партии изключиха сътрудничество.Днес властите ще представят обновените данни от вота, а окончателните резултати се очакват най-рано в петък.В Алианса участват Умерената партия, Центристката партия, християндемократите и либералите. Те управляваха от 2006 до 2014 г.", "date": "2018.09.12", "title": "Шведските дясноцентристи искат да формират правителство"}
{"url": "https://news.bg/politics/imam-zhivot-i-sled-mandata-spokoen-tsatsarov-za-badeshteto.html", "text": "Имам живот и след мандата. Това каза главният прокурор Сотир Цацаров в кулоарите на парламента в отговор на въпрос дали ще става съдия в Конституционния съд (КС).Не ми се коментират слухове, заяви той. Тръгвам към съдебната палата, а не към КС, подчерта Цацаров и допълни, че мандатът не е смисълът на неговия живот.Все някога настъпва краят на мандата, няма вечни хора, продължи обвинител номер едно. Трима задържани по акция \"Арабаджиеви\" има и днес. В кола са намерени 500 000 лева. Акцията е планирана още вчера, стана ясно от коментара на главния прокурор Сотир Цацаров в кулоарите на парламента. Подробности по тази акция и акцията във \"Винпром - Карнобат\" главният прокурор отказа да даде. Всички действия са предприети за установяване къде е семейство Арабаджиеви.Продължава и . Анализира се съставът на асфалта, като с това ще бъде ангажирана австрийска лаборатория. БАН ще анализира мантинелата.Много спекулации чул главният прокурор по темата. \"Работим по трите основни версии\", каза Цацаров.Той отговори на изявлението на лидера на БСП Корнелия Нинова, която обвини властта, че е убила 17 души. Много е лесно да се раздават присъди в тази зала, подчерта обвинител номер едно. Ние ще си свършим работата, увери Цацаров и коментира, че е грозно да се прави политика от смъртта.", "date": "2018.09.12", "title": "Имам живот и след мандата, спокоен Цацаров за бъдещето "}
{"url": "https://news.bg/world/blizo-70-dushi-sa-zaginali-pri-atentata-v-afganistan.html", "text": "Броят на загиналите при самоубийствената атака срещу протестиращи в Източен Афганистан се увеличи до 68 души, обявиха властите, цитирани от ДПА.Атаката, която беше извършена във вторник следобед в провинция Нангархар, също остави най-малко 165 ранени, поясни говорител на управителя на провинцията.Атентатор самоубиец се взриви по време на демонстрация, в която участваха стотици хора, протестирали срещу действия на местен шеф на полицията.Талибаните отричат да са организирали атаката. До момента никой не е поел отговорност за нападението.", "date": "2018.09.12", "title": "Близо 70 души са загинали при атентата в Афганистан"}
{"url": "https://news.bg/politics/pri-uspehi-i-radosti-stroyat-nov-natsionalen-stadion.html", "text": "Премиерът Бойко Борисов е обещал финансиране за разширяването на националната тренировъчна база на гимнастичките. Това обяви министърът на младежта и спорта Красен Кралев на брифинг в Министерския съвет след заседанието на кабинета.Кралев пожела успех на златните ни момичета и заяви, че се надява те да достигнат възможно най-далеч на световното първенство по художествена гимнастика.Спортният министър уточни, че ако националният отбор по футбол продължава да се представят както досега и да радва хората, ще получи подкрепа от държавата с изграждането на нов национален стадион, в рамките приблизително сто милиона лева.\"Столична община трябва да предложи терен, за да видим какво ще се прави оттук нататък\", обясни министър Кралев.Илиана Раева коментира, че за нея е било от изключително важно значение да благодари днес лично на премиера Бойко Борисов за осигуряването на 85% от бюджета, който е трябвал за осъществяване световното първенство по художествена гимнастика.\"Господин Борисов изрази своето мнение да продължим да работим и да ни помага\", каза още тя и обеща, че ще се работи много, за да радват милионите почитатели на художествената гимнастика.Междувременно от МС съобщиха, че премиерът се срещна с президента на Международната федерация по гимнастика Моринари Ватанабе. Двамата са разговаряли за усилията на правителството за подпомагане на българския спорт.За България са много важни и трите световни първенства, които се провеждат в момента - по художествена гимнастика, волейбол и гребане, е заявил Борисов. Те рекламират страната ни и дават добър пример за бъдещите поколения, смята премиерът.За последните години страната ни е вложила в спортна инфраструктура 350 милиона лева, заяви Борисов.Президентът на международната федерация Моринари Ватанабе подчерта, че е добър приятел на България и на художествената ни гимнастика, която е на световно нивоНа срещата участваха и министърът на младежта и спорта Красен Кралев, генералният секретар на Международната федерация по гимнастика Андре Гейнсбюлер, Илиана Раева - президент на Българска федерация по художествена гимнастика и президент на Организационния комитет на Световното първенство, вицепрезидентът на Българска федерация по художествена гимнастика и посланик на Световното първенство Мария Михайлова, генералният секретар на Федерацията Росина Атанасова и талисманът на Световното първенство Радина Филипова.", "date": "2018.09.12", "title": "При успехи и радости строят нов национален стадион"}
{"url": "https://news.bg/int-politics/es-shte-globyava-za-zloupotreba-s-danni-na-izbirateli-za-manipulirane-na-izbori.html", "text": "Европейският съюз предложи да се налагат глоби на групи, които злоупотребяват с данните на избирателите, за да повлияят на изборите, тъй като се стреми да се предпази от повторение на скандала с Cambridge Analytica и \"Фейсбук\", особено по време на изборите за Европейски парламент през май догодина, съобщава \"Ройтерс\".Регулаторните органи на ЕС се стремят към повече правомощия за защита срещу нарушения на неприкосновеността на личния живот, след като данните на милиони граждани на ЕС бяха сред онези, използвани от британската политическа консултантска компания Cambridge Analytica за създаване на профили на гласоподаватели и оказване на влияние върху президентските избори в САЩ през 2016 г.Предложението идва на фона на опасенията, че партии, противници на ЕС, или злонамерени чуждестранни актьори ще се опитат да манипулират изборите за Европейски парламент през следващата година.\"Трябва да защитим нашите свободни и честни избори\", настоя председателят на Европейската комисия Жан-Клод Юнкер по време на ежегодната си реч \"За състоянието на съюза\". Той призова за \"нови правила за по-добра защита на нашите демократични процеси от манипулации от трети страни или частни интереси\".Мярката по-конкретно е насочена към политически партии и политически фондации със заплаха от глоба до 5% от годишния им бюджет, ако те нарушават правилата за защита на личните данни с цел да повлияят на дадени избори.За да се предпази от дезинформационни кампании, Европейската комисия също така ще поиска от националните правителства да направят политическата реклама онлайн обект на по-строги правила за прозрачност.Проектопланът ще се нуждае от одобрението на националните правителства и Европейския парламент, за да се превърне в закон.", "date": "2018.09.12", "title": "ЕС ще глобява за злоупотреба с данни на избиратели за манипулиране на избори"}
{"url": "https://news.bg/world/si-dzinpin-zahapa-tramp-obyavi-se-protiv-politika-na-silata.html", "text": "Търговските войни и днес са в главите на инвеститорите, след като президентът на Китай предприе шифрована атака срещу икономическите политики на Доналд Тръмп, пише \"Гардиън\".Си Дзинпин предупреди тази сутрин, че политическият климат е все по-доминиран от протекционизъм и едностранчивост.\"\", подчерта той по време на Източния икономически форум във Владивосток.Само преди няколко дни Тръмп заплаши Китай да наложи мита върху китайски стоки за 267 милиарда долара. САЩ наложиха мита върху китайски стоки за 50 милиарда и в момента обмислят за още 200 милиарда долара.Изправен пред враждебната политика на Вашингтон, китайският лидер търси по-тесни отношения с Москва.Той каза пред присъстващите във Владивосток, че Китай желае да участва в проекти за развитие в Русия.\"Ние имаме уникални географски ползи. Китай и Русия са най-големите съседи. Ние имаме солидни политически връзки. Китайско-руските отношения са на исторически връх\", поясни Си Дзинпин.", "date": "2018.09.12", "title": "Си Дзинпин захапа Тръмп, обяви се против „политика на силата”"}
{"url": "https://news.bg/politics/pravitelstvoto-predlaga-na-prezidenta-da-osvobodi-marinov-kato-glavsek-na-mvr.html", "text": "Правителството предлага Младен Маринов да бъде освободен от длъжността главен секретар на МВР.Министерският съвет прие решение, с което предлага на Президента на Република България да издаде указ за прекратяване на правомощията на главния секретар на Министерството на вътрешните работи и за освобождаването му от длъжност.В понеделник и  на министрите Валентин Радев, Ивайло Московски и Николай Нанков се приеха.По думите на премиера Бойко Борисов, Александър Манолев ще бъде предложен за нов транспортен министър на мястото на Ивайло Московски. Мястото на вътрешния министър Валентин Радев ще заеме настоящият главен секретар Младен Маринов, а Петя Аврамова ще бъде предложена за регионален министър на мястото на Николай Нанков.Припомняме, че  - на регионалния министър , на транспортния министър Ивайло Московски и на вътрешния министър  бяха  във връзка с , където загинаха 17 души, а много други бяха ранени.От БСП поискаха . С коментар по темата излезе и .В Националната следствена служба бяха разпитани 20-те членове на Държавната приемателна комисия, извършила окончателното приемане на пътя след ремонта му. министърът на регионалното развитие и благоустройството Николай Нанков и председателят на Управителния съвет на Агенция \"Пътна инфраструктура\" Светослав Глосов.", "date": "2018.09.12", "title": "Правителството предлага на президента да освободи Маринов като главсек на МВР"}
{"url": "https://news.bg/education/mon-plashta-pochti-19-000-liri-za-uchilishtni-taksi-na-marselo-iliev.html", "text": "През бюджета на Министерството на образованието и науката да бъдат изплатени 18 690 британски лири в левова равностойност. Те са за обучението на Марсело Илиев в Cambridge School of Visual & Performing Arts, Великобритания. Сумата представлява три вноски от по 6 230 британски лири за трите семестъра от обучението му през академичната 2018/2019 година. Това съобщиха от Министерския съвет след седмичното заседание на кабинета \"Борисов-3\", където министрите одобриха решението.Срещу финансовата помощ от Министерството на образованието и науката за период от две академични години (2017/2018 г. и 2018/2019 г.), Марсело Илиев се ангажира да участва в проекта за обхващането и задържането на деца и ученици в задължителна предучилищна и училищна възраст в образователната система.На същото заседание бе одобрено и отпускането на 2 482 195 лв. по бюджетите на общините за изплащане на стипендии за успех през настоящата година.Парите за стипендии са разпределени на база постигнатите образователни резултати на държавните зрелостни изпити по български език и литература и по математика. Условията и редът за разпределението им са определени със заповед на министъра на образованието и науката.Целта е да се даде възможност на най-добре представилите се на държавните зрелостни изпити по български език и литература и по математика 78 общински училища с осигурените средства да повишават качеството на образованието.Постановлението няма да доведе до пряко или косвено въздействие върху държавния бюджет, тъй като необходимите средства са предвидени по бюджета на Министерството на образованието и науката за 2018 г.", "date": "2018.09.12", "title": "МОН плаща почти 19 000 лири за училищни такси на Марсело Илиев "}
{"url": "https://news.bg/politics/otpuska-dopalnitelno-36-2-mln-lv-po-byudzheta-na-mrrb-za-obhod-na-gabrovo.html", "text": "С прието от правителството постановление се осигуряват допълнителни средства от централния бюджет в размер до 36,2 млн. лв. по бюджета на Министерството на регионалното развитие и благоустройството за 2018 г. за финансиране изграждането на \"Обход на гр. Габрово\" - Фаза I. Те са част от предвидените в държавния бюджет за изпълнението на проекта през 2018 г. до 100 млн. лв.С изграждането на \"Обход на гр. Габрово\" - Фаза I значително ще се намали времето за пътуване и извеждане на транзитния трафик извън Габрово, като се облекчава трафикът в национален и международен мащаб и ще се повиши безопасността за пътуващите.Разглеждан в съвкупност с тунел под връх Шипка, проектът, след неговата цялостна реализация, ще осигури една от най-преките пътни връзки между Северна и Южна България по направлението на общоевропейски коридор № IX. Съкращаването на времето за пътуване, чрез изграждане на подобни връзки води до намаляване на задръстванията, с което се намалява отделянето на вредни емисии в околната среда и се постига положителен екологичен ефект.Предвижда се средствата да се използват от Агенция \"Пътна инфраструктура\" за разплащане на строително-монтажни работи, строителен надзор и проектиране на разширен идеен проект на тунел под връх Шипка.", "date": "2018.09.12", "title": "Отпуска допълнително 36,2 млн. лв. по бюджета на МРРБ за обход на Габрово"}
{"url": "https://news.bg/world/sasht-obmislyat-sanktsii-sreshtu-kitay-zaradi-narushavane-na-choveshki-prava.html", "text": "САЩ обмислят санкции срещу Китай заради отношението на китайските власти към уйгурите, пише \"Гардиън\".Икономическите рестрикции ще бъдат в отговор на разпространявана информация за масово задържане на мюсюлмани в Китай. Това би било необичаен сблъсък между настоящата американска администрация и Пекин заради нарушаване на човешките права.Държавният департамент на САЩ обяви, че е дълбоко разтревожен от преследването на мюсюлмани в Синдзян-уйгурския автономен регион в северозападната част на Китай.Администрацията на Доналд Тръмп обмисля дали да наложи санкции на високопоставени китайски представители и компании, свързани с нарушаване на човешките права.Според информация Китай провежда кампания за борба тероризма, която е засегнала около 1 милион души, предимно уйгури, които са задържани в мрежа от тайни лагери.В края на август група американски законодатели поискаха от държавния секретар Майк Помпео и от финансовия министър Стивън Мнучин да наложат санкции на седем китайци. Американски източник заяви пред \"Ройтерс\", че идеята за санкции все още е на етап обсъждане.Вашингтон също обмисля санкции срещу китайски компании, замесени в изграждането на лагери за задържане и системи за наблюдение, използвани срещу уйгурите, според \"Ройтерс\", позовавайки се на източници в Конгреса.Налагането на санкции на базата на нарушаването на човешки права би било необичаен ход от страна на администрацията на Тръмп срещу Китай. В момента САЩ са въвлечени в търговска война с Китай, но в същото време търсят помощта на Пекин за разрешаване на проблема с КНДР.Санкциите могат да бъдат наложени в съответствие с Глобалния закон \"Магнитски\", който позволява на американското правителство да замразява американски активи при нарушаване на човешките права, забрана за пътуване до САЩ и забрана на американци да правят бизнес със санкционираните.Междувременно Китай призова САЩ да изоставят \"предубеждението\" си по отношение на Синдзян.", "date": "2018.09.12", "title": "САЩ обмислят санкции срещу Китай заради нарушаване на човешки права"}
{"url": "https://news.bg/economics/bsk-predlaga-50-na-sto-ot-minimalnata-zaplata-za-raboteshtite-uchenitsi.html", "text": "Експертите на БСК препоръчват намаляване на изискването за долна граница на трудовото възнаграждение на работещите ученици, която от 90 на сто от минималната работна заплата да стане 50 на сто.Предложението е аргументирано с факта, че именно в процеса на работа обучаемият придобива знания, умения, трудови и професионални навици, за което конкретният работодател влага ресурс, като поема определени рискове - както по отношение на количеството и качеството на крайния резултат от положения труд, така и спрямо крайния резултат от обучението.От Камарата настояват и да не се изисква разрешение от Инспекцията по труда за всеки отделен случай, както и да се намали възрастовата граница за наемане от 16 на 15 години.Това са част от предложенията на БСК за законодателни промени, целящи облекчаване на процедурите за прилагане на дуалното обучение, респективно - за увеличаване на интереса към тази форма на образование.Настоящият минимален размер от 90 на сто от МРЗ прави наемането на ученици в дуална форма на обучение неатрактивно за работодателите.С цел насърчаване на работодателите за по-активно включване в системата на дуалното обучение, БСК препоръчва осигурителните вноски за наетите ученици да се поемат от държавния бюджет.Според експертите на Камарата, очакваните допълнителни разходи няма да надхвърлят 30 млн. лв. годишно.В същото време, работодателите и учащите ще бъдат насърчени допълнително за широко прилагане на системата за дуално обучение, ранно включване в пазара на труда и придобиване на трудов и осигурителен стаж.Припомняме, че  - 3 дни работа и 2 дни учене.Основните проблеми, които спъват пред тази форма на обучение са  Проблемът идва от това как да се осигуряват работещите ученици и дали ако работят по Кодекса на труда, ще ползват отпуск. Вторият въпрос е за кои социални рискове участниците следва да бъдат осигурявани от работодателя.Третият казус е свързан със здравното осигуряване, защото сега работодателите са длъжни да плащат здравните осигуровки на учениците, но в същото време те са осигурени от държавата като ненавършили 18-годишна възраст и се получава двойно здравно осигуряване.", "date": "2018.09.12", "title": "БСК предлага 50 на сто от минималната заплата за работещите ученици"}
{"url": "https://news.bg/int-politics/yaponiya-othvarlya-predlozhenieto-na-putin-za-miren-dogovor.html", "text": "Япония иска връщането на островите, завладени от Русия през Втората световна война, преди да подпише мирен договор. Това обяви говорителят на японското правителство, след като руският президент Владимир Путин предложи Япония да се съгласи с безусловен мирен договор, съобщава \"Ройтерс\".Путин направи предложението на японския премиер Шиндзо Абе по време на Източния икономически форум във Владивосток.Спорните острови в Тихия океан са известни като Курилски острови в Русия и Северните територии в Япония.\"Не искам да коментирам казаното от президента Путин\", посочи главния секретар на японското правителство Йошихиде Шуга на редовна пресконференция в Токио.\"Нашата позиция обаче, че проблемът за Северните територии трябва да бъде разрешен преди сключването на какъвто и да е мирен договор, остава непроменена\", подчерта той.Междувременно от Кремъл коментираха, че Путин все още не е получил отговор от японския премиер Шиндзо Абе на предложението си за сключване на мирен договор между двете страни до края на годината.", "date": "2018.09.12", "title": "Япония отхвърля предложението на Путин за мирен договор"}
{"url": "https://news.bg/world/germaniya-ne-izklyuchva-voenna-namesa-v-siriya.html", "text": "Германия намекна, че може да се намеси с военна сила в Сирия, ако бъде използвано химическо оръжие.Канцлерът на страната Ангела Меркел заяви, че Германия не може просто да гледа, ако в Сирия бъде извършена химическа атака, информира \"Ройтерс\".Преди два дни правителството на Меркел обяви, че провежда разговори със съюзниците си за възможна военна намеса в раздираната от война арабска държава.Консервативният лидер поясни, че Германия не може просто така да отхвърли военна интервенция. Според осведомителната агенция коментарът е директен укор по адрес на социалдемократите, които отхвърлят участие във военни действия в Сирия.\"Германската позиция просто не може да казва \"не\", без значение какво се случва по света\", изтъкна канцлерът пред Бундестага.Германия не участва във военните удари на САЩ, Франция и Великобритания в Сирия през април след атака с химически оръжия.Но Меркел и консерваторите трябва да преодолеят социалдемократите, партньори в коалиционното правителство, и огромната обществена опозиция срещу участие на Германия във военни мисии в чужбина.Лидерът на социалдемократите Андреа Налес отбеляза пред депутатите, че нейната партия няма да се съгласи на военна интервенция в Сирия без разрешението на ООН.74% от германците са против военна интервенция в Сирия в случай на химическа атака от сирийското правителство, показва ново проучване на вестник \"Велт\".", "date": "2018.09.12", "title": "Германия не изключва военна намеса в Сирия"}
{"url": "https://news.bg/int-economics/nyu-jork-izmesti-london-kato-nay-golyam-finansov-tsentar-v-sveta.html", "text": "Ню Йорк изпревари Лондон като най-атрактивния финансов център в света, показва ново проучване, след като решението на Великобритания да излезе от Европейския съюз подтиква банките да изнесат дейността си от града, за да запазят достъпа до единния европейски пазар, съобщава \"Ройтерс\".След като гражданите на Великобритания гласуваха за излизане от ЕС преди повече от две години, някои от най-мощните финансови компании в Лондон търсят начин да запазят съществуващия трансграничен търговски поток след излизането от Общността през 2019 г.Ню Йорк заема първо място, следван от Лондон, Хонконг и Сингапур в индекса Z/Yen за глобалните финансови центрове, който класира 100 финансови центъра по фактори като инфраструктура и достъп до висококачествен персонал.", "date": "2018.09.12", "title": "Ню Йорк измести Лондон като най-голям финансов център в света"}
{"url": "https://news.bg/crime/prokuraturata-iska-otstranyavane-na-transportniya-zam-ministar-popov.html", "text": "Софийска градска прокуратура (СГП) внесе в Районен съд София (СРС) искане за отстраняване от длъжност на заместник-министъра на транспорта Ангел Попов.Спрямо Ангел Попов . Въз основа на внесения от Софийска градска прокуратура обвинителен акт е образувано съдебно производство е Софийски районен съд, насрочено за разпоредително заседание.Попов е предаден на съд за извършена от него измама, преди да стане министър. На неустановена от прокуратурата дата през месец август 2012 година, с цел да набави за себе си имотна облага в размер на 8 000 лв., , че срещу горепосочената сума служители от транспортното министерство ще му уредят управляваната от него фирма да получи допълнително четири броя ЕКМТ/СЕМТ разрешителни (разрешителни за облекчен режим на международен товарен транспорт).Макар деянието, за което е предаден на съд Попов да е извършено през 2012 г., от новопостъпила информация по делото към момента на Попов е възложен контрола по изпълнение заповедта на министъра за реда по издаването и условията за разпределение на ЕКМТ/СЕМТ разрешения за транспорт.Припомняме, при назначаването на  имаше бурни протести от бранша.През 2017 г.  обяснение на информацията, че зам.-министър на транспорта е изнудвал превозвачи.", "date": "2018.09.12", "title": "Прокуратурата иска отстраняване на транспортния зам.-министър Попов"}
{"url": "https://news.bg/politics/bsp-v-smut-zashto-ns-nyama-da-obsazhda-remonta-na-kabineta.html", "text": "Депутатите от БСП са шокирани. В дневния ред на седмицата не е включено обсъждане на оставките на министрите Ивайло Московски, Валентин Радев и Николай Нанков.Според социалиста Драгомир Стойнев сме станали свидетели на много коалиционни съвети. Защо обаче смяната на министрите не влиза в работата на законодателния орган, недоумяват левите. Темата е поставена на председателски съвет.Все още няма внесено предложение от Министерския съвет (МС). Забавянето е странно. То не бяха сини каски, зелени каски, захапа ги Драгомир Стойнев. Червените се чудят дали премиерът Бойко Борисов не е размислил.Все още няма внесен акт на МС, отговори председателят на НС Цвета Караянчева. Утре като втора точка ще се гледа ремонтът на кабинета.Депутатът от ГЕРБ Данаил Кирилов отвърна на групата на червените избраници, че дошли да видят дневния ред, за да тръгнат сред хората, нещо което щяло да им е за първи път. Той пък се поинтересува от кога левицата ще е с 20 депутати, тъй като днес групата е над това число.", "date": "2018.09.12", "title": "БСП в смут защо НС няма да обсъжда ремонта на кабинета"}
{"url": "https://news.bg/int-politics/kitay-bil-edin-nay-golemite-riskove-za-globalnata-ikonomika.html", "text": "Финансовата система на Китай представлява един от най-големите рискове за глобалната финансова стабилност. Това обяви гуверньорът на Bank of England Марк Карни в интервю за БиБиСи по повод 10-годишнината от разразяването на световната финансова криза.Карни също така отбелязал вътрешни рискове за Великобритания от Брекзит, допълнително значително нарастване на дълга на домакинствата и кибератаките срещу банковата система, рискове, които Bank of England по-рано посочи в редовните си доклади за финансовата стабилност на Великобритания.В последния си доклад през юни Bank of England отхвърли опасенията на Европейския съюз, че банките, работещи във Великобритания, са слабо подготвени за риска от излизането на страната от Европейския съюз през март следващата година без никакво споразумение.\"Един от най-големите рискове за световната икономика са събитията в Китай\", подчертал Карни.\"Китай е голям източник на растеж в глобалната икономика, икономическо чудо - има много положителни черти. В същото време техният финансов сектор се разрасна много бързо, а са налице много от същите предпоставки, които бяха налице в навечерието на последната финансова криза\", предупреди шефът на Bank of England.Нова финансова криза от мащаба на това, което започна в САЩ преди десетилетие, не може да бъде изключена, ако банкерите и регулаторите не са бдителни, предупреди Карни.\"Възможно ли е нещо подобно да се случи отново? Може ли да има избухване на нова криза - ако стоим безучастно, разбира се, че може\", коментира още той.", "date": "2018.09.12", "title": "Китай бил \"един най-големите рискове\" за глобалната икономика"}
{"url": "https://news.bg/politics/dps-pritesneni-za-etnicheskiya-mir.html", "text": "Депутатите от ДПС видяха криза на демокрацията заради поруганите мюсюлмански паметници в Добрич.Народният избраник Хасан Адемов е притеснен за българския етнически модел. ГЕРБ мълчат, както мълчаха когато бяха блъскани и влачени възрастни хора на границата по изборите, както мълчаха, когато се сипеха заплахи, че ще ни стъпчат. Не, те не просто мълчат, те дадоха власт именно на тези сили, без да си дават сметка за сериозните последствия, недоволен е депутатът. Мълчанието им не е само плод на къса памет, а недържавническо и рушащо демократичността, отсече Адемов.По думите му, дълг на всички демократични партии е да се запазим мира и да се осмислим девиза съединението прави силата по начин, който да гарантира демокрацията в страната.Призоваваме всички инстанции да осъдят вандалския акт, а компетентните органи незабавно да предприемат всички действия за разкриване на извършителите, заявиха от ДПС.Днес всички трябва да кажем твърдо \"да\" на правата и свободите на гражданите, всички ние трябва ясно да си дадем сметка за належащи законови решения, подчерта още Адемов.Според него управляващите са заети само как да задържат властта, а държавността и ценностната система ерозират. Само обединени в името на мира и демокрацията можем да бъдем спокойни за утрешния ден на гражданите, заяви още депутатът от ДПС.Междувременно БНР съобщи, че извършителят на вандализма на мюсюлманското гробище е установен. За него има данни, че е с психическо заболяване. 33-годишният мъж, вандалствал на мюсюлманските гробища, е мюсюлманин, писаха местни медии.", "date": "2018.09.12", "title": "ДПС притеснени за етническия мир"}
{"url": "https://news.bg/int-politics/putin-predlozhi-na-yaponiya-sklyuchvane-na-miren-dogovor-do-kraya-na-godinata.html", "text": "Президентът на Русия Владимир Путин предложи подписването на мирен договор между Русия и Япония преди края на годината без предварителни условия, съобщават руските медии.Изявлението му беше направено по време на Източния икономически форум във Владивосток след изказването на японския премиер Шиндзо Абе, че липсата на официален мирен договор между Токио и Москва е ненормална ситуация.Руският президент отново потвърдил готовността на двете страни да подпишат такъв документ, отбелязвайки, че е необходимо да се създадат благоприятни условия в региона.\"Ние преговаряме в продължение на 70 години. Шиндзо каза, че трябва да променим подходите. Тъй че аз имам идея - нека сключим мирен договор - не сега, но до края на годината - без никакви предварителни условия\", отбеляза Путин.Според руския държавен глава след подписването на договора с Япония, всички други спорни въпроси могат да бъдат разрешени на негова база.По-рано днес руският президент заяви, че готовността на Япония да се ангажира със задълбочено сътрудничество винаги ще бъде подкрепяна от Русия.Преди изказването на Путин, Шиндзо Абе подчерта необходимостта от подписването на договора, което трови отношенията между двете страни в продължение на повече от 70 години.\"Нека вървим напред, задавайки си въпроси като \"ако ако не го направим сега, тогава кога? Ако не го направим сега, кой ще го направи, ако не ние?\", подчерта Абе и допълни, че сегашното поколение носи отговорността за \"пълно премахване на следвоенния пейзаж\" от региона.  Япония и СССР, които са противници във Втората световна война, излизат от войната без сключването на мирен договор. Основният проблем между двете страни са териториални спорове, по-специално за Курилските острови. ", "date": "2018.09.12", "title": "Путин предложи на Япония сключване на мирен договор до края на годината "}
{"url": "https://news.bg/crime/uslovna-prisada-za-momicheto-ot-kazanlashko-udushilo-bebeto-si.html", "text": "Районен съд Казанлък призна 17-годишно момиче за виновна за убийство на новороденото си. Съдът определи наказание от 1 година и 4 месеца \"лишаване от свобода\" условно с изпитателен срок от 3 години.Непълнолетната умишлено е , веднага след раждането й чрез удушаване на 1 март. Припомняме, на 5 март около 15:00 часа в полицията в Казанлък е получен сигнал от лекари от МБАЛ \"Д-р Хр.Стамболски\"- Казанлък за приета жена след раждане, която не дава обяснение къде е новороденото.Доказателствата сочат, че родилката е убила детето като го е удушила с ръце. Мъжът, с който момичето живее на семейни начала, е сложил новороденото в найлонова торба и го е занесъл в масивна постройка в землището на селото. Там той го оставил в неработещ хладилник.На първото съдебно заседание подсъдимата признала изцяло вината си и поискала да се възползва от законовата възможност за провеждане на съкратено съдебно следствие, при което определеното наказание се намалява с една трета.Присъдата подлежи на обжалване и протестиране пред Окръжен съд-Стара Загора.", "date": "2018.09.12", "title": "Условна присъда за момичето от Казанлъшко, удушило бебето си"}
{"url": "https://news.bg/society/ot-ban-uveryavat-che-shefat-na-nimh-znael-zashto-go-osvobozhdavat.html", "text": "От администрацията на БАН уверяват, че досегашният шеф на НИМХ проф. Христомир Брънзов бил наясно с мотивите за освобождаването си.Пред bTV проф. Евелина Славчева, председател на Общото събрание на академията заяви, че мотивите за освобождаването на проф. Христомир Брънзов са ясно посочени в протокола от заседанието на Общото събрание на БАН.Ден по-рано проф. Брънзов заяви, че разбрал мотивите за освобождаването си от медиите. Според проф. Славчева той е възпрепятствал финансов одит, назначен от БАН. Втората причина за неговото освобождаване е писмен отказ да се изпълняват разпорежданията на органите на БАН.По думите на Славчева, имало данни, че проф. Брънзов участва в търговски дружества и има наличие на конфликт на интереси. Очаква се по-късно на пресконференция да бъдат изнесени данни за това, обяви председателят на Общото събрание.Тя допълни, че щели да отправят призив към учените да декларират своето желание да напуснат или да останат в БАН. Гласуваната процедура по отделянето на НИМХ, трябва да се случи до края на годината, за да може да се започне \"на чисто\" през 2019 г.Припомняме, на 11 септември стана ясно, че  следващия вторник заради липса на ръководство. Това обяви бившият директор на НИМХ проф. Христомир Брънзов. По думите му, със спирането на работата на института няма да има прогноза за времето, а също така ще спрат системите за ранно предупреждение.На 10 септември Общото събрание на Българската академия на науките - БАН позволи на . Оперативната дейност на Института се изважда, а научната остава в БАН, решиха академиците.", "date": "2018.09.12", "title": "От БАН уверяват, че шефът на НИМХ знаел защо го освобождават"}
{"url": "https://news.bg/int-politics/putin-obyavi-obvinenite-dvama-rusnatsi-po-sluchaya-skripal-sa-tsivilni.html", "text": "Руският президент Владимир Путин обяви, че на двамата руски граждани, обвинени от британските власти в опит за убийството на бившия руски шпионин Сергей Скрипал и дъщеря му Юлия, им е била установена самоличността, като и двамата били цивилни.Той добави, че нямало \"нищо престъпно\" около двамата и ги призова да се представят пред медиите.Путин говори по темата по време на Източния икономически форум, който се провежда във Владивосток в Далечния изток на Русия.В началото на септември британската прокуратура обяви имената на двамата руснаци, заподозрени за отравянето на семейство Скрипал. Според Лондон техните имена са Александър Петров и Руслан Боширов, като и двете имена са псевдоними. Русия отрича каквото и да е участие и обвинява Великобритания, че използва случая, за да подклажда антируски настроения.  Според британските разследващи заподозрените, които са пристигнали във Великобритания от Москва, са оставили следи от отровата, използвана при атаката, в хотелската стая, в която са пребивавали. Те също така са били заснети от улични камери в град Солсбъри два пъти, включително в деня на нападението. Британските разследващи откриха \"достатъчно доказателства\", че Александър Петров и Руслан Боширов са служители на руското военно разузнаване (ГРУ). Първоначалната реакция на Москва на обвиненията обаче беше, че имената на двамата не говорели нищо на руските власти.Британският министър по сигурността Бен Уолъс обвини лично Путин, че е отговорен за нападението с нервнопаралитично вещество новичок през март, тъй като \"неговото правителство контролира, финансира и ръководи военното разузнаване\".", "date": "2018.09.12", "title": "Путин обяви: Обвинените двама руснаци по случая \"Скрипал\" са цивилни"}
{"url": "https://news.bg/politics/nad-1-mln-lv-plateni-za-zabaveno-pravosadie-za-dve-godini.html", "text": "Над 1 милион лева е платило правосъдното ведомство през 2016 и 2017 година за забавно правосъдие.Депутатите приеха годишните доклади за дейността на Висшия съдебен съвет през 2016 и 2017 година. Министерството на правосъдието е сключило 481 споразумения за компенсиране.От ВСС отчитат подобряване на координацията и комуникацията с органите на съдебната власт, както и повишаване на правната култура на гражданите.Основните проблеми, очертани в докладите за дейността на ВСС, са свързани с измерването на натовареността на магистратите.Набелязани са мерки, с които да се регулира подсъдността по брой вид дела, така че да се натоварват съдилищата и прокуратурите с по-ниска натовареност. Предвижда се това да се реализира чрез въвеждането на електронно правосъдие.През 2016 и 2017 година Инспекторатът към ВСС е проверил 152 органа на съдебната власт. Наблюдава се тенденция на увеличаване на висящността на делата.Проверките в прокуратурите констатират най-често забавено разследване на досъдебни производства и недостатъчен контрол на спрените такива. За 2 години Инспекторатът е разгледал 3975 сигнала на граждани, при 189 от тях има наличие на твърдените нарушения. Разгледани са 1072 заявления за установяване на нарушения на правото на разглеждане на делата в разумен срок. Изготвени са 729 констативни протокола и становища.4292 са съдиите, прокурорите и магистратите, които през 2017 година са били задължени да подадат имуществена декларация. 25 от тях са подали декларациите си извън установените срокове и са били санкционирани", "date": "2018.09.12", "title": "Над 1 млн. лв. платени за забавено правосъдие за две години"}
{"url": "https://news.bg/regions/zhiteli-na-selo-matsa-protestiraha-za-remont-na-patya.html", "text": "Жители на старозагорското село Маца протестираха с искане да бъде ремонтиран пътят към селото, съобщи БНТ. Пътят е в това състояние от близо 10 години.Преди повече от 8 години започва ремонт на отсечка от републиканската пътна мрежа в района на селото. Асфалтът е изрязан, мантинелите са премахнати, ремонтът е спрян през 2009 година.Жителите са принудени да лавират между огромни кратери, признават те. От областно пътно управление Стара Загора заявиха, че до края на годината ще бъде извършен частичен ремонт на пътя. Цялостното довършване и асфалтиране ще бъде заложено за следващата година.Държавата нехае за междуселските пътища, заявиха протестиращи. По думите им всеки ден пътуват десетки автобуси по този участък, наблизо има държавен ТЕЦ.Хората обвиниха лошото състояние на пътя за това, че децата им не могат да идват в селото и колите след това отиват в сервиз.Радневското село Маца в Стара Загора е заселено около 1680 година.", "date": "2018.09.12", "title": "Жители на село Маца протестираха за ремонт на пътя"}
{"url": "https://news.bg/world/ek-predlozhi-prekratyavane-sezonnata-promyana-na-chasovoto-vreme-ot-2019-g.html", "text": "Европейската комисия предложи прекратяване сезонната промяна на часовото време.Ние всички казваме по време на страстни речи, че искаме да бъдем големи на големите неща и малки на малките неща. Но няма аплодисменти, когато законодателството на ЕС диктува, че европейците трябва да променят часовника два пъти на година. Днес Комисията предлага това да се промени. Промяната на часовото време трябва да спре. Страните членки сами трябва да решат дали техните граждани ще живеят с лятно или зимно часово време, обяви председателят на Европейската комисия Жан-Клод Юнкер в ежегодната реч За състоянието на съюза пред Европейския парламент.Очаквам Европейския парламент и Съвета да споделят това виждане и да намерят решения, които ще работят за нашия вътрешен пазар. Нямаме време, добави той.Днес Комисията предложи прекратяване на сезонната промяна на часовото време в Европа през 2019 г. Страните членки имат свободата да решат сами дали искат да останат само на зимно или лятно часово време. Законодателното предложение ще гарантира, че всички промени по координиран начин между страните членки ще предпазят функционирането на вътрешния пазар.Предложението включва:Прекратяване на сеознната промяна на часовото време в ЕС;Установяване на ясен и кратък график за прилагане на промените;Насърчаване на консултации на национално и европейско ниво, за да се осигури координиран подход между страните членки.Брюксел отбелязва, че днешното предложение е още един пример, че Комисията на Юнкер е голяма при големите неща, позволявайки на страните членки да вземат най-доброто решение за тях.Предложението на ЕК сега ще влезе в ЕП и Съвета.За плавен преход всяка страна членка ще уведоми до април 2019 г. дали възнамерява да прилага за постоянно лятното или зимното часово време. Последната задължителна промяна на лятното часово време ще стане на 31 март 2019 г. (неделя). След това страните членки, които желаят да останат на зимно часово време, ще могат да направят последна промяна на 27 октомври 2019 г. (неделя). След тези дати се прекратява промяната на часовото време.Европейският парламент и Съветът трябва да решат за предложението на ЕК до март 2019 г.Европейските държави въведоха лятното часово време през миналия век, за да спестяват енергия, особено по време на война или по време на петролната криза през 70-те г. на XX век.Предложението на ЕК е след искане на Европейския парламент да направи оценка по казуса. Комисията проведе обществена консултация през това лято, в която участваха 4,6 милиона европейци. 84% от анкетираните подкрепят прекратяване промяната на часовото време.А ето и отговорите в нашата анкета от преди година: ", "date": "2018.09.12", "title": "EK предложи прекратяване сезонната промяна на часовото време от 2019 г. "}
{"url": "https://news.bg/crime/arestuvaha-trima-zapodozreni-za-uchastie-v-delata-na-arabadzhievi.html", "text": "Арестувани са трима души по подозрение, че са част от престъпна група за данъчни измами по делото срещу Ветко и Маринела Арабаджиеви, пише \"\".Те са били арестувани, след като катаджии спрели колата им за проверка.В автомобила им са открити и 500 хил. лева. Към момента на тримата не са повдигнати обвинения и това тепърва ще се преценява от прокурори.Предполага се, че ролята на арестуваните в групата за данъчни измами била да носят мръсни пари кеш от една точка до друга.По информация на Нова телевизия, тримата са арестувани за 24 часа. Иззет е и джипа, с който са пътували. Разследващите проверяват евентуално тяхно участие в разкритата организирана престъпна група за източване на ДДС, включително и от фиктивни сделки на захарния завод в Пловдив.Припомняме, с разпореждане на Апелативния спецсъд от 11 септември бяха арестувани трима обвиняеми по делото. Сред тях е и сина на хотелиерите Вълчо.Други трима се издирват.Припомняме, при  бяха . На шестима от тях бяха повдигнати обвинения. Сред обвинените е и синът Вълчо Арабаджиев, След това срещу  на свобода излязоха Вълчо Арабаджиев, Румелия Кирилова и Елена Караянчева. Според специализирания наказателен съд няма опасност тримата задържани да се укрият и да извършат ново престъпление. Те са обвинени за участие в организирана престъпна група за данъчни престъпления - укриване на данъци и пране на пари.Адвокат Илиян Василев каза, че до дни .Двамата са издирвани с европейска заповед за арест от края на август. Те са обвинени за участие в организирана престъпна група за данъчни престъпления - укриване на данъци и пране на пари.", "date": "2018.09.12", "title": "Арестуваха трима, заподозрени за участие в делата на Арабаджиеви"}
{"url": "https://news.bg/society/kevr-podhvana-problemite-s-toka-v-rusensko.html", "text": "КЕВР изисква от \"ЕНЕРГО-ПРО Варна\" ЕАД да изясни причините за влошеното качество на електроснабдяването в град Мартен и село Сандрово, община Русе.Според жителите на населените места в продължителен период от време дружеството е предоставяло некачествена услуга на своите абонати. Електрозахранването е било спирано многократно, в резултат на което са изгорели електроуреди на домакинства и са нанесени щети на местния бизнес.Припомняме, че в понеделник, 10 септември, и затвориха за около половин час главния път от Русе за Силистра.Така те изразиха протеста си срещу честите прекъсвания на електрозахранването.В писмо на председателя на КЕВР Иван Иванов до ръководството на \"ЕНЕРГО-ПРО Варна\" ЕАД, регулаторът изисква дружеството да предостави анализ на причините за нарушеното електроснабдяване и в краткосрочен план да предприеме конкретни мерки за тяхното отстраняване.За целите на проверката дружеството трябва да монтира сертифицирани уреди за измерване качеството на доставяната електрическа енергия за период не по-кратък от седем денонощия.На регулатора следва да бъде предоставена информация и за схемите на електрозахранването на имотите - подстанции, електропроводи средно напрежение, трафопостове и други.Справката трябва да включва и данни за всички ръчни и автоматични изключвания на съоръженията за едногодишен период.КЕВР изисква \"ЕНЕРГО-ПРО Варна\" ЕАД да предостави и копия на всички жалби и сигнали срещу честите изключвания на напрежението, както и отговорите на тези жалби.В доклада на дружеството до КЕВР трябва да бъде направена оценка на моментното състояние на съоръженията за електрозахранване на имотите.След получаването на цялостната документация от електродужеството, КЕВР ще извърши анализ и при необходимост ще назначи проверка на място.Според енергийния регулатор нарушеното електроснабдяване накърнява интересите на клиентите и може до доведе до социални и здравни рискове.При всички постъпващи сигнали на граждани за влошено качество на електрозахранването, в изпълнение на своята контролна дейност КЕВР ще прилага законовите си правомощия в защита на правата на изрядните клиенти на енергийните дружества. ", "date": "2018.09.12", "title": "КЕВР подхвана проблемите с тока в Русенско"}
{"url": "https://news.bg/world/yunker-poiska-razbivane-dominatsiyata-na-shtatskiya-dolar-na-svetovnite-pazari.html", "text": "Председателят на Европейската комисия поиска по-силна международна роля на еврото и въпросите от икономиката и външната политика да бъдат решавани с квалифицирано мнозинство.Това са само част от предложенията на Комисията, представени от Жан-Клод Юнкер на ежегодната реч За състоянието на съюза пред Европейския парламент.С предложението на Юнкер ЕС иска да разбие доминацията на щатския долар на световните пазари.Юнкер описа като \"анормално\" това, че европейските компании купуват европейски самолети с щатски долари вместо с евро. Той подчерта, че до края на годината Комисията ще представи планове за \"укрепване на международната роля на еврото\". По думите му \"еврото трябва да се превърне в активен инструмент на нова и по-суверенна Европа\".Шефът на Европейската комисия заяви пред евродепутатите, че Комисията иска гласуване с квалифицирано мнозинство по въпроси от външната политика.\"\", подчерта той.Миграцията също беше важен акцент в речта на Юнкер.Не можем да продължаваме да се караме, докато намерим решение, всеки път, когато пристигне нов кораб. Временната солидарност не е достатъчна. Нуждаем се от трайна солидарност - днес и завинаги, обяви той.Жан-Клод Юнкер представи 3 нови и амбициозни предложения за гарантиране на пълната солидарност на ЕС в областта на миграцията и за осигуряване на по-добра защита на външните граници на Европа. Тези нови инициативи се представят една седмица преди неофициалната среща в Залцбург и представляват конкретен принос към очакваните обсъждания между лидерите на ЕС по въпросите на миграцията.ЕК предлага до 2020 г. външните граници на ЕС да бъдат охранявани от 10 000 служители; укрепване на Агенцията на ЕС в областта на убежището и по-силна и по-ефективна европейска политика на връщане и увеличаване на законните възможности за миграция в Европа.Юнкер предложи терористично съдържание да се сваля от интернет в рамките на час.Председателят на ЕК също така призова за повече внимание към Източна Европа.\"\", предупреди той.Бившият премиер на Люксембург поднови обещанието на Брюксел за по-тесни търговски и в областта на сигурността отношения с Великобритания след Брекзит, но подчерта, че ЕС няма да направи компромис по отношение на ключовите условия за напускане.По думите му ЕС няма да позволи на Лондон частично да участва в единния пазар, ако Великобритания не спазва всички правила.\"Заради това ние искаме да намерим решение за предотвратяване на \"твърда\" граница със Северна Ирландия\", каза той и добави, че ЕС е солидарна с Ирландия.Някои от ключовите моменти:Мирът: Европейският съюз донесе мир на континента - \"нека покажем повече уважение към ЕС\";Икономиката: Европа преодоля икономическата криза и сега постоянно се разраства, откривайки 12 милиона работни места от 2014 г.;Търговията: Европа стои зад многостранната търговия и ще остане отворен континент, дори и ако партньорите тръгнат по друг път;Стандартите: Европа трябва да продължи да налага световни стандарти, особено в новите технологии като изкуствения интелект;Крайнодесният завой: Европа трябва да се обяви против \"нездравословния национализъм\" и да каже \"да\" на \"просветения патриотизъм\". \"Патриотизмът е добродетел, необузданият национализъм е пропит с отрова и лъжи\";Африка: Европа трябва да спре да разглежда отношенията с Африка като партньорство между донор/реципиент.", "date": "2018.09.12", "title": "Юнкер поиска разбиване доминацията на щатския долар на световните пазари"}
{"url": "https://news.bg/politics/tsatsarov-iska-promeni-v-nk-za-borba-s-koruptsiyata.html", "text": "Главният прокурор Сотир Цацаров иска промени в Наказателния кодекс за корупционните престъпления. Тази заявка той направи в Народното събрание по време на разглеждането на Годишния доклад за дейността на държавното обвинение и разследващите органи през 2016-2017.За нас е добре известно, че такъв законопроект беше внесен и той предизвика сериозни дискусии по отношение на т.нар. корупция в частния сектор, обърна се Цацаров към депутатите. Според него се налагат изменения в Наказателния кодекс. Огромна част от нормите там остават непроменени от времето на създаването на НК, смята обвинител номер едно.В страната има райони, в които въобще няма съдебни медици, а Институтът по криминалистика към МВР е претоварен от експертизи, обясни Цацаров. Чакането на експертизи е един от основните фактори, които причиняват забавянето на досъдебните производства, стана ясно от думите му.Вторият проблем е взаимодействието с МВР и по-точно кадровото обезпечаване и обучението на разследващи кадри, смята главният прокурор.Затова е необходимо предприемане на мерки в насока на обучение на разследващите полицаи.Иначе обвинител №1 похвали работата на спецпрокуратурата.", "date": "2018.09.12", "title": "Цацаров иска промени в НК за борба с корупцията"}
{"url": "https://news.bg/int-politics/yunker-zove-es-da-stane-globalen-igrach-sled-otdrapvaneto-na-sasht.html", "text": "Европейският съюз трябва да демонстрира своята потенциална сила като световен играч, след като САЩ при управлението на президента Доналд Тръмп се отдръпват от международния си ангажимент. Това настоя председателят на Европейската комисия (ЕК) Жан-Клод Юнкер, цитиран от \"Ройтерс\".В ежегодната си реч \"За състоянието на съюза\" пред Европейския парламент в Страсбург, Юнкер изтъкна, че когато е обединен, Европейският съюз е сила, с която светът трябва да се съобразява.Изявлението е част от по-широк стремеж от страна на ЕС Европа да играе по-сериозна роля на международната сцена. Юнкер подчерта, че Европа трябва да бъде \"все по-суверенен играч\" в международните отношения.\"Когато Европа говори като една, ние можем да наложим нашата позиция на другите\", изтъкна шефът на ЕК.Докато ЕС все още ближе рани от предстоящото излизане на Великобритания от Общността, засилващият се национализъм навсякъде и споровете относно имиграцията и демократичните ценности с десни източноевропейски лидери като унгарския премиер Виктор Орбан, Юнкер настоя, че Общността е по-единна, отколкото може да изглежда и може да използва това, за да оформя света по свой собствен вкус.Юнкер е в последната годината от мандата си, като през следващата година европейците ще избират нов състав на Европейския парламент. Бившият премиер на Люксембург отбеляза успешния си опит да преговаря с Тръмп на фона на започнатата от него търговска война и подчерта новият интерес от страна на Китай да работи с Брюксел, за да съхрани свободната световна търговия.Комисията иска да сключи ново търговско споразумение между ЕС и Япония до май догодина, като това е едно от няколкото споразумения, които консолидират ЕС в центъра на мрежа от глобални споразумения за стандарти, след като Тръмп  започна да води политика срещу многостранните задължения и договори.Юнкер също така обяви началото на нови търговски отношения с Африка. \"Африка не се нуждае от благотворителност, а от истинско и балансирано партньорство\", коментира Юнкер, предлагайки нов съюз, който ще създаде 10 млн. работни места в Африка в следващите пет години и ще помогне на африкански студенти и изследователи да се включат в програми за обмен в Европа.Юнкер също така предложи да се укрепи защитата на Европа срещу бедните африканци, които се отправят на север, като се създаде европейска гранична и брегова охрана, изцяло под командването на Брюксел, съставена от 10 000 души, която да помага за възпирането на икономическите мигранти, чието пристигане в Европа подхрани национализма срещу ЕС.Законодателните предложения на Юнкер ще бъдат разгледани от Европарламента и от страните членки, като някои от тях се притесняват от плана за отмяна на тяхното вето върху някои области от външната политика в опит ЕС да има по-сериозна роля в глобалната дипломация.", "date": "2018.09.12", "title": "Юнкер зове ЕС да стане глобален играч след отдръпването на САЩ "}
{"url": "https://news.bg/politics/10-po-visoki-zaplati-ot-2019-g-poluchavat-433-000-dushi.html", "text": "433 000 души, заети в бюджетния сектор, ще получат 10% увеличение на заплатите от началото на следващата 2019 година.Повече от 10% се очаква да получат хората, които се справят със задълженията си, а под 10% другите, които не са успели да се справят с поставените отговорности и трудови ангажименти. Това каза финансовият министър Владислав Горанов на брифинг след заседанието в Министерския съвет.20% увеличение на заплатите ще получат учители от средното образование, тъй като при тях вече е договорено 10% увеличение от следващата година.Макропрогнозата за следващата година и очакваните допълнителни приходи в изпълнението на БВП и подобрението на събираемостта дават възможност да се предвиди от началото на следващата година увеличение от 10% разходите за персонал за цялата бюджетна сфера, изтъкна финансовият министър.Той добави, че промените ще засегнат всички служители, които работят в бюджетния сектор.\"Много трудно се намират качествени и добре платени служители в бюджетната сфера и очакваме увеличението да повлияе положително на целия пазар на труда\", отчете финансовият министър и добави, че по този начин ще се изтласкат останалите доходи в страната.От увеличението се очаква да последва и по-голям приход в социалните и здравноосигурителните фондове, уточни той.Горанов обясни, че увеличението на заплатите в бюджетния сектор е една доста параметрична програма, която не е правена от 2008 г. в страната и ще струва около 1 милиард лева или 1% от БВП.Той посочи, че в края на август превишаването на приходите над разходите е над 2 милиарда и половина, което от части се дължи на по-добрата събираемост и очакваното преизпълнение на приходната част.Горанов поясни, че няма връзка между бюджетното увеличение на заплатите и кандидатстването ни за ERM2. Той изтъкна, че тепърва предстоят технически консултации, като в София ще пристигнат представители от Европейската централна банка, а отделно хора от България ще заминат и за консултации в ЕЦБ.\"Там се движим в график и когато има конкретни новини, ще разберете повече\", допълни Горанов.Финансовият министър бе лаконичен по . Според Горанов тепърва предстои дебат дали е приемлив такъв модел или не.Той обяви, че е привърженик на демонополизация на Националната здравноосигурителна каса.", "date": "2018.09.12", "title": "10% по-високи заплати от 2019 г. получават 433 000 души"}
{"url": "https://news.bg/world/sarbiya-e-gotova-da-stane-chlen-na-tsern.html", "text": "Сърбия е готова да стане член на ЦЕРН. Това съобщават местните медии.Новината беше съобщена след визитата на премиера на Сърбия Ана Бърнабич в Женева. Белград очаква членството в ЦЕРН да стане факт през следващата година.Ана Бърнабич посочи, че тази стъпка няма да доведе до изтичането на мозъци в чужбина, а ще доведе до вдигането на авторитета на родината ѝ.", "date": "2018.09.12", "title": "Сърбия е готова да стане член на ЦЕРН"}
{"url": "https://news.bg/press/biznesat-shte-naema-oshte-hora-s-12-leva-poskapva-zdravnata-vnoska.html", "text": "Бизнесът ще наема още хораРаботодателите в България очакват да наемат нови служители до края на годината, показва изследване за заетостта за четвъртото тримесечие на 2018 г. на консултантската компания \"Менпауър\". Едва 3% от анкетираните 620 компании смятат да намалят екипа си.Положителната прогноза важат за всички десет индустриални сектора. Най-ясно изразена е тя в сектор \"Производство\" с 18%, следват \"Земеделие, лов, горско стопанство и риболов\" и \"Търговия на едро и дребно\" с 14 и 12%. Най-слаби намерения за наемане на кадри имат работодателите от сектор \"Строителство\" - едва 2%.С 12 лева поскъпва здравната вноскаС 12 лева се очаква да поскъпнат месечните разходи за здраве на осигурените българи. Това стана ясно след серия от срещи между представители на Министерството на здравеопазването, НЗОК, съсловните организации и болничния сектор, които се проведоха на 10 и 11 септември (понеделник и вторник).Ресорният министър Кирил Ананиев трябва да представи в края на септември предложение за здравна реформа. Според предварителните дискусии между екипа му и институции и представители на сектора една от основните промени, които се предвиждат, е именно увеличаване на средствата в здравеопазването чрез въвеждане на допълнително задължително здравно застраховане.Фандъкова спира вдигането на таксите за тротоарно правоКметът на София Йорданка Фандъкова се обяви против увеличаването на цените на тротоарното право в столицата. Градоначалникът върна текстове от новата наредба за преместваемите обекти и рекламна дейност на територията на общината, която беше приета в края на юли от Столичния общински съвет (СОС).Чиновниците с 10% по-високи заплатиПремиерът Бойко Борисов и финансовият министър Владислав Горанов вече обявиха коледния си подарък за чиновниците. Готвим повишение на заплатите за всички работещи в бюджетния сектор с 10% от 1 януари 2019 година, съобщи във Варна министър-председателят. Той обяви, че възможността за това увеличение от известно време обсъждат с министър Горанов и днес ще го представят на заседанието на кабинета. Повишаването на заплатите става възможно заради рекордния излишък в хазната, който към края на август се очаква да стигне 2,5 млрд. лв.София няма план срещу мръсния въздухСофия няма проекти за намаляване на замърсяването на въздуха от битово отопление, а то е значим източник на фини прахови частици. Това се посочва в оповестен днес доклад на Европейската сметна палата.Институцията е направила проверка на мерките за прочистването на въздуха в Брюксел, Краков, Милано, Острава, София и Щутгарт. Според доклада й планът за качество на въздуха на София не съдържа никакви мерки за намаляване на замърсяването на въздуха от домакинствата.\"Булгаргаз\" поиска с 14% по-висока цена на природния газДържавната компания \"Булгаргаз\" внесе предложение в Комисията за енергийно и водно регулиране, с което се иска цена на природния газ за четвъртото тримесечие на годината да стане 456.65 лв. за 1000 куб. м без цени за достъп, пренос, акциз и ДДС. В сравнение с действащата сега тарифа това представлява увеличение от 13.89%. \"Увеличението се дължи на очакваните по-високи доставни цени на природния газ от внос, по-високия курс на щатския долар спрямо лева, както и в резултат на акумулирания ефект от утвърдената продажна цена за 3-ото тримесечие на 2018 г., която е по-ниска от разходите за доставка\", обясняват от газовия доставчик.Дишаме най-мръсния въздух в ЕвропаБългарите дишат най-мръсния въздух в Европа и това им отнема 2,5 години добро здраве в живота, докато средно за Европейския съюз (ЕС) този показател е 0,7 години. За девет години властите в София не са направили нищо за намаляване на емисиите на фини прахови частици, а изработеният от общината план за качеството на въздуха не съдържа никакви мерки за превенция на замърсяването от домакинствата. Това са констатации, направени в доклад на Европейската сметна палата. Според документа здравето на европейците все още не е достатъчно защитено от замърсяванията във въздуха.", "date": "2018.09.12", "title": "Бизнесът ще наема още хора, С 12 лева поскъпва здравната вноска"}
{"url": "https://news.bg/disasters/v-turtsiya-zadarzhaha-avstraliyski-zhurnalist.html", "text": "В Турция е бил арестуван австрийският журналист Макс Зирнгаст, предаде АП. Той е известен със своите критични публикации срещу Ердоган.Макс Зирнгаст е работел за списание Re:volt.Австралия потвърди за задържането на свой гражданин, но без да съобщава име.През последните две години журналистите в Турция са подложени на преследване. Репресиите се засилиха след неуспешния опит за сваляне на Ердоган.", "date": "2018.09.12", "title": "В Турция задържаха австралийски журналист"}
{"url": "https://news.bg/int-politics/london-iska-otdelno-sporazumenie-za-aviatsiya-i-transport.html", "text": "Великобритания работи за \"твърд Брекзит\", разкрива в. \"Гардиън\".Изданието разкрива, че британското правителство е отправило писмено запитване до останалите 27 страни-членки на ЕС. В документа Лондон моли страните-членки да подготвят за отделни двустранни споразумения за авиацията и тежкотоварния транспорт.По този начин Островът искал да си гарантира облаги, без да се договори обаче с ЕС. Инициативата е на британския министър на транспорта Крис Грейлинг.Това е принудило главният европейски преговарящ за Брекзит Мишел Барние да протестира пред британския министър за Брекзит Доминик Рааб.Европейският комисар за транспорта Виолета Булц предупреди Лондон, че без сделка тази есен няма да бъдат сключвани други споразумения.", "date": "2018.09.12", "title": "Лондон иска отделно споразумение за авиация и транспорт"}
{"url": "https://news.bg/disasters/sasht-kam-asad-ne-posyagay-kam-himicheskoto-orazhie.html", "text": "Сирийският президент Башар Асад е бил много сериозно предупреден да не прибягва до употреба на химическо оръжие, предаде АП.Посланието е било отправено от министъра на отбраната на САЩ Джеймс Матис. Пентагона внимателно следи дали Дамаск отново няма да прибегне до химическото оръжие, за да сломи съпротивата на поредния бунтовнически анклав.Сирийската провинция Идлиб е една от последните, която все още се намира под контрола на противниците на Башар Асад. Разположените там противници на Дамаск се ползват с подкрепа и финансиране от САЩ и Турция.Идлиб \"не трябва да бъде превърната в кървава баня\", призова генералният секретар на ООН Антониу Гутериш. Според него Русия, Иран и Турция не трябва да пестят усилия за намиране на решение за защита на цивилното население.", "date": "2018.09.12", "title": "САЩ към Асад: Не посягай към химическото оръжие"}
{"url": "https://news.bg/disasters/florans-priblizhava-sasht.html", "text": "Източното крайбрежие на САЩ се подготвя за урагана Флорънс. Милиони хора са принудени да се евакуират, предаде АП.Щатите Северна и Южна Каролина, а също и Вирджиния наредиха масови евакуации по крайбрежието за над 1 милион души.Флорънс се простира на толкова широк фронт, че застрашава крайбрежните градове от Южна Каролина до Охайо и Пенсилвания. Според метеоролозите всички те могат да бъдат пометени от стихията.", "date": "2018.09.12", "title": "Флорънс приближава САЩ"}
{"url": "https://news.bg/disasters/misteriozna-smart-na-brat-na-britanski-ministar.html", "text": "Най-големият брат на Саджид Джавид е бил открит удавен в банята в петзвезден хотел. Аутопсията показала, че починалият е поел огромни количества кодеин и алкохол.51-годишният шеф на супермаркет Тарик Джавид починал в луксозен хотел в Западен Съсекс, на 29 юли - само на десет минути от дома му, припомня в. \"Дейли мейл\".Изданието припомня, че починалият е страдал от тежки сърдечни заболявания.Тарик Джавид е най-големият от петимата братя. Те всичките показват забележителна кариера. Саджид Джавид се издига в политиката до вътрешен министър, а другите братя не остават по-назад - единият става успешен финансов консултант, а друг е милионер и управител на земеделски земи.", "date": "2018.09.12", "title": "Мистериозна смърт на брат на британски министър"}
{"url": "https://news.bg/world/vmro-dpmne-glasuvayte-po-savest.html", "text": "Основната опозиционна партия в Македония ВМРО-ДПМНЕ призова своите симпатизанти да гласуват по съвест на насрочения за края на месеца референдум.Това обяви на нарочна пресконференция през изминалата нощ лидерът на партията Християн Мицковски.Той на няколко пъти се обяви против постигната договорка с Гърция за името. Документът отваря пътя на Скопие за интеграция в НАТО и ЕС.Трябва да се каже, че с направеното досега правителството разруши всички преговорни позиции, градени досега, атакува отново премиера Зоран Заев - Християн Мицковски.Самият Заев призова сънародниците си да го подкрепят.", "date": "2018.09.12", "title": "ВМРО-ДПМНЕ: Гласувайте по съвест"}
{"url": "https://news.bg/world/razbiha-kanal-za-trafik-na-migranti.html", "text": "Гръцката полиция е задържала повече от 150 мигранти, скрити в камиони, в два отделни случая край град Солун.Това разкрива в. \"Вима\".Четиридесет и осем мигранти от Сирия, Египет, Афганистан и Палестина бяха задържани във вторник след катастрофа. Водачът избягал, а бежанците били забелязани да слизат от ремаркето.Други 110 души бяха задържани, когато един камион беше спрян и претърсен край града.Властите съобщиха за увеличение на трафика на бежанци през последните седмици.", "date": "2018.09.12", "title": "Разбиха канал за трафик на мигранти"}
{"url": "https://news.bg/int-economics/rumanski-distributor-na-smartfoni-falira.html", "text": "Electro Distribution, един от най-големите дистрибутори на смартфони, таблети, притурки и аксесоари на румънския пазар, фалира и ще бъде ликвидирана.Компанията, основана от румънските инвеститори Ангела и Тудор Тибок, имаше общи дългове в размер на 7.4 млн. евро в края на 2017 г., сочат официални данни от министерството на финансите, цитирани от местния Profit.ro. Миналата година тя има оборот от 35 млн. евро.Electro Distribution също използваше Quickmobile.ro, един от най-големите онлайн търговци на дребно в Румъния, но бизнесът беше преместен в друга компания, собственост на семейство Тибок.", "date": "2018.09.12", "title": "Румънски дистрибутор на смартфони фалира"}
{"url": "https://news.bg/weather/idvat-oblatsi-1.html", "text": "Днес ще бъде предимно слънчево, но още преди обяд над източните, а след обяд и над планинските райони облачността ще се увеличи, ще е по-често значителна и на места там ще има краткотрайни валежи. Ще духа слаб, в източната половина от страната - до умерен вятър от север-североизток. Максималните температури ще са между 24° и 29°, по Черноморието малко по-ниски.Това съобщават от НИМХ към БАН.Преди обяд над планините ще бъде предимно слънчево, но в следобедните часове облачността ще се увеличи и на много места в масивите от Централна и Източна България ще превали. Ще духа умерен и силен вятър от север-североизток. Максималната температура на височина 1200 метра ще е около 16°, на 2000 метра - около 9°.Над Черноморието облачността ще е значителна и главно след обяд на много места ще превали. По-интензивни ще са валежите по южното крайбрежие. Ще духа до умерен вятър от север-североизток. Максималните температури ще са 22-24°. Вълнението на морето ще е 1-2 бала. Температурата на морската вода е 25 -26°.", "date": "2018.09.12", "title": "Идват облаци"}
{"url": "https://news.bg/int-politics/rusiya-iska-sasht-da-obyasni-zashto-ne-pozvolyava-nablyudatelni-poleti-na-tu-214-on.html", "text": "Русия поиска от САЩ разясняване на отказа на американската делегация да подпише протокол за разрешение на полет на най-новия самолет за наблюдение Ту-214 ОН над територията на страните-участнички по Договора \"Открито небе\". Това съобщи ТАСС, позовавайки се на вестник \"Красная звезда\", който цитира началника на центъра по намаляване на ядрената опасност Сергей Рижков.\"Ръководителят на американската делегация в нарушение на изискванията на Договора \"Открито небе\", без обяснение и представяне на каквито и да са причини отказа да подпише заключителния документ, основавайки се на директни указания от Вашингтон\", подчерта Рижков.Той призова САЩ да се върнат в полето на Договора по открито небе и разяснения на ситуацията в съответствие с неговото положение. Той също потвърди привързаността на Русия към изпълнение на Договора като един от основните принципи на европейската сигурност.По информация на руския вестник от 2 до 11 септември 2018 г. на авиобаза Кубинка имаше международно сертифициране на самолета за наблюдение Ту-214 ОН с цифрова камера руско производство OSDCAM4060. В мерпориятието участваха 72 експерта от 23 държави, които участват в Договора.Председателите на всички делегации, освен САЩ, потвърдиха пълното съответствие на самолета за наблюдение Ту-214 ОН спрямо изискванията и ограниченията на Договора. Те подписаха крайния протокол, който разрешава наблюдателните полети на самолета над териториите на страните-участнички по Договора \"Открито небе\".Припомняме, , които са се подписали под договора за установяване на режима \"Открито небе\" (ДОН), позволяващ извършването на наблюдателни полети над териториите на страните членки.Договорът за установяване на режима Открито небе (ДОН) е открит за подписване на 24 март 1992 г. в Хелзинки. Той влиза в сила от 01 януари 2002 г., след ратифициране от всички страни по него.Република България подписва договора на 24 март 1992 г. и го ратифицира на 15 април 1994 г.", "date": "2018.09.12", "title": "Русия иска САЩ да обясни защо не позволява наблюдателни полети на Ту-214 ОН"}
{"url": "https://news.bg/health/24-mln-lv-sa-zadalzheniyata-na-universitetskata-bolnitsa-v-stara-zagora.html", "text": "Университетската болница в Стара Загора дължи 24 млн. лв., съобщи bTV. Ежегодно лечебното заведение плаща по 8 млн. лв., за да оцелее, уточняват от медията.Всеки месец ръководството на болницата предоставя около 1 млн. лв. за текущите и старите задължения. Към момента няма опасност от закриване на отделения. От 2011 г. е готов проектът за ремонт на отделението по реанимация, но до момента реновирането не се е случило.В болницата ежегодно се лекуват 27 хил. пациенти. \"Печалбата, която се фактурира всеки месец, отива за преразпределение на просрочените задължения и става омагьосан кръг - хем работим на печалба, хем имаме просрочени задължения\", обясни директорът на лечебното заведение проф. Йовчо Йовчев.Има опасност през зимата лекари и пациенти да студуват. В паровата централа работят само два котела, които са стари половин век. Ремонтите са козметични, а за цялостен са необходими 280 хил. лв.За финансовите проблеми на болницата знаят и последните трима здравни министри.", "date": "2018.09.12", "title": "24 млн. лв. са задълженията на Университетската болница в Стара Загора "}
{"url": "https://news.bg/crime/advokatat-na-sakskoburggotski-dvoretsat-vrana-e-chastna-sobstvenost-ne-darzhavna.html", "text": "Дворецът \"Врана\" е частна собственост, той е на династията на Кобургите, заяви пред bTV адвокатът на царското семейство Валя Гигова. Нейното изявление е ден след като адвокатът на държавата по казуса с имотите, ползвани от царската фамилия - Мариана Попова, обяви, че т.нар. \"царски имоти\" винаги са били държавни.Адвокатът на царската фамилия Сакскобургготски Валя Гигова не очаква да има споразумение за имота с държавата в дадения предварителен срок - 13 септември.Държавата все още не е изпратила в съда в Страсбург становището си за споразумение със Симеон Сакскобургготски по казуса за \"царските имоти\". Определеният от Европейския съд по правата на човека срок изтича в четвъртък.Според адвокат Гигова не е вярна тезата, че няма документи за земята не е вярна. По думите й, дворецът (Врана - б.р.) е покупка на цар Фердинанд, който след това е придобит по давност от цар Борис III и следва да бъде получен от наследниците му - Симеон Сакскобургготски и Мария Луиза.Припомняме, наследници на Фердинанд са и петте деца на дъщеря му Надежда. Наследниците на княгиня Надежда са: Фердинанд, херцог фон Вюртемберг; Ойген, херцог фон Вюртемберг; Александър, херцог фон Вюртемберг; Маргарет Люс-Бели дьо Шевини, родена херцогиня фон Вюртемберг; Софи Еудокси Мария Луиз, родена херцогиня фон Вюртемберг.Според адвокат Гигова държавата е заплатила (на Батенберг - б.р.) за двореца на цар Батенберг в центъра на София. По думите й, България е заплатила за него и за всички други дворци, които са построени от Батенберг. Това е причината тяхната собственост да е държавна.Според Гигова, до 1947 г. никой в България не е имал съмнения кои имоти са на царската фамилия и кои са държавна собственост.Според адвоката на семейството на Симеон Сакскобургготски, фамилията може да възстанови имотите си по Закона за възстановяване на собствеността, както всеки друг гражданин.", "date": "2018.09.12", "title": "Адвокатът на Сакскобургготски: Дворецът \"Врана\" е частна собственост, не държавна"}
{"url": "https://news.bg/int-politics/putin-skastri-protektsionizma-nastoya-za-ikonomicheska-svoboda.html", "text": "Духът на икономическа свобода е от голямо значение за региона на Далечния изток. Това обяви руският президент Владимир Путин в речта си по време на пленарната сесия на втория ден от четвъртия Източен икономически форум във Владивосток, на който присъстват китайският президент Си Цзинпин, японският премиер Шиндзо Абе, премиерът на Южна Корея Лий Нак-йон и президентът на Монголия Халтмаагин Батулуга.Путин добавил, че страните трябва да се въздържат от търговски протекционизъм и унилатерализъм.Държавният глава на Русия също така настоял, че партньорите Русия, Китай, Южна Корея и Япония трябва да \"нормализират сътрудничеството си около Корейския полуостров\", като избягват появата на нови конфликти.Путин подчертал значението на южнокорейските, китайските и японските инвестиции в селскостопанския сектор в региона, посочвайки, че инвеститори от Китай вече изпълняват около 30 проекта в региона на Далечния изток на Русия.", "date": "2018.09.12", "title": "Путин скастри протекционизма, настоя за икономическа свобода"}
{"url": "https://news.bg/politics/mediana-29-iskat-predsrochni-izbori-37-dovarshvane-na-mandata.html", "text": "Намалява популярността на управляващите. Единствено кметът на София Йорданка Фандъкова прави изключение в тази тенденция. Това гласи обществено проучване на социолозите от Медиана, проведено през септември 2018 г.Понижен е рейтингът на премиера Бойко Борисов. За месец популярността му е намаляла с 6 %. След него с понижен рейтинг са Волен Сидеров (- 5 %), Томислав Дончев (- 5 %), Цветан Цветанов (-3 %).Социолозите отчитат спад и в общата оценка на работата на кабинета (\"Среден\" - 3.29).За последните три месеца българите, които считат, че е добре правителството да изкара пълен мандат, са намалели с близо десет процента. За последния месец техният брой е намалял с 6 %.Само 8% е разликата между тези, които искат пълен мандат за правителството (37 %) и привържениците на предсрочни избори - (29 %). Преди три месеца разликата е била 20 %.Увеличава се песимизмът по отношение на непосредственото бъдеще. Вероятно, влияние оказват и очакванията за поскъпване на енергоносителите в зимния период, обясняват социолозите.Наблюдателите отчитат драстично разместване на електоралните нагласи. ГЕРБ губи 1% от електоралната си подкрепа, но все още води пред БСП с 3,5 %.Кризата във властта от последния месец (включително и размяната на реплики между Волен Сидеров и Валери Симеонов) най-сериозно е ударила Обединените патриоти. Те са загубили над 3 % от електоралния си потенциал в рамките на месец.Симпатизантите на партия \"Воля\" вече са под 2 %. В същото време две политически формации набират скорост над психологическата граница от 2 % - \"Демократична България\" и \"АБВ\".ДПС се утвърждава като трета политическа сила. От Медиана не виждат сериозно влияние на ДОСТ на Лютви Местан сред този електорат.Според социолозите, тази картина на относителна политическа стабилност би могла да е твърде измамна.Над 55% от избирателите са заявили, че е възможно да гласуват за все още хипотетичните партии на шоумена Слави Трифонов и на настоящия президент Румен Радев.Социолозите се застраховат, че тези избиратели са непредвидими. Твърденията, че едни избори ще възпроизведат съществуващата в момента картина, не почиват на познаването на обществено-политическите нагласи в обществото, признават от Медиана..", "date": "2018.09.12", "title": "Медиана: 29% искат предсрочни избори, 37% - довършване на мандата "}
{"url": "https://news.bg/int-politics/sasht-preduprediha-iran-za-atakite-na-negovi-protezheta-v-irak.html", "text": "САЩ предупредиха Иран, че ще \"реагират бързо и решително\" на всякакви атаки от страна на съюзници на Техеран в Ирак, които водят до нараняване на американци или щети по американски имоти и обекти, съобщава \"Ройтерс\".Изявлението на прессекретаря на Белия дом обвини Иран, че не е предотвратил нападенията през последните дни срещу американското консулство във втория по големина иракски град Басра и срещу американското посолство в Багдад.\"Иран не предприе действия за спиране на тези атаки от неговите протежета в Ирак, които той подкрепи с финансиране, обучения и оръжия\", се подчертава в изявлението.\"САЩ ще държат режима в Техеран отговорен за всяко нападение, което води до нараняване на наши служители или до щети по американски правителствени обекти. Америка ще реагира бързо и решително в защита на американски животи\", изтъкват още от Белия дом.В петък три минометни снаряда се приземиха в силно укрепената Зелена зона в иракската столица Багдад, където се намира посолството на САЩ, но те не причиниха никакви жертви или материални щети, уточниха иракските военни.Минометната атака беше първата подобна от няколко години срещу Зелената зона, в която се помещават парламентът, правителствените сгради и много чуждестранни посолства.Американското консулство в Басра се намира близо до летището в града, което беше атакувано с ракети в събота. И това нападение не причини материални щети или жертви.Протестиращи в Басра, разгневени от политическата корупция, подпалиха иракски правителствени сгради през миналата седмица. Иранското консулство беше подпалено от протестиращи, бесни на влиянието на Иран върху вътрешните работи на Ирак.", "date": "2018.09.12", "title": "САЩ предупредиха Иран за атаките на негови протежета в Ирак"}
{"url": "https://news.bg/crime/hvanaha-izmamnitsi-v-chirpan-zadignali-20-hil-lv.html", "text": "Криминалисти на РУ-Чирпан установиха и задържаха двама участници в измамна схема. Разследването започва на 1 юли, когато възрастна жена търси помощ в полицията, след като разбира, че е станала поредна жертва на мошеници.В този ден на домашния й телефон се обажда непознат мъж, който се представя за полицейски служител и успява да я убеди, че нейната помощ ще е от изключително значение в провежданата в момента полицейска операция. Така жената дава крупна сума пари, които поставя в портмоне и хвърля през терасата на жилището си.По същата схема през следващите два дни са измамени и още две жени, които също лековерно се лишават от спестяванията си, оставяйки ги на дръжката на входната врата и до контейнер за смет.Общата сума, която жертвите предоставят на непознатите измамници, възлизала на близо 20 000 лева.Веднага по случаите са образувани досъдебни производства за извършени престъпления, а в рамките на проведените оперативни действия са заловени мъж и жена на 35 и 31 години, и двамата от Стара Загора.На този етап е установено, че двойката е изпълнявала ролята на куриери в измамната схема. Те са задържани до 24 часа, а усиленото разследване по досъдебни производства продължава под наблюдението на прокуратурата.", "date": "2018.09.12", "title": "Хванаха измамници в Чирпан, задигнали 20 хил. лв"}
{"url": "https://news.bg/world/deloto-za-olimpik-prodalzhava-na-17-oktomvri-v-kipar.html", "text": "Делото за обявяване в ликвидация на дружеството \"Олимпик\" ще продължи на 17 октомври. Това стана ясно след първото съдебно заседание днес в Окръжния съд в Никозия, съобщи БНР.Съдия Ангелос Давид даде ход на делото тази сутрин като насрочи новата дата. Целта е да се осигури по-добра информираност на всички заинтересовани и потърпевши от фалита на застрахователната компания.Съдията разпореди 15 дни преди тази дата, т.е. до началото на октомври, в Официалния вестник на Република Кипър /кипърския Държавен вестник/ и в един кипърски всекидневник да бъде публикуван искът за ликвидация на \"Олимпик\".Документите бяха внесени от Службата за контрол на застрахователните компании към Министерството на финансите на Кипър на 10 август. Целта на отлагането е да могат повече хора да се запознаят с него. Ако след това възникнат възражения, те могат да бъдат предявени на заседанието на 17 октомври.На днешното заседание бе представена и номинацията за постоянен ликвидатор на компанията \"Олимпус\". Предложен от най-големия кредитор - кипърския Гаранционен фонд, е Павлос Накузи - сегашния временен ликвидатор. Срещу кандидатурата му нямаше възражения, тя се приема от Застрахователния надзор и се очаква той официално да бъде назначен от съда на следващото заседание.Едва след като решението на съда за обявяване на \"Олимпик\" в ликвидация бъде обнародвано в Официалния вестник на Кипър, започват да текат сроковете за подаване на исковете от кредиторите.В съдебната зала днес присъстваха представители и адвокати на Застрахователния надзор и Гаранционния фонд на Кипър, на компанията, временният ликвидатор, представители на българското посолство.Очаква се процедурата по ликвидация на \"Олимпик\" да бъде дълга и тежка, коментираха експерти по несъстоятелност. Проблемите идват от изключително големия брой кредитори в двете страни, трудностите с установяване на активите на дружеството и изчисляването на сумите, които компанията дължи на потърпевшите си клиенти.Припомняме, над  заради фалита на кипърското застрахователни дружество \"Олимпик\". Те трябва да сключат нова полица с друго дружество от 18 август, събота. От  на водачите, които са \"изгорели\" от фалита на дружеството.От Комисията по финансов надзор (КФН) обявиха, че финансовите щети на българските водачи вследствие на фалита на застрахователя са . Щетите са по-ниски, заради сключването на полици на разсрочено плащане.заседание на парламента по време на лятната ваканция и приемане на оставката на .След обнародване на съдебното решение за обявяване на дружеството в ликвидация в Официалния вестник на Република Кипър започва да тече първият срок, важен за клиентите на \"Олимпик\".", "date": "2018.09.12", "title": "Делото за \"Олимпик\" продължава на 17 октомври в Кипър"}
{"url": "https://news.bg/world/migratsiyata-e-nay-golyamoto-predizvikatelstvo-pred-es-prizna-merkel.html", "text": "Канцлерът на Германия Ангела Меркел заяви, че миграцията е най-голямото предизвикателство пред бъдещето на ЕС, информира ДПА.По време на реч пред Бундестага тя подчерта, че това предизвикателство е значително по-голямо за бъдещето единство на ЕС в сравнение с това по време на кризата в еврозоната.Коментарът на Меркел идва на фона на организираните в Източна Германия протести от десни сили в отговор на увеличените престъпления, извършени от бежанци.Германия прие стотици хиляди бежанци през 2015 и 2016 г. - решение, което струва на Меркел и нейните консерватори голяма част от политическия им капитал.Канцлерът призова страните членки на ЕС да покажат солидарност да се гарантира, че граничната агенция Фронтекс има достатъчно власт, за да помогне за спиране на незаконната миграция.", "date": "2018.09.12", "title": "Миграцията е най-голямото предизвикателство пред ЕС, призна Меркел"}
{"url": "https://news.bg/int-politics/bunt-sreshtu-tereza-mey-v-konservativnata-partiya-shte-ya-sabaryat-ot-posta.html", "text": "Група от около 50 депутати от Консервативната партия на британския премиер Тереза Мей, които се противопоставят на нейните предложения за споразумение за периода след Брекзит с Европейския съюз, са се срещнали, за да обсъдят как и кога биха могли да я принудят да се оттегли от поста, съобщават британските медии.Депутатите, част от Европейската изследователска група, която е фракция в Консервативната партия и която е против ЕС, са се срещнали снощи и открито са обсъдили бъдещето на Тереза Мей като лидер, уточнява БиБиСи, позовавайки се на неназован източник.Някои от присъствалите на срещата са заявили, че вече са изпратили писма, в които са изразили недоверие в Мей, посочва още източникът. Според правилата на Консервативната партия, избори за ръководител на партията се насрочват, ако 15 процента от депутатите консерватори, понастоящем 48 души, искат вот на недоверие.Европейската изследователска група осъди плановете на Тереза Мей Великобритания да остане в зона за свободна търговия на стоки с Европейския съюз, след като излезе от Общността през март следващата година, но самата група беше разкритикувана, че не е предложила подробна алтернатива.", "date": "2018.09.12", "title": "Бунт срещу Тереза Мей в Консервативната партия, ще я събарят от поста"}
{"url": "https://news.bg/crime/mvr-izdirva-2-godishno-momchentse-ot-peshtera.html", "text": "За общодържавно издирване е обявено две-годишно момченце от Пещера.Сигнал за изчезналото дете - Михаил Чиков, подават неговите близки в ранния следобед на 26 август. Според данните същия ден то и негово приятелче си играели в края на квартал \"Едиверен\", където живеят - труднодостъпна местност, обрасла с гъста непроходима растителност в склона на планината, откъдето е изчезнало.Незабавно с телеграма на ГД \"Национална полиция\" детето е обявено за издирване, стартират и действията по неговото установяване, които продължават и в момента. В издирването са ангажирани полицаи, включително и полицейски кучета, пожарникари, горски работници, работещи в общинската администрация, доброволци от туристическото дружество, жители на квартала, но до момента момченцето не е открито.По случая е образувано досъдебно производство, действията се провеждат под наблюдението на Окръжната прокуратура в Пазарджик.Михаил Чиков е слабо дете, с къса кестенява коса, облечено със синя тениска, къси дънкови панталони и сини сандали.Хората, които разполагат с допълнителна информация за момченцето, могат да сигнализират на тел.112 или в най-близкото поделение на МВР.", "date": "2018.09.12", "title": "МВР издирва 2-годишно момченце от Пещера"}
{"url": "https://news.bg/economics/avtobusnite-prevozvachi-se-obediniha-v-konfederatsiya.html", "text": "Седем национално представителни сдружения на автобусни превозвачи се обединиха в конфедерацияТя е нова форма на сдружение на всички превозвачи с доброволно членство.Целта на обединението е да защитава интересите на бранша, да елиминира превозвачи от сивия сектор, както и да работи съвместно с правителствените органи. Браншовата организация беше представена на пресконференция в БТА.От конфедерацията съобщиха, че това обединение ще бъде със структура на отворена организация, която да даде възможности и на най-малките превозвачи, силно застрашени от фалити. Сред задачите пред конфедерацията са повишаване качеството на транспортните услуги в страната.\"Ще се стремим, доколкото е възможно да запазим цените и същевременно да повишим качеството на услугата\", допълни Петър Захариев от Национално сдружение на автобусните превозвачи в България.Председател на конфедерацията е Магдалена Милтенова, която допълни, че с това са оправдани очакванията както на правителството, така и на браншовите организации, които са в основата на това ново сдружение.\"Към настоящия момент ние сме се обединили по важните за бранша теми, около това, което ще помогне на потребителите и на държавата, която се опитва да регулира този вид дейност\", заяви Милтенова.По отношение закона за автомобилната камара тя коментира, че браншът няма нужда от закон.\"С тази конфедерация можем да отговорим на всички очаквания на колегите.\" Милтенова обясни, че лобистите за спорния закон също са поканени да членуват в новосъздадената конфедерация.Припомняме, проектозаконът, предложен от депутата Станислав Иванов от ГЕРБ разсели превозвачите преди няколко месеца и те организираха редица протести - за и против предложенията за създаване на Автомобилна камара. Заради напрежението \"Структурата на бранша е изключително сложна, изхождайки от факта, че около 80% от транспортните средства са собственост на малки транспортни фирми, които притежават 2-3 автобуса и не членуват в нито едно сдружение\", изясни Ивайло Константинов - изпълнителен директор на Национално сдружение на автобусните превозвачи.Той допълни, че тези превозвачи не са включени в общия брой фирми, които са част от конфедерацията.\"Ние подкрепяме всички мерки, които касаят изсветляване на бизнеса и сигурността на пътниците, стига да не са в колизия с европейското законодателство или с нормативната уредба в България\", допълни Константинов.Приблизително 150-200 фирми са представени от Конфедерацията.По думите на зам-председателя Максим Петков транспортният сектор обхваща 1/5 от бюджета на страната, няма обаче точни данни какъв е процентът от БВП. Милтенова изрази несъгласие с предлаганата за въвеждане продуктова такса за рециклиране, тъй като таксата ще се заплаща нерегламентирано за автобуси, които на практика извършват търговска дейност. Те не се използват за лична употреба и не могат да бъдат собственост на физическо лице.По думите й всички тези проблеми възникват вследствие на това, че ние нямаме нормална комуникация между институциите и бранша.\"Надяваме се, че със създаването на конфедерацията този проблем ще бъде решен\", каза пред журналисти председателят на новата организация.\"Ще предприемем конкретни мерки, които да представят цялостна концепция , така че да не действаме на парче, а да бъдем последователни\", заяви Петров.В рамките на месец ще бъдат изложени конкретните предложения на Конфедерацията, включително за ценообразуването на транспортните услуги.", "date": "2018.09.12", "title": "Автобусните превозвачи се обединиха в конфедерация"}
{"url": "https://news.bg/world/turtsiya-zalovila-v-siriya-organizator-na-atentat-prez-2013-g-s-nad-50-ubiti.html", "text": "Турската държавна агенция съобщи, че турски агенти в Сирия са хванали мъж, издирван за смъртоносна бомбена атака през 2013 г. Турският гражданин Юсуф Назик е върнат в Турция за разпит, информира АП.Анадолската агенция отбелязва, че Назик е заловен в сирийската провинция Латакия. Той беше издирван за планиране и организиране на атака с две коли бомби в град Рейханлъ до границата със Сирия. При атаката загинаха 53 души.Турция обвинява за атаката Дамаск и турска марксистка групировка, която се предполага, че е свързана със сирийското разузнаване.Анадолската агенция пояснява, че Назик е признал по време на разпита, че е помогнал за планирането и организирането на атаката.През февруари девет души бяха осъдени на доживотен затвор за участие в нападението.", "date": "2018.09.12", "title": "Турция заловила в Сирия организатор на атентат през 2013 г. с над 50 убити"}
{"url": "https://news.bg/crime/25-godishen-bez-knizhka-vinoven-za-smartta-na-baletista-ot-varna.html", "text": "25-годишния неправоспособен водач П.З е причинил смъртта на балетиста от Варна. \"Шофьорът\" вече е задържан и с повдигнато обвинение.Припомняме, на 10 септември,  на бул. \"Приморски\", близо до кръстовището с ул. \"Македония\" във Варна и избяга. След което пострадалият 39-годишен балетист Мартин Чикалов почина.Автомобилът е намерен изоставен на бул. \"Цар Освободител\", а по регистрационния му номер полицията във Варна е установила собственикът.25-годишният водач се е Той вече е хващан да шофира без книжка през 2010 и 2017 г., за което са му съставяни актове, съобщават от прокуратурата, от където възнамеряват да искат и постоянно задържане под стража.Назначени са експертизи, включително са взети проби от водача за употреба на наркотици, резултатите от които предстои да излязат.В рамките на разследването на инцидента във Варна са разпитани множество свидетели, станали очевидци на инцидента. За извършеното се предвижда наказва с лишаване от свобода от 3 до 15 години.", "date": "2018.09.12", "title": "25-годишен без книжка виновен за смъртта на балетиста от Варна"}
{"url": "https://news.bg/int-politics/prognozirat-udaren-rast-na-kraynodesnite-evrodeputati-prez-2019-a.html", "text": "Крайнодясната, антиимигрантска партия в Швеция ще удвои депутатите си в Европейския парламент през май догодина, ако постигне резултат от 17,6 процента, който реализира на парламентарните избори в неделя, което дойде като удар за Европа от исторически либерална Скандинавия, съобщава \"Ройтерс\".С четири от 21 депутатски места на Швеция в 705-местния Европейски парламент, гласът на \"Шведски демократи\" ще бъде малък. Но при задаващия се подобен успех на много други крайнодесни партии в Европейския съюз, както показват много от скоро провелите се парламентарни избори и различни социологически проучвания, групата на крайнодесните евроскептици в Европарламента може да нарасне с около 60 процента.Това би оставило онези, които са враждебни на по-дълбоката интеграция на ЕС с около една пета от депутатските места, което не е достатъчно, за да наложат някакви големи промени, но е достатъчно да отправят предизвикателство към системните партии и да отворят вътрешни разделения скоро след като Великобритания излезе от Общността през март догодина.Последните социологически проучвания в страните от ЕС показват отчетливо засилване на антисистемните партии и движения в момент, когато Стив Банън, архитект на изборната победа на американския президент Доналд Тръмп, стартира проект за агитирането за гласуване против ЕС.", "date": "2018.09.12", "title": "Прогнозират ударен ръст на крайнодесните евродепутати през 2019-а"}
{"url": "https://news.bg/health/nzok-poluchava-8-mln-lv-dopalnitelno.html", "text": "На НЗОК ще бъдат предоставени 8 000 000, с които ще бъдат заплатени разходи за лекарствени продукти - ваксини и дейности по прилагането им , ваксини за рак на маточната шийка и контрол и лечение на ротавирусните гастроентерити.С тези пари ще се подпомогнат дейности за здравно неосигурени лица, включващи наблюдение при пациенти с кожно-венерически и психиатрични заболявания и интензивно лечение и дейности за здравно неосигурени жени.Правителството одобри допълнителни средства в размер на 16 100 000 лева по бюджета на Министерството на здравеопазването за 2018 г.С допълнителните средства ще се осигури адекватно, ритмично и своевременно финансиране на дейностите, които по закон са определени като държавна отговорност.Средства в размер на 8 100 000 лева ще се предоставят като капиталови трансфери на лечебните заведения за болнична помощ за основен ремонт, ремонт, свързан с преустройството на лечебните заведения и закупуване на дълготрайни материални активи.Ще се увеличат разходите по бюджета на Министерство на здравеопазването за 2018 г. по \"Политика в областта на диагностиката и лечението\", бюджетна програма \"Осигуряване на медицинска помощ на специфични групи от населението\".С допълнителните средства държавните лечебни заведения за болнична помощ ще оптимизират дейността си.", "date": "2018.09.12", "title": "НЗОК получава 8 млн.лв. допълнително"}
{"url": "https://news.bg/world/palestintsite-ne-vyarvat-na-donald-tramp.html", "text": "Палестинците с дълбоко недоверие към президента на САЩ Доналд Тръмп, показва социологическо проучване, цитирано от АП.Анкетата разкрива, че 60% от палестинците са против възобновяване на диалога с администрацията на Тръмп, след като САЩ спряха стотици милиони долара помощ.Според осведомителната агенция проучването е още един признак, че планът на Белия дом за Близкия изток ще бъде изправен пред проблеми.Лидерът на Палестина Махмуд Абас отхвърли плана още преди публикуването му, отбелязвайки, че САЩ не са честен посредник. Той се позовава на решението на Вашингтон да признае Йерусалим за столица на Израел и орязването на помощта за палестинците и Агенцията на ООН за палестинските бежанци.От публикуваното днес проучване става ясно още, че 90% от респондентите вярват, че САЩ са пристрастни в полза на Израел. 60% са против възобновяване на диалога.Палестинският център за политика и социологически проучвания е попитал 1 270 души.", "date": "2018.09.12", "title": "Палестинците не вярват на Доналд Тръмп"}
{"url": "https://news.bg/int-politics/opozitsiyata-v-polsha-se-nahvarli-na-prezidenta-za-negova-rech-protiv-es.html", "text": "Лидерите на опозицията в Полша изразиха възмущение от атаката на полския президент Анджей Дуда срещу Европейския съюз, изтъквайки, че тя накърнява репутацията на Полша в чужбина и отхвърля наставленията на изключителния полски авторитет - покойния полски папа Йоан Павел II, съобщава \"Асошиейтед прес\".Дуда, който е съюзник на управляващата дяснопопулистка партия в Полша, е говорил пред местни хора от град Лежайск в югоизточната част на страната, само седмици преди важните местни избори през следващия месец.Неговите коментари, че Европейският съюз е \"някаква въображаема общност\" със слабо значение за Полша, повториха критиките срещу Общността, които партията \"Право и справедливост\" постоянно отправя.Основният опозиционен лидер Гжегож Счетина коментира, че Дуда не е разбрал щетите, които нанасят подобни думи на Полша.Владислав Косиняк-Камиз от Селската партия заяви, че Дуда, който е отдаден католик, е говорил против подкрепата на папа Йоан Павел II за членството на Полша в Европейския съюз.", "date": "2018.09.12", "title": "Опозицията в Полша се нахвърли на президента за негова реч против ЕС"}
{"url": "https://news.bg/crime/mvr-savetva-uchenitsi-i-roditeli-kak-da-stignat-do-uchilishte.html", "text": "По повод започването на учебната година от МВР съветват учениците и родителите как да стигат безопасно до училище.Главен инспектор Георги Георгиев от отдел \"Охранителна полиция\" в ГДНП уточни, че вече са проведени срещи с Регионалните управления на образованието, с директорите на училища и детски градини, а целта е била - обсъждане на всички мерки, свързани с опазването здравето и живота на децата.Планирани са и обучения за децата за да се запознаят с правилата за движение по пътищата.Те подчертават още, че тази година ще има засилен контрол най-вече към пропусквателния режим и разпространението на наркотици в районите на училищата.Предвижда се освен униформените служители, които традиционно присъстват на такива места, ще има и много цивилни полицаи.Ето и какво съветват от МВР за безопасното предвижване до училище:", "date": "2018.09.12", "title": "МВР съветва ученици и родители как да стигнат до училище"}
{"url": "https://news.bg/world/hilyadi-detsa-sa-zhertva-na-seksualni-posegatelstva-ot-sveshtenitsi-v-germaniya-ot-1946-g.html", "text": "Хиляди деца са жертва на сексуални посегателства от свещеници в Германия, пише германското списание \"Шпигел\", цитирано от \"Дойче веле\".Комисия към Германската епископска конференция е проучила 3 677 случая на сексуално посегателство на национално ниво.В разследването са участвали университети в Гисен, Хайделберг и Манхайм. 1 670 свещеници са замесени в сексуален тормоз над деца в периода 1946-2014 г.Докладът е изнесен на фона на появилите се по света разкрития за сексуално посегателство, извършвано от свещеници от Католическата църква. Папа Франциск се извини и обеща да подкрепи жертвите в търсенето на справедливост.Жертвите в Германия предимно са били от мъжки пол и повече от половината са били на възраст 13 г. или по-малки. Всеки шести случай е свързан с изнасилване, а при ¾ от случаите жертвите и извършителите са се познавали чрез църквата.Авторите на разследването са предпазливи с крайните оценки, тъй като смятат, че може да има още неразкрити случаи.Германският вестник \"Цайт\" пише, че на разследващите не им е било позволено да разгледат оригиналните архиви на църквата, а трябвало да разчитат на информация, предоставена от епархиите.При много случаи документите, съдържащи информация за насилниците, са \"унищожени или преправени\", което затруднява да се направи реална оценка на мащаба на престъпленията.В проучването се предупреждава, че няма причина да се вярва, че сексуалното посегателство над малолетни в Католическата църква е нещо от миналото, тъй като престъпленията са продължили до 2014 г. - последната година от периода на разследване.Междувременно от Ватикана съобщиха, цитирани от ДПА, че папа Франциск ще проведе световна среща с духовните лидери на Католическата църква за обсъждане превенция на сексуални посегателства над деца.Срещата ще се проведе във Ватикана на 21-24 февруари.През август доклад на голямо жури в американския щат Пенсилвания заключи, че Католическата църква системно е прикривала сексуални престъпления, извършени от 301 свещеници за период от 70 г.", "date": "2018.09.12", "title": "Хиляди деца са жертва на сексуални посегателства от свещеници в Германия от 1946 г. "}
{"url": "https://news.bg/world/srazheniyata-v-siriya-prokudili-1-mln-dushi-za-polovin-godina.html", "text": "1 милион души са напуснали домовете си през първата половина на тази година заради големи сражения в Сирия. Цивилните граждани са изправени пред безпрецедентна трагедия, ако битката за Идлиб не бъде предотвратена. Това предупреди комисия от разследващи към ООН, цитирана от ДПА.Наричайки масовото разселване \"безпрецедентно развитие\" на седемгодишната война в Сирия, Комисията към ООН за разследване на Сирия обяви, че битките в Алепо, Дамаск и провинция Дараа увеличиха общия брой на прокудените до 6,5 милиона души от 18 милиона сирийци.В последния доклад на комисията се подчертава, че много сирийци нямат достъп до питейна вода, храна, медикаменти и подходящо убежище.Експертите по човешки права към комисията са установили, че повечето от големите сражения тази година са белязани от военни престъпления, извършени от проправителствени сили, бунтовници, ислямисти и кюрди.Допълва се, че произведени в Иран ракети са били приспособени за атаки с химически оръжия от правителствените сили в Дума до Дамаск през януари и февруари.Комисията призова регионалните и глобални сили да обмислят дали си струва да се пожертват 2,9 милиона жители в тотална война срещу 10 000 екстремисти в Идлиб.\"Всички други катастрофи ще бъдат маловажни събития в сравнение с това, което може да се случи в Идлиб\", предупреждават авторите на доклада.", "date": "2018.09.12", "title": "Сраженията в Сирия прокудили 1 млн. души за половин година"}
{"url": "https://news.bg/crime/oshte-za-zadarzhaniya-v-balgariya-mehmet-ya-predstoi-li-ekstraditsiya.html", "text": "Планираната отпуска на българското Черноморие приключва твърде внезапно. На 2 септември, непосредствено след кацането си във Варна, Мехмет Я. е арестуван. След кратък престой в затвора той е поставен под домашен арест. Оттогава насам му е забранено да напуска хотела във Варна, където смятал да прекара отпуската заедно със съпругата си. Задържането на германския гражданин става по искане на Турция. Според съобщения в медиите, през 1999 година съдът в Адана е осъдил 44-годишния германец от кюрдски произход на 12 години и половина затвор по обвинение за подкрепа на забранената Кюрдска работническа партия ПКК.Във вторник (11.9) съдът във Варна продължи домашния му арест. Съдиите ще вземат решение за евентуалното екстрадиране на Мехмет Я. в Турция, едва след като получат повече информации за обвиненията срещу него, каза адвокатът му в разговор за ДВ. Съдията вече е изискал съответните документи от Турция. Ако турската страна не изпрати исканите документи, България ще трябва да освободи Мехмет Я., разясни още адвокатът, който пожела анонимност. Засега не е ясно кога точно ще се гледа въпросът за евентуалното екстрадиране на Мехмет.\"Не съм извършил никакво престъпление\"По време на следването си в Турция през 1990-те години Мехмет Я. се ангажирал за признаването на кюрдския език. По онова време той е прекарал известно време в затвора. След това напуснал страната и получил политическо убежище в Германия, а през 2009 година и германско гражданство. В телефонен разговор с вестник \"Бонер Генераланцайгер\" Мехмет Я. казва, че е искал да се откаже от турския си паспорт след получаването на германско гражданство, но Анкара не му разрешила това.\"Искам да се върна у дома и да продължа да водя предишния си живот. В Бон съм добре интегриран. Не съм направил нищо престъпно\", казва той в интервю за вестник \"Tагесцайтунг\". В Бон Мехмет Я. работи за хуманитарната организация \"Каритас\", където се грижи за малолетни бежанци. Съпругата му Гюлсен Я. е стипендиантка на фондация \"Фридрих Еберт\" и е основателка на Сдружението за образование и интеграция \"hevi e.V\".Германското външно министерство е запознато със случая на Мехмет Я. Външният министър Хайко Маас посети Турция в началото на септември. Там той разговаря с турския президент Ердоган включително и за съдбата на задържаните в Турция седем германски граждани. По повод случая с Мехмет Я. външният министър заяви за агенция Франс Прес следното: \"Опитваме се да получим отговори на откритите въпроси\". На запитване от ДВ бе заявено, че германското правителство зачита независимостта на българското правосъдие и че консулството в България се грижи за Мехмет Я.Домашен арест в хотел?В разговор с вестник \"Генераланцайгер\" от Бон, Мехмет Я. и съпругата му споделиха, че престоят им в хотела е свързан с редица проблеми. Мехмет Я. твърди, че полицията по няколко пъти на ден проверява присъствието му. Поради това той изобщо не напуска хотелската си стая, освен за хранене. Гюлсен Я. обяснява, че съпругът ѝ гледа да не контактува с турските граждани, отседнали в хотела \"Мъжът ми се страхува от евентуални прояви на враждебност, неприятно му е, когато ги среща по коридора\", казва тя.Мехмет Я. е принуден да остане в хотела до окончателното решение на българския съд. Проблемът е в това, че резервацията на семейството изтече още вчера (11.9.), а хотелът затваря врати на 17 октомври. Мехмет Я. се надява дотогава да бъде отново в Германия.", "date": "2018.09.12", "title": "Още за задържания в България Мехмет Я. – предстои ли екстрадиция?"}
{"url": "https://news.bg/int-politics/tramp-podpisa-novite-sanktsii-zaradi-namesata-v-izborite.html", "text": "Президентът на САЩ Доналд Тръмп подписа новите санкции, които се въвеждат заради руската намеса в американските избори, предадоха информационните агенции.Санкциите включват замразяване на активи, ограничаване на достъпа до американски финансови институции, забрана за инвестиране в компании, замесени в атаката срещу изборния процес, съобщи Би Би Си с позоваване на съветника по националната сигурност на Тръмп - Джон Болтън.По думите му, това е още една мярка за защита на САЩ от чуждестранна намеса в изборите и в политическия живот на страната като цяло.Болтън уточнява, че в президентския указ не се назовава конкретна страна, тъй като заплахите за изборния процес \"идват от редица източници\".Припомняме, президентът Тръмп нееднократно е отричал намесата на Русия в изборите. Той се опита да прехвърли върху Китай отговорността за атаката срещу изборния процес. Американските спецслужби обаче категорично заявиха, че няма данни за китайска намеса. Като цяло кибератаките, идващи от Китай, са свързани с промишлен шпионаж, не с политически кампании.\"Белият дом се стреми да установи нови норми в киберпространството. Това е първата стъпка за определяне на границите и нашият публичен отговор срещу злонамереното поведение.\" - коментира пред \"Ройтерс\" неназован служител на държавната администрация.", "date": "2018.09.12", "title": "Тръмп подписа новите санкции заради намесата в изборите"}
{"url": "https://news.bg/int-politics/guterish-predupredi-rusiya-iran-i-turtsiya-da-ne-napadat-idlib.html", "text": "Генералният секретар на ООН Антонио Гутериш предупреди, че мащабно настъпление срещу северната сирийска провинция Идлиб ще доведе до безпрецедентна хуманитарна катастрофа, невиждана дори в кръвопролитния сирийски конфликт.Гутериш призова трите държави Русия, Иран и Турция, които се споразумяха Идлиб да бъде зона за деескалация на конфликта, да не щадят усилия за защитата на мирното население, предадоха информационните агенции.\"Осигурете безопасността на болниците и институциите, свързани с базисните потребности на хората, както спазване на международното хуманитарно право.\" - призова Гутериш на пресконференция в Ню Йорк.Той подчерта, че заявката за борба с тероризма не освобождава страните от базисните им ангажименти, поети в рамките на международното право.Генералният секретар на ООН посочи, че сирийският конфликт може да има само политическо решение. Той призова също да се положат усилия за напредък в Женевския процес за намиране на мирен изход от конфликта.", "date": "2018.09.12", "title": "Гутериш предупреди Русия, Иран и Турция да не нападат Идлиб"}
{"url": "https://news.bg/bulgaria/gostite-za-evropredsedatelstvoto-podslushvani-ot-ruskite-sluzhbi.html", "text": "По време на българското Европредседателство хотел \"Маринела\", който беше основното средище на чуждестранните делегации, е бил подслушван \"от мазето до покрива\" от \"небългарска\" служба. Това каза разследващият журналист Григор Лилов в студиото на \"Тази сутрин\".Той не разкри откъде разполага с тази информация, но посочи, че подслушването е една от причините за акцията срещу собствениците на хотела Ветко и Маринела Арабаджиеви.\"Може ли това да стане без знанието на собствениците? Това си е сериозна инсталация, професионална и със сложен монтаж.\" - коментира Лилов.Журналистът не конкретизира за коя чужда служба става дума, но подчерта, че \"зад Миньо Стайков и Ветко Арабаджиев прозира дългата ръка на ДС\".Междувременно Faktor.bg цитира бивш шеф от контраразузнаването, пожелал анонимност, според когото гостите в хотел \"Маринела\" най-вероятно са били обект на разработка от страна на руските специални служби.По думите му, изводът е очевиден, защото именно Русия демонстрираше най-голям интерес към дискредитиране на България по време на Европредседателството. Междувременно партньорски служби са предупреждавали нашите, че страната ни е потенциален обект на хибридната война, провеждана от Кремъл.Според неговия анализ, ако собствениците на \"Маринела\" не са имали информация, че хотелът им се използва за шпионска дейност, то със сигурност висш мениджър на фирмата им е бил наясно със случващото се. По думите му, семейство Арабаджиеви винаги е гравитирало към БСП и русофилски кръгове.Бившият ни посланик в Москва Илиян Василев коментира във Фейсбук, че ако информацията е вярна, това може да означава, че българските служби са направили политически заслон на руските докато шпионират по време на председателството.\"Но имайте пред вид, че е напълно възможно това да е упражнение на руските служби по дискредитацията на България. Проблемът е, че никой вече не вярва на нашите служби, защото са пробити. И руснаците си правят каквото си искат - ако изнесеното е вярно, те доказват, че могат да си правят каквото си искат у нас, което е страшно на фона тоталния гипс на властта по случая Скрипал. Ако не е вярно, пак демонстрира способностите на руските спецслужби да манипулират общественото мнение и западните съюзници, като тотално дискредитират страната.\" - обобщава Василев.По думите му, при всички случаи става дума за скандал със стратегически размер.\"Затова е важно да се демонстрира способност да се контролира руската заплаха у нас, включително чрез експулсиране на агенти и \"дипломати\" по визитна картичка.\" - допълва Василев.", "date": "2018.09.12", "title": "Гостите за Европредседателството – подслушвани от руските служби?"}
