{"url": "https://news.bg/society/piyan-patnik-predizvika-sumatoha-sred-balgari-v-samolet-na-ryanair.html", "text": "Пиян пътник предизвика суматоха сред българи в самолет на Ryanair. Пасажерите са допълнително изнервени и от 3-часово закъснение заради повреден двигател на полет от Дъблин за София, съобщава \"Марица\" по информация на потърпевш пътник.Самолетът трябвало да излети в 18 и 35 часа местно време в събота. В същото време пияният създал по-големи проблеми за пътуващите българи, след като е допуснат безпрепятствено в самолета.\"Беше истински ужас. Един от пасажерите - българин от Варна, се качи мъртвопиян. Не стига това, ами и продължаваше да се налива в самолета. Крещеше постоянно, държеше се непристойно, не спазваше инструкциите за безопасност и сипеше вулгарни думи към стюардесите\", обяснява свидетел.Буйстващият мъж не можел да отиде и до тоалетната, залитал и падал върху останалите пътници, които недоумявали какво се случва. След кацане на летище \"София\", пияният не е задържан.", "date": "2019.08.13", "title": "Пиян пътник предизвика суматоха сред българи в самолет на Ryanair"}
{"url": "https://news.bg/int-politics/ruski-iztrebiteli-iztlaskaha-f-18-na-nato-ot-samoleta-na-shyogu-nad-baltika.html", "text": "Руски изтребители изтласкаха изтребител на НАТО, след като се опитал да се приближи до самолета на руския министър на отбраната Сергей Шойгу над неутрални води в Балтийско море, съобщават \"Ройтерс\" и ТАСС.Самолетът е летял от Калининград за Москва. Изтребителят на НАТО F-18 се опита да се доближи, но той бе прогонен от руските Су-27, съобщава кореспондент на ТАСС, който е бил в самолета.Самолетът на Шойгу е придружаван от два изтребителя на Балтийския флот.В Калининград министърът на отбраната на Русия е участвал в церемония по полагане на камък за изграждане на клон на военноморското училище \"Нахимов\".Той е присъствал и на състезание на армейските международни игри \"Морски десант\" на тренировъчно игрище \"Хмелевка\".", "date": "2019.08.13", "title": "Руски изтребители изтласкаха F-18 на НАТО от самолета на Шйогу над Балтика"}
{"url": "https://news.bg/finance/968-lv-e-sredniyat-osiguritelen-dohod-za-yuni-2019-g.html", "text": "Средния осигурителен доход за страната за месец юни 2019 г. е 968,71 лв. Това съобщиха от Националния осигурителен институт (НОИ).Средномесечният осигурителен доход за страната за периода от 1 юли 2018 г. до 30 юни 2019 г. е 936,91 лв.Определеният средномесечен осигурителен доход за страната за посочения период служи при изчисляване размерите на новоотпуснатите пенсии през месец юли 2019 г., съгласно чл.70, ал. 3 от Кодекса за социално осигуряване. ", "date": "2019.08.13", "title": "968 лв. е средният осигурителен доход за юни 2019 г."}
{"url": "https://news.bg/regions/bezdomno-kuche-nahapa-6-godishno-dete-v-dupnitsa.html", "text": "Бездомно куче нахапа 6-годишно дете в Дупница, съобщи Нова телевизия. Инцидентът станал в двора на социалните жилища в града.Пострадалото дете е нахапано по задните части. То е откарано в \"Пирогов\" в София.Кучето нападнало момченцето, докато то играело с друго 3-годишно дете. Бащата на по-малкото дете също бил ухапан по крака от уличното животно, докато се опитвал да спаси раненото момче.Животното е било чипирано. Предстои да бъде прибрано в специална клетка. ", "date": "2019.08.13", "title": "Бездомно куче нахапа 6-годишно дете в Дупница"}
{"url": "https://news.bg/world/izraelska-styuardesa-zagina-ot-morbili-sled-polet-ot-nyu-jork.html", "text": "Израелска стюардеса, която се e разболяла от морбили при полет на \"Ел Ал\" от Ню Йорк до Израел, е починала, съобщават израелски медии, цитирани от БиБиСи.43-годишната жена се разболя по време на полет през април. Не е ясно къде се е заразила с болестта. Това е третият случай на починал от морбили в Израел от ноември, след като няма такива случаи от 15 години насам.Морбили е една от най-инфекциозните болести в света и доскоро случаите намаляваха.Стюардесата е получила мозъчно увреждане поради усложнения от вируса и е била в индуцирана кома, според съобщения в медиите.Авиокомпанията съобщава, че \"прекланя глава заради смъртта на член на въздушния екипаж на Ел Ал\", съобщава израелската преса.Последната смърт е след 18-месечно дете и 82-годишна жена починаха от болестта в Йерусалим в края на миналата година.През последните десетилетия успешните програми за ваксинация гарантират, че морбили е рядкост на много места.Но има увеличение на броя на случаите на морбили по цял свят през последните няколко години.В САЩ има възраждане на болестта, след като болестта бе обявена за елиминирана там през 2000 г., а в Европа броят на случаите се е утроил от 2017 г. насам.", "date": "2019.08.13", "title": "Израелска стюардеса загина от морбили, след полет от Ню Йорк"}
{"url": "https://news.bg/politics/zaharieva-iska-poveche-yaponski-investitsii-u-nas.html", "text": "Вицепремиерът и министър на външните работи Екатерина Захариева и министъра на външните работи на Япония Таро Коно обсъдиха разширяването на двустранните контакти, увеличаването на японските инвестиции у нас, както и сътрудничеството между двете страни.Външният ни министър подчерта приятелската връзка между двата народа. \"Няма да забравим японския самурай, който участва в битката за Плевен през 1877 г. в името на свободата на България\", заяви тя.Екатерина Захариева отбеляза, че след , миналата година, стокообменът между двете страни се е увеличил с 30% и възлиза на 214.7 млн. долара.Външните министри бяха единодушни, че въпреки стабилния растеж, двустранните икономически отношения имат много по-голям потенциал.\"Иска ми се да видим повече японски инвестиции в България. Вече има доста големи японски компании на нашия пазар и много се надяваме да видим в скоро време и производител на автомобили, не само производител на авточасти от Япония в България\", подчерта външният министър Захариева.Тя отбеляза, че 14 хиляди туристи посещават България, но с Таро Коно ще работят за откриване на директна авиолиния София - Токио, която да спомогне за увеличаването на туристическия обмен между страните.Захариева изрази надежда, че по-големият бизнес потенциал между двете страни ще бъде разкрит и по време на предстоящия през септември съвместен бизнес форум в Токио.Министър Коно подчерта ролята на България за запазването на стабилността на Балканите. Той заяви, че Япония ще продължи да си сътрудничи с България и за предстоящото ни председателство на Берлинския процес през 2020 г. заедно със Северна Македония.Председателството на Берлинския процес \"доказва, че България е ключов фактор за запазването на стабилността в региона на Балканите\", изтъкна Таро Коно. По думите му европейската интеграция на Западните Балкани е ключът към тази стабилност.Таро Коно обяви, че Япония ще продължи да бъде партньор на България и ще работи заедно със страната ни за европейската интеграция на Западните Балкани. Двете страни вече реализираха съвместно проект за превенция на природни бедствия и кризи в Република Северна Македония.Сега двамата министри се договориха екип от българското външно министерство скоро да бъде изпратен в Япония, за да бъдат набелязани нови съвместни проекти за подкрепата на европейската интеграция на страните от Западните Балкани.Двамата министри обсъдиха и важни въпроси от международния дневен ред - Северна Корея, Иран, реформата в ООН, Брекзит.", "date": "2019.08.13", "title": "Захариева иска повече японски инвестиции у нас"}
{"url": "https://news.bg/int-politics/nadprevara-za-vaorazhavane-rusiya-vyarva-che-e-pred-sasht-vapreki-posledniya-test.html", "text": "Кремъл се похвали, че печели надпреварата за разработване на нови авангардни ядрени оръжия, въпреки мистериозният  в Северна Русия, който причини , съобщава \"Ройтерс\".\"Росатом\", заяви, че инцидентът на 8 август е станал по време на ракетно изпитание на морска платформа. Те обещаха да продължи да разработва нови оръжия, представяйки загиналите в теста мъже като герои.Президентът на САЩ Доналд Тръмп заяви в Тутър, че Съединените щати са научили много от експлозията, която според него е станала по време на изпитание на ядрена крилата ракета, лансирана от президента Владимир Путин миналата година.Русия, която заяви, че ракетата ще има \"неограничен обсег\" и ще може да преодолее всяка отбрана, нарича ракетата 9M730 \"Буравестник\", а НАТО я определя като SSC-X-9 Skyfall.Тръмп обяви в Туитър, че Съединените щати имат \"подобна, макар и по-напреднала технология\" и заяви, че руснаците са притеснени за качеството на въздуха около съоръжението и далеч отвъд него, ситуация, която той определи като - \"Не е добре!\"Попитан за коментари днес, Кремъл обяви, че не Съединените щати са отпред, когато става дума за разработването на нови ядрени оръжия.\"Нашият президент многократно е казвал, че руският инженеринг в този сектор значително надминава нивото, което други държави са успели да достигнат за момента, и то е доста уникално\", заяви говорителят на Кремъл Дмитрий Песков.Путин използва речта си за състоянието на нацията през 2018 г., за да разкрие това, което определи като непобедими нови ядрени оръжия, включително ядрена крилата ракета, подводен дрон с ядрена мощност и лазерно оръжие.Напрежението между Москва и Вашингтон по отношение на контрола над оръжията се засилва. Русия твърди, че е обезпокоена, че скоро ще изтече друг договор за контрол на оръжията.По отношение на това колко сериозна остава ситуацията в района на произшествието, руските власти посъветваха жителите на близкото село Нинокса да напуснат, докато се извършва разчистване, предаде \"Интерфакс\", позовавайки се на местни служители.Руската държавна служба за метеорологични условия също заяви, че нивата на радиация в близкия град Северодвинск са надвишени до 16 пъти миналия четвъртък. Медици, лекуващи жертви на произшествието са изпратени в Москва за медицински преглед, съобщава ТАСС. Медиците са подписали споразумения за неразгласяване на характера на произшествието.", "date": "2019.08.13", "title": "Надпревара за въоръжаване: Русия вярва, че е пред САЩ, въпреки последния тест"}
{"url": "https://news.bg/regions/zatvoriha-magistrala-struma-zaradi-nov-gorski-pozhar-nad-dupnitsa.html", "text": "Нов горски пожар тръгна над Дупница. Огънят гори над тунелите край града, съобщи bTV.От Агенция \"Пътна инфраструктура уточниха, че временно се ограничава движението в двете посоки по АМ \"Струма\" от пътен възел \"Дупница\" до пътен възел \"Бобошево\" поради намалената видимост от пожара.Трафикът се осъществява по обходен маршрут: път I-1 Дупница - Бобошево. Освен пожарната и служители на горското, в гасенето са се включили и много доброволци.Пътуващите трябва да бъдат внимателни, защото, пушекът е много силен и вятърът също.За момента няма данни колко е изгорялата дървесина.", "date": "2019.08.13", "title": "Затвориха магистрала \"Струма\" заради нов горски пожар над Дупница"}
{"url": "https://news.bg/regions/tarsyat-izcheznal-chovek-v-moreto-v-rayona-na-kalnite-bani.html", "text": "Спасителите на централния плаж във Варна търсят изчезнал човек в морето в района на Калните бани.Това съобщи д-р Иван Иванов, управляващ ДКЦ I \"Св. Климентина\", цитиран от Нова телевизия. Той отговаря за здравното обслужване по плажовете в града.Официално не се потвърждава възрастта на издирвания, но според плажуващи става въпрос за дете.Морето е с 4 бала вълнение и флагът е червен.", "date": "2019.08.13", "title": "Търсят изчезнал човек в морето в района на Калните бани"}
{"url": "https://news.bg/int-politics/tramp-reshi-da-otlozhi-nyakoi-mita-za-kitayski-stoki.html", "text": "САЩ отлагат налагането на мита за някои стоки, внос от Китай до 15 декември поради \"здраве, безопасност, национална сигурност и други фактори\", съобщава БиБиСи.Продуктите включват мобилни телефони, лаптопи, конзоли за видеоигри, някои играчки, компютърни монитори и някои обувки и дрехи. Изненадващата новина от търговското представителство на САЩ предизвика 5% скок на акциите на Apple. Други артикули, изправени пред 10% мита, ще продължат да бъдат, както е планирано от 1 септември.Съобщението на USTR е публикувано минути, след като китайското Министерство на търговията заяви, че вицепремиерът Лиу Хе е провел телефонен разговор с американски търговски представители на администрацията.Инвеститорите в технологии приветстват новините за изключенията. Трите основни индекса на Уолстрийт се повишиха с над 1,5%. Във Великобритания акциите, също се повишиха, като Glencore нарасна с 2,5%.Президентът на САЩ Доналд Тръмп заяви на 1 август, че ще наложи 10% мита за 300 милиарда долара китайски стоки, обвинявайки Китай, че не е спазил обещанията за закупуване на повече американски селскостопански продукти.Той също така лично критикува китайския президент Си Дзинпин за това, че не е успял да спре продажбите на синтетичния опиоиден фентанил на фона на криза с предозиране с опиоиди в САЩ.В Туитър Тръмп намеква, че очаква нещо в замяна, заявявайки, че провалът на Китай за \"големи покупки\" от \"великите американски фермери\" може да е на път да се промени.Съобщението на USTR идва на фона на нарастващите опасения относно забавянето на глобалната икономика. Goldman Sachs заяви в неделя, че страховете от търговската война между САЩ и Китай, водещи до рецесия, се увеличават.По-рано във вторник главните търговски преговарящи за Китай, вицепремиерът Лиу Хе и министърът на търговията Джун Шан, разговаряха с колегите си от САЩ, министърът на финансите Стивън Мнучин и търговския представител Робърт Лайтхайзер.\"Синхуа\" съобщава, че китайските представители са изразили \"сериозен протест\" срещу наказателните задължения, които трябва да влязат в сила на 1 септември. Лайтхайзер и Хе са насрочили следващ телефонен разговор след две седмици.Двете страни трябваше да проведат още един кръг от срещи във Вашингтон през септември, но влошаването на отношенията през последните две седмици постави под въпрос дали разговорите ще се проведат.Допълнителните подробности и списъците на конкретните видове продукти, трябва да бъдат публикувани от USTR по-късно.", "date": "2019.08.13", "title": "Тръмп реши да отложи някои мита за китайски стоки"}
{"url": "https://news.bg/crime/zaloviha-48-godishna-izmamila-vazrasten-mazh-s-3800-lv.html", "text": "Заловиха 48-годишна жена, измамила възрастен мъж с 3800 лв., съобщиха от МВР.В средата на юли близки на 78-годишен жител от Пловдив установили съмнително изтегляне на значителна сума от банковата му сметка в рамките на два последователни дни и веднага потърсили помощ в полицията.В хода на разследването станало ясно, че 48-годишна жена от село Йоаким Груево е измамила възрастния мъж.Изяснено е, че на 18 юли тя заговорила седналия на пейка трудноподвижен пловдивчанин и му предложила помощ за смяна на тазобедрена става. Без да се двоуми мъжът се съгласил да даде първоначалната сума за медицинските процедури и двамата отишли заедно до близкия банкомат.Жената изтеглила на два пъти по 400 лева от сметката на жертвата си, а от разписката видяла остатъка. На следващия ден придружила възрастния човек до банков офис, от където той изтеглил и й дал 3000 лева.Допълнително го завела и в офис на мобилен оператор и се сдобила с телефонен апарат и СИМ карта, закупени на негово име.При задържането й извършителката е направила самопризнания за стореното, възстановила е част от откраднатите пари.Наложена й е мярка \"парична гаранция\".", "date": "2019.08.13", "title": "Заловиха 48-годишна, измамила възрастен мъж с 3800 лв."}
{"url": "https://news.bg/health/bls-se-obyavi-protiv-sluzhebnoto-razpredelyane-na-spetsializanti-ot-mz.html", "text": "Ръководството на БЛС и младите лекари се обявиха против промените в Наредбата, предвиждащи специализиращите на държавна издръжка млади лекари да бъдат служебно разпределяни след приключването на специализацията в посочени от МЗ лечебни заведения.А в случай, че специализантът не изпълни задължението си, той да трябва да връща заплатите, получените по време на специализацията.Това стана ясно на среща на ръководството на БЛС - председателят д-р Иван Маджаров, зам.-председателят на БЛС Николай Брънзалов и д-р Нели Нешева, член на УС на БЛС, заедно с лекари специализанти и завършващи студенти по медицина.В тази връзка от БЛС направиха няколко предложения на зам.-министър Начева, в които настояват за отпадане на служебното разпределение от МЗ в избрани от ведомството лечебни заведения и правото на свободен избор на младите лекари къде да специализират да не бъде нарушавано.Те искат още специализантите да са наясно предварително къде и при какви условия ще работят след като завършат, като това според тях трябва да се гарантира с подписване на договор.От Лекарския съюз искат да ясно и прозрачно провеждане на конкурсите за назначаване на специализанти, както и кандидатстването за субсидираните дефицитни специалности от страна на МЗ да става по вече унифицирания начин.На срещата с БЛС и младите лекари, зам.-министър Жени Начева пое ангажимент направените предложения да бъдат представени на министъра на здравеопазването Кирил Ананиев и Наредбата за придобиване на специалност да бъда коригирана в най-кратки срокове.Тя уточни, че новата Наредба и към този момент не предвижда служебно разпределение в конкретни лечебни заведения за финансираните от МЗ и че става въпрос за недостатъчно ясно формулиран текст.Начева увери, че правото на свободен избор къде да специализират младите лекари няма да бъде засегнато.", "date": "2019.08.13", "title": "БЛС се обяви против служебното разпределяне на специализанти от МЗ "}
{"url": "https://news.bg/regions/vremenno-ogranichavat-preminavaneto-prez-gkpp-kapitan-petko-voyvoda.html", "text": "Временно преустановяват преминаването през ГКПП \"Капитан Петко войвода\", съобщават от Агенция \"Пътна инфраструктура\".Причината е монтаж на камери за тол системата.Днес от 23 ч. до 24 ч. за монтаж на тол рамка ще бъде ограничен трафикът по второкласния път ІІ-88 Свиленград - ГКПП \"Капитан Петко войвода\" от км 1 до км 3.По време на монтажа шофьорите трябва изчакват на място.От АПИ съветват шофьорите да карат внимателно, със съобразена скорост и да спазват стриктно пътната сигнализация.", "date": "2019.08.13", "title": "Временно ограничават преминаването през ГКПП \"Капитан Петко войвода\""}
{"url": "https://news.bg/world/desetki-balgari-ne-mogat-da-se-priberat-sled-otkaz-za-polet-na-wizz-air.html", "text": "Десетки българи не могат да се приберат след отказ за полет на Wizz Air. В групата във Франкфурт има малки деца и болни, съобщава \"Дарик\".35 са българите, които остават на летището, след като не успяват да излетят с редовен полет на Wizz Air в 15 и 10 часа.Според тях, виновни за забавянето, предшествало ситуацията, са авиокомпанията и летищните власти, а Wizz Air им отказва да осигури нови билети.Българите са притеснени, че трябва да пренощуват във Франкфурт, а някои от тях нямат средства за тези допълнителни разходи.", "date": "2019.08.13", "title": "Десетки българи не могат да се приберат след отказ за полет на Wizz Air"}
{"url": "https://news.bg/int-politics/pentagonat-ne-se-pritesnyava-ot-rusiya-v-arktika-i-razpolaga-f-35-v-angliya-do-2021g.html", "text": "Военното командване на САЩ не се притеснява от евентуалното увеличаване на активността на Русия в Арктика и в района на Северния ледовит океан и също така вярва, че всички страни са заинтересовани да поддържат спокойна среда там, обяви на брифинг командирът на американските ВВС в Европа и Африка генерал Джефри Харигиан, съобщава ТАСС.Той е попитан за редовните учения на Русия в Северния ледовит океан и Харигиан подчертава, че САЩ, заедно с партньорите в региона, \"продължават да наблюдават дейността на Русия\", по-специално последните военни маневри.\"Нашата информираност и способност да проследяваме всички тези дейности е на много добро ниво. Ние сме в състояние да гарантираме, че нашите сили са в правилна позиция. В този конкретен момент изобщо не се притеснявам от ескалация. Нашите пилоти са добре обучени, те ясно разбират каква е нашата задача от гледна точка на патрулиране на въздушното пространство и начините за неговото прилагане\", допълва генералът.\"По отношение на провокациите от Русия и какво това може да означава от гледна точка на Русия, бих казал, че нашата цел е да сме готови да се защитим и да ограничим всяка дейност на Русия. Арктика остава критична област за всички нас. Целта на всяка страна, сигурен съм, е да гарантира сигурността на този регион, да поддържа неговата стабилност и да гарантира свободата на навигация, необходима за всички страни\", коментира той.САЩ възнамеряват през 2021 г. да разположи изтребители-бомбардировачи от пето поколение F-35, базирани в базата на Кралските военновъздушни сили Lakenheath. \"Нашата цел е да засилим оперативните възможности между САЩ и съюзниците, включени в програмата F-35. Нашето решение е да разгърнем F-35 в Lakenheath през 2021 г.\", обяснява Харигиан.САЩ са провели два кръга учения, използвайки тези изтребители. \"По-специално, съвместни учения с Италия, Хърватия и Словения, които ще интегрират системата за противоракетна отбрана в Европа. Вторият етап са ученията на силите за бързо реагиране\", отбеляза командирът на ВВС.Харигиан отбелязва, че в рамките на тези обучения са демонстрирани възможностите за бързо разполагане на изтребители F-15 и F-35 в четири точки: в Латвия, Литва, Полша и Естония.\"Важно е да се отбележи как оценяваме партньорството с Полша. Ще продължим да подкрепяме регионалното партньорство, но няма конкретно решение за разполагане на мисия в Полша. Работим в тясно сътрудничество с нашите партньори, за да продължим дискусиите.\"F-35 е многоцелеви самолет от пето поколение способен да носи ядрено оръжие.Харигиан коментира, че Вашингтон и Анкара остават \"много близки\" на военното ниво, въпреки противоречията около закупуването на руските системи С-400. Това не ограничава обхвата на американските операции от военната база Инджирлик.\"В този конкретен момент нямам абсолютно никакво притеснение относно каквото и да е въздействие върху нашите операции там. И, честно казано, очаквам продължаване на уреждането на ситуацията, разбирайки \"че ще има някои всеобхватни, по-широки политически въпроси, които ще бъдат разгледани на това ниво. На нашето ниво, на военно ниво обаче, ние оставаме много близки с нашите турски партньори и не предвиждам бъдещи промени\", допълва той.Според него Пентагонът счита, че военните връзки с Турция остават изключително силни. \"В момента продължаваме да се фокусираме върху нашите военни връзки. И тези военни връзки остават много силни\", обяснява генералът.По думите му, връзката между командира на ВВС на САЩ, разположени в Инджирлик и неговите турски колеги \"остават невероятно силни. Турските ВВС продължават както преди, да ни подкрепят мащабно\".", "date": "2019.08.13", "title": "Пентагонът не се притеснява от Русия в Арктика и разполага F-35 в Англия до 2021г."}
{"url": "https://news.bg/regions/babh-konstatira-novi-sluchai-na-afrikanska-chuma-v-chetiri-naseleni-mesta.html", "text": "Българската агенция по безопасност на храните - БАБХ констатира нови случаи на Африканска чума при диви свине:В землището на с. Бистренци, общ. Бяла, обл. Русе;На територията на общ. Девин, обл. Смолян;В землището на с. Желява, общ. Столична, обл. София;В землището на с. Върбино, общ. Дулово, обл. Силистра.Припомняме, от днес  дали стопаните сами са умъртвили прасетата в личните си стопанства, след като в неделя . Тези, които вече са го сторили, ще могат да получат 300 лева помощ през септември.През последните дни бяха подадени и сигнали за  в района на село Гавраилово, в река Тунджа и напоителния канал край село Тополчане.Снощи стана ясно, че . В западната ни съседка се проверяват четири лични стопанства в страната за предполагаеми случаи на заболяването.Припомняме, в неделя  в който стопаните трябваше доброволно да умъртвят животните си.Въпреки че кметовете на 30 пазарджишки села обещаха пред премиера Бойко Борисов да убедят съселяните си да изпълнят нареждането, в петък стана ясно, чеВчера заместник-министърът на земеделието Янко Иванов заяви, че кметовете, отказали да изпълнят предписанията на БАБХ и Министерството на земеделието, ", "date": "2019.08.13", "title": "БАБХ констатира нови случаи на Африканска чума в четири населени места"}
{"url": "https://news.bg/int-politics/letishteto-v-honkong-otnovo-zatvori-zaradi-protesti.html", "text": "Летището в Хонконг отново затвори заради протести. Регистрирането на пътници за полети е спряно на международното летище за втори пореден ден, съобщава БиБиСи.Летището, което е едно от най-натоварените в света, е място за протести .Видеоклипове в социалните медии показват пътници, които се опитват да минат да влязат през демонстранти, които седят и блокират всяко заминаване.Забелязват се протестиращи, които използват багажни колички за да изграждат барикади, а някои пътници изпадат в стрес.Лидерът на града Кари Лам по-рано отправи ново предупреждение към протестиращите.Администрацията на летището спря всички полети до и от летището в понеделник, а превозвачът Cathay Pacific Airways Ltd заяви днес, че са прекратени всички регистрации за полети.\"Операциите на терминала на международното летище в Хонконг бяха сериозно нарушени в резултат на публично събиран на летището днес\", допълва администрацията.В отделно изявление Cathay Pacific обяснява: \"Има вероятност от по-нататъшни прекъсвания на полети в кратък срок\".Службата на Върховния комисар по правата на човека на ООН призова властите в Хонконг за сдържаност към демонстрантите, обяви във вторник на брифинг в Женева говорителят Рупърт Ковил, съобщава ТАСС.\"Службата призовава властите в Хонконг да действат сдържано, като гарантират, че правата на онези, които изразяват мирно мненията си, се спазват и защитават\", допълва той.ООН счита, че реакцията на правоприлагащите органи на евентуално насилие трябва да бъде \"пропорционална и в съответствие с международните стандарти за използване на сила\", обяснява Колвил.Както официалният представител подчертава, получени са доказателства, че действията на службите в Хонконг не отговарят на \"международните норми и стандарти\".По-специално, сълзотворен газ многократно се пуска в посока \"затворени пространства, пълни с хора и директно в някои протестиращи, което създава риск от смърт или сериозни наранявания\".ООН призова властите в Хонконг \"незабавно да разследват тези инциденти\" и да гарантират, че правоприлагащите служби \"спазват правилата\". Ако е необходимо, тези правила трябва да бъдат изменени \"в съответствие с международните стандарти\".В същото време върховният комисар на ООН за правата на човека Мишел Бачеле \"осъди всички форми на насилие и унищожаване на собственост и призова всички демонстранти да изразят мненията си по мирен начин\".Бачеле призовава за \"открит и приобщаващ диалог, насочен към мирното разрешаване на всички въпроси. Това е единственият надежден начин за постигане на дългосрочна политическа стабилност и обществена сигурност чрез създаване на начини, хората да участват в обществените дела\".", "date": "2019.08.13", "title": "Летището в Хонконг отново затвори заради протести"}
{"url": "https://news.bg/society/chast-ot-velingrad-otnovo-e-bez-voda-zaradi-avariya.html", "text": "Част от Велинград отново е без вода заради авария на разпределителен водопровод, съобщи БНР.Най-засегнати са домакинствата от кв. \"Каменица\".Аварийни екипи отстраняват повредата. ВиК дружеството уверява, че водоподаването ще бъде възстановено в рамките на деня.Поради аварии без вода са още три пазарджишки села и отделни части на Пазарджик.Припомняме, че на 11 юли Недоволстващите граждани блокираха входа и изхода на града.След протестите . ", "date": "2019.08.13", "title": "Част от Велинград отново е без вода заради авария"}
{"url": "https://news.bg/regions/otkriha-izhvarleni-trupove-na-praseta-i-kray-yazovir-zhrebchevo.html", "text": "Трупове на прасета са били открити и край язовир Жребчево. Това става ясно от отворено писмо на Те посочват, че това е петият подобен случай в рамките на три дни. Този път изхвърлените животински отпадъци са били намерени в един от каналите на язовира, като са били изхвърлени директно във водата.Тук не говорим за случайни инциденти, а системна грешка в политиката по превенция на африканската чума, категорични са протестиращите. Те подчертават, че няма как виновните да са стопаните и местната власт, при положение че не е предвидено решение и не е популяризиран протокол за действие при превантивното колене на животни.В писмото се посочва, че така и не е последвала реакция по сигналите от страна на Агенцията по храните и Министерството на земеделието, а проблемът е бил оставен на местните структури на полиция и пожарна.В условията на епидемия е редно да се поеме отговорност на най-високо ниво за некачествените мерки за превенция, които, както изглежда, водят до екологична катастрофа, посочва се още в писмото.Припомняме, миналата седмица в гората над сливенското село Гавраилово също бяха открити , които по думи на местните жители са отпадъци oт масовото клане на прасета заради мерките на .", "date": "2019.08.13", "title": "Откриха изхвърлени трупове на прасета и край язовир Жребчево"}
{"url": "https://news.bg/int-politics/iran-tvardi-che-britaniya-skoro-shte-osvobodi-tankera-im-ot-gibraltar.html", "text": "Иран заяви, че Великобритания може скоро да освободи \", след като са разменени някои документи, които ще помогнат за освобождаването на задържания кораб, съобщава \"Ройтерс\".Според \"Фарс\", танкерът ще бъде освободен до вторник вечерта, цитирайки анонимни източници от Гибралтар.\"Великобритания е заинтересована да освободи иранския нефтен танкер Grace 1 ... след размяната на някои документи, надяваме се освобождаването да стане скоро\", заяви заместник-ръководителят на иранските пристанища и морска организация Джалил Еслами.Британските кралски морски пехотинци задържаха иранския нефтен танкер на 4 юли, край бреговете на британската средиземноморска територия на Гибралтар по подозрение, че са нарушени санкции на ЕС за петрол към Сирия, което Иран отрича.\"Корабът е иззет въз основа на лъжливи твърдения ... той все още не е освободен\", каза Еслами.Две седмици след превземането на иранския танкер,  \"Стена Имперо\" в близост до протока Ормуз. Великобритания счита, че действието е незаконно и е отмъщение.\"Продължаваме да работим за деескалация на ситуацията, възникнала след законното задържане на Грейс 1\", обяснява представител на Гибралтар, допълвайки, че настоящата заповед за задържане на кораба изтича на 17 август.", "date": "2019.08.13", "title": "Иран твърди, че Британия скоро ще освободи танкера им от Гибралтар"}
{"url": "https://news.bg/regions/verizhna-katastrofa-na-am-struma-se-razmina-bez-zhertvi.html", "text": "За верижна катастрофа на пътя за Гърция съобщава bTV.Заради внезапно спиране на лек автомобил след тунел \"Железница\" на АМ \"Струма\" в него са се ударили още няколко коли. В първата кола е пътувало бебе.При инцидента няма пострадали, а към момента ударените автомобили вече са изтеглени от пътя.Трафикът в района на Благоевград е интензивен. За да избегнат задръстванията, много шофьори предпочитат да минат по стария път. И там обаче са се образували колони от автомобили заради камионите, които също се отклоняват по него.", "date": "2019.08.13", "title": "Верижна катастрофа на АМ \"Струма\" се размина без жертви"}
{"url": "https://news.bg/int-politics/za-putin-protestite-v-moskva-sa-neznachitelni.html", "text": "Кремъл коментира, че президентът Владимир Путин следи масовите опозиционни протести в Москва, но не вярва, че те са достатъчно значими, съобщава АП.Първите официални коментари на Кремъл за мащабните опозиционни протести в Москва, са на Дмитрий Песков, който обяснява, че Путин не смята, че в демонстрациите има нещо \"изключително\", нито създават политическа криза в Русия.Песков защитава реакцията на полицията през трите уикенда на протестите като \"пропорционална\". Той също така допълва, че полицията проучва сигнали за насилие срещу мирни протестиращи.Москва е обхваната от мащабни опозиционни протести три уикенда поред, включително митинг миналата събота, който се смята за най-големият за осем години.", "date": "2019.08.13", "title": "За Путин протестите в Москва са незначителни"}
{"url": "https://news.bg/health/nzok-i-sindikatite-podpisaha-osmi-kolektiven-dogovor.html", "text": "Националната здравноосигурителна каса (НЗОК) и двата официално представени синдиката- Национален синдикат на административните служители ПОДКРЕПА и Федерация на синдикатите в здравеопазването към КНСБ, подписаха осмия за системата колективен трудов договор. Това съобщиха от НЗОК.Основните приоритети в договора са постигане на справедливо заплащане на труда на служителите, за преодоляване на текучеството на кадри, както и за привличане на млади специалисти. От НЗОК отбелязват, че до сега числеността на персонала и заплащането запазват ниско ниво.По думите им много лекари, IT-специалисти и други висококвалифицирани кадри са напуснали системата поради ниското заплащане на труда им.", "date": "2019.08.13", "title": "НЗОК и синдикатите подписаха осми колективен договор"}
{"url": "https://news.bg/int-politics/ukrayna-oprostyava-protsedurata-za-grazhdanstvo-za-presledvani-po-politicheski-prichini-rusnatsi.html", "text": "Президентът на Украйна Владимир Зеленски възложи на правителството да изготви законопроект за опростена процедура за получаване на украински паспорт от руски граждани, които са \"преследвани по политически причини\", съобщава ТАСС.Указът е публикуван на официалната интернет страница на държавния глава.\"Наредих да се разработи проектозакон за облекчаване на процедурата за придобиване на украинско гражданство от граждани на Руската федерация, които са преследвани по политически причини\", посочва се в документа.Предвижда се опростената процедура да се прилага и за чужденци и лица без гражданство, които \"са взели участие в прилагането на мерки за гарантиране на националната сигурност и отбрана на Украйна\".Освен това президентът нареди на правителството да ускори разглеждането на подадените от руснаците молби за признаването им като бежанци или лица, които се нуждаят от допълнителна защита.", "date": "2019.08.13", "title": "Украйна опростява процедурата за гражданство за \"преследвани по политически причини\" руснаци"}
{"url": "https://news.bg/economics/kaspiyskiyat-gaz-ot-turkmenistan-e-piar-aktsiya-na-premiera-smyata-energien-ekspert.html", "text": "\"Каспийски газ да захранва нашия хъб \"Балкан\" - възможно е, но е малко вероятно, тъй като фронт държава, чрез която може да се реализира това, е Русия.\"Това заяви пред БНР енергийният експерт Христо Казанджиев по повод По думите му Борисов е забравил, че 1997 година България е сключила договор с Туркменистан за доставка на 1 млрд. куб. м, и в момента, в който се поиска от руската страна да предостави достъп до мрежата, Русия буквално ни е казала \"духайте супата\".Затова според него по този маршрут вероятността за доставка на каспийски газ е малко вероятна.Казанджиев е на мнение, че възможност за доставка има през южния коридор през Иран до Турция. Той обаче се съмнява, че и това е вероятно предвид геополитическата обстановка.В по-дългосрочен план след изграждане на транскаспийския газопровод Туркменистан - Азербайджан тези възможности се увеличават, поясни експертът. Всичко изговорено от премиера Бойко Борисов до този момент го възприемам като пиар акция за демонстрация, че България има определени позиции. За съжаление тези позиции като правило се реализират, когато България е на опашката на всички страни, вече анонсирали своите интереси, подчерта Казанджиев. Той посочи, че възможности има, но трябва систематично и последователно да се работи за тяхната реализация, нещо което експертите не виждали.Като че ли нещата са оставени на самотек, изхождайки от принципа, че на слепите врабчета Господ им свива гнездата\", отбеляза експертът. По думите на Казанджиев възможностите пред България не са само за руски газ, но и за румънски, и за добив от неконвенционален тип източници.Според него проблемът е, че в има една мълчалива договорка да не се нарушават интересите на Русия в България.", "date": "2019.08.13", "title": "Каспийският газ от Туркменистан е пиар акция на премиера, смята енергиен експерт"}
{"url": "https://news.bg/world/snyag-zaradva-kengura-v-avstraliya.html", "text": "Сняг зарадва кенгура в Нов Южен Уелс, Австралия. Части от страна са обхванати от доста студено време, което не е особено приятно за човешките обитатели, но кенгурата изглежда са доволни от редкия снеговалеж, съобщава БиБиСи.След силни ветрове и студени зимни условия в три югоизточни щата, в някои части на страната имаше редки снеговалежи. Метеоролозите съобщават, че това е от най-големите студове в Австралия през последните години.В столицата Канбера местните медии съобщиха, че футболен мач се играе на сняг за първи път. Снеговалежът също доведе до затваряне на пътища извън Сидни.Стивън Гренфел ги е заснел докато скачат из открити полета, без да се притесняват от студа.Докато в района се наблюдават няколко снежни дни всяка зима, през август температурата обикновено е около 10 градуса по Целзий.Силни снеговалежи и трудни условия продължават в някои части на Югоизточна Австралия и в началото на тази седмица.Студеният фронт също предизвика анулиране на полети и спиране на тока на около 10 000 домакинства в южната част на страната.Австралия преживя екстремни метеорологични събития през последната година, включително наводнения, пожари и циклони.Освен това страната продължава да бъде опустошавана от продължителна суша, която създава значително напрежение в селските общности.", "date": "2019.08.13", "title": "Сняг зарадва кенгура в Австралия"}
{"url": "https://news.bg/politics/otpuskat-dopalnitelni-nad-12-mln-leva-za-yazovirite.html", "text": "Правителството отпуска допълнителни 12 140 400 лв. по бюджета на Министерството на икономиката за Държавно предприятие \"Управление и стопанисване на язовири\".Средствата са предназначени за покриването на разходите за персонал на работниците и служителите, административни разходи, както и за закупуване на дълготрайни материални и нематериални активи.", "date": "2019.08.13", "title": "Отпускат допълнителни над 12 млн. лева за язовирите"}
{"url": "https://news.bg/education/uvelichavat-priema-na-studenti-po-pravo.html", "text": "Министерският съвет прие увеличаване на броя на приеманите студенти по специалността от регулираните професии \"Право\".Към определените места за субсидирано от държавата обучение за редовна форма се добавят 45, а местата за задочно обучение стават 95.Срещу заплащане в държавни университети се утвърждават 100 места в задочна форма на обучение, а в частните висши училища - 200 места за задочно обучение.Промените са вследствие на отлагането от тази учебна година обучението по специалност  - то ще стане факт през учебната 2020/2021 година.С писмо от министъра на правосъдието се подкрепя направено искане от ректора на Югозападния университет \"Неофит Рилски\" - Благоевград за утвърждаване на 45 места за прием на студенти по специалност \"Право\" в задочно обучение.", "date": "2019.08.13", "title": "Увеличават приема на студенти по \"Право\""}
{"url": "https://news.bg/int-politics/britaniya-3-ti-pat-za-5-dni-prashta-vvs-da-eskortira-ruski-samoleti.html", "text": "Британските ВВС съобщават, че в понеделник са изпратени изтребители за ескортиране на два руски противокорабни самолета, съобщава ТАСС.\"Тайфуни\" на Кралските ВВС са излетели на 12 август за ескортиране на руски самолети. Радарът е засякъл два Ту-142 \"Мечка\", приближаващи се до въздушното пространство на Обединеното кралство\", се казва в съобщение, публикувано във вторник от кралските ВВС.Придружени от Ту-142, не само изтребители \"Тайфун\" от базата в Лосимут в Шотландия, но и самолет танкер \"Войаджър\" Airbus A330 MRTT от базата Брайз Нортън в окръг Оксфордшир.Руското министерство на отбраната е съобщило за полета на два руски самолета над водите на Баренцово, Норвежко и Северно море. В същото време не се споменават Ту-142, а стратегически ракетоносачи Ту-95МС.Министерството подчертава, че далекообхватната авиация редовно лети над неутралните води на Арктическо, Атлантическо, Черно и Балтийско море, Тихия океан, като стриктно се спазват Международните правила за използване на въздушното пространство и без да се нарушават границите на други държави.На 8 август Министерството на отбраната на Обединеното кралство съобщава за два случая на изпратени \"Тайфун\" за ескортиране на руски самолети.", "date": "2019.08.13", "title": "Британия 3-ти път за 5 дни праща ВВС да ескортира руски самолети"}
{"url": "https://news.bg/politics/balgarite-s-diplomaticheski-i-sluzhebni-pasporti-patuvat-bez-viza-do-jordaniya.html", "text": "Българските граждани с дипломатически и служебни паспорти ще бъдат освободени от изискването за притежаване на виза, ако пътуват до територията на Хашемитското кралство Йордания.Това се посочва в одобрено от Министерския съвет Споразумение между правителствата на Република България и Хашемитското кралство Йордания за взаимно освобождаване от изискванията за притежаване на визи за краткосрочно пребиваване на притежателите на дипломатически и служебни паспорти.Очаква се споразумението да бъде подписано по време на посещението в София на министъра на външните работи на Йордания Айман Ал-Сафади.Той ще влезе в сила на 30-ия ден от датата на получаване на последното писмено уведомление по дипломатически път, с което договарящите страни се информират взаимно за изпълнение на националните си изисквания за влизането му в сила.", "date": "2019.08.13", "title": "Българите с дипломатически и служебни паспорти пътуват без виза до Йордания"}
{"url": "https://news.bg/regions/fandakova-dovolna-investirala-55-mln-leva-v-bolnitsi-za-4-godini.html", "text": "Общо 55 млн. е инвестирала Столична община в общинските болници и поликлиники през последните 4 години. Това съобщи кметът Фандъкова при представяне на обновеното отделение по физиотерапия на 14 ДКЦ в София.По думите й около 400 000 лева са били вложени във физиотерапии в общо три поликлиники и една общинска болница.Тя подчерта, че освен отпуснатите средства е изключително важен и мениджмънтът на поликлиниките.Фандъкова поясни, че след обновяването на физиотерапията има повече от два пъти увеличение на броя на пациентите, които се лекуват или възстановяват в отделението.За мен здравето на хората е най-важно за качеството на живот на хората в нашия град, а ние искаме да живеем в здрав и активен градСтоличният кмет изтъкна, че вече 10 години инвестират в развитие на общинското здравеопазване, като когато са го поели то е било в много тежко финансово състояние, но вече част от поликлиниките и болниците са се съвзели чрез добро управление.Когато има добро управление ние сме насреща да помагаме и с общи усилия да подобряваме срещата, в която хората се лекуват, допълни столичния кмет.В 14-то ДКЦ са реновирани битовите части, а също е закупена техника. Медицинският център се е сдобил с 12 нови апарата за раздвижване на стави и лечение на остра и хронична болка.", "date": "2019.08.13", "title": "Фандъкова доволна: инвестирала 55 млн. лева в болници за 4 години"}
{"url": "https://news.bg/crime/geshev-obeshtava-otgovorna-prozrachna-i-nezavisima-prokuratura.html", "text": "Зам.-главният прокурор и кандидат за главен прокурор представи пред ВСС концепцията си за управление на прокуратурата.В нея Гешев поставя акцент върху прозрачността, отговорността и независимостта на прокуратурата. Той отбелязва, че проблемите трябва да бъдат посочени открито и отговорно, за да могат а се очертаят съответните решения.Според него прокуратурата трябва да осъществи организационни и структурни промени, за които да получи подкрепата както от законодателната, така и от изпълнителната власт.Кандидатът подчертава, че висок стандарт за ефективно и качествено правосъдие може да бъде постигнат само с активни действия и усилия в рамките на конструктивния диалог и взаимодействие с всички отговорни институции. Според него това ще доведе до повишаване на доверието в съдебната власт, за гарантиране на сигурността на гражданите и независимостта на магистратите и съдебните служители.Като съществен елемент е изведено активното сътрудничество и партньорство със съсловните и неправителствените организации, медиите и образователните институции.Кандидатът посочва, че познава следователската и прокурорската дейност, както и голяма част от магистратите, механизма на функциониране на прокуратурата, както и прилаганите различни управленски модели. Гешев изразява убеждението, \"че работодател на магистратите са българските граждани и ние сме длъжни да дадем продукта, който те очакват от нас. Този продукт се нарича справедливост. Липсата ѝ няма как да бъде обяснена или оправдана с нищо, още по-малко с буквата на закона\".Кандидатът смята да следва практиката на сегашния главен прокурор и да продължи да представя периодични доклади по значими въпроси на противодействието на престъпността и корупцията.В тази връзка според него са необходими законодателни промени и нови инструменти за публичното представяне на резултатите от дейността на прокуратурата.Иван Гешев обръща внимание, че \"грешният извод за безконтролност на прокурора, който е dominus litis - \"господар на досъдебното производство\", следва да бъде разсеян чрез публичното оповестяване на резултатите от съдебния контрол.В основните си принципи на бъдещата му дейност той залага на:-отговорност, прозрачност и институционална предвидимост чрез своевременно информиране на гражданите за дейността на прокуратурата и разследващите органи;-гарантиране на независимостта и безпристрастността на магистратите и съдебните служители, чрез подобряване на условията за труд, обективна и справедлива оценка на качествата им и съответстващи на нея възнаграждение, стимули и форми за повишаване на мотивацията;- провеждане на проактивно междуинституционално и международно взаимодействие и информационен обмен;- активна подкрепа на експертно ниво на законодателния процес;- широк диалог с представителите на научната общност и гражданското общество.Предлагат се периодични съвместни обучения с прокурори и съдии за повишаване на професионалната квалификация.Като основна цел е изведено също налагането на стандарти за ефективни, обективни и качествени разследвания. Сред основните цели е посочено също международното сътрудничество, включително в рамките на Европейската прокуратура и регионалните международни проекти, за противодействие на тероризма, организираната престъпност, трафика на хора, наркотичните вещества и оръжията, прането на пари и корупцията.Припомняме, че Иван Гешев бе номиниран с , въпреки че самият той няколко пъти отхвърля възможността за това. Единият път дори заяви, че . Като аргумент тогава той посочи, че битката за поста ще бъде много  и ще бъде съпроводена с купуването на магистрати.Процедурата по избор на нов  и трябва да завърши на 24 октомври.Иван за поста нов главен прокурор след като правосъдният министър Данаил Кирилов отказа да издигне друг кандидат.Според говорителя на  проблем той  кандидатура.От \"Демократична България\"  след неговото изказване, че не одобрява разделението на изпълнителната, съдебната и законодателната власт. В същото интервю : \"Ние нямаме никакви притеснения да повдигнем обвинения на който и да е, независимо към кой олигархичен кръг принадлежи, ако има доказателства.\".Три дни след номинацията на Гешев пред сградата на ВСС стотици граждани протестираха с искането  за главен прокурор.Междувременно от , че подкрепя номинацията на Иван Гешев.В средата на май месец президентът  с шефовете в съдебната система, за да консултира критериите и правомощията на главния прокурор. Румен Радев се срещна с главния прокурор , с председателя на ВКС  с председателя на ВАС  и с представляващия ВСС .След тези срещи примиерът Бойко Борисов определи консултациите като намеса в съдебната власт, но представителите на съдебната власт не приеха подобна оценка. В отговор на упрека на премиера, президентът отговори: \"Не каня  законност.\"От \"Правосъдие за всеки\" проведоха протест пред Съдебната палата с искане за отмяна на номинацията на Гешев и  Хиляди извикаха: \"Гешев е позор!\" срещу номинацията на Гешев за главен прокурор. На 7 август прокурорската колегия на , която се води срещу Иван Гешев. След това пък пловдивски адвокати , като му напомниха за границите в Конституцията. Самият той преди дни по повод две разкрити убийства във Варна, той заяви, че . ", "date": "2019.08.13", "title": "Гешев обещава отговорна, прозрачна и независима прокуратура "}
{"url": "https://news.bg/politics/shefat-na-dfz-obeshta-da-otstrani-karlezhite-ot-sistemata.html", "text": "Познавам голяма част от дефектите в ДФ \"Земеделие\", което няма да е добре за лошите герои в системата. Това заяви пред БНР директорът на Държавен фонд \"Земеделие\" Васил Грудев.По негови думи разликата между лоши и добри герои е дали \"са част от системата със смислени действия, или са кърлежи, които се прилепват към определени финансови потоци и се пробват да изсмукват тези потоци не там, за където са предназначени\".Той увери, че е готов да отстрани \"кърлежите от системата\" и допълни, че вече четирима служители на Фонда, сред които и началник на отдел, са уволнени заради съмнения в безкористното изпълнение на служебните им задължения.Грудев обеща, че ще направи всичко възможно въпреки закъсненията да се усвоят евросубсидиите от предишната администрация на ДФЗ. Той обаче обясни, че по програмата за най-малките земеделски производители няма да се усвоят изцяло финансовите средства до края на 2019 г.\"Рисковете към края на годината са такива, че за да се справим с тях, ще трябва да извършим плащания със средства от Програмата и на част от площните мерки, тези които се финансират от Програмата за развитие на селските райони, посочи директорът на Фонда.Той обеща и че в рамките на 9 месеца ще навакса забавеното финансиране на проекти по различните мерки на европрограмите.Припомняме,  на 19 юли, след като Управителният съвет на ДФЗ прие подадената от  от поста изпълнителен директор. В мотивите за решението на Живков беше посочено, че иска да бъде запазен имиджа на ДФЗ.", "date": "2019.08.13", "title": "Шефът на ДФЗ обеща да отстрани \"кърлежите\" от системата"}
{"url": "https://news.bg/health/patsientski-organizatsii-alarmirat-za-lipsa-na-zhivotospasyavashto-lekarstvo-v-aptekite.html", "text": "Пациентски организации \"Заедно с теб\" алармират, че в аптечната мрежа от началото на месеца липсва креон. Това пишат в позиция до медиите от организациите. Те подчертават, че това е жизнено важно ежедневно лекарство - ензим за пациентите с муковисцидоза (основно деца, но и възрастни).Сигналите са за липси от цялата страна, основно в Пловдив, Провадия, Димитровград и др.Креонът се поема от НЗОК, но според сигнала подаден до пациентските организации, в някои аптеки той се предлага срещу заплащане.От \"Заедно с теб\" очакват спешно решение на въпроса от министъра на здравеопазването Кирил Ананиев.", "date": "2019.08.13", "title": "Пациентски организации алармират за липса на животоспасяващо лекарство в аптеките"}
{"url": "https://news.bg/regions/chast-ot-gorna-oryahovitsa-ostana-bez-ulichno-osvetlenie.html", "text": "Голяма част от община Горна Оряховица остана без улично осветление, след като радиоуправлението на системата изключи, съобщи БНР.Фирмата, която е изградила системата по договор с Министерството на икономиката, е неоткриваема за местната власт.За да се възстанови уличното осветление, в Горна Оряховица се връщат към старата система с часовници. Проблемът е, че голяма част от стотиците табла са повредени от вандалски прояви и ще отнеме време и пари да бъдат ремонтирани.По думите на кмета на Горна Оряховица Добромир Добрев модерната система за радиоуправление, която е изградена преди две години от испанска фирма не работи, а фирмата е неоткриваема.\"Преди няколко седмици разбрахме, че фирмата е спряла с плащането на СИМ картите, които контролират уличното осветление в общината\", обясни той.Системата е монопол на частната фирма. За проблема местната власт в Горна Оряховица е изпратила писмо до Министерството на икономиката.", "date": "2019.08.13", "title": "Част от Горна Оряховица остана без улично осветление"}
{"url": "https://news.bg/world/liderat-na-honkong-protestite-ni-tlaskat-po-pat-bez-vrashtane-nazad.html", "text": "Ожесточените протести тласкат Хонконг по \"път без връщане назад\", предупреждава лидерът на местното правителство Кари Лам, цитирана от АФП.Международното летище в Хонконг - осмо по големина в света по брой пътници, все още опитва да се възстанови след първото по рода си затваряне заради Дейността на летището беше подновена днес, но стотици полети все още са отменени, а демонстрантите обявиха, че готвят нови протести следобед.До затварянето му се стигна след криза, продължаваща месеци заради проектозакон, позволяващ екстрадиране в Китай. Въпреки че той демонстрантите продължават да настояват за окончателната му отмяна, както и за оставката на Самата Лам предупреди за опасните последствия, пред които е изправен градът - един от най-важните финансови центрове на Азия, в случай че не се сложи край на насилието.Прилагането или оправдаването на насилието ще отведе Хонконг по път без връщане назад и ще изправи обществото пред изключително притеснителна и опасна ситуация, увери тя на пресконференция.Лам призова протестиращите: \"Помислете за миг, погледнете нашия град, нашия дом. Наистина ли искате да го тласнете в бездната?\"", "date": "2019.08.13", "title": "Лидерът на Хонконг: Протестите ни тласкат по път без връщане назад"}
{"url": "https://news.bg/politics/borisov-yaponiya-e-prioriteten-partnyor-za-balgariya.html", "text": "Министър-председателят Бойко Борисов се срещна с министъра на външните работи на Япония Таро Коно. В рамките на разговора им в Министерския съвет премиерът Борисов отбеляза, че Япония е приоритетен партньор и традиционен приятел на нашата страна.Премиерът определи като положително активизирането на двустранния политически диалог на високо равнище.Борисов изрази увереност, че срещите на високо ниво ще дадат допълнителен импулс на икономическите връзки, което от своя страна е предпоставка за увеличаването на обема и обхвата на японските инвестиции, както и на броя на японските туристи в България.Министър-председателят подчерта, че страната ни се е доказала като стабилен и предсказуем партньор с голям потенциал за сътрудничество.Той акцентира още и върху интереса на България да увеличи износа си за Япония, както и да се засилят бизнес контактите в области като информационни и комуникационни технологии и автоматизация, машиностроене, производство на автомобилни части, строителство.Борисов приветства обявената от японския министър-председател Абе инициатива за сътрудничество със Западните Балкани. Той изрази готовността на страната ни да продължим доброто взаимодействие по линия на официалната помощ за развитие в региона, след успешното провеждане в София на Съвместния семинар по управлението на риска при наводнения в Западните Балкани, който се проведе в началото на настоящата година.По време на срещата Борисов акцентира и върху влизането в сила на споразуменията между ЕС и Япония за стратегическо и икономическо партньорство. Според премиера това ще окаже допълнително благоприятно влияние и на българо-японското сътрудничество.", "date": "2019.08.13", "title": "Борисов: Япония е приоритетен партньор за България"}
{"url": "https://news.bg/economics/shefat-na-toplofikatsiya-sofiya-otricha-druzhestvoto-da-e-spryalo-da-plashta-zadalzheniyata-si.html", "text": "Изпълнителният директор на \"Топлофикация София\" Калин Георгиев заяви пред БНР, че не е вярно, че дружеството е спряло да плаща задълженията си.Той изтъкна, че има визия как дружеството да изплати задълженията си, но отказа да я сподели. Георгиев изрази очакване в следващата половин година да има реални резултати от управленската му концепция.\"Целта на \"Топлофикация София\" е да осигури отопление и топла вода на абонатите си, не само целта на \"Булгаргаз\" е да снабдява абонатите си с газ\", поясни той.По думите му \"Топлофикация София\" очаква 10 млн. лв. от изравнителни сметки. Във връзка със  той обясни, че търсят парите, като според него ще ги намерят от продукцията, която произвеждат - електрическа и топлинна енергия. \"Плащанията по това, което сме произвели, предстоят до края на месеца. Освен това изравнителните сметки излизат на 15 август на касите, което би трябвало да повиши входящия паричен поток\", допълни той.Георгиев уточни, че за последните месеци задължението не е увеличено, то е натрупано през първата половина на годината. ", "date": "2019.08.13", "title": "Шефът на \"Топлофикация София\" отрича дружеството да е спряло да плаща задълженията си"}
{"url": "https://news.bg/crime/politsiyata-razbrala-ot-mediite-za-pogroma-v-stolichno-zavedenie.html", "text": "До момента сигнал в МВР не е подаден за вчерашния инцидент в столично заведение. След публикации в медиите полицията се е самосезирала. Това съобщи пред медии по време на заседание на Министерския съвет главният секретар на МВР Ивайло Иванов.Факт е, че не са искали да са намесва МВР и държавата, посочи Иванов.Задействани са служители на Криминална полиция и СДВР.\"Тези времена отдавна са отминали и такива неща не трябва да се случват в нощните заведения. Няма да допуснем такива действия, няма да ги толерираме, поръчителите и извършителите на това деяние ще понесат своите последствия спрямо Закона\", каза още главният секретар.Единият от собствениците на заведението е задържан за неуредени финансови взаимоотношения между бизнес партньори. Това е и основната версия, по която работи МВР.Установени са трима от преките извършители. Общо те са били шестима. Единият от тях е задържан. Въпрос на време е всички участници да бъдат установени. В непрекъснат контакт сме от снощи с прокуратурата. След като са събрани всички доказателства, ще й докладваме. Ако деятелите имат неуредени сметки, не е това начинът, уточни Иванов.Използвали са ножове като заплаха. Няма пострадали при погрома.Припомняме, около 18 часа снощи на столичния булевард \"Тодор Каблешков\" и нанесе сериозни материални щети.", "date": "2019.08.13", "title": "Полицията разбрала от медиите за погрома в столично заведение"}
{"url": "https://news.bg/economics/naredbata-za-kasovite-aparati-e-pribarzana-spored-targovtsite-na-goriva.html", "text": "Наредбата за касовите апарати е приета прибързано. Това заяви пред БНТ изпълнителният директор на Българската петролна и газова асоциация Андрей Делчев.Според него документът е насочен само към търговците на горива и нарушава европейските изисквания.Припомняме, , в което се противопоставят на новите изисквания за касовите бележки, които въведе правителството. Те са обезпокоени от изписването на цената, на която бензиностанцията е купила горивото от производителя. Браншът обаче така и не е успял да намери начин да обсъди този факт с министъра на финансите и с министър-председателя.Според Делчев, ако цените на покупката на едро на горивата се знаят, могат да се правят ценови споразумения. Това обаче противоречи на европейските правила за конкуренцията.Той подчерта, че обнародването на текущи цени е било забранено и от българското законодателство през 2012 г. По негови думи обявяването им е възможно само ако цените имат исторически характер или показват обобщена картина на пазара.\"Обявяването на цените на едро не означава, че клиентът ще получи представа за печалбата на търговците на горивата. Бензиностанциите работят с различни партиди горива, купени на различни цени\", обясни Делчев. Той увери, че интересите на потребителите са защитени, защото търговията на дребно на българския пазар е силно конкурентна заради големият брой бензиностанции. Според него е възможно новите изисквания да доведат до изравняване на крайните цени.Търговците се надяват, че изискването за оповестяване на покупните цени на горивата в касовите бонове ще бъде отменено.", "date": "2019.08.13", "title": "Наредбата за касовите апарати е прибързана според търговците на горива"}
{"url": "https://news.bg/world/rusiya-potvardi-che-nivata-na-radiatsiyata-sa-se-povishili-sled-vzriva-kray-arhangelsk.html", "text": "Русия потвърди, че нивата на радиация в руския град Северодвинск са се повишили до 16 пъти , предаде \"Ройтерс\", позовавайки се на агенция ТАСС.Първоначално министерството на отбраната заяви, че фоновата радиация е останала нормална след инцидента в четвъртък, но градските власти в Северодвинск в Северна Русия заявиха, че има кратък скок в нивата на радиация.Greenpeace заяви, че нивата на радиация са се увеличили 20 пъти.Руската държавна агенция за времето, Росгидромет, уточни, че нивата на радиация са се повишили от 4 до 16 пъти.Припомняме, че на 8 август имаше  Взривът е станал при Няколко дни по-късно стана ясно, че", "date": "2019.08.13", "title": "Русия потвърди, че нивата на радиацията са се повишили след взрива край Архангелск"}
{"url": "https://news.bg/int-politics/bivshiyat-prezident-na-kirgizstan-planiral-darzhaven-prevrat.html", "text": "Бившият президент на Киргизстан е планирал държавен преврат, съобщава \"Франс прес\" по информация на местни медии.Припомняме,  по време на полицейска акция в имението си на 9 август след няколко неуспешни опита, довели до По информация на председателя на киргизките Национални служби за сигурност намерението му е било да организира държавен преврат.Атамбаев беше президент на Киргизстан до 2017 г., когато доброволно предаде властта на Соронбай Женбеков. В края на юни в прокуратурата е изпратен списък с обвинения срещу задържания държавен глава.", "date": "2019.08.13", "title": "Бившият президент на Киргизстан планирал държавен преврат"}
{"url": "https://news.bg/int-politics/venetsuela-zove-oon-da-se-opalchi-na-sasht.html", "text": "Венецуела настоя ООН да се противопостави на наложените санкции от САЩ, съобщава РИА Новости.Държавният глава Николас Мадуро изпрати писмо до генералния секретар на ООН Антонио Гутериш с искане спазването на международното право да бъде гарантирано.Президентът на Венецуела призова световната организация да се противопостави на агресията и икономическата блокада от страна на Съединените щати.\"Ние, като страна членка, искаме ООН да поиска прекратяване на бруталната агресия срещу Венецуела и да използва съществуващите механизми за защита на венецуелския народ\", посочва се в писмото.Венецуелските власти призовават и генералния секретар на ООН да се противопостави на от страна на Вашингтон и да защити Каракас. Припомняме, по-рано президентът Доналд Тръмп подписа указ, с който блокира активите на венецуелските власти в САЩ, включително тези на Централната банка и държавната петролна компания.", "date": "2019.08.13", "title": "Венецуела зове ООН да се опълчи на САЩ"}
{"url": "https://news.bg/world/jemen-zapochva-bezpilotni-ataki-sreshtu-letishteto-v-abha-na-sauditska-arabiya.html", "text": "Йеменското движение Houthi започна атаки с дронове на летището в Абха в югозападната част на Саудитска Арабия, съобщи телевизията на групата Al-Masirah в Twitter, цитирана от \"Ройтерс\".В официалните медии на кралството не се споменава за нападението и саудитските служители все още не са дали коментар по темата.", "date": "2019.08.13", "title": "Йемен започва безпилотни атаки срещу летището в Абха на Саудитска Арабия"}
{"url": "https://news.bg/regions/remontat-na-zapadniya-park-e-spryan-signalizira-spasi-sofiya.html", "text": "От \"Спаси София\" отново питат Столичната община какво се случва с ремонта на Западния парк.Активистите съобщават, че на строителната площадка няма нито работници, нито техника и очевидно не се работи, въпреки че проектът е трябвало да бъде завършен до края на 2018 г.От организацията подчертават, че това е единственият парк за редица столични квартали, но повече от година е неизползваем заради необезопасените изкопи и разораните алеи.\"Питаме как г-жа Фандъкова ще излезе пред столичани да поиска четвърти мандат, щом месеци наред бяга от обяснения за неспиращите проблеми на ключовите обекти?\", негодуват активистите.Според тях фактът, че подобни забавяния има на всички големи проекти на Столична община, доказва, че проблемът е системен и това ръководство не разполага с необходимите компетенции, за да ги изпълни качествено и в срок.От \"Спаси София\" изтъкват, че това е петият сигнал за ремонта на Западния парк. Те сигнализират и че част от информационните табели, задължителни за всеки проект, който се финансира със средства на ЕС, вече са премахнати, а проектът е възложен за препроектиране на общинското дружество \"Софияпроект\".Плащат се пари на частни проектантски дружества за проекти, пълни с дефекти, които после трябва да бъдат коригирани от страна на общинските предприятия, посочват активистите. Според тях това е лоша практика, която трябва да се прекрати.", "date": "2019.08.13", "title": "Ремонтът на Западния парк е спрян, сигнализира \"Спаси София\""}
{"url": "https://news.bg/politics/vmro-se-oplakva-ot-izboren-sabotazh-pred-vas-ot-bsp-dps-i-tsik.html", "text": "ПП \"ВМРО - Българско национално движение\" изпрати жалба до Върховния административен съд (ВАС) срещу Решение на Централната избирателна комисия (ЦИК).Те оспорват отнето им право да излъчат свои представители при преговорите за сформиране на Общински избирателни комисии (ОИК), които се полагат по квота от отминалите евроизбори.ВМРО има свое представителство в Европарламента - двама евродепутати - Ангел Джамбазки и Андрей Слабаков, и по Избирателния кодекс има право да излъчи свои представители в преговорите при кметовете за ОИК, обяснява партията.\"При вземане на Решението си ЦИК не се е съобразила с нормата на чл. 75, ал. 2 от Изборния кодекс \"В консултациите участват парламентарно представените партии и коалиции и партиите и коалициите, които имат избрани с техните кандидатски листи членове на Европейския парламент от Република България, но не са парламентарно представени. В консултациите може да участват и други партии и коалиции\", се казва в мотивите на жалбата на ВМРО до ВАС.\"Въпросното решение 600-МИ/09.08-2019 г. на ЦИК е взето с гласовете на членовете ѝ, които са от квотата на ДПС и БСП. За пореден път става видно, че тези две формации открито саботират честния изборен процес и принципа на равнопоставеност на политическите партии\", допълват ВМРО.", "date": "2019.08.13", "title": "ВМРО се оплаква от изборен саботаж пред ВАС от БСП, ДПС и ЦИК "}
{"url": "https://news.bg/crime/shefat-na-pozharnata-riskat-ot-pozhari-v-stranata-e-visok.html", "text": "Продължават усилията за овладяване на обстановката след , община Раковски. Това заяви директорът на ГД \"Пожарна безопасност и защита на населението\" главен комисар Николай Николов.По думите му на първо място е контролът на въздуха, като той уточни, че контролът е от страна на РИОСВ и действията са съобразени с посоката на вятъра.Николов обясни, че в момента измервателната станция се намира в с. Болярино поради обстоятелството, че вятърът е в тази посока.Не са отчетени критични нива, опасни за живота на хората, но е уместно да бъдат уплътнени прозорците и вратите, докато не дадем знак че обстановката е напълно безопасна, за да избегнем дискомфорт, подчерта още главният комисар.По думите му противопожарната ситуация е тежка, както и опасността на територията на цялата страна. Николов подчерта, че трябва да сме внимателни, за да не предизвикваме пожари.По отношение на контрола на въздуха Николов поясни, че се очаква смяна на посоката на вятъра в югоизточен и следователно ще се включи нова контролна станция за следене на показателите на въздуха, като затварянето на прозорците предварително е съгласувано.От МВР отчетоха като много важен и контрола на пътния трафик на магистрала \"Тракия\". Те посочиха, че от двете страни на движението - към София и посока Бургас са разположени екипи на пътна полиция, които имат задача своевременно да уведомят още от Пловдив или от Стара Загора, ако видимостта бъде намалена.Относно усилията за погасяване на пожара главен комисар Николов поясни, че е осигурено достатъчно количество вода, както и земна маса за затрупване и изолиране на горенето и достъпа на кислород, на разположение е необходимата техника, като ръководството на завода има готовност да осигури и допълнителна.Докладите сочат, че огънят е под контрол, но усилията ще продължат съвместно с доброволци и формирования от МО за пълното му погасяване, уточняват от МВР.Припомняме, че вчера, 12 август,  между селата Брягово, Родопи и Любеново в Хасковско. По-късно стана ясно, че пожар е лумналПо-рано днес беше уточнено, че са, като пожарът вече е овладян. ", "date": "2019.08.13", "title": "Шефът на пожарната: Рискът от пожари в страната е висок"}
{"url": "https://news.bg/regions/96-ot-domashnite-praseta-v-yambolsko-sa-dobrovolno-umartveni.html", "text": "96% от домашните прасета в Ямболско са доброволно умъртвени, съобщава БНТ. По първоначални данни в областта са се отглеждали над 4 000 прасета.Областният управител на Ямбол Димитър Иванов заяви, че при необходимост със стопаните се провеждат индивидуални разговори и се съдейства процесът по доброволното клане на прасетата.Напълно ликвидирани са животните в личните стопанства в община Болярово. Шест екипа на БАБХ проверяват личните стопанства в останалите четири общини в областта. На стопаните, които все още не са се съобразили с мерките за борба с африканската чума по свинете, се издава предписание със срок от 48 часа.Проверките трябва да приключат до края на седмицата. От 26 август пък се очаква да започне разпределението на финансовата помощ за дезинфекция на личните стопанства.Припомняме, от днес  дали стопаните сами са умъртвили прасетата в личните си стопанства, след като в неделя . Тези, които вече са го сторили, ще могат да получат 300 лева помощ през септември.", "date": "2019.08.13", "title": "96% от домашните прасета в Ямболско са доброволно умъртвени"}
{"url": "https://news.bg/press/ivan-geshev-podade-vav-vss-kontseptsiya-za-upravlenie-na-prokuraturata-bulgargaz-sadi-toplofikatsiya-sofiya-za-35-mln-leva.html", "text": "Прокуратура. \"24 часа\":Иван Гешев подаде във ВСС концепция за управление на прокуратуратаИван Гешев - заместник на главния прокурор и кандидат за главен прокурор, подаде днес във ВСС Концепция за стратегическо управление на Прокуратурата на Република България. Това съобщиха от пресцентъра на ВСС.В съответствие с разпоредбата на раздел II, т. 2 от Правилата за избор на председател на Върховния касационен съд, председател на Върховния административен съд и главен прокурор тя ще бъде публикувана на интернет сайта на ВСС в срок до 3 работни дни от постъпването ѝ.Дело. \"Дума\":\"Булгаргаз\" съди \"Топлофикация София\" за 35 млн. лева\"Булгаргаз\" съди \"Топлофикация София\" за 35 милиона лева. Това заяви пред БНР изпълнителният директор на газовата компания Николай Павлов . Тази сума е само част от общия дълг от 120 милиона лева, който столичното дружество има към \"Булгаргаз\".Задълженията са натрупани в рамките на една година, след като през август 2018 г. Българският енергиен холдинг изкупи изцяло дълга на топлофикацията. Заради неполучени задължения, има опасност \"Булгаргаз\" да не може да плати горивото на доставчика си - руската компания \"Газпром Експорт\". По думите на Валентин Терзийски загубата за 2018 година е 17 милиона лева. По думите му столичната \"Топлофикация\" на практика е преустановила плащанията си за доставка на природен газ. Не може \"Булгаргаз\" и не бива \"Булгаргаз\" да покрива задължения за своя сметка на клиент, включително и на \"Топлофикация София\", категоричен бе шефът на газовата компания.Жега. \"Монитор\":Десетки колабирали в София заради жегатаДесетки са сигналите за припаднали хора в София заради жегата. До този момент медиците са реагирали на 20 сигнала за припаднали хора. Дежурни са 18 екипа, съобщи бТВ.Медицинска помощ в жегите търсят най-често възрастни хора, с хронични заболявания и деца. На сигнал за припаднал човек линейка се отзовава за 10 минути. Човекът е в столичния квартал \"Белите брези\". Припадналият е 80-годишен мъж от Великобритания. Негови приятели споделиха, че преди няколко години е имал инсулт.\"Беше адекватен и контактен, нямаше нужда от медицинска интервенция, и се отправи към вкъщи\", заяви д-р Слави Тодоров, лекар в ЦСПМ-София. Също като него - 90% от потърсилите помощ не искат още един преглед в болница.И въпреки че сме в сезона на отпуските, на шофьорите на линейките не им е лесно. \"Адекватни шофьори правят път, неадекватни стоят и вдигат ръце и се панират, в основни линии се справяме. Всичко е трудно, все пак спасяваш човешки живот\", обясни Анани Ковачев, шофьор в СЦМП-София.Избори. \"Сега\":Фандъкова: Промяната на София трябва да продължиКандидат-кметската игра на думи продължава. След като по-рано днес Мая Манолова обяви, че ще спечели доверието на столичани, ако се кандидатира, изявление за местния вот направи и Йорданка Фандъкова. \"Чета, че съм била уморена. Искам да успокоя всички - в добро здраве съм и трудно се уморявам. Вчера бях в Кокаляне, в диалог съм с хората. Подготвяме се така, че да се изправим пред хората с нови идеи, с достатъчно опит и енергия и с обновен екип\", каза тя. Така и двете, без да го изричат пряко, подготвят почвата за участие в кметската надпревара. В думите на Фандъкова се забелязва и нюанс, че ще промени част от екипа си.\"Промяната на града трябва да продължи, защото хората очакват по-бързо да се случват нещата. А това става само, когато подготвяш проектите, когато работиш и когато контролираш целия процес\", каза още Фандъкова. Официалните кандидатури ще станат ясни през септември.Бедствие. \"24 часа\":3 км е фронтът на пожара в Хасковско, местността е труднодостъпнаФронтът на огъня, който пламна между хасковските села Брягово и Родопи, е около 3 км, местността е труднодостъпна. Гори дъбова гора. 5 автомобила на пожарната са в гората и гасят, помагат им доброволци, съобщи Би Ти Ви.Огънят върви към село Родопи. Все още е далеч от последните къщи, но хората там се страхуват, защото това не е първи пожар в тази местност, но е първи за годината.Възникнал е от землището на село Брягово. Може да е вследствие на небрежност, но засега няма задържан.Хората от последните къщи на с. Брягово са излезли с тупалки и вода и са успели да спрат огъня да не навлезе в селото, но той е тръгнал към гората. Все още пожарът не е локализиран.", "date": "2019.08.13", "title": "Иван Гешев подаде във ВСС концепция за управление на прокуратурата; \"Булгаргаз\" съди \"Топлофикация София\" за 35 млн. лева"}
{"url": "https://news.bg/world/italianskiyat-parlament-razglezhda-debatite-i-vota-na-nedoverie.html", "text": "Днес в италианския парламент ще се проведе заседание, което трябва да определи кога ще се проведат дебатите и вотът на недоверие срещу правителството.Вероятната дата е 20 август, но тъй като парламентарните групи не постигнаха съгласие, то гласуването на сенаторите в пълен състав днес ще определи кога точно ще се проведат.Заседанието е извънредно, което наложи прекратяване отпуските на сенаторите.Междувременно, бившият премиер Матео Ренци даде заявка, че иска да се върне в управлението на страната.На фона на политическата криза в Италия, Ренци иска да състави експертно правителство. Той ще се опита да се коалира с \"5 звезди\", за да се избегне предсрочният вот чрез съвместно управление до следващата пролет. Очаква се на 20 август премиерът Джузепе Конте да говори пред Сената.Припомняме, че  вицепремиерът на Италия Матео Салвини, който е и лидер на партията \"Лига\", се обяви за провеждане на нови избори в най-кратки срокове, предаде Дойче веле. Той посочи, че правителствената коалиция вече няма мнозинство в парламента.Салвини вече се обърна към премиера Джузепе Конте с предложението си за предсрочни избори.Припомняме, Салвини се оказа в центъра на корупционен скандал. През миналия месец прокуратурата в Милано започна разследване на схема с участието на членове на \"Лига\" и руски представители. В пресата се появиха публикации, че ръководството на партията е получило финансиране в размер на десетки милиони от Русия в замяна на лобиране от тяхна страна за петролна сделка, желана от Москва.Ако вотът на недоверие мине, то президентът Серджо Матарела поема в свои ръце упрвлението на страната чрез насочване на предсрочни избори.", "date": "2019.08.13", "title": "Италианският парламент разглежда дебатите и вота на недоверие "}
{"url": "https://news.bg/world/tramp-sasht-pritezhavat-po-dobri-raketi-ot-ruskiya-burevestnik.html", "text": "САЩ притежават подобни, но по-добри оръжия от провалилия се руски \"Буревестник\". Това заяви американският президент Доналд Тръмп. Така той коментира в руския Архангелск, който породи много спекулации, сред които и за опасно изтичане на радиация. В съобщение в \"Туитър\", Тръмп написа, че страната му е научила много от проведения САЩ притежават много по-напреднали и развити технологии, настоя държавният глава. В същото време той не пропусна и страховете на хората след смъртта на петима учени и породилите се спекулации за екокатастрофа в района. Руските медии спекулират, че оръжието, което се тества, е SSC-X-9 Skyfall, известен в Русия като \"Буревестник\", ядрена крилата ракета, която президентът Путин представи на света в кратък анимационен сегмент по време на свое обръщение към нацията миналата година.Военноморските сили на Русия претърпяха многобройни големи аварии през годините. През юли 14 моряци загинаха при пожар на борда на ядрена подводница в Баренцово море в инцидент, който първоначално официалните власти отказаха да коментират. По-късно висш военноморски служител заяви, че мъжете са .\"Най-тежката постсъветска военноморска катастрофа на Русия също бе в Баренцово море, когато , която потъна след експлозия през август 2000 г.През 2008 година  с руска атомна подводница, при който загинаха 20 души.", "date": "2019.08.13", "title": "Тръмп: САЩ притежават по-добри оръжия от руския \"Буревестник\" "}
{"url": "https://news.bg/world/venetsuela-obmislya-predsrochni-izbori.html", "text": "Венецуелските власти, верни на президента Николас Мадуро, обмислят насрочване на предсрочни парламентарни избори, предаде \"Ройтерс\".За целта ще бъде създадена комисия.Според опозиционния лидер Хуан Гуайдо обаче, този ход цели да разпусне контролираното от опозицията събрание.Каракас по-рано осъди икономическата, търговската и финансовата блокада на САЩ срещу страната.Опозиционният лидер\"рано или късно\" ще потърси диалог чрез посредничеството на Норвегия, след като президентът Николас Мадуро прекрати преговорите.Рано или късно те ще се върнат и ще трябва да седнат на масата за преговори, обяви Гуайдо,  от близо 50 страни.В сряда Мадуро отмени пътуването на делегацията си за Барбадос, където До решението му се стигна след мярката на САЩ да замрази петролните активи на латиноамериканската страна - последната от Правителството на Мадуро изрази \"дълбоко възмущение\" от позицията на опозиционния лидер за блокирането, което предвижда санкции за всяко предприятие, което осъществява търговски трансакции с администрацията на Мадуро.", "date": "2019.08.13", "title": "Венецуела обмисля предсрочни избори "}
{"url": "https://news.bg/bulgaria/promeni-v-dvizhenieto-po-stolichni-ulitsi-zaradi-zasnemanveto-na-film.html", "text": "Налагат се временни промени в организацията на движението заради заснемане на телевизионния сериал \"Пътят на честта\".Това съобщиха от Столична община.От 09.00 до 17.00 часа днес се забранява престоят и паркирането на пътни превозни средства, с изключение на автомобилите на снимачния екип и извън местата в режим на платено паркиране \"служебен абонамент\", както следва:- на ул. \"Врабча\", между ул. \"Париж\" и ул. \"11-ти август\";- на ул. \"Дунав\" между ул. \"Московска\" и ул. \"Оборище\".", "date": "2019.08.13", "title": "Промени в движението по столични улици заради заснеманвето на филм "}
{"url": "https://news.bg/bulgaria/zaharieva-posreshta-yaponskiya-vanshen-ministar.html", "text": "На официално посещение у нас пристигна министърът на външните работи на Япония Таро Коно.Той идва по покана на българския си колега - вицепремиера и министър на външните работи Екатерина Захариева. Това съобщиха от пресцентъра на МВнР.Захариева ще приеме за разговор на четири очи госта в 10.30 чaса.След това, в 10.45 ч. ще се състоят пленарни разговори между делегациите, а в 11:35 в МВнР двамата министри ще направят изявление за медиите.Двамата ще разгледат и храм-паметника \"Александър Невски\" и църквата \"Св. София\".България и Япония имат традиционно приятелски отношения. През 2019 г. честваме 110 г. от първите официални двустранни контакти, 80 г. от установяването и 60 г. от възстановяването на дипломатическите отношения.Япония е третата икономика в света, стратегически партньор на ЕС и НАТО. Двустранният ни стокообмен отчита стабилен ръст в последните години като за 2018 г. се е увеличил с близо 30 на сто и възлиза на 214.7 млн. долара.През 2018 г. около 11 300 японски туристи са посетили страната ни, а броят на българските туристи в Япония е около 3500 души.Визитата на Таро Коно е първото посещение на министър на външните работи на Япония от 12 години насам.", "date": "2019.08.13", "title": "Захариева посреща японския външен министър "}
{"url": "https://news.bg/world/sarbiya-proveryava-za-ognishta-na-chumata-po-svinete.html", "text": "Сърбия съобщи за извършвани проверки по съмнение за четири огнища на африканска чума по свинете.Животните са отглеждани в лични стопанства, уточняват властите.Това съобщи \"Ройтерс\", като цитира съобщение на базираната в Париж Световна организация по здравеопазване на животните.Призовават се съседните страни да забранят вноса на животните.Три от случаите са открити в района на Белград и един в Подунавски окръг, пише в  доклад на сръбското министерство на земеделието.По подозрените случаи на болестта са убити седем прасета, докато други 114 са заклани.Босна, Черна гора и Северна Македония забраниха вноса на продукти от свинско месо от Сърбия, за да се предотврати разпространението на огнището, съобщиха ветеринарните власти на страните.Африканската чума по свинете, която е нелечима при прасетата, но е безвредна за хората, се разпространява в Източна Европа. заради африканската чума по свинете беше удължено.С решение на общинската епизоотична комисия то ще продължи до 13 август включително.Приключи умъртвяването на 17 500-те животни в засегнатия свинекомплекс в село Българско Сливово. Към момента продължава изкопаването на ямите, а утре започва извозването на фуражите и почистването на фермата. Военнослужещите от поделението в Белене са освободени, но за охраната на свинекомплекса и площадката за загробване са командировани полицаи от Велико Търново.Припомняме, по-рано днес стана ясно, че вече са евтаназирани и ", "date": "2019.08.13", "title": "Сърбия проверява за огнища на чумата по свинете "}
{"url": "https://news.bg/disasters/hilyadi-turisti-v-ognen-kapan-na-o-samotraki.html", "text": "Пожар избухна на гръцкия остров Самотраки, съобщава Нова телевизия.Поради възникналия преди дни обаче хиляди туристи се оказаха в огнения капан. Сред блокираните на острова има и стотици българи.Припомняме, трети ден туристите не могат да напуснат Самотраки заради повреда в единствения ферибот, който свързва острова с пристанищния град Александруполис. Лошото време и силният вятър допълнително усложняват ситуацията.Хората, чиито резервации са приключили, е трябвало да напуснат хотелите си. По тази причина се оказали, че много от туристите трябва да спят на улицата, а други - в автомобилите си.Властите все още търсят вариант за решаване на проблема.", "date": "2019.08.13", "title": "Хиляди туристи в огнен капан на о. Самотраки"}
{"url": "https://news.bg/regions/babh-tragva-po-dvorovete-v-pazardzhishko.html", "text": "Екипи на Агенцията по безопасност на храните започват проверки в личните стопанства в Пазарджишка област, съобщава БНР.Инспекторите ще проверяват дали стопаните сами са умъртвили домашните си прасета. Мярката цели овладяване на заразата от африканска чума по свинете.И днес продължава блокадата на пътя Сливен - Ямбол при село Крушаре от недоволни стопани заради крайната мярка.През последните дни бяха подадени и сигнали за  в района на село Гавраилово, в река Тунджа и напоителния канал край село Тополчане.Снощи стана ясно, че . В западната ни съседка се проверяват четири лични стопанства в страната за предполагаеми случаи на заболяването.Припомняме, в неделя  в който стопаните трябваше доброволно да умъртвят животните си.Въпреки че кметовете на 30 пазарджишки села обещаха пред премиера Бойко Борисов да убедят съселяните си да изпълнят нареждането, в петък стана ясно, чеВчера заместник-министърът на земеделието Янко Иванов заяви, че кметовете, отказали да изпълнят предписанията на БАБХ и Министерството на земеделието, ", "date": "2019.08.13", "title": "БАБХ тръгва по дворовете в Пазарджишко"}
{"url": "https://news.bg/regions/s-usmivka-da-tvorish-i-da-daryavash-usmivka.html", "text": "Деца от Образователен център \"Сияйни\" се заеха с нова инициатива през лятната ваканция - да творят добро и със свои рисунки и ръчно изработени бижута от тепана вълна да помогнат на свои връстници с редки заболявания да се усмихнат.Децата са участвали в инициатива на Трета поликлиника и на лекарите и медицинския персонал от детската кардиология са направили специални подаръци, \"защото те са хората, които ни помагат и ни лекуват\". Ева, която тази година ще бъде 5-и клас обясни за news.bg, че това лято са подарили на лекарите форми със сърца, на които пише \"Благодаря\". Сами си ги изработихме от глина и тепана вълна. Много ги изненадахме, накарахме ги да се усмихнат\", разказа с радост малката Ева. Тя сподели, че я прави щастлива да прави другите хора щастливи и съветва да си помагаме.Не сме ги карали днес да правят това нещо, сами поискаха, а ние като преподаватели не ги спряхме, разказа за news.bg Ирена Пейкова, основател на образователния център.Децата се увличат сами едни други в цялата енергия и техните миникампании се случват сякаш сами.\"Мисията на нашия образователен център е да творим света с добро, учим децата на такава култура на общуване, чрез която да разгръщат творческия си потенциал\", обясни Пейкова. Идеята е едни други да съумеем да се подкрепим и след това да помогнем на средата около нас, според Пейкова. Центърът функционира и като занималня за деца с курсове по различни интереси - изкуство, музика, театрално изкуство, етика и философия, фентъзи арт, емоционална интелигентност, сугестопедия.Образователният център е организирал редица благотворителни акции в партньорство и с други асоциации и организации като \"Time Heroes\". Тези инициативи по думите на Пейкова са истински празник и това е много вдъхновяващо.\"Подаряваме нещо на хората и бягаме\", каза от своя страна художникът Цвета Петрова. Според нея изкуството е за всички, не за определена група можещи и надарени в тази сфера. Опитваме се да разбиваме такива бариери, рисуването е вид общуване и чрез него всеки може да се изрази, убедена е тя. Затова и често води децата в галерии, където те се запознават със съвременни художници и техните творби. Веднъж подрастващите са направили реплики на любимите си картини на Иван Пенков, които по-късно са били изложени до техните оригинали като изложба в изложбата.Ние се стараем да събудим творческата искра на всяко дете и да я прехвърлим отново към социума, за да не стават децата самокритични и неуверени хора.При нас е сериозен проблемът, че във формалното образование под изкуство се има предвид само изобразително изкуство и музика, всички останали отсъстват и ние се опитваме да запълним тази празнина, обясни Цвета Петрова. А чрез разни, макар и малки инициативи, в образователния център се стремят да подкрепят стремежа на децата да правят добро и да усмихват хората.", "date": "2019.08.13", "title": "С усмивка да твориш и да даряваш усмивка"}
{"url": "https://news.bg/finance/bankite-sa-prevarnati-vav-filial-na-politseyskite-uchastatsi-smyata-harsev.html", "text": "Задължението на банките да привикват клиентите си поне веднъж годишно е поредната стъпка към внедряване на полицейщина в банковата система. Това заяви прeд bTV финансистът Емил Хърсев по повод промените в Закона за мерките срещу изпирането на пари.Той обясни, че въпреки че финансовите институции се опитват да противодействат на тези мерки, световната или поне европейската тенденция от последните десет години е именно тази - непрекъснато налагане на нови бюрократични изисквания.Съгласно последните конституционни промени, извършени в закона, от финансовите институции вече се изисква периодична актуализация на информацията за клиенти. Според Хърсев това е поредното доказателство, че целта е банките да бъдат превърнати във \"филиал на полицейските участъци\".Той поясни, че не е задължително изискваната идентификация на клиента да бъде физическа със заставяне той да се яви на определено място, а може да е и с помощта на телекомуникационни технологии.Финансистът подчерта, че промените са били приети още през март и не са свързани с теча на информация от системата на НАП. Той не смята, че има риск от изтичане на лична информация заради хакерската атака.В банковата система такова нещо като отпускане на кредит без идентификация на клиента няма, подчерта той и обясни, че това не е в интерес на кредитора.Относно сигурността на банковата система Хърсев бе категоричен, че , не са показали нищо по-различно от това, което вече са установили проведените тестове от БНБ - няма нито една българска банка, която да не покрива европейските изисквания.", "date": "2019.08.13", "title": "Банките са превърнати във филиал на полицейските участъци, смята Хърсев"}
{"url": "https://news.bg/disasters/evakuiraha-ostrov-marmara-zaradi-gorski-pozhar.html", "text": "Евакуираха турския остров Мармара заради голям горски пожар, съощават местни агенции.Най-малко пет къщи са унищожени, а пламъците продължават да се разпространяват бързо и вече застрашават жилищни райони.Овладяването на огъня е затруднено заради високите температури и силните ветрове.Всички жители на острова вече са евакуирани.Припомняме, по-рано днес стана ясно, че , където хиляди туристи са блокирани.", "date": "2019.08.13", "title": "Евакуираха остров Мармара заради горски пожар"}
{"url": "https://news.bg/regions/3000-dekara-izpepeli-gorskiyat-pozhar-v-haskovsko.html", "text": "Големият горски пожар край Хасково вече е овладян, съобщава Нова телевизия. Той е обхванал близо 3000 декара.Все още обаче огънят не е потушен и има опасност той да се разпали отново заради вятъра и високите температури. Днес там се очакват около 36 градуса и вятър със скорост от около 30 км/ч.С огнената стихия се борят 10 екипа пожарникари. Помощ им оказват и военнослужещи, както и тежка техника за правене на просеки, горски служители и местни жители.От пожарната служба уверяват, че няма опасност за близките населени места.Районната прокуратура в Хасково е образувала досъдебно производство по случая. Предстои да бъде направен оглед след пълното локализиране на пожара и ще бъдат назначени пожаро-техническа и оценъчни експертизи.Припомняме,  край село Брягово и бързо обхвана площ от 1000 декара.", "date": "2019.08.13", "title": "3000 декара изпепели горският пожар в Хасковско"}
{"url": "https://news.bg/crime/zadarzhaha-porachitelya-na-pogroma-v-stolichno-zavedenie.html", "text": "Има задържан за погрома в столично заведение от снощи. Става въпрос за поръчителя на посегателството. Това заяви директорът на СДВР комисар Георги Хаджиев пред bTV.Според Хаджиев всички обстоятелства около случая ще станат ясни още днес.Припомняме, около 18 часа снощи  на столичния булевард \"Тодор Каблешков\" и нанесе сериозни материални щети.Още вчера собственикът заяви, че има предположение кой може да стои зад опита за сплашване и увери, че бизнесът му е напълно законен.", "date": "2019.08.13", "title": "Задържаха поръчителя на погрома в столично заведение"}
{"url": "https://news.bg/economics/balgariya-podobri-oshte-ofertata-pred-folksvagen.html", "text": "\"България не само продължава да се бори за това \"Фолксваген\" да построи следващия си завод у нас, но ние имаме и своите шансове това да се случи. Това заяви Росен Плевнелиев пред Нова телевизия относно конкуренцията между България и Турция за новия автомобилен завод.По негови думи страната ни е намерила начини да оптимизира офертата си и срещите между представители на автомобилния клъстър и Министрество на икономиката продължават.В много скоро време България ще покаже още по-добра оферта, убеден е той.По негови думи всички на Балканите наблюдават внимателно какво ще се случи. Ако \"Фолксваген\" изберат Турция, това ще изпрати един изключително лош сигнал към всички демократично мислещи хора на Балканите, заяви Плевнелиев.Той категорично отрече тезата на министър-председателя на Долна Саксония, че именно защото и в Турция има много демократично мислещи хора, една инвестиция на \"Фолксваген\" там би им оказала подкрепа.Плевнелиев подчерта, че докато една от двете държави не подпише договор с \"Фолксваген\", шансовете и за България, и за Турция остават равни.Един такъв концерн като \"Фолксваген\", няма да допусне на финалната права да остане само един участник, който в един момент да не си спази обещанията и да му извива ръцете, обясни той и допълни, че България е подобрила още офертата пред автомобилния гигант.\"Изборът между двете държави изглежда така - от една страна имаме държава-членка на ЕС и на НАТО, която има по-изгодни разходи за производство и която е много по-прогнозируема. От друга страна имаме Турция с всичките й проблеми\", обобщи ситуацията Плевнелиев.Според него изборът на \"Фолксваген\" изпраща много силен сигнал към демократичните общности в региона, тъй като ако спечелим ние, това засилва позицията както на ЕС, така и на Германия по отношение на Балканите.Ако бъде избрана Турция, тогава губим илюзии, че всичко е въпрос на човешки права и свободи, а всъщност става въпрос за едни пари и там диктаторът е обещал повече пари, заяви Плевнелиев.Припомняме, преди дни въпросът с автомобилния завод коментира и премиерът. Според Борисов и дори \"Фолксваген\" да не избере страната ни, ние със сигурност ще имаме автомобилен завод.", "date": "2019.08.13", "title": "България подобри още офертата пред \"Фолксваген\""}
{"url": "https://news.bg/finance/ne-po-malki-obezshteteniya-a-predvidimost-tselyala-novata-metodika.html", "text": " представи Асоциацията на българските застрахователи.\"Целта на методиката е не да прави чувствително намаление на обезщетенията, а да направи тези вреди изчислими и предвидими, което е важно с оглед на обществения интерес. В крайна сметка това, което застрахователите плащат като обезщетение по \"Гражданска отговорност\", пряко се отразява на цената й.\" Това заяви по темата председателят на Асоциацията Константин Велев пред bTV.От своя страна Владимир Тодоров от Асоциацията на пострадалите при катастрофи се съгласи, че предложеният документ е задълбочен, но предлаганите като цифри нива били по-ниски от действащата съдебна практика.Припомняме, новата методика предвижда при инцидент с лека травма на възрастен мъж да се изплащат не 2000, а 5000 лева. При смърт на мъж с трима наследници - съпруга и две деца, и годишен доход от 24 000 лева, обезщетението обаче намалява до малко над 323 000.Тодоров посочи, че в момента съдебната практика за смъртен случай предвижда обезщетение между 120 000 и 150 000 лева на наследник. По новите правила обаче цифрите започват от 60 000 лева.Велев обясни, че това е когато се съпоставя обезщетението за неимуществените вреди. По негови думи при неимуществените вреди таблицата не зависи от дохода, докато при имуществените е възможно разграничение.Той посочи, че средното обезщетение за неимуществени вреди в момента е над 95 000 лева.Тодоров обаче се опасява, че крайната сума за по-бедните наследници ще е по-малка, а тези с по-високи доходи ще получават и по-високи обезщетения. Той изтъкна, че според европейска директива има нива от 1 и 5 милиона евро при смърт при катастрофа. Тодоров бе категоричен, че не може да има вътрешен нормативен акт, който да ограничава тези нива. Според него е възможно само да се сложи долна граница, от която те да растат.", "date": "2019.08.13", "title": "Не по-малки обезщетения, а предвидимост целяла новата методика"}
{"url": "https://news.bg/world/mazh-namushka-zhena-v-tsentara-na-sidni-druga-zhena-e-namerena-martva-v-blizka-sgrada.html", "text": "Въоръжен с нож мъж е арестуван, след като е намушка жена в центъра на Сидни и е задържан на улицата от граждани. Втора жена е намерена мъртва в жилищна сграда на същата улица, съобщава БиБиСи.\"Цялата информация, с която разполагаме, би свързвала тези две престъпления\", заяви полицейският комисар Мик Фулър на пресконференция. Той допълва, че задържаният е \"самотен играч\" и има история на проблеми с психичното здраве. Той е бил известен на полицията, но \"историята му е била незабележителна в сравнение с тежестта на престъпленията, които е извършил\".Полицейският комисар обяснява, че заподозряният има някои идеологии, свързани с тероризма, но няма явни връзки с други терористични организации. Смята се, че мъжът е имал USB устройство, съдържащо подробности за масови убийства в Нова Зеландия и Съединените щати.Фулър допълва, че в момента нападението не се класифицира като терористичен акт, но това може да бъде преоценено, тъй като разследването продължава.Трима \"герои\" са похвалени от полицейския министър на Нов Южен Уелс Дейвид Елиът за ролята им в задържането на мъжа. Похвалени са и пожарникари, които са участвали в задържането.Инцидентът е станал близо до Clarence St и King St, оживена зона в центъра на града. Видеозаписи показват, че задържаният е скочил с нож върху автомобил, крещял \"Алаху Акбар\" и \"застреляйте ме\", докато друг мъж успява да го изблъска със стол.Полицията заявява, че 41-годишна жена е намушкана в гърба, преди нападателят да бъде сдържан от трима граждани. Те успяват да го задържат, въпреки че той размахва голям касапски нож и очевидно е опасен.След пристигането властите и малко след и след по-широко претърсване на района е намерено тялото на 21-годишна жена. 41-годишната жена е откарана в болница в стабилно състояние.\"Той беше безстрашен. Беше напълно безстрашен. Замръзнах вероятно за части от секундата и тогава си помислих, че се надявам той да не е с експлозиви или нещо друго\", коментира шофьорът на колата (такси), върху която скача нападателят.\"Човекът имаше кръв по ризата. Той крещеше, държеше нож в ръката си и тичаше срещу кола точно пред на. Човек със стол и пожарникари го гонеха. Бях в колата заедно със съпруга си и приятели и успях веднага да избягам\", разказва японска туристка.", "date": "2019.08.13", "title": "Мъж намушка жена в центъра на Сидни, друга жена е намерена мъртва в близка сграда"}
{"url": "https://news.bg/society/nyama-opasnost-za-balgarite-blokirani-na-o-samotraki-uveryavat-ot-mvnr.html", "text": "Няма пряка опасност за българските туристи, блокирани на остров Самотраки, съобщават от Министерството на външните работи.Те уточняват, че Генералното ни консулство в Солун е в постоянен контакт с гръцките власти, следи ситуацията и е готово да окаже съдействие при необходимост.През последната седмица бяха преустановени курсовете на големия ферибот \"Азорес Експрес\", което доведе до редица проблеми с транспортирането на намиращите се на острова туристи.В момента на Самотраки има около 1500 туристи, предимно от Румъния, както и от България, Сърбия, Франция, Великобритания и Италия.От МВнР поясняват, че на туристите е осигурена храна, вода, медицинско обслужване и стоки от първа необходимост.Хотелиерите правят намаления на нощувките, а общинските власти предоставят безплатни стаи за настаняване, включително в училищата. Областната управа финансира раздаването на безплатна храна за нуждаещите се.Гръцкото министерство на корабоплаването е взело решение туристите да бъдат извозени от катамарана \"Андрос Джет\" (с капацитет 600 пасажери и 75 автомобила), който ще извършва от утре по три курса на ден.От външното ни ведомство посочват още, че възникналия по-рано пожар на острова е потушен и не застрашава живота на туристите.При нужда от съдействие българските граждани могат да се свържат с Генералното ни консулство в Солун на телефони: +30 2310 829 210; +30 2310 869 520.", "date": "2019.08.13", "title": "Няма опасност за българите, блокирани на о. Самотраки, уверяват от МВнР"}
{"url": "https://news.bg/regions/v-shishmantsi-protestirat-sreshtu-obgazyavaneto-ot-plamnaloto-depo.html", "text": "За протести заради пожара край депото за отпадъци в пловдивското село Шишманци съобщава bTV.Припомняме, . От тогава то продължава да дими, въпреки че пламъците са потушени. Пожарът е обхванал площ от два декара.Над 30 души се борят с огнената стихия вече 36 часа. От пожарната и РИОСВ препоръчаха на хората от близките села, които са били обгазени, да уплътнят прозорците си и да не напускат домовете си до второ нареждане.Рано тази сутрин недоволни жители блокираха пътя към горящото депо. Хората дойдоха с кърпи на устата и обясниха, че в домовете им не може да се диша.От РИОСВ-Пловдив съобщиха, че ще докарат мобилна станция, която денонощно да следи качеството на въздуха.Мерки са взети и за магистрала \"Тракия\", която минава в близост до горящото депо. Два екипа на Пътна полиция дежурят от двете страни в посока София и Бургас и следят за видимостта. Има готовност пътят да бъде затворен, ако тя е значително затруднена.От управата на завода заявиха, че не изключват възможността да става въпрос за умишлен палеж.", "date": "2019.08.13", "title": "В Шишманци протестират срещу обгазяването от пламналото депо"}
{"url": "https://news.bg/economics/dfz-izplati-subsidiite-po-de-minimis-na-blizo-14-000-zhivotnovadi.html", "text": "ДФ \"Земеделие\" изплати на всички допустими стопани над 23, 651 млн. лв. по държавна помощ de minimis, съобщават от Фонда.През юни УС на ДФЗ утвърди по схемата бюджет в размер на 26, 300 млн. лв. В края на юли 13 743 земеделските стопани получиха 23 млн. лв. по de minimis. След извършени допълнителни административни проверки ДФЗ изплати субсидиите на още 200 животновъди.Така финансова подкрепа е разпределена между близо 14 000 земеделските стопани, които отглеждат крави и юници, биволи, овце-майки и кози-майки.На подпомагане подлежат регистрирани стопани, подали заявления за директни плащания Кампания 2019 г. Изискването е те да са били допустими за финансиране и да са получили субсидии за животни за Кампания 2018 г.", "date": "2019.08.13", "title": "ДФЗ изплати субсидиите по de minimis на близо 14 000 животновъди"}
{"url": "https://news.bg/politics/vmro-i-nfsb-predlagat-na-ataka-zaedno-da-se-boryat-za-stara-zagora-1.html", "text": "Ръководствата на ВМРО и НФСБ в Община Стара Загора са постигнали съгласие за общо явяване на предстоящите местни избори. Двете партии очакват \"Атака\" също да се присъедини към коалицията.Решението е взето предвид \"доброто им сътрудничество\" през последните четири години в Общинския съвет.Те съобщават, че листата и кандидатът за кмет на града ще бъдат обявени в началото на септември.Коалицията ще представи пълна листа от 51 кандидати за общински съветници, като половината от тях ще бъдат представители от гражданска квота, посочва се в позицията им.Припомняме, решението става ясно ден, след като зам.-председателят на ВМРО Ангел Джамбазки обяви, че е ", "date": "2019.08.13", "title": "ВМРО и НФСБ предлагат на \"Атака\" заедно да се борят за Стара Загора"}
{"url": "https://news.bg/int-politics/iran-izgrazhda-izsledovatelski-tsentar-za-razdelyane-na-stabilni-izotopi.html", "text": "Иран започва изграждането на изследователски център за разделяне на стабилни изотопи в ядрено съоръжение в района на Фордо, съобщава ТАСС.На церемонията за началото на строителството, присъства ръководителят на Организацията за атомна енергия на Иран Али Акбар Салехи. \"Днес започва (изграждането) на нов цех, който ще служи като изследователски център за разделяне на стабилни изотопи\", обяснява той.Според Съвместния комплексен план за действие по ядрения договор, Иран трябва да модернизира своето съоръжение за производство на изотопи във Фордо под надзора на международните наблюдатели.Предполага се, че реконструкция би изключила възможността за използване на това съоръжение за военни цели.", "date": "2019.08.13", "title": "Иран изгражда изследователски център за разделяне на стабилни изотопи "}
{"url": "https://news.bg/int-politics/tramp-iska-ot-abe-yaponiya-da-kupuva-selskostopanski-produkti-ot-sasht.html", "text": "Президентът на САЩ Доналд Тръмп директно е поискал от японския премиер Шиндзо Абе да закупят селскостопански продукти за \"огромна сума\", съобщава \"Киодо\", цитиран от \"Ройтерс\", позовавайки се на неидентифицирани източници от японското и американското правителство.Япония и САЩ са се договорили да се насочат към широко споразумение за двустранна търговия, като се стремят да преодолеят различията в мненията относно тарифите за говеждото и автомобилния сектор.Тръмп поиска от Япония да закупи специфични продукти като соя и пшеница, искането е отделно от рамките на текущите търговски преговори между Вашингтон и Токио.Японското правителство ще разгледа отговора си и едно от предложенията е закупуването на селскостопански продукти като хранителна подкрепа за африканските страни.Покупката ще струва няколкостотин милиона долара, включително транспортни разходи, допълва \"Киодо\".", "date": "2019.08.13", "title": "Тръмп иска от Абе, Япония да купува селскостопански продукти от САЩ"}
{"url": "https://news.bg/politics/bsp-nastoyava-za-nezabaven-debat-za-byudzhet-2020-g.html", "text": "БСП настоява в следващите дни и седмици да започне разговорът за бюджета за 2020 г., а не в последния момент.\"Нека да седнем и разумно да обсъдим разговор за европейския бюджет за следващия период. Ще си извикаме европейските депутати тук, ще обсъдим с тях. Призоваваме всички партии да извикат евродепутатите си\", настоя Нинова.По думите й България има нужда от единна позиция по тези въпроси - бюджета за следващия програмен период и политиката спрямо България, но да се започнем отсега и да се започне сериозно.Нинова отбеляза, че в момента се изготвя бюджет за 2020 г. на държавата в Министерство на финансите. Според нея обаче държавният бюджет за 2020 година да бъде същия като миналогодишния, пренаписан, сервиран в последния момент в парламента и претупан за една нощ.\"Част от тези големи стратегически въпроси, които поставяме и искаме да водим този разговор в българската политика, трябва да намерят своето приложение в бюджета\", смята лидерът на социалистите. Тя даде пример с Гърция, че гръцкото правителство е решило да отпуска по 2000 евро на новородено дете и че се планира възстановяване на 13-а пенсия.По думите й това са все мерки и политики, които БСП многократно са предлагали, но винаги са били отхвърляли с аргумента, че това е популизъм. Това е грижа и поглед напред, изтъкна Нинова. Тя е категорична, че държавна политика се прави с ум и с грижа, а не с пиар акции, на което сме често свидетели напоследък.\"Политиците се плъзгат по повърхността, по жълтите новини, по интригите около местните избори, а не по същността\", подчерта Нинова.По отношение на местните избори и кандидатите на БСП лидерът на червените обяви, че до 10 септември ще бъдат ясни кандидатите им.Вече има номинирани кандидати за кметове на местата, където конференциите на партията са минали.В над 120 общини обаче конференциите предстоят в последните дни на август. На 3 септември предстои да заседава Националният съвет на партията. По думите на Нинова е вероятно да има няколко заседания на Пленума.Кандидат за кмет на София ще стане ясен след конференция на Градската конференция на БСП- София, уточни тя.", "date": "2019.08.13", "title": "БСП настоява за незабавен дебат за бюджет 2020 г. "}
{"url": "https://news.bg/society/vlak-s-izrisuvan-lokomotiv-patuva-ot-sofiya-do-burgas.html", "text": "Уникален по рода си изцяло изрисуван локомотив пътува за първи път с бързия влак от София за Бургас, съобщи БНР.След това той ще бъде включван в съставите на различни композиции, пътуващи в страната.Проектът е с послание към графит артистите, че контролираното рисуване може да има краен резултат.От БДЖ уточняват, че това е част от маркетинговата стратегия на дружеството за отдаване на площи с рекламна цел.", "date": "2019.08.13", "title": "Влак с изрисуван локомотив пътува от София до Бургас"}
{"url": "https://news.bg/int-politics/tramp-mladshi-dogovarya-sdelka-za-usd1-7-mlrd-v-indoneziya-no-bashta-mu-nyama-obshto.html", "text": "Синът на президента на САЩ Доналд Тръмп и неговият индонезийски бизнес партньор заявиха във вторник, че тематичен парк, в който има хотел \"Тръмп\" и апартаменти, няма да има финансиране от Китай, съобщава АП.В ход, който алармира критиците на Тръмп, MNC Land, индонезийската компания, която разработва тематичния парк, собственост на индонезийския милиардер Хари Таноесоедибьо, заяви през май, че е наела дъщерно дружество на китайската държавна металургична корпорация за изграждането на парка в Западна Ява Лидо Сити точно извън Джакарта.\"Тематичният парк няма нищо общо с организацията на Тръмп. Трябва да го изясним\", каза Таноесоедибьо по време на пресконференция в столицата, на която присъства и Доналд Тръмп-младши, за да представи лансирането на Trump Residences в Западна Ява и Бали.Таноесоедибьо коментира, че неговата компания и китайска банка са обсъдили заем за неговия тематичен парк. \"Това беше направено от нашия екип, но накрая го отказахме\". Медии съобщават, че е подписан заем от китайското правителство за 500 милиона долара, но това е отказано от компанията през май.\"Това няма нищо общо с Тръмп. Очевидно той (Таноесоедибьо) има голяма компания за имоти и двамата нямат нищо общо\", допълва Тръмп-младши. Собственикът на имота подписва сделка четири години по-рано, комплексът да включва хотел с марка \"Тръмп\" заедно с голф игрище, кънтри клуб, луксозни етажни собствености, имения и вили - предлагани в рекламния материал като Trump Residences. Заедно с тематичен парк, хотели, магазини, домове и квартал за хранене и развлечения, който MNC разработва самостоятелно, този първи етап заема 3000 хектара.Самият Trump Residences е на парцел от 350 хектара, до който може да се стигне директно през новооткритата магистрала Бочими от столицата на Индонезия.Двете групи също работят и върху проект от 102 хектара Trump International Resort, голф клуб и резиденции, разположени в близост до свещения индуски храм на Танах Лот. Те обещават спираща дъха гледка и голф игрище със супер размер с изглед към храма.Двата проекта на Trump Residences в Западна Ява и Бали ще струват около 1,7 милиарда долара. Организацията на Тръмп ще управлява имотите по споразумение, сключено с MNC Land през 2015 г., преди Тръмп да бъде избран.Въпреки че участието на Тръмп в проекта преди избирането му, предизвикват опасения, че чужди правителства могат да повлияят на неговата администрация, която е в жестока търговска война с Китай.\"Баща ми изобщо не участва и той няма да взема решения, които засягат страна въз основа на сделка с недвижими имоти\", обяснява Тръмп младши, който е изпълнителен вицепрезидент на Организацията на Тръмп. \"Би трябвало да сме много ... много ясни за това.\"Таноесоедибьо заявява, че проектите са финансирани основно от неговата група компании.", "date": "2019.08.13", "title": "Тръмп-младши договаря сделка за $1,7 млрд. в Индонезия, но баща му няма общо "}
{"url": "https://news.bg/economics/chetiri-rayona-u-nas-s-nay-golyam-potentsial-za-izgrazhdaneto-na-zavod-za-avtomobili.html", "text": "Четири района у нас са с най-голям потенциал за изграждането на завод за автомобили. Това сочат анализите на Агенцията по инвестиции, след като преди дни премиерът Бойко Борисов изрази увереност, че дори \"Фолксваген\" да не инвестират в страната ни, все пак завод за коли ще има.Най-добри възможности за изграждането на завод, , има в районите на София, Пловдив, Стара Загора и Бургас.В тези райони, според експертните оценки, инвеститорите могат да открият предимства като бърз достъп до магистрали, до жп инфраструктура и достатъчно квалифицирани кадри.В същото време интересът към производството и на различни авточасти у нас продължава да расте.До преди няколко месеца край Ихтиман се произвеждаха части за автомобилната индустрия. Производителят обаче се оттегли. С днешна дата две нови компании проявяват инвеститорски интерес.През септември ще стане ясно дали производството за авто индустрията край Ихтиман ще бъде възстановено и затворената сега фабрика - ще проработи. Нови инвеститори вече са се срещали с местната власт и сега правят оценки дали да открият цех за производство на тапицерии.През есента се очаква работа да започнат и няколко нови производства - за фарове, спирачни системи и кабели. Те се намират край Пловдив, Ловеч и Плевен - като очакванията са за близо 4000 работни места и значителен обем инвестиции.Премиерът, който е уверен, че може да произвеждаме не само части, но и цели автомобили, преди дни обяви, че проблем пред икономиката ни е липсата на работна ръка.Експертите обаче се сигурни, че , няма да има проблем с кадрите.\"Когато има разпознаваем бранд, в нашия случаи инвеститор, който предлага предизвикателна работа в международна среда. Имаме сериозна възможност да привлечем и хората, които работят зад граница - българите, които са извън България\", коментира Стамен Янев от Агенцията за инвестиции.Общият европейски пазар и ниските данъци са сред конкурентните предимства, на които разчитаме, за да привлечем голям инвеститор в автоиндустрията.\"Има стратегическа локация, има ниски оперативни разходи, предоставя възможност за добра логистика чрез осигурени пъна жп и пътна инфраструктура, да не говорим за политическата и икономическа стабилност в България\", каза още Янев.Статистиката отчита още, че натрупаните инвестиции в производството на превозни средства, където частите за коли са основна част, достигат до 340 млн. евро. Близо 90% от автомобилите, които се движат в Европа имат части, произведени у нас.", "date": "2019.08.13", "title": "Четири района у нас с най-голям потенциал за изграждането на завод за автомобили"}
{"url": "https://news.bg/int-politics/novi-obiski-v-doma-na-shtrahe.html", "text": "Централната прокуратура за противодействие на икономическите престъпления и корупцията в Австрия извърши обиски по домовете на бившия вицеканцлер на Австрия, бившия председател на дясната Австрийска партия на свободата (АПС) Хайнц-Кристиан Щрахе и неговия съратник Йохан Гуденус. Това съобщи във вторник вестник \"Дер Щандард\".Според изданието претърсванията са извършени в понеделник. Отбелязва се, че Шрахе и Гуденус  в случай на корупция в Casinos Austria.Разследването не посочва имената на всички заподозрени, но е известно, че случаят се отнася до назначаването на старши член на Австрийската партия на свободата в Съвета на директорите на Casinos Austria. Това назначение може да позволи на компанията да знае предварително за промените в австрийския закон за хазарта.Шрахе и Гуденус напуснаха постовете си, след като през май 2019 г. избухна на разговор между тях и неизвестна рускоезична жена за възможни схеми за финансиране на дясната партия в навечерието на последните парламентарни избори.", "date": "2019.08.13", "title": "Нови обиски в дома на Щрахе"}
{"url": "https://news.bg/int-economics/sasht-i-velikobritaniya-pregovaryat-za-targovska-sdelka.html", "text": "Великобритания и Съединените щати обсъждат частично търговско споразумение, което може да влезе в сила на 1 ноември. Това е ден, след като Великобритания трябва да напусне Европейския съюз, заяви високопоставен служител на администрацията на Тръмп във вторник.По време на посещение в Лондон американският съветник по националната сигурност Джон Болтън обсъди с британския министър на търговията Лиз Трус възможността лидерите на двете държави да подпишат декларация за пътна карта към търговска сделка, съобщи Ройтерс.Това може да се случи на срещата на върха на Г-7 през Франция тази месец, заяви официалният представител.Болтън и британският финансов министър Саджид Джавид обсъдиха възможността за временно търговско споразумение, което да обхване всички сектори. Подобна сделка би могла да продължи шест месеца.Великобритания трябва да напусне Европейския съюз на 31 октомври, а премиерът Борис Джонсън заяви, че е готов да изведе, въпреки че се надява да осигури подредено напускане със споразумение.По време на двудневно посещение Болтън каза на британския премиер Борис Джонсън, че президентът Доналд Тръмп иска да види успешното излизане на Великобритания от Европейския съюз на 31 октомври и Вашингтон ще бъде готов да работи бързо по споразумение за свободна търговия между САЩ и Великобритания.Широка търговска сделка със Съединените щати, разглеждана като най-близкият съюзник на Великобритания, е много ценена награда за  които се надяват да покажат възможностите за Великобритания извън 28-членния блок и биха могли да помогнат за намаляване на евентуални смущения в търговията с европейските ѝ съседи.", "date": "2019.08.13", "title": "САЩ и Великобритания преговарят за търговска сделка"}
{"url": "https://news.bg/disasters/tramp-sledi-situatsiyata-v-honkong.html", "text": " е много трудна. Ще видим какво ще е случи, заяви пред журналисти президентът на САЩ Доналд Тръмп.Той все пак изрази надежда кризата да бъде разрешена по мирен начин, без никой да бъде убит.Белият дом вече призова в понеделник всички страни да се въздържат от всякакво насилие.До момента американската реакция беше относително предпазлива. В началото на август президентът на САЩ каза, че Пекин \"няма нужда от съвети\" по въпроса, като добави, че кризата е \" защото Хонконг е част от Китай\".В края на юли той увери, че неговият китайски колега Си Цзинпин дотогава е \"действал отговорно\".С разрастването на протестите, Пекин заплаши с намеса в Хонконг.", "date": "2019.08.13", "title": "Тръмп следи ситуацията в Хонконг"}
{"url": "https://news.bg/disasters/otstraniha-shefa-na-zatvora-kadeto-se-samoubi-epstayn.html", "text": "Шефът на затвора в Манхатън, където финансистът Джефри Епстайн се самоуби, бе отстранен от задълженията си и прехвърлен в регионалния офис на Бюрото на затворите в САЩ.Това съобщи АП. Агенцията се позова на пресслужбата на Министерството на правосъдието на САЩ.Епстайн излежаваше присъда по обвинение в сексуална експлоатация на непълнолетни лица, но се самоуби в килията си през миналата седмица. Надзирателите безуспешно се опитвали да реанимират затворника.Двама служители на затвора, които трябваше да наблюдават финансиста, бяха изпратени в административен отпуск.Властите в затвора в Манхатън са установили шест дни специално наблюдение на Епстайн . Финансистът е преглеждан всеки ден от психиатър. На 29 юли обаче режимът е отменен. Федералното бюро на затворите на САЩ не отговори на в. \"Ню Йорк таймс\" защо е свалено наблюдението.Финансистът беше арестуван от органите на реда в щата Ню Йорк на 6 юли. Прокурорите смятат, че Епстайн е уредил десетки непълнолетни момичета да посетят дома му в Манхатън през 2002-2005 г., най-младият от които е бил на 14 години. Според разследването той ги подлагал на тормоз и сексуално насилие.", "date": "2019.08.13", "title": "Отстраниха шефа на затвора, където се самоуби Епстайн"}
