{"url": "https://news.bg/int-politics/hilyadi-protestiraha-v-belgrad-sreshtu-vuchich.html", "text": "Над 10 хиляди души излязоха тази вечер в сръбската столица Белград на протест срещу политиката на президента Александър Вучич, предаде Дойче веле.Това е седмата поредна събота на протестни акции, в която демонстрантите преминават центъра на града към сградата на държавната телевизия RTS със скандирания \"Вучич, иди си\", \"Вучич е крадец\".Актьорът Бранислав Трифунович, който е сред протестиращите, призова опозиционните партии да представят програма за прозрачно и ефективно управление, която да бъде ориентир за всички политици.Зад протестното движение стои алианс от опозиционни партии, обхващащ целия политически спектър - от леви до десни политически сили.По-рано партията на Вучич събра в Белград десетки хиляди сърби при визитата на руския президент Владимир Путин, който посети страната на 17 януари. Критиците на Вучич заявиха, че това е опит да докаже, че има повече привърженици от опонентите си.Социалните мрежи обаче се изпълниха със снимки на автобуси, организирано превозващи \"публика\" за визитата на Путин.Живеещата в Блеград наша сънародничка Мария-Йоана Стоянович написа във Фейсбук, че мнозинството от хората са били платена масовка или принудително изведени под страх от уволнение.Maria-Joanna Stojadinovich: \"Написаното е към колегите ми журналисти, и към приятелите ми, които, вероятно, са видели \"величественото посрещане на Путин в Белград\". В името на истината: От сутринта в столицата пристигат автобуси с хора от провинцията, сред които голяма част са Роми, от най-отдалечените села и махали в страната, на предното стъкло на автобусите е снимката на Александър Вучич. Идването им е организирано от неговата партия. На всеки е подсигурено или дневни от 3000 до 1000 динара, сандвичи, или 3 литра мляко, или картофи, брашно, литър олио, пък може и пастет с образа на президента... като награда. По израза на лицата им имах чувството, че много от тези хора идват за пръв път в столицата. От държавните предприятия хората са накарани да излезнат и посрещнат президента на Русия под заплахата, че ако не се появят пред храма, ще бъдат уволнени. В някои детски градини родителите, които работят, са замолени да подсигурят грижа за децата си, тъй като работещите там трябва да присъстват на посрещането, за да не изгубят работата си.\"Тя допълва, че \"държавните медии бълват възторжена информация, но избягват да покажат лицата на хората\".", "date": "2019.01.19", "title": " Хиляди протестираха в Белград срещу Вучич"}
{"url": "https://news.bg/int-politics/frenskata-zhandarmeriya-razpolozhi-bronirani-avtomobili-v-parizh.html", "text": "Полицията и жандармерията в Париж са готови за нова вълна от протести, значителни сили за сигурност са разположени в централните части на града. Бронираните автомобили на жандармерията са разположени на площад Шарл дьо Гол, съобщава ТАСС.\"Започва глава 10-та от протеста на жълтите жилетки ... Десети митинги в цяла Франция, тук, в Париж, демонстрират хиляди хора\", пишат протестиращите в Туитър.Журналисти и членове на \"Репортери без граници\" също протестират с плаката за \"Свободна информация\". Членовете на медиите се събраха, за да осъдят враждебните действия и насилствени инциденти към журналисти отразяващи протести, най-вече по време на протестите на \"жълтите жилетки\" в страната, ранени или от полицията за борба с безредиците или от протестиращи.Властите са блокирали и райони в близост до Елисейския дворец, Народното събрание и двореца Матиньон.Най-малко 12 души са задържани във френската столица по време на десетата вълна от протестни действия. Причина за арестите са открити забранени предмети, носени от протестиращите, които потенциално могат да служат като оръжие, но атмосферата може да бъде описана като спокойна, съобщава телевизионният канал BFM. Провежда се шествие в подкрепа на пострадалите по време на минали протести. \"Жълтите жилетки\" се събраха пред Дома на инвалидите.\"Марсилезата, изпята от жълтите жилетки в Париж, които отдават почит на ранените и мъртвите по време на демонстрациите. Не сме убедени от Големия национален дебат\", коментират протестиращите.В други градове на страната участниците в протестите също започват да се събират по улиците, въпреки че все още няма точна информация за техния брой.В Бордо един от организаторите обяви началото в центъра на града в 13 часа местно време, в Ла Рошел, \"жилетките\" се събират час по-късно. В Ница са планирани няколко събития по едно и също време.По-рано бе съобщено, че общо 80 хиляди служители на реда ще бъдат мобилизирани в събота във Франция, за да се гарантира безопасността на улиците. От тях 5 000 трябва да са в Париж.В Туитър бе отразено и като \"начало на демонстрацията срещу режима на Макрон и Съпротива\". Миналата събота,  Париж на поредното недоволство от продължилите два месеца протести на \"жълтите жилетки\", който беше и девети протестен уикенд.Протестът започна по обед, когато хиляди французи се събраха пред сградата на министерството на икономиката и финансите и на площада на Бастилията.Недоволстващите отново скандираха за оставката на президента на страната Еманюел Макрон.", "date": "2019.01.19", "title": "Френската жандармерия разположи бронирани автомобили в Париж"}
{"url": "https://news.bg/regions/otkazaha-zhalti-stotinki-za-biletche-v-tsentara-na-sofiya.html", "text": "Водач на автобус по линията 72 в столицата отказа да приеме жълти стотинки за закупуването на билет. Това установи news.bg в автобуса. Шофьор заяви, че не може да ги вземе, защото на него не му ги приемат на касата, където се отчита.Монетите са 1 лв., 50 стотинки и останалите до 1.60 лв. - 5 стотинки, две монети по две стотинки и една по една стотинка. Т.е. така наречените жълти стотинки са били 4 монети.На предпазното стъкло за шофьора пише, че билети се продават само срещу точно приготвена сума. Това обаче означава, че или рестото остава в шофьора, или зорлем гражданите пътуват без билет.От Центъра за градска мобилност обясниха за News.bg, че на шофьорите не е забранено да приемат жълти стотинки.Ръководителят на движението в центъра за градска мобилност Нина Боянина обясни, че вероятно водачът на автобуса е отказал да приеме жълтите стотинки по свое усмотрение. Тя поясни, че жълтите стотинки все още са в обращение и не би трябвало да има проблем с приемането им дори и в билетния център.Във връзка със случая News.bg ще изпрати официален сигнал до Центъра за градска мобилност, като ще очаква писмен отговор за това дали шофьорът ще бъде наказан и какви мерки ще бъдат предприети мерки.", "date": "2019.01.19", "title": "Отказаха жълти стотинки за билетче в центъра на София"}
{"url": "https://news.bg/crime/zadarzhaha-telefonen-izmamnik-v-pazardzhik.html", "text": "Задържаха телефонен измамник в Пазарджик. Полицията получава информация за непознат, който се обажда на възрастна жена в града, представя се за лекар и казва, че дъщеря й е претърпяла инцидент.Заради измисления инцидент била необходима операция и измамникът поискал 17 000 лева. Притеснената жената обяснила, че няма толкова пари в жилището си, най-много може да събере 3000 лева.Непознатият пояснил, че и тази първоначална вноска е достатъчна за извършване на операцията и дал насоки на възрастната жена да чака куриер, на когото да предаде парите.Отивайки на мястото, за да получи парите, 21-годишен мъж от село Звъничево е изненадан и задържан от криминалисти . Наложена му е полицейска мярка за 24 часа. По случая е образувано полицейско производство.В хода на допълнителните оперативни действия, било установено, че в ролята си на \"муле\" той е съпричастен и към две други телефонни измами, станали преди седмица на територията на областния град. Тогава от две жени на 72 и 86 години получил общо 12 400 лева и златни накити. Работата по документиране на цялостната престъпна дейност на 21 - годишния мъж продължава под наблюдението на прокуратурата.", "date": "2019.01.19", "title": "Задържаха телефонен измамник в Пазарджик"}
{"url": "https://news.bg/crime/shest-dushi-sa-s-obvineniya-sled-vcherashnata-aktsiya-sreshtu-finansirane-na-terorizam.html", "text": "Шест души са с обвинения след . Един от обвиняемите е обявен за международно издирване.Група е действала от 2016 г. в България и косвено е осъществила финансиране на терористична организация, която действа на територията на друга държава, коментира пред БНТ говорителят на главния прокурор Румяна Арнаудова.\"Финансирането се е извършвало чрез небанкови финансови операции по метода хавала. Групата също така е закупувала леки автомобили от България и ги е транспортирала през Турция до територията на Сирия. Автомобилите са били предоставяни на членове на терористични организации\", обясни Арнаудова.Тя добави, че \"второто обвинение е за подготовка на терористични атаки в чужди държави. Петима от задържаните са сирийски граждани. В групата е замесена и българка, която живее в София. Групата е трансферирала към международни терористични организации през последните 4 години не по-малко от 25 милиона евро\".\"Също така са транспортирани не по-малко от 100 автомобила до сирийската граница. Подобна акция е прецедент за българските служби по мащаби и предмет на разследването. В операцията участват служби за сигурност и на други държави\", коментира говорителят на главния прокурор.", "date": "2019.01.19", "title": "Шест души са с обвинения след вчерашната акция срещу финансиране на тероризъм"}
{"url": "https://news.bg/int-politics/toni-blear-prodalzhava-da-nastoyava-za-vtori-referendum-za-brekzit.html", "text": "Тони Блеър е убеден и продължава да настоява за втори референдум за Брекзит, както и че \"твърд Брекзит\" е почти невъзможен, съобщава \"Ла Република\".Бившият премиер Тони Блеър (1997-2007 г.) коментира, че \"споразумението на Тереза Мей с Брюксел никога няма да мине в парламента ... в задънена улица сме\". Той вярва, че ако Европа не се притече насреща, при промяна в позицията на Лондон, ще направи колосална грешка.\"Европа трябва да поддържа единство, защото световната ситуация се променя: Китай е с нарастваща мощ, други ветрове духа от Америка, а трансатлантическата ос отслабва\", обясни той.Блеър коментира, че ако европейските страни искат да защитават собствените си интереси, сега единството е нужно повече от всякога, но добави, че в същото време някои европейски лидери се надяват Британия да си тръгне.Според него, втори референдум, за разлика от първия, който разделя британското общество, ще послужи за обединение на британците. \"Сега британците знаят много повече за Брекзит, а вторият референдум ще бъде последната дума\", смята бившият премиер.Блеър се опасява, че поддръжниците на Брекзит застрашават съществуването на самото Обединеното кралство в сегашната му форма (в Северна Ирландия повечето от жителите са за запазване на членството на страната в ЕС).Депутатите от  относно условията на Брекзит. По време на историческия вот, 432 парламентаристи се противопоставиха на споразумение, одобрено от Лондон и Брюксел през ноември миналата година.За да влезе в сила, сделката за Брекзит трябва да бъде одобрена от британските законодатели, както и да бъде ратифицирана от всички страни от ЕС. Самият Брекзит е насрочен за 29 март 2019 г., след което според плана трябва да има преходен период, който ще продължи до края на 2020 година.", "date": "2019.01.19", "title": "Тони Блеър продължава да настоява за втори референдум за Брекзит"}
{"url": "https://news.bg/politics/sledvashtata-sedmitsa-avramova-izbira-nov-shef-za-api.html", "text": "Следващата седмица трябва да има нов председател на Управителния съвет на Агенция \"Пътна инфраструктура\". Обмислят се различни варианти и се търси най-доброто решение. Нямаме време, трябва да реагираме бързо, обясни министърът на регионалното развитие и благоустройството Петя Аврамова. От  за продажба по електронен път на винетки за тази година под шапката на новосъздаденото преди шест месеца тол управление.Още в първия работен ден обаче се оказа, че в цялата страна няма никаква готовност за продажба, системата не работи,  Скандалът струва 4 , както и на шефа на Агенцията, Светослав Глосов.Няма законов механизъм, с който да отменим глобяването, всички трябва да имат винетки при ползването на републиканската пътна мрежа, обясни Аврамова. Тя коментира, че тази година се въвежда електронната система за плащане на пътна такса и напомни, че през миналата година са продавани винетни стикери със срок на валидност и през тази.Сега системата работи на смесен режим - ако имате валидна хартиена винетка и ви спрат органите на полицията и тола, няма да ви глобят.Снимането и правоприлагането ще е от екипи на пътя. През 2019 г. няма да има електронно правоприлагане - няма да се глобява, че някой е сниман на пътя, а системата е регистрирала, че няма винетка. Системата няма как да регистрира, че някой има хартиена. Правоприлагане ще има от колите на тол контрола и пътна полиция. Екипите вече са на пътя, допълва министърът.Тол автомобилите имат е-винетка и се движат по пътищата с такава, те не са освободени, заяви Аврамова.Критерии за това кой път е с винетка са заложени в закона. Такава е необходима за републиканските пътища извън населените места. В първоначалния списък на Министерския съвет бяха и Северната скоростна тангента, и северната дъга.Премиерът е взел принципно решение - ако дадена община иска част от републиканската пътна мрежа да е освободена от винетки, то тази община може да подаде искане след решение на Общинския съвет за прехвърляне на пътя за поддръжка от общината. Нито една община не е подала такова искане до момента, обясни регионалният министър.\"Въвеждането на тол системата е добро решение. Ние също искаме да сме от държавите, в които това е справедлив инструмент. Автобусният бранш изказва притеснение преди да е видял тарифите. Световна банка изготвя доклад за тарифирането с различни варианти, който ще е факт до края на месеца и предстои обсъждане. Ние искаме най-справедливия модел\", допълни Аврамова.\"Ако до момента приходите от автобуси с винетки са били 16 млн. лв., толкова ще искаме да се съберат и сега. Автобусите обаче, които пътуват повече, ще плащат малко повече. Автобусите, които извършват превози по общинските и по-малките пътища, ще плащат по-малко. Разходите за тол са много малка част от компонента на цената на билета\", коментира тя.Аврамова дава пример с вариант за тол от София до Русе, \"около 1 лв. ще е оскъпяването на билета, ако цялата тежест се разпредели в цената на билета при 20 заети места. При 50 заети места оскъпяването ще е 50 ст.\"Относно автомагистрала \"Хемус\", тя обясни, че това е \"необратим процес. Отпуснахме 1,350 млрд. лв. тя да бъде построена до 2024 г. Това е добра новина за Северна България, защото бизнесът и икономическото развитие търсят добра инфраструктура\".Аврамова не вижда нищо лошо в това да има повече държава в строителството на инфраструктура.Регионалният министър обясни, че държавното дружество , възложени от АПИ - ремонт на мостове, виадукти, тунели, като в ремонт са най-трудните съоръжения.\"Ние искаме това дружество да може да реализира големи проекти - ще наема специалисти, техника, по опита на други държави, коментира още тя. В момента няма сключени договори с подизпълнители за строителство на АМ \"Хемус\", компанията има сключени рамкови споразумения. МРРБ е принципал на това държавно дружество, но мениджмънтът и решенията дали да се закупи техника и как да се строи ги взима то. По закон дружеството няма право да превъзлага и да наема подизпълнители за повече от 20% от дейностите\", обясни Аврамова.\"2023 г. е индикативният срок за завършване на АМ \"Струма\". Пет месеца предсрочно е открита . На 43% е готов участникът от Благоевград до Крупник, има избрани изпълнители за трасетата преди и след . Има решение на ВАС за жалбата за тунела. В момента тече търгът и за отсечката в дефилето\", допълни тя.\"Пътният бранш ще има много работа тази година. Дадохме зелена светлина за обекти за над 3 млрд. лв. през тази година. Освен магистралите, ще ремонтираме и над 700 км пътища за над 500 млн. лв.\", посочи Аврамова.Тя коментира, че приоритет са и свлачищата и че в бюджета на МРРБ има 140 млн. лв. за такива обекти, като тази година ще стартира ремонтът на всички свлачища, които затрудняват движението.\"Декларирахме, че нямаме против да се вземат проби на посочените от БСП пътища. За да има такава проверка, трябва да има проект за реорганизация на движението, което е сериозна процедура. За да се случат проверките, с писмо до БСП поискахме пътни експерти, които да работят с АПИ, да направят график. До момента обаче няма посочени такива пътни експерти, с които да комуникират експертите на АПИ\", обясни министърът на регионалното развитие и благоустройството Петя Аврамова.", "date": "2019.01.19", "title": "Следващата седмица Аврамова избира нов шеф за АПИ "}
{"url": "https://news.bg/int-politics/siriyskata-opozitsiya-vizhda-vazmozhnost-za-politichesko-reshenie-v-siriya.html", "text": "Сирия вече има добра възможност да постигне политическо решение на опустошителната осемгодишна война, след като прекратяването на огъня доведе до спокойствие в много райони на страната, съобщава \"Ройтерс\".\"Мисля, че сега имаме възможност, защото почти в цяла Сирия имаме прекратяване на огъня, в североизточната част на Сирия и на север, а усилията за борба с тероризма са постигнали добри резултати\", коментира Наср Харири от столицата на Саудитска Арабия.Харири, главният преговарящ на опозицията в мирните преговори разговаря и с новия специален пратеник на ООН в Сирия Геир Педерсен.\"Сега е време да инвестираме във всичко това: прекратяването на огъня, борбата с тероризма, убеждението на мнозинството от сирийския народ, че единственото решение на сирийската криза е политическото решение\", добави Харири.През декември Русия, Иран и Турция, не успяха да постигнат съгласие относно състава на спонсорираната от ООН сирийска конституционна комисия, но призоваха тя да се събере в началото на годината, за да започне мирен процес.Сирийският президент Башар Асад, който си върна по-голямата част от Сирия с руска и иранска подкрепа, с изключение на северната , запази властта си .Арабските държави, включително и някои, които някога са подкрепяли бунтовниците срещу Асад, се опитват да се примирят с него след решителни победи на неговите сили във войната, с цел да разширят влиянието си в Сирия за сметка на неарабска Турция и Иран.\"Всички страни ... Турция, до известна степен Русия и арабските страни вярват ... че без политическо решение, нормализацията с режима на Асад би била невъзможна\", коментира Харири.", "date": "2019.01.19", "title": "Сирийската опозиция вижда възможност за политическо решение в Сирия"}
{"url": "https://news.bg/disasters/blizo-70-dushi-sa-zaginali-pri-vzriva-na-petroloprovod-v-meksiko.html", "text": "Най-малко 66 души с загинали при взрива на петролопровод в Мексико. Причина за експлозията е прекъсване на тръбата, вероятно от крадци на гориво в град Тлахуелилпан, в щата Идалго, съобщават мексиканските власти, цитирани от БиБиСи. Властите коментират, че десетки хора са се опитвали да напълнят туби и са погълнати от огнения ад. Десетки овъглени тела остават на мястото, което е оградено от сили за сигурност.Последната информация е предоставена от губернатора на щата Идалго, Омар Фаяд, на пресконференция с президента Андрес Мануел Лопес Обрадор. \"Данните, които имаме ... 66 мъртви и 76 са ранени. Сред ранените са три жени и едно дете на 12 години\", коментира Фаяд. На мястото, където се е случило експлозията, все още се събират роднини. Криминалисти продължават да обследват района на фона на изгорели дрехи и изхвърлени туби за гориво. Първоначално бе съобщено за най-малко 21 загинали при взрива.Смята се, че крадците на гориво са пробили тръбопровода, тъй като снимки преди експлозията показват голяма струя течност, която се издига във въздуха. Държавна петролна компания в Мексико потвърждава в изявление, че пожарът е причинен от незаконни действия.Министърът на обществената сигурност Алфонсо Дуразо коментира, че пожарът е овладян малко преди полунощ местно време.Местни жители критикуват силите за сигурност, че не са предупредили хората и не са ги изгонили от изтичащото гориво.\"В един момент имаше твърде много хора, а армията и военният персонал се оттеглиха, за да избегнат сериозни проблеми. Това беше малко преди взрива\", коментира свидетел и допълва, че местни жители са се събрали да пълнят гориво.\"Много хора пристигнаха с туби заради недостига на бензин, който имаме\", обяснява Мартино Трехо, търсейки сина си, който е отишъл да вземе гориво.Кражбата на гориво, известна на местно ниво като huachicoleo (или светеща луна), е широко разпространена практика в някои мексикански общности. Правителството коментира, че тази практиката коства на страната около 3 млрд. долара миналата година.", "date": "2019.01.19", "title": "Близо 70 души са загинали при взрива на петролопровод в Мексико"}
{"url": "https://news.bg/int-politics/tramp-obyavi-golyam-napredak-sas-severna-koreya.html", "text": "Президентът на САЩ Доналд Тръмп обяви, че е имал \"невероятна\" среща с представителя по ядрените въпроси на Северна Корея Ким Йонг Чол, съобщава \"Ройтерс\".И двете страни са постигнали \"голям напредък. Това беше невероятна среща\", коментира Тръмп.\"Ние се съгласихме да се срещнем някъде, вероятно до края на февруари. Избрахме държава, но ще я съобщим в бъдеще. Ким Чен-ун я очаква с нетърпение, аз също. Има напредък, който не е съобщен от медиите\", обясни американският президент. Новината за втора среща на върха идва, след като Тръмп се , водещ преговарящ за Северна Корея по ядрените въпроси.Преговорите по въпроса за ядрените оръжия са в застой, откакто Тръмп и Ким проведоха безпрецедентна среща през юни , като Вашингтон и Пхенян се призоваваха взаимно да предприемат действия.Втората среща на върха може да се занимае със световната сигурност, след като Ким говори срещу  в годишния си новогодишната си реч и заплаши да поеме \"нов път\". Като избрано място за това  ", "date": "2019.01.19", "title": "Тръмп обяви голям напредък със Северна Корея"}
{"url": "https://news.bg/int-politics/merkel-nasarchava-otbranitelnoto-satrudnichestvo-v-es.html", "text": "Германският канцлер Ангела Меркел насърчава ЕС да задълбочи сътрудничеството в областта на отбраната и по-специално в разработването на оръжейни системи, като предупреди германците, че може да се наложи да правят компромиси със строг контрол върху износа, съобщава \"Ройтерс\".В опит да противодейства на нарастващия евроскептичен национализъм преди изборите за Европейски парламент през май, Меркел подчертава голямото значението на тясното сътрудничество в рамките на блока.На 22 януари тя подписва споразумение с френския президент Еманюел Макрон, което се основава на договор от 1963 г. за следвоенно помирение и има за цел да укрепи ЕС.В реч пред Християндемократи в Росток, Меркел заяви: \"Добре е, че след няколко десетилетия ние искаме да разработим обща отбранителна политика ... Трябва заедно да разработим оръжейни системи\", добавяйки, че Европа има много повече системи от САЩ.Тя коментира, че страните от ЕС не трябва да се конкурират помежду си за нови проекти и изтребители, а да се разработват продукти заедно, ще има нужда и от компромис по правилата за износ.\"Имаме много строги правила за износ, други имат по-малко строги правила ... Но всеки, който разработи самолет с нас, също би искал да знае дали може да продава самолети с нас\", коментира Меркел.\"Ще трябва да правим компромиси, за това говоря в момента.\"Меркел подчертава важността на френско-германското партньорство в сърцето на ЕС, заявявайки, че \"приятелството не е просто даденост след векове на военни конфликти между нашите страни\".\"Искаме да дадем импулс на европейското единство\", обясни Меркел.Двете страни по традиция са основният двигател на ЕС, но се различават по въпроси като реформата в еврозоната, договорът между тях предвижда сериозно сътрудничество във външната и отбранителната политика, борба с тероризма, както и повече културен обмен.", "date": "2019.01.19", "title": "Меркел насърчава отбранителното сътрудничество в ЕС"}
{"url": "https://news.bg/comments/spodelenata-vina-za-brekzit.html", "text": "Тази седмица напрежението около предстоящото излизане на Великобритания от ЕС достигна точката на кипене. Споразумението, предложено от британския премиер Тереза Мей, бе отхвърлено от парламента, при това с доста впечатляваща разлика в броя на гласовете. Планът \"Чекърс\", който не бе приеман и от Европейската комисия, няма да бъде задействан. Остава открит въпросът каква ще бъде развръзката - времето до 29 март е кратко, а перспективите коя от коя по-неприятни (Брекзит без споразумение, Брекзит с по-твърдо споразумение, отлагане на неизбежното, втори референдум...).Може би сега е моментът да си отговорим на въпроси от рода на защо се стигна дотук и чия е вината за незавидната ситуация и още по-плашещите перспективи.Изначално, кашата бе забъркана отвъд Канала*. Британското недоволство от очевидните недъзи на ЕС бе канализирано в грешната посока - излизане, вместо усилия за реформиране отвътре. Да, Евросъюзът отдавна не е онова обединение, което през 1973 г. прие Великобритания в редиците си. И да, много от британските критики днес имат основание (сравнението на Магна Харта с европейските договори от Ница насам е доста потискащо). Но нямаше ли да бъде по-добре, ако Великобритания бе насочила своите усилия към \"подобряване\" на Европейския съюз? Страната-приемник на онази \"империя, в която слънцето не залязва\" и която е цивилизовала не едно и две места по света, можеше да даде своя много сериозен принос към изправянето на брюкселските кривици. Като доказателство мога да дам голяма част от активността на доминираната от британските тори ЕКР. Но не би...(Тук дори няма отново да зачеквам въпроса с референдумите. В един по-добър свят решението се взема от кралицата, която пък е държана отговорна само пред Бога, но в съвременния свят някои порочни практики изглеждат неизбежни.)И така, белята бе направена (с референдума от 23 юни 2016г.) и някой трябваше да доведе нещата до край. След като Дейвид Камерън (премиер към онзи момент) и Борис Джонсън (основен говорител на про-Брекзит тезата сред консерваторите) се скриха, бакиите трябваше да оправя някой друг. Това се оказа Тереза Мей, която бе привърженик на оставането в ЕС. Тя се зае да оправи кашата, сътворена от други преди нея и резултатът от нейните усилия бе планът \"Чекърс\", или т.нар. \"мек\" Брекзит.Основните пунктове в това споразумение предвиждаха оставане на Великобритания в митническия съюз, запазване в голяма степен на реципрочните права на европейските и британските граждани и недопускане на \"твърда\" граница между Република Ирландия и Северна Ирландия. На практика това би дало на Великобритания статут спрямо ЕС, подобен на държавите от остатъчната Европейска асоциация за свободна търговия - Швейцария, Норвегия, Исландия, Лихтенщайн. Остатъчна, защото след приемането на Австрия, Швеция и Финландия в ЕС, тази организация е до голяма степен на доизживяване, като нейните членки индивидуално се споразумяват с Евросъюза.За съжаление, твърде много британски депутати не оцениха този компромис и не отдадоха значение на стратегически важното партньорство между Острова и континента (а може и за тях то да не е толкова важно). Да, Лондон и Брюксел се разделят, но продължават да са част от една и съща цивилизация. Затова е добре раздялата да не е съпътствана от тежки и емоционални скандали.В общи линии, това са основните грехове на островитяните пред нас, европейците от континента. Ако някой обаче си мисли, че Брюксел няма вина, дълбоко греши.Напомням, че когато Дейвид Камерън обяви референдум за бъдещето на Обединеното кралство в или извън ЕС, обществените нагласи бяха 40% за оставане срещу 24% за излизане. До самия референдум обаче европейските институции (и някои ключови национални правителства) се издъниха доста сериозно в 4 случая - руската анексия на Крим, гръцката дългова криза, сирийския военен конфликт и \"бежанската\" инвазия. И при 4-те кризи Европа се държа или мекушаво, или неадекватно. Учудващо ли е тогава, че британски гласоподаватели са променили мнението си? Но европейските лидери изобщо не сметнаха за необходимо да потърсят вината и в себе си. (Спомням си една среща с евродепутата Светослав Малинов непосредствено след Брекзит, на която той обясняваше как британците са изцяло виновни и как ей сега върху тях ще се стовари едва ли не \"оня гибелен гняв\" на Европейската комисия. А когато пишещият тези редове съвсем кротко попита дали и ЕС няма вина, посочвайки тези четири кризи, получи отговор от типа \"виждате ли злорадството на евроскептиците\".)Нещо повече, нелепият начин, по който разни юнкери и ферховстади се зъбят на Великобритания и очакват тя да наведе глава (сякаш не е петата икономика в света, ядрена сила и постоянен член на Съвета за сигурност на ООН, а някаква полуколония от Третия свят) предизвиква доста тъжни размисли. Като например, че брюкселските еврочиновници си мечтаят да постъпят с Обединеното кралство така, както навремето Съветския съюз постъпи с Унгария (1956 г.) и Чехословакия (1968 г.). И тук вече може да се спори кое е по-страшно - самата мечта или абсурдността да вярваш, че тя може да бъде реализирана.Краят вече се вижда на хоризонта (едва ли ще се стигне до втори референдум, защото това би било страшен срам за британците), затова нека да видим какво ще струва на едната и на другата страна.Брекзит е катастрофа. И за Великобритания, и за ЕС. Просто измеренията (количествени и качествени) на тази катастрофа са различни.За Великобритания последствията биха били следните: риск от териториални загуби - като начало Гибралтар, после и Шотландия; възможна засилена емиграция на британски граждани и фирми (респективно, бизнеси) към ЕС; нагнетяване на вътрешно напрежение - да не забравяме, че почти половината британци искат оставане в ЕС, така че всяко финансово и икономическо неблагополучие през първите години ще бъде обяснявано с излизането от Евросъюза. Като цяло, картината изглежда притеснително, макар че в средно- и дългосрочен план решението може да донесе позитиви.Какво да очакваме обаче за ЕС?Първо, отслабване на международната сцена - Евросъюзът остава само с един непостоянен член на Съвета за сигурност на ООН (Франция) и една ядрена държава (отново Франция). Общият БВП на ЕС намалява с над два и половина трилиона щатски долара, и по този показател ЕС започва сериозно да изостава от САЩ, като Китай вече усилено му \"диша във врата\".Не по-малко сериозен обаче е и психологическия фактор. Прецедентът с напускане на страна-член няма как да не навреди на имиджа на ЕС. А от това директно печелят другите основни геополитически играчи - САЩ, Китай, Русия, Турция, Иран, Израел... Не е без значение и как ще протече завърши фактическият развод между Брюксел и Лондон - дали със запазване на приятелски отношения или с драма. Дано да е първото, но по-вероятно изглежда второто. При което, забравеният кошмар на британските визи за български граждани отново се завръща като реална, макар и не много вероятна опасност. Разбира се, Европейската комисия се кълне, че няма да има двоен стандарт при визовите отношения с Великобритания, но, както виждаме, в този си мандат ЕК рязко загуби доверие.Затова нека по-бързо да свършва тая мъка - и Брекзит, и мандата на Европейската комисия.", "date": "2019.01.19", "title": "Споделената вина за Брекзит"}
{"url": "https://news.bg/regions/bsp-pita-fandakova-zashto-ne-prilaga-merki-sreshtu-mrasniya-vazduh.html", "text": "Общинските съветници от БСП питат столичния кмет Йорданка Фандъкова, защо не прилага мерките срещу замърсения въздух.Те обясняват, че с решение №855 от 06.12.2018 г. Столичен общински съвет прие промяна на механизма с оперативни мерки за обособяване на зони с ниски емисии на вредни вещества чрез ограничаване на движението на МПС на територията на Столична община в случай на прогноза за висока степен на замърсяване на атмосферния въздух. Съгласно това решение при прогноза или наличие на следните неблагоприятни метеорологични условия през зимния период: \"Жълт код за мъгла и/или инверсия, и/или безветрие, и/или ниско атмосферно налягане и други на НИМХ, водещи до задържане и натрупване на атмосферни замърсители в ниските слоеве на атмосферата, може да бъде въведена мярката еднодневна абонаментна карта за всички линии на обществения градски транспорт на територията на Столична община на цена от 1 лев, т.нар. \"зелен билет.\"Свъетницие от БСП коментират, че с това решение предприемането на съответните действия за реализиране на мярката \"зелен билет\" се възлага на кмета на Столична община Йорданка Фандъкова.\"През последните два дни в София сме свидетели на парадоксална ситуация. Свидетели сме не на прогноза за висока степен на замърсяване, а на наличие на няколкократно по-високи стойности от допустимите за замърсеност на въздуха. А управляващите в Столична община демонстрират арогантно мълчание и бездействие\", допълват те.Общинските съветници от БСП питат: \"Защо кметът Йорданка Фандъкова не изпълнява решение №855/2018 г. на СОС и не въвежда мярката \"зелен билет\"?Това решение за нея задължително ли е или е поредната пиар акция на Столична община, създаваща имитация на действия и мерки, които са с цел замитане на проблема под килима? На кое място в приоритетите на кмета Йорданка Фандъкова се нарежда здравето на гражданите?\"", "date": "2019.01.19", "title": "БСП пита Фандъкова, защо не прилага мерки срещу мръсния въздух"}
{"url": "https://news.bg/crime/ostaviha-v-aresta-mazha-ot-banishora-koyto-ubi-priyatelkata-si.html", "text": "Софийският градски съд реши да остави в ареста 23-годишния мъж, обвинен за убийството на 25-годишната му приятелка, предаде БНР. Припомняме, престъплението беше извършено в столичния квартал \"Банишора\" на 15 януари.Според съда има опасност обвиненият да се укрие или да извърши ново престъпление.Определението на съда може да бъде обжалвано.От прокуратурата в четвъртък съобщиха, че в основата на престъплението стои ревност.Обвиняемият е познавал жертвата от около три месеца, двамата са живеели заедно. През последните дни между тях е имало недоразумения и вероятно желание от страна на жертвата да прекратят отношенията си. Повод за ревността на извършителя е станало телефонно съобщение, което младият мъж е искал да прочете.Той е пиел алкохол и успокоителни, поради което според собствените му твърдения не си спомня как е извършил убийството.Нападателят се е опитал да се самоубие, като си е прерязал вените. Раните му обаче са били повърхностни, както стана ясно от думите на директора на СДВР Георги ХаджиевИма данни, че мъжът е правил и други опити за самоубийство през 2015 година, а по думите на Хаджиев, трагичен инцидент в семейството на младото момче е предизвикал неговата емоционалност.", "date": "2019.01.19", "title": "Оставиха в ареста мъжа от „Банишора“, който уби приятелката си "}
{"url": "https://news.bg/int-politics/ako-gartsite-othvarlyat-imeto-severna-makedoniya.html", "text": "От почти 30 години виждаме каква мощна двигателна сила могат да бъдат националните въпроси в Югоизточна Европа: от кървавите войни в Босна и Херцеговина и Хърватия до фарса в спора за името между Гърция и нейната северна съседка. Протестът срещу желанието на една бивша югорепублика да носи името Македония изкара по улиците толкова много хора, колкото и недоволството от последиците от дълговата криза.Заради този спор преди няколко дни се разпадна управляващата ляво-дясна коалиция, която преди това беше устояла и на най-тежките удари в тези трудни за страната икономически времена. Дори и след не е сигурно, че парламентът ще приеме компромиса за името Северна Македония.Между фарса и трагедиятаАко Преспанското споразумение се провали, много бързо ще стане ясно колко е тънка границата между фарса и трагедията: сътресенията в двете страни биха засегнали целия регион. Страната, която вече се нарича Северна Македония, е крехка държава, в която едно албанско малцинство живее в лабилен баланс със славянското мнозинство. То пък, от своя страна, е дълбоко разединено между поддръжниците на новото правителство и националистите, които преди това управляваха в продължение на 10 години.Най-сигурният път към стабилизирането на страната е членството ѝ в НАТО - една от малкото теми, по която цари единодушие сред големите народностни групи. То обаче е възможно само ако Гърция одобри приемането на страната в пакта под.", "date": "2019.01.19", "title": "Ако гърците отхвърлят името Северна Македония"}
{"url": "https://news.bg/world/desetki-hilyadi-polyatsi-se-prostiha-s-kmeta-na-gdansk.html", "text": "Жителите на Гданск се простиха с кмета на града Павел Адамович, който почина от раните си на 14 януари, след като беше  по време на благотворителен концерт.В центъра на полския град се събраха около 45 хиляди души, съобщи Полското радио с позоваване на данни от полицията.Прощалната церемония се състоя в базиликата \"Възнесение на Пресвета Дева Мария\", в присъствието на президента на Полша Анджей Дуда, премиера Матеуш Моравецки, председателя на Европейския съвет Доналд Туск, бивши президенти и премиери на страната, експрезидента на Германия Йоахим Гаук. Да почетат Адамович дойдоха около 300 кметове на полски градове и селски администрации.Жители на столицата Варшава също се събраха на централния площад, където траурната церемония се предаваше пряко от Гданск.Припомняме, вечерта на 13 януари 53-годишният кмет на Гданск беше нападнат с нож, докато беше на сцената, на която се провеждаше благотворителен концерт. Въпреки усилията на лекарите, които часове наред се бореха за живота му, той почина от раните си на следващия ден.Заподозрян за престъплението е 27-годишен жител на Гданск, осъден за банков обир. Веднага след нападението той беше задържан и полицията му взе кръвна проба, за да се установи дали е употребил алкохол или наркотици. По време на нападението той изкрещя, че е бил осъден несправедливо.Това стана пред очите на стотици зрители. Запазени са и видеозаписи.", "date": "2019.01.19", "title": "Десетки хиляди поляци се простиха с кмета на Гданск"}
{"url": "https://news.bg/regions/prouchvat-za-razshirenie-na-gazohranilishteto-v-chiren.html", "text": "Започнаха сеизмични проучвания във връзка с разширението на капацитета на газохранилището край село Чирен, информира БНР.Проектът за разширяване на хранилището край Врачанското село Чирен предвижда капацитетът му за съхранение и добив на природен газ да се увеличи до 1 млрд. кубически метра.В тази връзка в землищата на Враца и Криводол от началото на годината започнаха триизмерни сеизмични проучвания около хранилището.Те обхващат територия от 200 квадратни километра.Целта е да бъдат получени данни за геоложкия състав и структура на естествения подземен резервоар.", "date": "2019.01.19", "title": "Проучват за разширение на газохранилището в Чирен"}
{"url": "https://news.bg/regions/postavyat-kameri-v-parkovete-vav-veliko-tarnovo.html", "text": "Поставят охранителни камери в парковете във Велико Търново, съобщи БНР.Камери ще има в 10 зони за спорт и отдих в града. Устройствата ще бъдат включени към системата за видеонаблюдение на Велико Търново.От миналата година в старата столица работят 40 камери, които заснемат както нощем, така и при лоши метеорологични условия.Видеонаблюдението обхваща входовете и изходите на града, 15 от кръстовищата и новите спортни обекти.За гарантиране на сигурността и реда над 150 камери работят и в 36-те населени места от общината.Тази година се осигуряват средства за оптимизиране на видеонаблюдението и в селата.Закупуването на устройствата за видеонаблюдение е заложено в инвестиционната програма на общината за тази година.", "date": "2019.01.19", "title": "Поставят камери в парковете във Велико Търново"}
{"url": "https://news.bg/world/otnovo-agresiya-ot-strana-na-zhaltite-zhiletki-ima-arestuvani.html", "text": "При десетата по ред акция на \"жълтите жилетки\" в Париж полицията задържа 20 души, съобщават френските медии.Според информация на телевизионния канал BFMTV, арестите са били извършени при избирателни проверки за незаконно носене на оръжие.По данни на френското министерство на вътрешните работи, към 14:00 днес в Париж са протестирали 7000 души срещу 8000 Полицията е използвала водни оръдия, а според някои медии - и сълзотворен газ, за да неутрализира поредните прояви на агресия. Съобщава се, че демонстранти с маски на лицата са хвърляли камъни и бутилки срещу служителите на реда.В страната протестиращите са около 27 хиляди.BFMTV съобщи, че над 80 хиляди полицаи следят за реда в цялата страна.Самите протестиращи бяха организирали охрана, но не успяха да предотвратят проявите на агресия.Припомняме, президентът Еманюел Макрон призова към национален диалог по наболелите обществени проблеми, за да се премине от протести към решения. Сред самите \"жълти жилетки\" обаче няма съгласие. Различни групи издигат различни искания, които често са взаимно изключващи се.", "date": "2019.01.19", "title": "Отново агресия от страна на „жълтите жилетки“, има арестувани"}
{"url": "https://news.bg/world/v-60-ungarski-grada-protestiraha-sreshtu-orban.html", "text": "Хиляди унгарци излязоха днес на антиправителствени протести заради политиката на премиера Виктор Орбан, предаде Дойче веле.Недоволството е насочено срещу новия закон, позволяващ рязко нарастване на часовете извънреден труд.Освен в столицата Будапеща, където в централната част се събраха около 2000 демонстранти, протестни акции имаше и в 60 други града. В Сексард и в някои други градове се стигна до частично блокиране на улици., след като на 12 декември беше приет новият закон, позволяващ допустимите часове извънреден труд да бъдат увеличени от 250 до 400 годишно.Синдикатите го нарекоха \"робски закон\", а ", "date": "2019.01.19", "title": "В 60 унгарски града протестираха срещу Орбан"}
{"url": "https://news.bg/world/matera-tarzhestveno-poe-rolyata-na-kulturna-stolitsa-na-evropa.html", "text": "Италианският град Матера, който през тази година си поделя с Пловдив ролята на културна столица на Европа, тържествено откри своята програма, предаде Дойче веле. Гост на празничната вечер е премиерът на страната Джузепе Конте.Културната програма на Матера, която ще продължи 48 седмици, включва няколкостотин събития - концерти, изложби, конкурси и други прояви.Нейното мото е \"Отворено бъдеще\". Организаторите ще търсят отговори на въпроса как културата може да помогне за по-доброто бъдеще на Европа.Конте подчерта голямата отговорност на Матера като първия южноиталиански град, който е обявен за културна столица на Европа.Градът, населяван от около 60 хиляди жители, от 1993 г. е част от Световното наследство на ЮНЕСКО. Старата част на Матера е издълбана в скала, затова е наричана \"западния Йерусалим\". Градът, който е със 7000-годишна история, е сред най-старите в света редом със сирийския Алепо и разположения на Западния бряг Йерихон.Именно скалните жилища го правят толкова ценен за културната история на света, но до съвсем неотдавна е бил смятан за \"позорното петно на Италия\" заради това, че голяма част от хората живели \"в пещери\".Скалният комплекс включва къщи, черкви и манастири, издълбани в гранита, характерен за района.След Втората световна война се изграждат нови квартали и хората се преселват в тях. Пещерните жилища са изоставени, докато туристическият бранш не ги преоткрива. Междувременно те са превърнати в луксозни хотели и всяка година привличат туристи от цял свят. Ръководителят на фондацията \"Матера 2019\" Паоло Вери разказва, че от 2011 година насам броят на туристите в Матера е нараснал четирикратно.\"Този подем ни изненада и обезпокои. Затова разработихме стратегия, която може да бъде полезна и за други градове, които страдат от масовия туризъм. Ние гледаме на хората, които идват при нас, не като на туристи, а като на \"временни наши съграждани\". По време на престоя си в Матера всички получават \"паспорт\" и посетителите стават част от града. Ние искаме да насърчаваме диалога между хората, които живеят тук, и посетителите на града. Не искаме да предоставяме града само на хората, които предлагат Airbnb (нощувка със закуска), защото градът ще загуби своята идентичност.\" - споделя Вери.\"Матера може да стане пример за подражание на много малки градове в Южна Европа. Ние открихме отворено училище за дизайн и събрахме много нови идеи за оформлението на града.\" - допълва ръководителят на фондация \"Матера 2019\".Той припомня, че 2019 г. е много важна година за ЕС. През март предстои Брекзит, през май пък са изборите за Европарламент. Чрез културата искаме да дадем своя принос за бъдещето на Европа, уверява Паоло Вери.", "date": "2019.01.19", "title": "Матера тържествено пое ролята на културна столица на Европа"}
{"url": "https://news.bg/int-politics/uruchev-i-ep-iskat-standarti-za-yadrena-bezopasnost-v-treti-darzhavi.html", "text": "\"Убеден съм, че благодарение на приетия днес Европейски инструмент за сътрудничество в областта на ядрената безопасност, повече държави извън територията на ЕС, развиващи ядрена енергетика, ще се възползват и потърсят нашата помощ, подкрепа и европейско ноу-хау в тази област\", коментира евродепутатът Владимир Уручев, който е докладчик по ново европейско законодателство за ядрена безопасност.Европейският парламент одобри с 569 гласа Европейският инструмент за сътрудничество в областта на ядрената безопасност. Фокусът на този нов инструмент е постигането на по-добра ядрена безопасност и гарантиране използването на ядрената енергия за мирни цели.Целта е насърчаване на ефективни и ефикасни стандарти за ядрена безопасност в трети държави, като се основава на опита от дейностите по ядрена безопасност в рамките на Общността на Евратом. Инструментът ще гарантира, че предприетите по него действия няма да окажат отрицателно въздействие върху общественото здраве и околната среда.\"Това ще бъде нашият, европейски, механизъм за насърчаване на ядрената безопасност в световен мащаб, за навременно откриване на пропуски в съществуващите мерки за сигурност, ако има такива, и по този начин за предотвратяване на потенциални ядрени аварии\", обясни Уручев.Целта е да се повиши и прозрачността при вземане на решения в областта на ядрената енергетика в трети държави, коментира българският евродепутат и добави, че прозрачността на властите в трети държави по отношение на ядрената безопасност (включително предпазни мерки, дейности по извеждане от експлоатация и управление на отпадъците) не е на достатъчно високо ниво.Предлагат се мерки, целящи подобряването на прозрачността чрез предоставяне на населението на информация за начина, по който този инструмент ще увеличи тяхната ядрена сигурност, включително и такива, предоставящи на заинтересованите страни възможност да участват в процеса на вземане на решения.", "date": "2019.01.19", "title": "Уручев и ЕП искат стандарти за ядрена безопасност в трети държави "}
{"url": "https://news.bg/disasters/prodalzhava-spasitelnata-operatsiya-za-razbilite-se-su-34.html", "text": "Открити са телата на още двама летци от екипажите на сблъскалите се над Японско море два руски изтребителя Су-34, а един остава в неизвестност, предаде ТАСС.По-рано бе съобщено за един спасен от летците. Щурманът на единия от двата \"Су-34\" е евакуиран с медицински самолет \"Ан-26\" към Хабаровск. Състоянието му е удовлетворително и няма заплаха за живота му.Т.Спасителната операция включва хеликоптери Ми-8, самолети Ан-12, Ан-30 и Ту-142 и пет кораба.Военните добавиха и още шест кораба от Тихоокеанския флот, изпратени в зоната на самолетната катастрофа.Двама изтребители-бомбардировачи Су-34 се сблъскаха по време на редовен полет за обучение в петък сутрин. Министерството на отбраната заяви, че самолетите \"са се докоснали във въздуха\". В този момент те са упражнявали маневриране. Самолетите не са били оборудвани с боеприпаси.", "date": "2019.01.19", "title": "Продължава спасителната операция за разбилите се Су-34"}
{"url": "https://news.bg/int-politics/nov-skandal-okolo-tramp-i-rusiya.html", "text": "Специалният прокурор в САЩ Робърт Мюлър опроверга публикация в BuzzFeed News, в която се твърдеше, че бившият адвокат на американския президент Майкъл Коен е получил заповед от Доналд Тръмп да предостави на Конгреса невярна информация за сроковете за завършването на небостъргач в Москва, съобщи АП.На 18 януари, BuzzFeed News, цитирайки два източника на правоохранителните органи в САЩ, съобщи, че  своя бивш адвокат Майкъл Коен да лъже пред конгреса за преговорите по проекта за небостъргача Тръмп в Москва. Според източниците на медията Коен е казал на специалния прокурор Робърт Мюлър за този случай. тогава на публикацията, коментирайки че неговият бивш адвокат Коен лъже, за да си намали присъдата.През декември 2018 г. . Бившият адвокат на президента призна, че през 2016 г. e организирал плащания към порно актрисата Сторми Даниелс и няколко модела, така че те мълчат за интимните отношения с Тръмп.", "date": "2019.01.19", "title": "Нов скандал около Тръмп и Русия"}
{"url": "https://news.bg/disasters/vzriv-na-petroloprovod-v-meksiko.html", "text": "Взрив е избухнал на петролопровод в Мексико. Десетки са убитите и ранените, съобщава АП.Губернаторът на мексиканския щат Идалго Омар Файяд потвърди в профила си в \"Туитър\", че се увеличава броят на жертвите и ранените.Властите са мобилизирали всички служби, за да се справят с инцидента.По последни данни ранните са най-малко 71 души, а други 20 са загинали.По неофициална информация нелегален опит за точене на гориво е предизвикал трагедията.", "date": "2019.01.19", "title": "Взрив на петролопровод в Мексико"}
{"url": "https://news.bg/int-politics/obviniha-bivsh-bodigard-na-makron.html", "text": "Бившият сътрудник на френския президент и служител по сигурността Александър Беналa бе обвинен в незаконно използване на дипломатически паспорти. Това съобщи вестник \"Фигаро\". Бившият служител на президентската администрация е обвинен в \"незаконно използване на няколко професионални документа\".На 17 януари, като част от разследване на незаконното получаване на паспорти, .В началото на юли 2018 г. , в което според вестника Беналa в полицейски шлем бие един от протестиращите на 1 май 2017 г. в Париж.Във връзка с  загуби правото на притежаване на дипломатически паспорт, но се установи, че той продължава да го използва по време на чуждестранни пътувания.", "date": "2019.01.19", "title": "Обвиниха бивш бодигард на Макрон"}
{"url": "https://news.bg/int-politics/nov-boen-helikopter-za-ruskata-armiya.html", "text": "От пресслужбата на холдинговата компания \"Хеликоптерите на Русия\" информираха за приключването на предварителните тестове на модернизирания тежък хеликоптер Ми-26Т2В. За това съобщи РИА \"Новини\".Според наличната информация, предварителният етап от тестовете на Ми-26Т2В е завършен успешно.\"В момента Министерството на отбраната завършва програма за съвместни държавни тестове и след приключването ѝ, хеликоптерът ще започне да се използва,\" казват от компанията.Това трябва да стане преди края на първото тримесечие на тази година.По-рано беше съобщено, че модернизираният хеликоптер Ми-26Т2В, който е предназначен за руските авиокосмически сили, е направил първия си полет.", "date": "2019.01.19", "title": "Нов боен хеликоптер за руската армия"}
{"url": "https://news.bg/disasters/dokaraha-nov-dzhip-za-prints-filip.html", "text": "Ден след катастрофата, в която принц Филип потроши своя джип \"Ленд Роувър Фрийлендър\", Бъкингамският дворец осигури нов джип за нуждите на съпруга на кралицата. Това съобщава в. \"Дейли мейл\".Вестникът коментира дали е отговорно да се доставя нов джип за автомобилното хоби на принц Филип.Колата е била доставена в имота на кралското семейство в Сандрингам.Съпругът на кралицата е известен със своята страст към продукцията на автомобилната промишленост. През последните години неговият син - принц Чалрз на няколко пъти е призовавал баща си да се откаже от шофирането.Бъкингамският дворец потвърди, че принц Филип има валидна шофьорска книжка. След като е станал на 70 г. той редовно, на всеки три години, се е явявал на прегледи, за да я поднови.", "date": "2019.01.19", "title": "Докараха нов джип за принц Филип"}
{"url": "https://news.bg/weather/toplo-no-oblachno-za-yanuari.html", "text": "През започналото денонощие над страната ще преобладава облачно време. На отделни места ще превали слабо, дъжд и сняг. Ще духа до умерен източен, в Дунавската равнина и по Черноморието - североизточен вятър и там ще проникне студен въздух. Минималните температури ще бъдат между минус 3° и 2°, а максималните - между 4° и 9°.Това съобщават от НИМХ.Над планините ще преобладава облачно време, но само на отделни места ще превали слаб сняг. Ще духа умерен юг-югозападен вятър. Максимална температура на височина 1200 метра около 2°, на 2000 метра - около минус 3°.Над Черноморието ще преобладава облачно време, без съществени валежи. Ще духа до умерен североизточен вятър и с него ще проникне студен въздух, и температурите слабо ще се понижат. Максималните температури ще бъдат между 5° и 8°. Температурата на морската вода е 5°-7°. Вълнението на морето ще бъде 2-3 бала.", "date": "2019.01.19", "title": "Топло, но облачно за януари"}
{"url": "https://news.bg/bulgaria/mrasen-vazduh-dishame-v-deset-balgarski-grada.html", "text": "В десет града в България отново се отчита сериозно замърсяване на въздуха. Това показват данни на Air Quallity Ingex на Европейската комисия.Най-голямо натрупване на мръсен въздух се отчита в София - в измервателните станции в \"Надежда\", \"Хиподрума\", \"Младост\", \"Павлово\" и \"Дружба\". Цветната сигнализация показва тъмно червено за опасни стойности. Такива стойности се измерват и в Пловдив и Русе, както и Благоевград.Отново замърсен въздух има в градовете Варна, Велико Търново, Плевен и Перник, но стойностите са по-ниски. Към тях се добавят и Хасково, и Шумен.Вчера в столицата сутринта бяха . Замърсен въздух имаше още в Перник, Плевен, Велико Търново, Русе и Благоевград.За днес прогнозата за времето е да  с до умерен източен, в Дунавската равнина и по Черноморието - североизточен вятър, което не обещава разсейване на мръсния въздух.", "date": "2019.01.19", "title": "Мръсен въздух дишаме в десет български града"}
{"url": "https://news.bg/regions/zalichiha-yuridicheski-fermata-v-bolyarovo.html", "text": "Заличиха юридически фермата на Ана Петрова от Болярово, информира БНТ.Собственичката ѝ е получила уведомление, че фермата ѝ е заличена юридически.Информацията е получила след като отправила заявление до Агенцията по безопасност на храните за премаракиране на част от животните ѝ заради паднали ушни марки.По думите на стопанката, шест месеца след констатираните съмнителни проби за чума, няма умрели животни от заболяването.Припомняме, че през юли във фермата в Болярово бяха установени по дребните преживни животни.Шест месеца по-късно стадото е увеличено с нови 70 агнета. Въпреки че забрана за придвижване вече отпадна, но животните от това стопанство остават при затворен режим.Ана Петрова твърди, че води дела с ОДБХ-Ямбол и все още не са ѝ изплатени субсидиите нито на глава животно, нито за пасищата.Част от стопаните от Голямо Шарково, чийто животни бяха умъртвени заради чумата получиха от Агенцията по безопасност на храните писмо, с което им се разрешава закупуването на 15 животни, отглеждани в едно помещение. Те обаче са категорични, че с 15 животни не могат да си играят, трябват им поне 100. В случай, че след 21 дни карантинен период и отрицателни проби може да се пристъпва и към увеличаване на броя на животните.Част от засегнатите животновъди обмислят преустановяване на дейността си, а хора от цялата страна продължават да охраняват стопанството на Ана Петрова.", "date": "2019.01.19", "title": "Заличиха юридически фермата в Болярово "}
{"url": "https://news.bg/world/cnn-tramp-ima-sdelka-za-demokratite.html", "text": "Президентът на САЩ Доналд Тръмп планира да отправи сделка към демократите. Това се описва като трето предложение към тях, по думите на високопоставен служител на администрацията. Представителят заяви прд CNN, че идеята на Тръмп е да постави нещо на масата, за да накара демократите да се ангажират с преговори. Тръмп не се очаква да се откаже от искането си за гранична стена, но планът ще се стреми да примами демократите, като предлага други отстъпки.Преди това демократите отказваха да се противопоставят на предложението на Белия дом. Вместо това те настояват президентът да отвори отново правителството, след което да започне преговори за сигурността на границите.Той добави, че в администрацията продължават дискусиите за национално извънредно положение, като не се очаква президентът да обяви това по време на речта си в събота. Но нищо не е решено, докато не бъде обявено от президента.Вчера Тръмп обяви, че ще направи изявление пред нацията в събота от 15.00 часа на живо от Белия дом. Речта ще бъде на 29-ия ден от закриването на правителството, което започна миналия месец, когато демократите от Конгреса и Тръмп не успяха да постигнат споразумение за финансиране на около една четвърт от правителството.Преговорите бяха в задънена улица в продължение на седмици заради искането на Тръмп за пари, за да финансира границата му. Демократите, водени от председателя на Нанси Пелоси, бяха категорични, че не искат да дават на Тръмп финансиране за стена по южната граница.На въпрос дали няма да хвърли малко светлина върху съобщението прес-секретарката на Белия дом Сара Сандерс заяви, че няма да изпреварва президента и допълни, че обръщението ще бъде в дипломатическата приема в Белия дом.По думите ѝ Доналд Тръмп ще продължи да се бори за сигурността на границите, като ще търси решение да сложи край на хуманитарната криза и кризата с националната сигурност на границата.Запитана конкретно дали хуманитарната и националната криза на сигурността на границата представляват национална извънредна ситуация, Сандерс отново отказа да коментира.", "date": "2019.01.19", "title": "CNN: Тръмп има сделка за демократите"}
{"url": "https://news.bg/comments/neupravlyaema-li-e-frantsiya.html", "text": "Деградация на властта и посредническите органи... Как може Maкрон да възстанови връзката с французите, пита френският всекидневник L\"Express.Народната мъдрост ни предупреждава да се пазим от тихите води. На фона на щастливата глобализация от известно време се наблюдава някакво объркване, което сякаш се изпарява в \"атомизацията на демократичните общества\", предсказана преди два века от Токвил. Това раздробяване, пише философът, \"усилва апатията на гражданите и чрез ефекта на снежната топка, докато централната власт се засилва, увеличава чувството на безпомощност у гражданите\".Движението на жълтите жилетки, което потопи изпълнителната власт в безпрецедентна криза, далеч не отменя пророчеството на Токвил. Приливът на съвкупно недоволство - колкото разнообразно, толкова и често противоречиво - показа чрез внезапния си, неконтролируем и дори неуловим аспект, доколко тази атомизация на обществата прави управлението във време на гняв сложно.С кого и за какво може да се води дискусия при липса на мажоритарни представители? Какво може да бъде обещано, когато доверието и вярата във властта са толкова подкопани? И какво от това, че 85% от французите казват, че \"политиците като цяло не се притесняват какво мислят хората за тях\"? \"С движението на жълтите жилетки не сме свидетели на въстание - дори и тук-там да се забелязва бунтарско поведение. Това, което цари и разрушава обществото днес, е по-скоро беззаконието\", смята френският политически философ Марсел Гоше. С други думи, спад на вярата в общите ценности, което води до намаляване или унищожаване на обществения ред.Правителството, жертва на тектоничен удар, който неговият предшественик успя да избегне, сега трябва да \"се спогажда\" с някои дадености, които правят управлението повече от трудно. Сред тях е появата на социалните мрежи, които действат като кондензатори на разгорещеното обществено мнение. Но нека споменем и модата на подозрението, слабата и извъртаща се политическа опозиция, посредническите органи, медиите...Но дори в окото на бурята изпълнителната власт запазва някои лостове на свое разположение. Основното нещо - от политически характер, разбира се - би било президентът да извърши лична революция. Първоначалната му грешка, вероятно подхранвана от предизборната му кампания, беше да повярва, че институциите ще му позволят да управлява по линия на малцинството (той смяташе, че времето ще покаже, че това е най-доброто).Но електоралната база на макронизма - 24% от гласовете в първия кръг или 18% от регистрираните - не му предоставяше необходимата политическа свобода на действие. Да го разбере, не би означавало да се откаже от обещанията и убежденията си, но трябваше от самото начало да вземе под внимание искането, изразено от Франция, която не беше гласувала за него. Твърде късно ли е вече за политическа реформа? Големият национален дебат, ако намери силен институционален отклик - например инструментът за референдум - би могъл да я инициира.И накрая, има още едни отношения, които се нуждаят от поправка - връзката между президента и французите, между управниците и управляваните, която в нашата страна, повече от всякъде другаде, надминава нивото на езика и речника. Защото макронизмът от първата година твърде често се губи в безполезен жаргон. Президентът не трябва да посреща населението в \"мемориална и териториална бездомност\" (както направи Макрон през ноември), а той самият да отиде при французите.Технократският жаргон и управленският английски език помагат за удебеляване на стената, която разделя \"Франция отгоре\" (малцинството) от \"Франция отдолу\" (мнозинството) и прави обществата неуправляеми. През октомври 2014 г. есеистът Жак дьо Сен Виктор пише: \"Поради изчерпването на големите хоризонтални разделения, породени от Френската революция (дясно и ляво), се връщаме към вертикалните разделения (високо и ниско), дефинирани през XVI век от Гишарден, който противопоставя  на  За да поеме отново контрола, главата на държавата трябва да поднови връзката между площада и двореца. Амбициозна програма.", "date": "2019.01.19", "title": "Неуправляема ли е Франция?"}
{"url": "https://news.bg/world/obyasniha-titlata-pocheten-profesor-za-ruskiya-patriarh-kiril-s-tsitat-ot-serial.html", "text": "Президиумът на Руската академия на науките (РАН) ще присъди на главата на Руската православна църква патриарх Кирил титлата \"почетен професор\" на Академията. Присъждането на титлата обаче бе илюстрирано с цитат от Айнщайн за Бога. Оказва се, че този цитат е взет от художествен сериал, пише Би Би Си.Първоначално тържествената церемония за възлагане на титлата на патриарха беше насрочена за 22 януари, но после Академията отложи церемонията за неопределено време. Вместо церемония на 22 януари решението ще бъде обсъдено и подложено на гласуване.Обяснявайки как в присъждането на титлата няма логическо противоречие, ръководителят на пресслужбата на Академията Светлана Попова заяви, че патриархът е голям популяризатор на науката. Като пример Попова даде участието на патриарха в предаването \"Очевидното невероятно\" на съветския физик Сергей Капица.\"Както казваше Айнщайн, теорията на относителността говори за гениалността на Създателя и в този смисъл няма никакви противоречия\", заяви Попова за присъждането на званието почетен професор на патриарх Кирил.Дали Айнщайн наистина някога е казвал, че \"теорията на относителността говори за гения на Твореца\" не е известно със сигурност. Би Би Си не е открило доказателства за такова изявление на Нобеловия лауреат.Възгледите на Айнщайн за религията са известни най-вече от негово писмо до философа Ерик Гуткинд. Оригиналът на това писмо бе продадено на търг на Christie's през декември 2018 г., но в него няма основания за приписваните на Айнщайн думи.Даденият от РАН пример за твърдения за теорията на относителността и за \"гения на Твореца\" се отнася най-вече до разпространената фраза на учения, че \"Бог не играе зарове\" - на основата на този афоризъм много хора заключават за вярата на Айнщайн в създателя Бог.  Този цитат е истински, но контекстът му е малко по-широк. Той е отново е от писмо на Айнщайн от 1926 г. но до негов колета, физика Макс Борн. В него Айнщайн изразява недоволството си с квантовата теория. \"Квантовата теория разкрива много, но почти не ни доближава до разкриването на тайните на битието. Във всеки случай съм убеден, че Той не играе на зарове с Вселената.\"Би Би Си се е свързал със Светлана Поповa и тя пред агенцията е обяснила, че е цитирала не самия учен, а реплика от телевизионния сериал \"Гений\", който в момента върви по канал \"Култура\" в Русия.\"Това не е позиция на Академията на науките. Аз разсъждавам от позицията на масовото съзнание.\", заяви тя. По думите ѝ би било трудно да се открие точният източник на цитата, но е необходимо да се изучава Айнщайн, тъй като той винаги е давал отговор за своите открития, че в дъното вижда гения на Твореца, ако не на Бог, то на Великия създател. Според нея цитираното \"твърдение\" на физика не противоречи на цялостните му възгледи. \"Всички те /учените/ не вярват в Бога, така и Сергей Капица, който се определя като православен атеист. Повярвайте ми, когато е бил в църква, той се е молил, защото неговата баба го е научила така. Това са спорни и сложни въпроси\", заявява ПоповаТя е обяснила, че присъждането на титлата почетен професор на патриарх Кирил се обосновава на усилията му по въпросите за сближаване и разбиране между науката и религията.Прессекретарят обаче не отговаря на въпроса каква ще бъде новата роля на патриарха в дейността на академията. \"Ние само ще започнем отношения с негово преосвещенство в ново качество, а после ще видим как ще продължим, какво и как ще бъде...\", отговаря Попова.Би Би Си припомня, че през 2010 година патриарх Кирил стана вече почетен професор на ядрения университет. Две години по-късно в университета се откри катедра по теология под ръководството на митрополит Иларион, ръководител на отдела за външни църковни отношения на Руската православна църква.", "date": "2019.01.19", "title": "Обясниха титлата \"почетен професор\" за руския патриарх Кирил с цитат от сериал"}
{"url": "https://news.bg/politics/zagubi-do-1-mlrd-lv-za-nek-za-2018-g-prognozira-rumen-petkov.html", "text": "Загубата на Националната електрическа компания (НЕК) за 2018 г. може да стигне до 1 млрд. лв. Затова предупреди председателят на АБВ Румен Петков по време на международен енергиен форум \"Енергетика, икономика, сигурност - актуални измерения\".Той настоява за изграждането на АЕЦ \"Белене\" и доставка на газ от Русия, през България и за Европа.Шефът на АБВ припомни за продажбата на Мини Марица Изток 1 и Мини Марица Изток 3 от правителството на Иван Костов при условия на пряко посегателство върху българския бит и икономика.\"Ние като държава удряме \"ТЕЦ Марица Изток 2\" за сметка на огромни пари, които изсипваме в \"ТЕЦ Марица Изток 1\" и \"ТЕЦ Марица изток 3\". Загубата на НЕК за 2017 г. само от тази схема отиват на 600 милиона лева, а за миналата година могат да достигнат до 1 млрд. лв.\", подчерта Петков.Той отбеляза, че вместо да имаме работещи мощности на 3 и 4 блок на АЕЦ \"Козлодуй\" и АЕЦ \"Белене\", продължаваме да сме разколебани кога, как и с кого.\"Наслушахме се на заклинания как \"Син поток\" няма да стане, как \"Южен поток\" няма да стане и как \"Турски поток\" е спекулация. Днес се налага да се борим не за пряката доставка и да сме горди с това, че има някаква възможност България да плаща такса за пренос на Турция за руски газ\", недоволен е Румен Петков.Петков поясни, че основната цел на АБВ е да се направи експертен анализ на състоянието на системата, с който да се предложат идеи за отстояването на България като ключов фактор в енергийната сигурност на региона.Той припомни, че в последните 20 години политиците са ни убедили, че взимането на политически решения водят до катастрофални последици за развитието на България.Шефът на АБВ наблегна, че против проекта \"Северен поток 2\" са гласували групата на либералите, ЕНП/ГЕРБ, ПЕС, евродепутатът от ВМРО Ангел Джамбазки и Николай Бареков.Петков подчерта, че диверсификацията на енергийните източници трябва да бъде на конкурентна основа.Проф. Атанас Тасев припомни твърденията за проекта \"Южен поток\" като геополитически проект, с който Русия не желае да загуби европейския пазар, затова и създавала паралелна структура за гарантирани доставки на Европа. Проф. Тасев отчете, че руският газ заема 38% от доставките на газ в Европа, което в термините на европейското законодателство вече означавало, че червената линия е причината, но Европа не се възмущава.Бившият външен министър Ивайло Калфин посочи, че всички нови централи, които се правят, би трябвало да се правят така, че да не получават държавна помощ.Калфин предупреди, че след 2025 г. държавата няма да може да използва ТЕЦ-овете си със студен резерв с аргумент, че те трябва да работят на чисто пазарни условия.\"Ако въпросът за енергетиката в България е важен, трябва да помислим за механизъм, с който да се следи европейското законодателство в достатъчно ранна фаза, с което да се влияе на взимането на решения от българските институции и тяхното участие\", уточни той.Калфин призова да се подчиняваме на европейското законодателтво.Заместник-председателят на АБВ Любомира Ганчева коментира, че страната ни има структурна икономика като на държави от третия свят и единствено климата ни пречи, за да се наречем \"бананова република\".Ганчева е на мнение, че енергетиката е високотехнологичен отрасъл и тя трябва да гарантира сериозно заплащане на труд. Тя отчете, че най-високите средни заплати в енергетиката са в АЕЦ \"Козлодуй\".По думите й енергетиката има много важни геополитически и стратегически измерения.\"АЕЦ \"Белене\" трябва да бъде реализиран, защото той е в името на енергийната сигурност на България\", призова Ганчева, като припомни, че позицията на партията по темата за енергетиката винаги е била последователна и категорична.На събитието присъстваха още представители на синдикални и работодателски организации, на държавната администрация, депутати, кметове на населени места и дипломати.", "date": "2019.01.19", "title": "Загуби до 1 млрд.лв за НЕК за 2018 г. прогнозира Румен Петков"}
{"url": "https://news.bg/regions/alarmirat-za-nov-stroezh-do-alepu-kray-sozopol.html", "text": "Граждани алармираха за нов строеж на брега на морето край Созопол, съобщи bTV.Институциите обаче твърдят, че строителството близо до блатото Алепу е законно, независимо че частният терен попада в две зони от \"Натура 2000\".Теренът е придобит през 2007 г., като неговата площ е 20 декара. В Общия устройствен план на Созопол теренът е включен като урбанизирана територия.Детелина Иванова от РИОСВ - Бургас обяснява, че има процедирано инвестиционно намерение за изграждане на курортни комплекси, възложителите са три и обектът е разделен на два комплекса.Мястото попада в две зони от \"Натура\", заради което От фирмата инвеститор обясняват, че само укрепват свлачището.Според хидрогеоложко проучване блатото Алепу, което е природна забележителност, няма да бъде засегнато от двата нови ваканционни комплекса.", "date": "2019.01.19", "title": "Алармират за нов строеж до Алепу край Созопол "}
{"url": "https://news.bg/politics/bsp-shte-kazva-gerb-shte-pokazva-vizhda-georgi-markov.html", "text": "\"БСП ще казва, ГЕРБ ще показва.\" Така коментира пред БНТ депутатът от ГЕРБ Георги Марков политическата перспектива у нас през тази година, когато предстоят два вида избори - за Европарламент и за местни органи на властта.Марков прогнозира трудни избори както за ПЕС, така и за ЕНП. Той обаче не изключва след изборите там да попаднат представители на крайни, популистки партии от европейските страни.Депутатът е категоричен, че не одобрява \"размиването на граници\" между ЕНП и ПЕС чрез коалиционни управления, както в Германия и в други държави, тъй като това би отслабило шансовете за победа на ЕНП.Въпреки това той се надява, че през май ЕНП ще победи.Георги Марков припомни и успехите на правителството в изграждането на инфраструктурата - магистрали, втори мост на Дунав, спортни зали в големите градове на страната, градинки, спортни съоръжения, метрото, \"на което се возят и социалистите\", по думите му.", "date": "2019.01.19", "title": "БСП ще казва, ГЕРБ ще показва, вижда Георги Марков"}
{"url": "https://news.bg/regions/tri-kashti-izgoryaha-v-tsentara-na-gabrovo.html", "text": "Три къщи изгоряха в центъра на Габрово. Сигналът за инцидента е подаден около 10 и 30 часа днес. Няма пострадали, съобщава БГНЕС.Огънят тръгва от една от къщите, където е извършван ремонт, но бързо се разраства към съседните два имота. На място веднага пристигат екипи на пожарната.\"Бях на болницата за инжекции. Като дойдох, видях, че тази къща гори и огънят тръгва към моята. Има къде да отидем. Къщата е застрахована\", коментира пред БТВ Пенко Пенков, живущ в една от засегнатите къщи.\"По всяка вероятност са извършвани заваръчни дейности и поради необезопасяването им е възникнало произшествие. Започнал е пожарът и е открит, когато вече са горели покривите на трите къщи\", обяснява директорът на РД ПБЗН - Габрово комисар Георги Русинов.", "date": "2019.01.19", "title": "Три къщи изгоряха в центъра на Габрово "}
{"url": "https://news.bg/int-politics/deripaska-iska-proverka-na-dohodite-na-zyuganov.html", "text": "Един от най-известните предприемачи на Русия Олег Дерипаска поиска проверка на доходите на лидера на комунистите в Русия Генадий Зюганов.\"Ние вярваме, че обществеността има право да знае източниците на доходи на лидера на комунистическата фракция, чийто начин на живот днес е много далеч от исторически установения аскетичен образ на борците за справедливост и почтеност\", каза Дерипаска.По-рано стана известно, че съсобственикът \"Русал\" съди лидера на Комунистическата партия на Руската федерация заради речта му на пленарната сесия на Държавната дума от 9 януари. Тогава Зюганов нарече алуминиевия бизнес на предприемача \"измама\", обвинявайки го в кражба на активи и прехвърлянето им на \"англосаксонците\", и също така обяви необходимостта от разследване на това \"престъпление\".Говорител на Дерипаска нарече думите на Зюганов обида за достойнство и \"преднамерен опит за причиняване на вреди за репутацията\". Според него, ако искането е удовлетворено, един милион рубли ще бъдат изпратени за благотворителност.На свой ред, Зюганов, коментирайки делото на Дерипаска, каза, че не се страхува от съдилищата и неговите адвокати ще се справят със ситуацията.", "date": "2019.01.19", "title": "Дерипаска иска проверка на доходите на Зюганов"}
{"url": "https://news.bg/press/zapochna-otstrelat-na-glavni-prokurori-stroitelite-s-20-po-visoki-zaplati.html", "text": "Започна отстрелът на главни прокурори Най-рано на 10 юли ще стартира процедурата по избор на нов главен прокурор. Новината съобщава пред \"24 часа\" Боян Магдалинчев, представляващ Висшия съдебен съвет.Битката кой ще наследи Сотир Цацаров бе открита преди часове в петък по най-неочаквания начин. Изключително грозно бе атакуван бившият обвинител №1 и настоящ председател на Конституционния съд (КС) проф. Борис Велчев. Стрелбата дойде от друг бивш главен прокурор - Никола Филчев. Той обвини Велчев в интервю за ПИК, че искал отново да оглави прокуратурата и в това си намерение срещал подкрепата на управляващите. Дори Велчев се опитвал да тълкува погрешно конституцията.Откъде Никола Филчев стига до това заключение, не е ясно.Строителите с 20% по-високи заплати Заплатите на строителите да бъдат увеличени с 15-20% през тази година, планира бизнесът. Това ще доведе до повишаване на себестойността на квадратен метър жилищно строителство с до 5%, каза изпълнителният директор на Камарата на строителите в България (КСБ) инж. Мирослав Мазнев. Но дали това ще доведе до нарастване на крайната цена на новите жилища ще зависи от пазара. Сега средната заплата в бранша е 864 лв.Спецакция излови финансисти на международни терористиОрганизирана престъпна група (ОПГ) у нас, която финансирала терористи в чужбина, беше разбита при спецакция на ГДБОП и ДАНС, под ръководството на спецпрокуратурата. Това съобщи зам. главният прокурор Иван Гешев.Още преди година ГДБОП и ДАНС имали оперативна информация за бандата, която давала парите по т.нар. арабска система хавала. По този начин могат безкасово да бъдат финансирани различни дейности, включително и тероризъм.Отменена среща на Борисов и Помпео бави сделката за F-16 Срещата между премиера Бойко Борисов и държавния секретар на САЩ Майк Помпео, която трябваше да се състои на Световния икономически форум в Давос, пропада. Причината е, че президентът Доналд Тръмп отмени посещението на американската делегация заради липсата на бюджет, което блокира работата на федералното правителство. Заради вътрешнодържавни проблеми на форума в швейцарския курорт няма да присъстват също френският президент и британският премиер. Форумът започва на 22 януари.Кметове: 270 000 българи са с отнето право на глас270 000 българи са с отнето конституционно право на глас след 2016 г., сочат изчисления на Националното сдружение на кметовете на малки населени места. Става дума за промените, които бяха направени в Изборния кодекс и закона за административно-териториално устройство при второто правителство на ГЕРБ. Тогава прагът за образуване на кметство бе вдигнат от 100 на 350 души с постоянен адрес, което пък доведе до назначаеми, а не избираеми кметове в над 1000 селища.Ще получим F-16 на цена като Словакия и Бахрейн\"Има много дезинформация по отношение на цената на самолета ни, предлагани за всяка отделна държава. Мога да ви кажа, че цената на F-16V за България е много подобна на цената за Словакия и Бахрейн.\"Това заяви днес мениджърът по международно бизнес-развитие на корпорацията Lockheed Martin Джеймс Робинсън. Екип на отбранителния гигант посети страната ни веднага след гласуването на парламентарното решение за новите изтребители в компанията на бившия главнокомандващ на НАТО ген. Филип Брийдлав. Той е бивш пилот на F-16 с над 2500 летателни аса, екс-ръководител на тренировъчната програма за пилоти на ВВС на САЩ и настоящ консултант в сферата на отбраната.Брекзит без сделка ще засегне 90 000 българи на ОстроваИзлизането на Великобритания от ЕС без сделка ще засегне сериозно живеещите на територията на страната 90 хиляди българи. Ще засегне и пребиваващите британски граждани в България, предупреди Кристиан Вигенин. Депутатът от БСП попита по време на парламентарният контрол дали правителството е подготвило план за действие при различните варианти за Брекзит. По думите му най-тежкият вариант за сънародниците ни на Острова ще е, ако Лондон напусне съюз без споразумение. Има ли готовност правителството да съдейства за по-добра информираност за последствията за българските граждани, обърна се Вигенин към министър Захариева. Той попита още направени ли са оценки за евентуалното завръщане на българите у нас при такава ситуация и предвидени ли са специфични мерки за тяхното посрещане.", "date": "2019.01.19", "title": "Започна отстрелът на главни прокурори, Строителите с 20% по-високи заплати"}
{"url": "https://news.bg/disasters/sasht-rusiya-e-izpitala-nova-raketa.html", "text": "Американските разузнавателни служби регистрираха успешен тест на руската система за противоракетна и противосателитна отбрана. Това изявление бе направено в петък от CNBC, позовавайки се на източници.Според публикацията, последното изстрелване на ракетата е направено от Русия в края на декември миналата година и е завършено успешно. Според телевизионния канал ракетата е пусната от мобилна ракета и е изминала около 3 хиляди километра за 17 минути, като успешно достига предварително определена цел. Конкретното местоположение на теста не е определено.В доклада на американското разузнаване се казва, че Руската федерация миналата година два пъти успешно е провела тестове на тази нова система за противоракетна отбрана. Общо до момента Руската федерация е провела общо седем такива теста, според американското разузнаване.Както е посочено в материала, Съединените щати изхождат от факта, че ракетата Nudol е в състояние да деактивира комуникационните и навигационните спътници, разположени в ниска земна орбита.В четвъртък Пентагонът публикува  на американската система за противоракетна отбрана. По-специално, тя се фокусира върху перспективите за въвеждане на системи за откриване на ракетни заплахи в космоса, които от гледна точка на Вашингтон ще лишат американските противници от възможността да възпират техните съюзници.  за подобряване на сегашните способности на американската система за противоракетна отбрана за ефективна защита срещу потенциални атаки от опоненти, използващи свръхзвукови и крилати ракети.", "date": "2019.01.19", "title": "САЩ: Русия е изпитала нова ракета"}
{"url": "https://news.bg/disasters/silen-trus-v-peru-1.html", "text": "Трус от 5,6 по Рихтер е станал в северната част на Перу. Епицентърът е близо до границата с Еквадор. Това се показва от данни от Американското геоложко проучване.Според тях епицентърът на труса се е намирал на 169 км северно от град Барранка. Епицентърът е бил на дълбочина от 99 км.Съобщена е информация за ранени или щети.", "date": "2019.01.19", "title": "Силен трус в Перу"}
{"url": "https://news.bg/world/balgariya-ekstradira-v-sasht-ruski-haker.html", "text": "Руският гражданин Александър Жуков е екстрадиран от България в САЩ. Той бе арестуван миналия ноември по обвинения в измама.Екстрадицията на Жуков се споменава на страницата на руското посолство в САЩ в социалната мрежа \"ВКонтакте\".Александър Жуков е докаран от България в САЩ на 18 януари и в момента е в затвора в Бруклин. Дипломатическият отдел обеща, че в близко бъдеще персоналът на мисията ще посети Жуков и ще му осигури цялата необходима консулска помощ.Жуков бе задържан в края на ноември миналата година. Той бе обвинен задочно за кибернетични измами в десетки милиони долари. Заедно с Жуков, неговите предполагаеми съучастници, граждани на Русия и Казахстан, също бяха задържани в различни страни.", "date": "2019.01.19", "title": "България екстрадира в САЩ руски хакер"}
{"url": "https://news.bg/world/tramp-govori-za-shatdauna-i-stenata-s-meksiko.html", "text": "Ще направя важно съобщение за хуманитарната криза на нашата южна граница и за шътдауана в 15 ч. на живо от Белия дом. Това написа в профила си в \"Туитър\" президентът на САЩ Доналд Тръмп.Така след седмици на противопоставяне с Конгреса Тръмп ще предложи решение, съобщи Ройтерс.В момента не е известно какво ще съдържа то.Тръмп досега не е давал признаци, че . Стотици държавни служители са без заплати от седмици, след като  да постигнат съгласие за бюджета. Заради блокирането на работата на федералните валсти президентът отмени и Това е най-дългият шътдаун в цялата история на САЩ. И заради него напрежението между Тръмп и демократите се повиши, като председателят на Камарата на представителите на САЩ Нанси Пелоси бе принудена да отложи посещението си в Брюксел, Египет и Афганистан, след като Тръмп с писмо съобщи, че заради шътдауна няма да може да предостви самолет.Преди това обаче  държавния глава за положението в страната.", "date": "2019.01.19", "title": "Тръмп говори за шътдауна и стената с Мексико"}
{"url": "https://news.bg/energy/ideologizatsiyata-tegne-kato-vodenichen-kamak-na-energetika-ubeden-ovcharov.html", "text": "\"Идеологизацията тегне като воденичен камък на енергетиката\". Това заяви бившият енергиен министър Румен Овчаров по време на международен енергиен форум \"Енергетика, икономика, сигурност - актуални измерения\".Овчаров посочи, че в България се говори за енергетиката като за миналото поради няколко причини. Причината затова е пълната депрофесионализация на отрасъла, която е видна в мениджмънта на предприятията.Втората причина е пълната комерсиализация на енергетиката, приватизацията на приходите и тоталното одържавяване на загубите. Третата причина са чисто политическите цели.По думите му идеологизацията на енергетиката също тегне като воденичен камъм.\"Някои се потупват по рамото, получават си дивидентите, а всички ние плащаме сметката\", отсече Овчаров и допълни, че резултатът от енергийната политика на страната е финансов колапс на отрасъла.", "date": "2019.01.19", "title": "Идеологизацията тегне като воденичен камък на енергетика, убеден Овчаров "}
{"url": "https://news.bg/politics/georgi-parvanov-prizovava-za-nova-energiyna-strategiya.html", "text": "\"Трябва да се пристъпи към разработването на една нова енергийна стратегия, стъпваща на реалните проблеми и търсеща техните решения.\"Затова призова основателят на АБВ и президент на България в периода 2002-2012 г. Георги Първанов по време на международен енергиен форум \"Енергетика, икономика, сигурност - актуални измерения\".Песимистично звучи, но проблемът не е в доходите, а в липсата на перспектива в областта на енергетиката.\"Кой ще се хване да учи и да работи в сектор, който затваря и отваря през една-две години и то в рамките на едно управление\", запита президентът.Според него основните изводи трябва да стигнат до онези, които правят политиката. Първанов настоява експертизата и енергийната дипломация да се съединят.\"Нека да не подвеждаме под еднакъв знаменател работата на всички политици\", апелира той и допълни, че едни хора, евродепутатите, продължават да тичат в Бюрксел и да доносничат против АЕЦ \"Белене\".По думите му, след това евродепутатите се връщали отново със същата си позиция, само че облечени в европейски одежди.\"В енергийната стратегия темата за енергетиката е сдъвкана на една страница и въпросът за АЕЦ \"Белене\" отсъства\", подчерта Първанов.\"През 2011 г., може би и преди това, сме направили една енергийна стратегия, която е за външна консумация. Като я илюстрираме с един или два интерконектора, които не вършат никаква работа или могат да бъдат просто само един байпас в условия на криза\", категоричен е основателят на АБВ.Първанов призова, че трябва да се пристъпи към разработването на една нова енергийна стратегия, по-дългосрочна, всеобхватна и стъпваща на реалните проблеми и търсеща техните решения.\"Формиране на един такъв документ може да доведе до сваляне и обиране градуса на напрежението между институциите в по-широк план\", смята президентът и изтъкна, че ако не се вземат мерки ще изтървем нещата. Първанов иска по-малко да дебатираме по Истанбулската конвенция и да се хванем с реалните проблеми, като например демографската катастрофа.Президентът наблегна, че демографската катастрофа няма да се отстрани с изкуствени мерки, а трябва реално и дълбоко да се влезе в икономиката и да се започне с енергетиката. \"Навремето бях перефразил една фраза за Клинтън - \"Икономиката, глупако\", но вместо икономиката - от енергетиката, глупчо. Това е най-високотехнологичния отрасъл, където трябва да се заделят толкова пари, колкото за новите самолети\", убеден е Първанов. По думите му трябва да се прояви характер в международната и енергийната дипломация, защото си струва. \"Ако няма консенсус, трябва характер, воля и бизнес\", поясни той. \"Ако се сърдите на някого за американските бази, сърдете се на мен заради големите енергийни проекти. България печели от едното и другото, но това е майсторлъкът\", завърши Първанов.", "date": "2019.01.19", "title": "Георги Първанов призовава за нова енергийна стратегия"}
{"url": "https://news.bg/world/talibanite-otkazaha-pregovori-sas-sasht-v-pakistan.html", "text": "Афганистанските талибани отрекоха появилите се в пакистанските медии съобщения, че са готови да подновят срещите си със специалния пратеник на САЩ Залмай Халилзад в Исламабад, предаде \"Ройтерс\". Те отново заявиха, че не желаят да се занимават пряко с афганистанското правителство.Пакистанските вестници и телевизиите съобщиха, че срещата в Исламабад е в перспектива след дискусии между Халилзад и пакистански представители, включително премиера Имран Хан.Според талибански лидери регионалните сили, включително Пакистан, са се обърнали към тях и са искали те да се срещнат с делегацията на САЩ в Исламабад и да включат афганистанското правителство в мирния процес, но тази възможност е била отхвърлена.\"Искаме да стане ясно, че няма да проведем никаква среща със Залмай Халилзад в Исламабад\", заяви говорител на талибаните Забиулах Муджахид.Преговорите между двете страни се забавиха, след като талибаните обвиниха Халилзад в отклонение от договорения дневен ред и няма яснота кога могат да бъдат възобновени.\"Отново подчертаваме, че никога няма да проведем среща с афганистанското правителство, тъй като знаем, че те не са в състояние да отговорят на нашите искания\", заяви един от висшите талибански лидери, който говори анонимно.Съединените щати твърдят, че всяко споразумение в Афганистан трябва да бъде международно признато от афганистанско правителство и талибаните, които досега са отказвали да говорят с администрация, която те описват като незаконен куклен режим.Талибанският лидер заяви, че мирните преговори с американската делегация могат да бъдат възобновени, ако бъдат уверени, че ще бъдат обсъдени само три въпроса - изтегляне на САЩ от Афганистан, обмен на затворници и премахване на забраната за движението на талибански лидери.Халилзад се срещна с пакистанския премиер Имран Хан в четвъртък, както и с външния министър Шах Мехмуд Куреши и други официални лица.Делегация на афганистански талибани проведе кръг от преговори миналия месец с представители на САЩ в Абу Даби.Изявлението не дава повече подробности за преговорите, но няколко местни телевизионни канала съобщиха, че Пакистан се е съгласил да бъде домакин на следващия кръг от преговори между афганистанските талибани и САЩ в Исламабад.Вашингтон отдавна настоява Исламабад да се опира на талибанските лидери, които според него се намират в Пакистан, за да ги заведат на масата за преговори.Често обвиняват южноазиатската нация, че прикрива талибанските лидери, обвинението, което Исламабад категорично отрича.", "date": "2019.01.19", "title": "Талибаните отказаха преговори със САЩ в Пакистан "}
{"url": "https://news.bg/regions/zhiteli-na-shumen-protestirat-sreshtu-vinetkite.html", "text": "Жители на шуменски квартали излязоха на протест срещу винетките, съобщи bTV.Те отказват да плащат за преминаването по републикански път, по който стигат до града.Изискването за винетка засяга шофьорите от кварталите \"Мътница\" и \"Макак\". Те са граждани на Шумен, но за да стигнат до града, пътуват и по републикански път.Квартал \"Макак\" се намира на около 2 километра от Шумен, но пътят между тях е републикански.Общината също иска винетката да отпадне. По думите на кмета Любомир Христов ще настояват проблемът да се реши в най-кратък срок.От пътната агенция обясняват, че преди да се предприемат действия за отмяна на винетките или промяна на собствеността на пътя в общинска, трябва да има такова решение на Общинския съвет. Той ще разгледа въпроса в края на месеца.", "date": "2019.01.19", "title": "Жители на Шумен протестират срещу винетките"}
