{"url": "https://news.bg/int-politics/hilyadi-myusyulmani-sabra-mirniyat-pohod-v-kyoln.html", "text": "Хиляди мюсюлмани взеха участие в мирния поход в западния германски град Кьолн, предаде \"Дойче веле\".Според данните, броят на участниците е достигнал до 3500 души. Те обаче са били по-малко от очакваните 10 000 души от организаторите - мюсюлмански групи в страната. Присъстващите са се обявили срещу екстремизма, тероризма, насилието и омразата. Те казаха \"не\" на това кървавите актове в Европа и по света да се организират в името на исляма. Маршът също така не мина без скандал, след като най-голямата подобна организация в страната DITIB се обяви срещу събитието. Мотивите й са, че по този начин се внушава, чв мюсюлманите са отговорни за световния тероризъм, както и че по време на свещения за тях месец Рамазан е тежко за спазващите религиозните изисквания да издържат на марш, продължаващ часове наред през лятото.", "date": "2017.06.17", "title": "Хиляди мюсюлмани събра мирният поход в Кьолн"}
{"url": "https://news.bg/world/mediite-v-sasht-ustroiha-oruelska-sedmitsa-na-omrazata-sreshtu-putin-smyata-olivar-stoun.html", "text": "Американският режисьор Оливър Стоун коментира реакцията на американските медии във връзка с филма с интервюта с руския президент Владимир Путин, заявявайки, че възникналата истерия му напомня на романа-антиутопия на Джордж Оруел \"1984\".\"а\", изтъкна той, имайки предвид част от историята на романа и реалната ситуация в САЩ.Той също добави, че счита за отвратителен скандал темата за предполагаемо вмешателство на Кремъл на президентските избори в САЩ.В действителност медиите мразят Тръмп. Но те някак си обединяват двама души, и възниква объркване. Въпреки че те никога не са се срещали, говори се, че стоят зад голям заговор, добави той пред «Российская газета».Тази седмица започна излъчването на документалния филм на Стоун \"Интервю с Путин\". Западните медии обвиниха Стоун, че симпатизира на руския лидер.", "date": "2017.06.17", "title": "Медиите в САЩ устроиха оруелска „седмица на омразата” срещу Путин, смята Оливър Стоун"}
{"url": "https://news.bg/bulgaria/lipsa-na-spasiteli-sled-proverka-na-plazh-sozopol-tsentralen.html", "text": "Проверка на морски плаж \"Созопол-централен\" констатира недостатъчен брой спасители. Това стана ясно от думите на министъра на туризма Николина Ангелкова, информираха от ведомството.Мобилна група на Министерството на туризма провери днес морския плаж в присъствието на министъра.\"\", посочи министърът на туризма.\"\", каза още Николина Ангелкова.По думите й, ако констатираното нарушение не бъде отстранено, ще бъде наложена и съответната неустойка.От днешната проверка стана ясно още, че отделно от тези нарушения концесионерът на морски плаж \"Созопол-централен\" не е представил изискуемата по договор банкова гаранция, за което ще му бъде наложена неустойка по договора.При установяване на неизпълнение на договорните задължения на концесионер или наемател на морски плаж, се съставя констативен протокол за неизпълнение и се изисква от същия да отстрани съответното неизпълнение. При повторно констатиране на нарушението от стопанина на морския плаж, той се санкционира, съгласно условията на сключения договор.Министърът на туризма провери и състоянието на морски плаж \"Червенка\".\"Морският плаж е в изключително добро състояние. Поставени са необходимите информационни табели. Осигурени са спасителни постове, спазват се санитарно-хигиенните норми по почистване на плажната ивица\", констатира Николина Ангелкова. Тя коментира още, че наемателят изпълнява стриктно договорните условия.Цената на този плаж за 1 бр. чадър е 7.00 лв., за 1 бр. шезлонг цената е същата. Проверките на мобилните групи на Министерството на туризма ще продължат цяло лято - по график и по сигнал.", "date": "2017.06.17", "title": "Липса на спасители след проверка на плаж „Созопол-централен”"}
{"url": "https://news.bg/bulgaria/zapochva-stroezhat-na-novi-25-km-ot-am-hemus.html", "text": "През тази година започва изграждането на нови над 25 километра от автомагистрала \"Хемус\".Това съобщи министърът на регионалното развитие и благоустройство Николай Нанков във Варна, където инспектира Аспаруховия мост и квартал \"Аспарухово\", цитиран от БТА.Той добави, че финансирането е осигурено и ще бъде от държавния бюджет.Нанков коментира и други теми.Нанков изрази оптимизъм, че тол таксите за използване на пътищата могат да бъдат въведени до края на годината.По отношение на ремонтирания участък от моста той поясни, че са вложени 1750 тона асфалт.Над 712 м мантинели и ограничителни съоръжения с цел безопасност на движението са изградени по ремонтирания участък от Аспаруховия мост. Изляти са над 560 куб. м. бетон и над 1750 тона асфалт. Общата стойност на приключилите ремонти по съоръжението, което беше пуснато за движение на 15 юни, е 1,3 млн лв., каза той, информираха от ведомството.Нанков заедно с кмета на града Иван Портних извършиха и оглед на двата отводнителни канала в квартал \"Аспарухово\", изградени със средства по фонд \"Солидарност\" след наводненията през 2014 г.\"\", отбеляза министърът.Затова и трябва да работим максимално бързо да внедрим системата за тол-таксите. Бюджетът на Агенция \"Пътна инфраструктура\" в момента е крайно недостатъчен, добави той.\"В сравнение 1 млрд лв ще бъдат събирани чрез системата за тол-таксите, като това няма да ощетява обикновения гражданин по никакъв начин\", обясни Николай Нанков.Министърът допълни, че това е справедлив модел на заплащане на база на изминато разстояние и на тегло на моторното превозно средство и този, който уврежда повече пътното платно, ще плаща повече. А системата е с фокус към транзитно преминаващия тежкотоварен трафик.\".\", каза още министърът.\"България е крайно време да започне да печели от географското си положение. Отбелязвам нещо много важно - финансово ще бъде натоварен тежкотранспортният трафик. Няма да е за сметка на гражданите, за тях няма да е по-скъпо\", изтъкна Нанков.Той се позова на данни за миналата година, когато са били продадени общо 6,8 млн. винетки с обща стойност 327 млн. лв. От тези 327 млн. лв., 192 млн. лв. са приходи от винетките за леки коли - годишни, седмични и месечни. От всички продадени 6,8 млн. винетки, 1,4 милиона са еднодневни, които струват едва 21 лева - това са винетките за транзитния трафик. Простата сметка показва, че тежкият трафик плаща по-малко от лекия, това не е справедливо.По повод предоставената вчера пред медиите експертиза от разследването на Окръжната прокуратура на град Варна за бедствието в кв. \"Аспарухово\", министър Нанков категорично коментира, че Министерството на регионалното развитие и благоустройството не отговаря за наводнения, а за свлачищата.\"Наводнението може да предизвика свлачище, но свлачището не може да предизвика наводнение\", заяви той. Сред ресорите на министерството се включва анализ, оценка и картографиране на геоложкия риск.\"Наводнението не е геоложко понятие, а е природно бедствие\", допълни още министърът.След извършения оглед на изградените със средства по фонд \"Солидарност\" охранителни канали в квартал \"Аспарухово\", министърът констатира със задоволство, че дерето вече се отводнява и проектът е успешно реализиран от общината.", "date": "2017.06.17", "title": "Започва строежът на нови 25 км от АМ „Хемус”"}
{"url": "https://news.bg/euronews/nash-evrodeputat-sas-strategicheska-vizita-v-kipar.html", "text": "Евродепутатът на ДПС Илхан Кючюк взе участие в стратегическа визита в Кипър, която бе организирана от групата на АЛДЕ в Европейския парламент.Евродепутатите се срещнаха с лидерите на двете страни, специалния пратеник на ООН за Кипър и представители на гражданското общество.\"\", изтъкна Кючюк.Беше изразена позицията, че Европейския съюз трябва да продължава да насърчава двете страни като използва своя политически и дипломатически потенциал. Според Кючюк ще бъде истински международен и външнополитически успех за България, ако обединението се случи по време на нашето председателство.По време на визитата участие взеха още евродепутатите Хавиер Нарт и Мариче Схаке.Поредният кръг от преговори за обединението на остров Кипър ще започнат на 28 юни в Швейцария.", "date": "2017.06.17", "title": "Наш евродепутат със стратегическа визита в Кипър"}
{"url": "https://news.bg/world/papata-prizova-da-se-borya-za-klimata-obyavi-merkel-vav-vatikana.html", "text": "Папа Франциск ме насърчи да работя за запазване на споразумението от Париж за климата, въпреки че САЩ се оттеглиха. Това заяви германският канцлер Ангела Меркел след среща с духовния лидер на католиците по света, съобщава АП.Меркел добави също, че двамата с папата споделят и целта за \"събаряне на стените\".Канцлерът и Франциск проведоха около 40 минутна среща в Апостолския дворец във Ватикана. Те обсъдиха и предстоящата среща на Г-20 в Хамбург на 7-8 юли.От Ватикана информираха, че двамата са разговаряли за необходимостта международната общност да се бори с бедността, глада, тероризма и климатичните промени.Меркел изтъкна пред журналисти, че е осведомила папата за дневния ред на Г-20. Тя поясни, че се \"\".Франциск многократно призовава държавите да изграждат мостове, а не стени.Германският лидер каза още, че е насърчена от папата да се бори в полза на международни споразумения като това от Париж за климата.\"Ние знаем, че, за съжаление, САЩ напускат това споразумение\", добави тя.Както направи по време на срещата с президента Доналд Тръмп през миналия месец, Франциск даде на Меркел копие на енцикликата си за околната среда, в която се призовава за борба с промените и да се опазва околната среда като спешно морално задължение.В началото на разговорите Франциск поднесе съболезнования за смъртта на бившия германски канцлер Хелмут Кол.", "date": "2017.06.17", "title": "Папата призова да се боря за климата, обяви Меркел във Ватикана"}
{"url": "https://news.bg/world/rumaniya-zadarzha-32-ma-imigranti-skriti-v-kamion-s-mebeli.html", "text": "Румънската гранична полиция задържа 32-ма иракчани, скрили се в камион, транспортиращ мебели, съобщава АП.Иракчаните заявили пред властите, че са се опитали да достигнат до държава от Шенгенската зона.Полицията спряла камиона на румънско-унгарската граница в събота. Румънският шофьор на товарното средство казал пред властите, че пътува към Италия. Полицията проверила камиона и открила 11 мъже, шест жени и 15 деца, скрити сред мебелите. Всички те са бежанци в Румъния.Мигрантите споделили още, че се скрили в камиона, защото не са имали визи.Те са задържани от властите за незаконно пресичане на границата. Шофьорът подчертал, че не е знаел за мигрантите.", "date": "2017.06.17", "title": "Румъния задържа 32-ма имигранти, скрити в камион с мебели"}
{"url": "https://news.bg/world/putin-sasht-nikoga-ne-sa-razkrivali-informatsiya-za-mh17.html", "text": "Президентът на Русия Владимир Путин заяви, че САЩ никога не са разкривали информация за катастрофиралия пътнически самолет Boeing MH17 в Донбас, ако противоречи с позицията, според която катастрофата е дело на сепаратистите.Путин коментира темата в поредицата от интервюта пред американския режисьор Оливър Стоун, съобщава РИА \"Новости\".Стоун попита руския лидер дали вярва, че американското разузнаване има информация относно катастрофата. Според известния филмов режисьор разузнавателните служби на САЩ са били длъжни да следят ситуацията в Украйна след държавния преврат през 2014 г., отговори Путин., продължи той.\"\", заключи той.Припомняме, пътническият самолет на Малайзийските авиолинии с полет от Амстердам до Куала Лумпур беше свален над Донбас, Украйна, на 17 юли 2014 г. Всички 298 души загинаха на борда.", "date": "2017.06.17", "title": "Путин: САЩ никога не са разкривали информация за MH17"}
{"url": "https://news.bg/world/afganistanets-rani-chetirima-amerikanski-voynitsi.html", "text": "Най-малко четирима американски войници са убити от афганистански войник в база в Северен Афганистан. Това съобщава Ройтерс, позовавайки се на военен представител.\"\", каза Абдул Кахар Арам, говорител на 209-ти армейски корпус.Разследваме случая, добави той.Американското военно командване в Кабул потвърди, че са известени за инцидента в Camp Shaheen, който се намира в северния град Мазар-и-Шариф.Обаче американски представител заяви по-късно пред Ройтерс, че американските войници са ранени, не са убити.Не се разкрива повече информация.Миналата седмица трима американци бяха убити от афганистански войник в провинция Нангахар. В четвъртък представител на Белия дом съобщи, че още 4000 американски войници ще бъдат изпратени в страната.", "date": "2017.06.17", "title": "Афганистанец рани четирима американски войници"}
{"url": "https://news.bg/world/riyad-otryaza-predlozhenieto-na-ankara-za-turska-voenna-baza-v-sauditska-arabiya.html", "text": "Саудитска Арабия обяви, че монархията няма да приветства на територията си турска военна база като тази в съседен Катар, подчертавайки, че \"не се нуждае\", съобщава АФП.Позицията на Рияд е огласена, след като турският лидер Реджеп Ердоган е предложил отваряне на военна база на територията на монархията малко след започването на строежа на турска база в Катар.Анкара е близък съюзник на Катар и се опитва да посредничи за разрешаването на дипломатическата криза между Доха и няколко арабски държави, включително Саудитска Арабия, ОАЕ и Бахрейн.\"\", се казва в съобщение на монархията, прочетено от държавната новинарска агенция SPA.Официален източник подчертава, че Саудитска Арабия \"няма нужда от подобно нещо\", допълвайки, че саудитските въоръжени сили и военните възможности на страната са с \"най-добрите стандарти\".Той поясни, че саудитските въоръжени сили участват в международни мисии, включително и в борбата срещу тероризма, защита на сигурността и стабилността в региона.Ердоган заяви пред португалска телевизия тази седмица, че ще предложи на крал Салман идеята за военна база, след като започна изграждането на база в Катар през 2014 г.Турският парламент одобри разполагане на войници в базата в Катар само два дни след избухването на дипломатическата криза в региона.В петък турският външен министър Мевлют Чавушоглу проведе разговори с крал Салман като част от усилията на Анкара за разрешаване на кризата.", "date": "2017.06.17", "title": "Рияд отряза предложението на Анкара за турска военна база в Саудитска Арабия"}
{"url": "https://news.bg/disasters/58-sa-predpolagaemite-zhertvi-sled-pozhara-v-london.html", "text": "Издирваните и вероятно загинали след опустошителния пожар в жилищен блок в британската столица Лондон, са най-малко 58 души. Това обявиха от полицията, цитирани от \"Ройтерс\".Според изявлението на полицията, вероятно броят им ще се увеличи. Все още обаче смъртта на жертвите не е официално потвърдена. Междувременно, расте недоволството към правителството. Хиляди разгневени след трагедията хора се събраха пред \"Даунинг стрийт\" 10, за да протестират срещу премиера Тереза Мей. Повод за недоволството им стана неглижирането на сигналите, които живеещите в блока са подавали през годините за риск от подобен трагичен инцидент, както и отношението на правителството след случилото се. Въпреки обявеното бързо разследване и обещани мерки да не се повтаря с подобни на тази сграда в страната, Мей бе порицана дори за това, че не е посетила веднага пострадалите от пожара. Вчера протестиращи граждани, търсещи помощ за потърпевшите, щурмуваха кметството на лондонския квартал Кенсингтън, където се намира изгорялата кула.Хората бяха недоволни от липсата на информация и от това, че никой от кметството няма смелостта да поеме отговорност за трагедията.Те изтъкнаха, че това не е природно бедствие, а нещо, което е можело да бъде предотвратено и властите трябва да понесат отговорността си. Служители на кметството бяха евакуирани от сградата.", "date": "2017.06.17", "title": "58 са предполагаемите жертви след пожара в Лондон "}
{"url": "https://news.bg/bulgaria/normalen-e-veche-trafikat-prez-granichnite-punktove-s-gartsiya.html", "text": "Нормален е вече трафикът през граничните пунктове между България и Гърция, съобщават от МВР, цитирани от БНР.По последна информация гръцките власти са преустановили 100-процентовите физически проверки на пътници и превозни средства, които бяха обявени сутринта от страна на южната ни съседка.В продължение на няколко часа преминаването през граничните пунктове към Гърция беше забавено. Причината за това беше, че гръцката гранична полиция извършваше пълен контрол на превозните средства и техните товари, обясни главният секретар на МВР Младен Маринов.", "date": "2017.06.17", "title": "Нормален е вече трафикът през граничните пунктове с Гърция"}
{"url": "https://news.bg/world/sauditska-arabiya-i-izrael-pregovaryat-za-ikonomicheski-vrazki.html", "text": "Саудитска Арабия и Израел преговарят за установяване на икономически връзки. Това пише британското издание \"Таймс\", цитирано от израелския вестник \"Аарец\".Британският вестник пише, позовавайки се на арабски и американски източници, че с първите крачки към икономическо сътрудничество ще се позволи на израелски бизнеси да инвестират в арабската държава, а също така ще се позволи на израелския авиопревозвач El Al да лети над саудитското въздушно пространство.Но в същото време вестникът се позовава на източници, близки до Саудитска Арабия, които отбелязват, че подобряването на отношенията между двете страни е нищо повече от пожелателно мислене от страна на Белия дом на фона на обещанието на президента на САЩ Доналд Тръмп да постигне траен мир в Близкия изток.", "date": "2017.06.17", "title": "Саудитска Арабия и Израел преговарят за икономически връзки"}
{"url": "https://news.bg/int-politics/erdogan-skochi-na-osnovniya-opozitsionen-lider-za-protestniya-marsh.html", "text": "Гневно реагира турският президент Реджеп Ердоган на протестния поход към Истанбул от Анкара на лидера на Народнорепубликанската партия Кемал Кълъчдароглу, предаде \"Ройтерс\". Той предупреди основния опозиционен лидер в страната \"да не се изненадва, ако действията му имат последствия\".По думите му, изкарването на хората на улицата не е добре нито за тях, нито за страната. Държавният глава направи това изявление на бизнес конференция в Истанбул. Маршът вече е на третия ден от старта си и се очаква да продължи месец, като се счита за най-голямото предизвикателство към властите. Кълъчдароглу по-рано обвини президента в провеждането на \"втори преврат\" с предприетите репресии, последвали неуспешния пуч през миналия юли. Той започна похода, след като бившият журналист и депутат от Народнорепубликанската партия Енис Бербероглу беше осъден на 25 години затвор в сряда по обвинение, че е предоставил класифицирана информация на вестник.В своето най-голямо предизвикателство към властите досега, лидерът на втората по големина турска партия се отправя ходом към затвора в истанбулския квартал \"Малтепе\", където Бербероглу е задържан, приканвайки привържениците си да го придружат.Кълъчдароглу изтъкна, че \"вторият преврат\" е станал след неуспешния на 15 юли 2016 г. Ердоган обяви извънредно положение на 20 юли, като оттогава досега бяха арестувани около 50 хил. души и над 100 хил. загубиха работата си.\"Резултатът (от 15 юли) беше използван за осъществяването на втория преврат на 20 юли\", посочил Кълъчдароглу пред \"Франс прес\" на втория ден от 450-километровия му преход към Истанбул, който се очаква да отнеме повече от три седмици.", "date": "2017.06.17", "title": "Ердоган \"скочи\" на основния опозиционен лидер за протестния марш "}
{"url": "https://news.bg/int-politics/180-dzhihadisti-sa-likvidirani-prez-tozi-mesets-v-siriya-spored-rusiya.html", "text": "Около 180 джихадисти от \"Ислямска държава\" са били ликвидирани при въздушни удари през този месец в Сирия.Това обявиха днес от руското министерство на отбраната, цитирани от АФП. Сред загиналите са и командири. В съобщението се цитират удари от 6 и 8 юни в провинция Деир Еззор, където групировката има силни позиции. Все още не се потвърждава официално убит ли е лидерът Абу Бакр ал Багдади, каквито твърдения се появиха. В същото време се съобщава за смъртта на най-малко 16 цивилни при въздушни удари в провинцията Деир Еззор. Сред тях има жени и деца. Това съобщават от Сирийската обсерватория за човешки права. От там не уточняват дали бойните самолети са на сирийката или руската армии. ", "date": "2017.06.17", "title": "180 джихадисти са ликвидирани през този месец в Сирия, според Русия "}
{"url": "https://news.bg/disasters/4-4-po-rihter-raztarsi-gartsiya.html", "text": "Трус с магнитуд от 4,4 по Рихтер е бил регистриран в Гърция днес, съобщиха гръцки медии. Няма данни за загинали и ранени. Земетресението е било регистрирано на гръцкия полуостров Пелопонес. Европейският сеизмологичен център отчете през последната седмица серия от над 20 земетресения в Егейско море. Трусовете главно са били отново в Гърция и Западна Турция, в района на остров Лесбос и Измир.Най-силното земетресение е отчетено на остров Крит, Гърция. То е било смагнитуд 4.4 по скалата на Рихтер.Най-малко една жена е загинала, а други дузина са били ранени на гръцкия остров Лесбос.Гръцкият остров беше най-силно засегнат от силния трус с магнитуд от 6,2 по Рихтер в Егейско море от миналия понеделник. Трусът бе усетен и у нас. ", "date": "2017.06.17", "title": "4,4 по Рихтер разтърси Гърция "}
{"url": "https://news.bg/int-politics/islyamska-darzhava-ne-stoi-zad-ubiystvoto-na-politsaykata-spored-izraelskata-politsiya.html", "text": "Групировката \"Ислямска държава\" не стои зад убийството на младата полицайка в Йерусалим. Това обяви израелската полиция, цитирана от \"Индипендънт\".Не са били открити доказателства за участието на джихадистите, въпреки че те поеха отговорност. Палестински движения също отрекоха ДАЕШ да имат отношение по случая. Припомняме, че гранична полицайка на 23 години беше убита при нападение на палестинци срещу служители на реда, близо до Стария град в Йерусалим.Тримата нападатели са застреляни от полицията.Нападението беше извършено в петъчната вечер, когато десетки хиляди палестинци се събраха за молитва в джамията Ал Акса. В третия петък от свещения за мюсюлманите месец Рамазан в храма се стекоха жители на Йерусалим и на Западния бряг.По време на Рамадана израелските власти облекчиха достъпа на палестинци от Западния бряг до Йерусалим.", "date": "2017.06.17", "title": "\"Ислямска държава\" не стои зад убийството на полицайката, според израелската полиция "}
{"url": "https://news.bg/tourism/rast-na-prihodi-i-turisti-otchete-angelkova-pri-otkrivane-na-noviya-leten-sezon.html", "text": " Това заяви министърът на туризма Николина Ангелкова на церемонията за официалното откриване на Лято 2017 в Слънчев бряг.Това съобщиха от пресцентъра на министерството на туризма. Тя припомни, че за цялата 2016 г. пренощувалите лица в местата за настаняване с над 10 легла в комплекса са били повече от 789 хил., което е над 20% ръст спрямо предходната година. Реализирани са над 5 млн. нощувки (22% увеличение), а приходите от тях са над 266 млн. лв. и също 22% скок нагоре.Приключва един много интензивен подготвителен период за активния сезон, в който освен администрацията участваха бизнесът, местната власт, контролните органи и всички заинтересовани партньори, каза още Ангелкова и допълни, че от всички заедно зависи реализацията на едно ползотворно лято, което дава положителни прогнози.Към началото на сезона общият брой планирани полети на летища Варна и Бургас за периода юни-септември 2017 г. вече надхвърля с 8% броя на изпълнените полети през същия интервал на 2016 г. Очакваме отново силно присъствие на туристи от Германия, Полша, Великобритания, Украйна, Чехия, Франция, скандинавските страни, Русия и др., подчерта министърът.Тя припомни, че летният туризъм заема основен дял в отрасъла и от следващите няколко месеца зависи да изпратим отлична година с приблизителен ръст към момента от 7 до 10% спрямо рекордната 2016-а. По думите й качеството на услугите и сигурността на туристите са над всичко, защото в противен случай губят конкурентоспособността и имиджът на България. Искам да подчертая отново, че можете да разчитате на пълната ни подкрепа. Полагаме максимални усилия да бъде актуализирана нормативната база, да се намали административната тежест и да се преодолее трайно недостигът на персонал. каза още тя.Това според нея обаче ще подпомогне бранша краткотрайно и затова се предприемат съвместни стъпки с образователното министерство, за да има пряка връзка между обучението и нуждите на бизнеса. За целта се работи и по създаването на Център за квалификация и преквалификация на изпълнителски кадри. Същевременно трябва да се обсъди и средното възнаграждение в сектора, за да се задържат качествените работници, коментира Ангелкова.Тя наблегна отново, че контролът е фактор, на който администрацията сериозно залага. Мобилните екипи на министерството ще извършват проверки през целия сезон и ще действат безкомпромисно при всяко установено нарушение. В тях са включени и здравни експерти, специалисти по качеството на храните, представители на НАП, КЗП и др. Продължава да работи горещият телефон на министерството за сигнали за нередности, те ще могат да се изпращат и на специален имейл, като координатите им са публикувани на институционалния сайт.Особени грижи съвместно с органите на реда се полагат за сигурността на туристите в най-посещаваните зони, каквато е Слънчев бряг. На Черноморието ще бъдат командировани близо 980 полицаи за целия сезон, което е повече от миналото лято. Голяма част от тях ще са концентрирани именно в Слънчев бряг, стана ясно от думите на министъра. обобщи Николина Ангелкова.", "date": "2017.06.17", "title": "Ръст на приходи и туристи отчете Ангелкова при откриване на новия летен сезон "}
{"url": "https://news.bg/int-politics/300-zaginali-vav-voynata-sreshtu-islyamistite-vav-filipinite.html", "text": "Около 300 са жертвите в продължаващите месец сражения между ислямистите и армията на Филипините, предадоха световните информационни агенции.От тях 206 са бойци, 58 са военните и 26 - цивилните. Армията вече контролира 90% от южния град Марауи - мюсюлманския град, който се намира в южната част на предимно католическите Филипини, все още са контролирани от екстремистите. Това твърдят военните. Сраженията продължават. Хиляди жители на града са били принудени да го напуснат в търсене на спасение. Много от тях са настанени в специални центрове. Хиляди други обаче са блокирани в Марауи и не могат да се измъкнат. Припомняме, че екстремистите се сражават под черното знаме на ДАЕШ (\"Ислямска държава\").Президентът Родриго Дутерте обяви военно положение в целия южен регион Минданао в отговор на кризата, която той определи като начало на голяма офанзива на ДАЕШ за създаване на тяхна крепост във Филипините.", "date": "2017.06.17", "title": "300 загинали във войната срещу ислямистите във Филипините "}
{"url": "https://news.bg/comments/kak-go-pravyat-rumantsite-v-uchilishte.html", "text": "Северните ни съседи напоследък са пример за подражание в която област се сетите. Последният, който ги цитира беше синдикалният лидер Янка Такева.Защо Румъния няма образователните проблеми на нашата страна? Да започнем от заплатите - те са в основата на всяка положителна тенденция, ако се развиват положително, разбира се. В началото на този месец стана известно, че Долната камара на парламента в Румъния е одобрила законопроект за заплатите в публичния сектор, според който от началото на 2018 година възнагражденията се вдигат с 25%. Направи го, въпреки критиките на Европейската комисия и Международния валутен фонд. Според този законопроект, при учителите ще се въвежда поетапно увеличение до 2022 година. За младите специалисти то ще стигне до 3200 леи (от 1962) или от около 430 евро в момента до малко над 700 евро. За сравнение, според последното представително проучване на образователната мрежа \"Евридика\", за периода 2014/2015 г., средната годишна заплата на българските им колеги е 9720 лв., което, разхвърлено по месеци, идва горе-долу колкото стартовата заплата на млад румънски педагог в момента.Структурата на образователната система в Румъния не се отличава драстично от нашата. Кое ни е общото - и там детето може да тръгне на детска градина на три години, и там има проблем с намирането на свободни места в големите градове. Но румънците например са малко по-гъвкави в работното време, което позволява детето да бъде оставено регламентирано до обяд, до три часа следобед или до 18 часа. Това са опции, с които българският родител не разполага в общинските детски градини, но значително повишава заинтересоваността към този вид организирано отглеждане на децата. Подробност е и че групите им не надвишават 10-15 деца, което е все още мечта за нашите. Оттам-нататък, след задължителната предучилищна група (известна като подготвителна), децата влизат в системата на началното образование. Задължително е като у нас и има един лек нюанс при избора на училище - няма избор. Децата автоматично постъпват в най-близкото училище, по местоживеене. Както разбирате, в това отношение има известна автоматизация. По-амбициозните родители могат да се възползват от частните училища, в които са обхванати 2 % от румънските деца. В Румъния, още в начален курс, при слаби резултати, годината се повтаря. Въпреки сериозната система за работа с изоставащите, които компенсират незнанието си с допълнителни часове и полагат изпит през лятото. Изучават се до 15 задължителни предмета и 5 факултативни. Часът по религия е задължителен в тази степен. В районите, в които етническите малцинства надвишават 10 % от населението, се изучава и съответния майчин език. Няма външно оценяване в тази степен и никой не издава документ на румънчето за завършено начално образование - нещото, с което ние се гордеем и изтъкваме като голямо предимство. След завършване на четвърти клас учениците влизат в гимназиалната степен, която продължава до осми клас. В края на 8-ми клас (на възраст 14 или 15 г.) във всички училища се полага Национален тест, от всички ученици. Той може да бъде взет само веднъж, през юни, няма поправителна сесия. Предметите, по които се държат изпити са румънски език и литература и математика, география или история, в зависимост от избора на кандидата (и допълнително майчин език за етническите малцинствени училища или класове и за деца билингви). За преминаване към следваща степен е необходима минимум оценка 5 за всички или три от четири изпита (системата на оценяване в тази степен е десетобална).Следва лицеят - четири или пет степени, съответно до 9 или 12-13 клас. Има опция за професионално образование, което може да продължи гимназиалното или да го замени. Всеки тип средно училище предлага профилиране по дадена програма. Освен научния профил, който осигурява базова подготовка за тези, които ще продължат образованието си във висши учебни заведения има и практически програми, които дават технически познания и умения. Съществува например и педагогическа програма, която дава възможност на завършилите я да работят като възпитатели в детските градини. Така се покрива дефицитът на специалисти в тази професия, а с децата работят млади хора. Учениците, които завършват колеж или лицей, държат в общия случай 2 устни изпита и 4 писмени. Изпитите се полагат в разстояние на седмица, в края на юни. За да вземе степен бакалавър, завършващият трябва да е получил не по-малко от 6 като средна оценка от всички изпити (по десетобалната система). Висшето образование е организирано в четири степени - бакалавър - 3 години; магистър 2 години; докторант - най-малко три години; следдипломно образование. Приемът е на база документи, въпреки че някои университети има и приемен изпит.Проблем с преждевременното напускане на училище имат и съседите. И те имат Стратегия, според която до 2020 година процентът на отпадналите от системата деца от 19 трябва да бъде снижен на 11 %. За да насърчат отпадналите съседите стартираха програма \"Втори шанс\", която дава възможност да бъде завършено основно образование от тези, които са напуснали преждевременно системата. Съществуват и програми за социална подкрепа, които се финансират от държавния бюджет.От 3% от БВП за образование, показател, по който Румъния само преди две години беше на опашката, дори ние я изпреварвахме с нашите 3,5 %. сега се придвижва до средното европейско ниво. В Закона за образованието на страната са посочени 6% като постижима цел за общото образование и 1% за развитие на науката. Любопитна подробност е, че според доклад на \"България 2030\" публичният разход за образование у нас към 2016 г. е 3,8%, което е малко под средното за ЕС, но резултатите са значително по-слаби от средните за общността.Защо Румъния успява, а ние не? Защото образователната им система функционира ефективно (както и правосъдната и всички останали всъщност) за разлика от нашата, която е само един от многото примери за наливане на бюджетни средства в бездънна яма.", "date": "2017.06.17", "title": "Как го правят румънците? В училище"}
{"url": "https://news.bg/politics/prioritetite-na-trioto-se-priemat-sledvashtata-sedmitsa-obyavi-pavlova.html", "text": "Пикът на завършването на процедурата по приемането на приоритетите на триото Естония-България-Австрия е следващата седмица. Това съобщи министърът за Българското председателство на Съвета на ЕС Лиляна Павлова пред Дарик радио.\"На Съвета по общи въпроси в Люксембург предстои окончателно да приемем програмата на триото, включително и приоритетите, които България ще отстоява и за които ще работи. След това - на Европейския съвет на 22-23-и юни, който е в края на Малтийското председателство, тримата министър-председатели - на Естония, България и Австрия, официално ще подпишат и ще дадат старт на нашето трио-председателство\", посочи Павлова.Последното заседание на триото се проведе под нейно домакинство в София на 31 май, когато с колегите й от Естония и Австрия завършиха окончателния етап на преговорите по това какви да бъдат общи приоритите. Те са пет като в тях влизат множество подприоритети.\"Ако ги изредим по поредност приоритет номер едно е растеж и конкурентоспособност. В него влизат два много важни подприоритета за България - бъдещата законодателна инициатива, свързана с единния дигитален съюз и цифров пазар, които ще са в ресора на бъдещия български еврокомисар - г-жа Мария Габриел. В този първи приоритет влиза и \"горещия картоф\", наречен кохезионна политика - многогодишната финансова рамка след 2020 г.\", каза министърката.Вторият приоритет е свързан със социалната политика, подкрепата и равенството. Важна подтема за България в това направление е решението на Европейския парламент за определяне на 2018-а за Европейска година на културното наследство.\"А тя ще стартира именно от България - на 11 януари, когато правим и официалното откриване на Българското председателство. То ще бъде съчатано с откриването на Европейската година на културното наследство. Това е уникален шанс за нас, за да покажем това, с което сме богати и това, с което сме непознати за Европа\", допълня тя.Третият приоритет е единен енергиен съюз и политиките, свързани с климата, а четвъртият включва сигурност и правосъдие.\"Петият приоритет е \"Европа като глобален играч на световната сцена\". Приоритетът е насочен в много направления, в които България вижда своята активна и специфична роля. Защото, освен темата за сигурност и миграция, тук става въпрос вече за отношенията Европа-Турция. Особено след последните срещи и визити на нашия министър-председател, очакванията към него са големи, а надеждите са да бъде мост в този процес\", заяви Павлова.В петия приоритет се включва и темата за Западните Балкани. \"Считаме, че тя трябва да е един от основните приоритети на Българското председателство, защото, както казахме, по време на председателството ни не можем да настояваме за нещо \"чисто българско\". Това не е приемливо, не е и правилно. Но можем да играем важна роля на Балканите. Отваряме също една много интересна и гореща тема - Черно море, както и бъдещото на ЕС\", допълни тя.", "date": "2017.06.17", "title": " Приоритетите на триото се приемат следващата седмица, обяви Павлова"}
{"url": "https://news.bg/economics/hlyabat-nyama-da-poskapva-uspokoyava-vlastta.html", "text": "Очаква се добра реколта от пшеница, но тазгодишната жътва няма да бъде рекордна като миналогодишната. Това обяви министърът на земеделието Румен Порожанов пред Дарик радио.Той увери, че по-ниските добиви няма да се отразят на цената на хляба.\"Цената на хляба се влияе или цената на пшеницата се влияе от международните пазари, респективно цената на хляба се калкулира и когато има промяна на цената тя се дължи не толкова на цената на пшеницата, на брашното, колкото в рамките на допълнителните разходи, свързани с ток, вода и т. н. В никакъв случай не може да се очаква повишаване на цената на основен продукт за българското население като хляба и хлебните изделия\", допълни министърът.Порожанов засегна и темата с двойните стандарти в храните. Продължават лабораторните изследвания на хранителни продукти, купени от България и страни от Западна Европа. До края на месеца ще бъдат готови и резултатите.", "date": "2017.06.17", "title": "Хлябът няма да поскъпва, успокоява властта"}
{"url": "https://news.bg/world/kuba-zakleymi-novata-politika-na-tramp.html", "text": "Правителството на Куба разкритикува \"враждебната риторика\" на американския президент Доналд Тръмп, след като Белият дом обяви нови рестрикции в отношенията на Вашингтон с острова. Но Ханава потвърди, че е готова да продължи диалога, съобщават световни агенции.Припомняме, вчера Тръмп обяви, че отменя \"абсолютно едностранната сделка\" с Куба, сключена от администрацията на предшественика му Барак Обама. Тръмп се ангажира да ограничи финансовите потоци от САЩ към Куба, които според него се използват от властите в Хавана за военни цели.През 2014 г. администрацията на Барак Обама започна нормализация на отношенията с Хавана - дипломатическите отношения между двете страни бяха скъсани през 1961 г.През януари 2015 г. Обама призова Конгреса към пълна отмяна на икономическото ембарго срещу Куба, а през август същата година беше открито посолството на САЩ в страната.През март 2016 г. Барак Обама посети острова, което е първата визита на американски президент от близо 90 години.В съобщение комунистическото правителство отбеляза, че Тръмп прибягва до \"методите на принуда от миналото\", които вредят на кубинския народ и пречат на икономическото развитие на острова, но няма да отслабят революцията.\"\", наложено от 1962 г., се казва в съобщението на правителството, огласено по телевизията.Обаче Хавана \"повтаря готовността да продължи почтителния диалог и сътрудничеството\", предприети с Вашингтон от 2015 г.Според властите в Куба всяка стратегия за промяна на политическата, икономическата и социалната система в Куба, дали чрез натиск или чрез подривни методи, ще бъде обречена на провал.Кабинетът пояснява, че двете държави са доказали през последните две години, че могат да си сътрудничат и съвместно да съществуват по цивилизован начин, като се уважават различията на двете страни.", "date": "2017.06.17", "title": "Куба заклейми новата политика на Тръмп"}
{"url": "https://news.bg/politics/laitsi-vodyat-vanshnata-ni-politika-vizitata-na-borisov-v-turtsiya-chist-piar-bezmilostna-doncheva.html", "text": "Лидерът на \"Движение 21\" Татяна Дончева отправи остри критики към новото правителство по отношение на външната политика, след като бе помолена да коментира последното посещение на Бойко Борисов в Турция.\"От доста години в България живеем в пиар реалност. Посещението в Турция е един чист пиар. Аз никога не бих поела функция в МВнР, защото това е много висока топка. Външната ни политика в момента е дадена на лаици. Те могат да са общоинтелигентни, но това не ги прави по-малко непросветени\", изтъкна Дончева пред Нова телевизия.\"Това е много тънка работа, изисква огромни познания и контакти. Това се натрупва в продължение на години\", допълни тя.\"Новият правителствен екип няма визия и това си личеше още от предизборната кампания. Един месец ни обясняват, че е голямо постижение, че ще махнат табелите, означаващи камерите на пътя. Тези хора си вярват, че правят някакви велики законотворчески дела\", остро критикува Дончева.Според нея турска намеса, както и намеса на Русия и САЩ в политиката у нас, винаги е имало и ще има и занапред.\"Тя трябва да бъде минимизирана от държавници, които разбират от това. Когато невежеството вземе връх в една държава, това рядко е в една сфера. Невежеството взима връх във всички сфери и тогава, за да компенсираш това, започваш с пиар упражненията\", подчерта Дончева.Тя коментира и темата за съдебната реформа.\"Тя е императивно необходима, но среща тежка съпротива на цялото статукво, което в момента е парламентарно представено\", заяви Татяна Дончева.", "date": "2017.06.17", "title": "Лаици водят външната ни политика, визитата на Борисов в Турция - чист пиар, безмилостна Дончева"}
{"url": "https://news.bg/politics/chetirima-stoletnitsi-v-spisatsite-za-mestniya-referendum-v-stara-zagora.html", "text": "Общо 204 са избирателните секции, в които ще се гласува на предстоящия утре (18 юни) местен референдум в община Стара Загора.Броят на избирателите по основни списъци е 143 172 (в т.ч. 34 души от специалната секция в диспансера), съобщават от общината.През 2017 година в община Стара Загора са навършили пълнолетие и за първи път след последните избори ще гласуват 374 избиратели - 189 мъже и 185 жени.В изборния ден - 18 юни 2017 година, пълнолетие навършват 5 избиратели - трима мъже и две жени.Четирима са столетниците гласоподаватели - един мъж и три жени.Най-възрастният избирател е 103 годишен мъж, който може да гласува в 52-ва секция.", "date": "2017.06.17", "title": "Четирима столетници в списъците за местния референдум в Стара Загора"}
{"url": "https://news.bg/world/prezhivyavame-uzhasni-tragedii-no-sme-nepokolebimi-pred-izpitaniyata-obyavi-britanskata-kralitsa.html", "text": "На фона на зачестилите терористични нападения, на политическата криза и на огромния пожар с много жертви кралица Елизабет II обяви, че Великобритания е обзета от дълбока печал, но британският народ посреща решително нещастията, съобщава Ройтерс.Великобритания беше разтърсена от три смъртоносни терористични атаки и голям пожар, който отне живота на десетки в Лондон. Страната също така е в политическа криза, която отслабва позициите на премиера Тереза Мей преди началото на преговорите за Брекзит.\"\", каза най-възрастният и най-дълго управлявалият монарх в света в обръщение по повод официалното честване на рождения й ден днес.\"Страната стана свидетел на поредица ужасни трагедии\", добави тя.Кралицата отбеляза още, че по време на скорошното й посещение на жертви тя е била силно впечатлена от желанието на хората да помогнат на нуждаещите си., добави кралица Елизабет II.Елизабет е родена на 21 април 1926 г. Тя се възкачва на трона през 1952 г., когато е на 25 г.На 91 г. тя продължава да изпълнява официалните си задължения, но в последните години ограничи многобройните си ангажименти. Тя два пъти отбелязва рождения си ден всяка година: на истинската дата на 21 април и с официално честване, което обикновено се пада втората събота на юни.", "date": "2017.06.17", "title": "Преживяваме ужасни трагедии, но сме непоколебими пред изпитанията, обяви британската кралица"}
{"url": "https://news.bg/crime/srivala-se-sistemata-na-tel-112-mvr-vzeli-merki.html", "text": "На оперативка при премиера МВР е обсъдило проблемите в КАТ и тел. 112, като са му били докладвани актуалните теми пред министерството.На брифинг пред ведомството силовият министър Валентин Радев обяви, че имало сривове в системата на тел. 112. Взети са мерки това да не се случва, тъй като системата е изключително важна, увери той.Относно усвояването на евросредства, Радев обясни, че се работело добре и усвояването вървяло по план. Всеки месец се подобрявала работата по поръчките, за да се усвояват прозрачно парите.С 12 месеца ЕС удължава сроковете силовото ведомство да усвои парите от Брюксел за мигрантския поток.Само 5 километра остава да се изградят от граничната ограда, подчерта силовият министър. Досега 108 милиона евро сме дали за оградата по границата, за технически средства, високо проходима техника и видеонаблюдение. Ще надградим преградното съоръжение, обеща Валентин Радев.Има места, където няма видеонаблюдение, призна той. Сега вдигаме нивото и там ще има видеонаблюдение, категоричен бе силовият министър.Главният секретар на МВР Младен Маринов обясни как ще се оптимизират административните процеси в КАТ. До вторник работна група трябва излезе с конкретни предложения, стана ясно от думите му. Вече имало яснота как визуално трябва да изглежда столичният КАТ. Хората, по думите на Маринов, не трябва да чакат на опашки.За акцията в мандрата, той поясни,че обектът е работел без разрешение. Продължават процесуално следствените действия, изтъкна главният секретар на МВР.", "date": "2017.06.17", "title": "Сривала се системата на тел. 112, МВР взели мерки"}
{"url": "https://news.bg/education/mon-uveri-mladite-uchiteli-che-pravitelstvoto-investira-v-razvitieto-im.html", "text": "Винаги ще имаме нужда от добри учители. В момента възрастовата структурата е дебалансирана. Ние осъзнаваме това и провеждаме политики за мотивиране на младите хора за включване в педагогическо образование и педагогическа професия. Виждал съм училище да работи без сграда, но не и без учители.Така министърът на образованието и науката Красимир Вълчев се обърна днес към млади преподаватели от област Велико Търново на форума \"Предизвикателствата пред нас - една година по-късно\".Очаква се през следващите 8-9 години 50% от учителите да навлязат в пенсионна възраст. Има резерв на пазара на труда, който може да се използва. Има и възможност пенсионираните училите да продължат да преподават, посочи министърът.Една от задачите на Министерството на образованието и науката (МОН) е да използва този ресурс, като изработи специална програма за поетапно преминаване от активна учителска работа към пенсионна възраст. Такива програми има в други страни, където преподавателите се използват на различни длъжности с по-ниска ангажираност като хорариум и задължения.За да бъде преодолян недостигът на учители, щяла да бъде продължена политиката по преструктуриране на приема и финансирането в системата на висшето образование. Тя вече давали резултати, след като за последните четири години студентите по педагогика са се увеличили с близо 20%, а тези по икономика и администрация и управления са намалели.\"Професионални направления \"Педагогика\" и \"Педагогика на обучението по..\" са приоритетни. Студентите в тях получават допълнителни стипендии, а висшите училища - по-голям прием и по-голямо финансиране за тези специалности. Тази практика вероятно ще бъде разширена и към хуманитарните професионални направления като история и филология, които също подготвят учители\", посочи Вълчев.Той увери младите учители, че доброто отношение към тях е управленска и държавническа отговорност, както и че правителството ще инвестира в развитието им. Министърът посочи, че ще разчита на преподавателите да помагат на децата, които не получават достатъчно подкрепа от семействата си. В момента се работи по промяна на част от образователните стандарти, за да бъдат облекчени учителите от бюрократичната дейност и бумащината.\"Сформирали сме работни групи. Ще направим промени и ще създадем възможност педагогическите специалисти да се концентрират върху същинската си работа - възпитание и обучение на децата и учениците\", добави Красимир Вълчев. Сред променените стандарти ще бъде този за приобщаващото образование.", "date": "2017.06.17", "title": "МОН увери младите учители, че правителството инвестира в развитието им"}
{"url": "https://news.bg/world/novite-sanktsii-na-sasht-vredyat-na-otnosheniyata-ni-ubeden-putin.html", "text": "Руският президент Владимир Путин предупреди, че новите санкции на САЩ срещу Русия ще навредят на отношенията между двете държави, съобщава АП.В интервю за ТАСС и РИА \"Новости\" руският лидер подчерта, че \"разбира се, ще усложнят руско-американските отношения\". Той добави, че е твърде рано да се говори за ответни мерки.В четвъртък Сенатът на САЩ одобри нови санкции срещу Русия заради намесата на държавата на президентските избори през 2016 г. Законопроектът, прокаран от 98 срещу двама сенатори, е насочен срещу руски физически лица, обвинени в корупция, и срещу ключови сектори на руската икономика.Путин изтъкна още, че Русия ще бъде принудена да направи промени заради санкциите, но те няма да доведат до \"разруха\".Санкциите са критикувани от Австрия и Германия, тъй като насърчавали американските икономически интереси.", "date": "2017.06.17", "title": "Новите санкции на САЩ вредят на отношенията ни, убеден Путин"}
{"url": "https://news.bg/regions/zapochna-remontat-na-patya-varna-dobrich.html", "text": "По Оперативна програма \"Региони в растеж\" започна рехабилитацията и реконструкцията на пътя Варна - Добрич. Основният ремонт на второкласния път, който е най-кратката връзка между Румъния с курортите по българското Черноморие и свързва Добрич и Варна, се финансира чрез Европейския фонд за регионално развитие, съобщават от Агенция \"Пътна инфраструктура\".Днес в село Стожер бе направена символичната първа копка на лот 4, в който са 15,5 км от второкласния път. Стартирането на лот 5, в който са още близо 15 км от пътя Варна-Добрич, предстои в следващите седмици.В лот 4 от пътя Варна - Добрич ще се ремонтират два участъка, които са на територията на областите Варна и Добрич. Първият започва на 500 м след разклона за с. Любен Каравелово и завършва при разклона за с. Крумово, а вторият е в близост до разклона за с. Дебрене и е до отбивката за с. Стефаново. Трасето преминава през центъра на село Стожер. Очаква се предвидените ремонтни дейности да приключат до края на април 2018 г.Пътят не е обновяван повече от 10 години и с рехабилитацията на участъците ще се повиши безопасността на движение, ще се подобри връзката между населените места в региона, ще се увеличат възможностите за предоставяне на гражданите на качествени и конкурентни здравни, социални и образователни услуги. По-добрата инфраструктура е и предпоставка за увеличаване на инвестициите в региона и откриването на нови работни места. С основния ремонт на път II-29 Варна - Добрич ще бъде осигурен бърз транспортен достъп на жителите от с. Стожер, с. Стефан Караджа, гр. Генерал Тошево, с. Кардам и с. Йовково до ж. п. гара Варна, летище Варна, гр. Добрич и ГКПП Кардам на границата с Румъния.Изпълнител на проекта лот 4 е ДЗЗД \"ПХ - ДОБРИЧ\", в което участват: \"ХИДРОСТРОЙ\" АД и \"ПЪТСТРОЙ БУРГАС\" ЕООД. Стойността на договора е 8 533 720,38 лв. с ДДС. Строителният надзор ще осъществява \"ПЪТИНВЕСТ-ИНЖЕНЕРИНГ\" АД. Техният договор е за 193 935,60 лв. с ДДС. Авторският надзор e на \"ТРАНСКОНСУЛТ-22\" ООД. Договорът им е за 6 218,94 лв. с ДДС.Общата стойност на проекта BG16RFOP001-7.001-0004, Лот 4 \"Път ІІ-29 Варна - Добрич от км 20+394.73 до км 23+199.86 и от км 25+342 до км 38+100.31, с обща дължина 15,563 км, области Варна и Добрич\" е 8 952 652,89 лв. с ДДС. Финансирането от Европейския съюз е 85% - 7 609 754,96 лв. с ДДС. Националното съфинансиране е 15% - 1 342 897,93 лв. с ДДС.", "date": "2017.06.17", "title": "Започна ремонтът на пътя Варна - Добрич"}
{"url": "https://news.bg/world/bregovata-ohrana-na-libiya-spasi-poveche-ot-900-imigranti.html", "text": "Бреговата охрана на Либия е спасила повече от 900 африкански и азиатски имигранти след опит да достигнат до Европа, обяви говорител на ВМС, цитиран от АФП.\"Патрул на Бреговата охрана от Завия (западно от Триполи) засече пет надуваеми лодки и дървен плавателен съд с 906 имигранти в петък\", каза представителят.Той добави, че сред спасените има 25 деца и 98 жени, включително седем, които са бременни.Едната от лодките е била спукана и щяла да потъне, а дървената нямала мотор, добави говорителят.", "date": "2017.06.17", "title": "Бреговата охрана на Либия спаси повече от 900 имигранти"}
{"url": "https://news.bg/crime/posolstvoto-na-sasht-u-nas-zabranyava-dostapa-na-hora-s-laptop-i-tablet.html", "text": "От 1 юли посолството на САЩ в България няма да съхранява лаптопи и таблети в зоната за проверка на сигурността. Това се предупреждава в съобщение на сайта на американската мисия у нас и на профила ѝ във \"Фейсбук\".Не се посочват причините за допълнителните мерки за сигурност, както и за какъв период от време ще важат новите правила.\"Ако пристигнете с лаптоп или таблет, няма да бъдете допуснати до Посолството и ще трябва да пренасрочите Вашето интервю или среща. Също така, силно препоръчваме да не носите големи чанти, като раници, куфари или пакети, тъй като няма складови помещения в района на Посолството\", допълват от дипломатическото представителство на САЩ у нас.На територията на дипломатическата мисия са забранени мобилните телефони, както и други електронни устройства като Blackberry, iPod и други.", "date": "2017.06.17", "title": "Посолството на САЩ у нас забранява достъпа на хора с лаптоп и таблет  "}
{"url": "https://news.bg/world/egipet-osadi-31-dushi-na-smart-za-ubiystvoto-na-glaven-prokuror.html", "text": "Египетски съд осъди 31 души на смърт за убийството на бивш главен прокурор на страната преди почти две години, съобщава ДПА.Смъртните присъди не са окончателни. Главният мюфтия трябва да се произнесе по въпроса, тъй като египетското законодателство го изисква, но мнението на религиозните власти не е обвързващо.Процесът срещу общо 67 обвиняеми беше гледан в Наказателния съд в Кайро. 16 от тях са съдени задочно.Окончателната присъда срещу всички се очаква на 22 юли.Срещу обвиняемите също са повдигнати обвинения за притежание на експлозиви и заговор с палестинското движение \"Хамас\" за извършване на атаки в Египет.Хешам Баракат беше убит при нападение с кола бомба до дома му в Кайро на 29 юни 2015 г.Миналата година египетските власти обявиха, че членове на \"Мюсюлманско братство\" са убили Баракат в \"координация\" с \"Хамас\".Египетски медии многократно обвиняваха \"Хамас\" за извършването на нападения в Египет, включително и в Синай. Групировката отрича обвиненията.През миналия месец \"Хамас\" разкри нова политика, която включва дистанциране от \"Мюсюлманско братство\" с цел подобряване на отношенията с Египет.", "date": "2017.06.17", "title": "Египет осъди 31 души на смърт за убийството на главен прокурор"}
{"url": "https://news.bg/education/837-kandidat-studenti-darzhat-izpit-po-himiya-v-sofiyskiya-universitet.html", "text": "С изпит по химия продължава втората кандидатстудентска сесия на Софийския университет \"Св. Климент Охридски\" за учебната 2017/2018 г.В 14 часа в 224-та аудитория на Ректората Eлица Лалева от Благоевград изтегли вариант № 1 на тестa, който ще решават явилите се на изпита по химия.Кандидат-студентите, които са подали заявления за явяване на изпита днес, са 837.Заместник-ректорът проф. Ренета Божанкова приветства кандидат-студентите и изрази радостта си, че в днешния ден са решили да покажат своите знания и подготовка и своята амбиция да станат студенти в желаната от тях специалност в Софийския университет.Председатели на изпитната комисия са доц. Галя Маджарова от Факултета по химия и фармация и проф. Иво Грабчев от Медицинския факултет.Специалностите, за които кандидат-студентите могат да кандидатстват след успешно положен изпит, са: Физика; Инженерна физика; Ядрена техника и ядрена енергетика; Физика и математика; Астрофизика, метеорология и геофизика; Физика и информатика; Медицинска физика; Комуникации и физична електроника; Квантова и космическа теоретична физика; Фотоника и лазерна физика; Физика на ядрото и елементарните частици (обучение на английски език); Оптометрия; Химия; Химия и английски език; Химия и физика; Химия и информатика; Екохимия; Компютърна химия; Ядрена химия; Инженерна химия и съвременни материали; Геология; Медицинска сестра.С изпити по биология и химия бъдещите студенти могат да кандидатстват за специалностите \"Медицина\" и \"Фармация\".", "date": "2017.06.17", "title": "837 кандидат-студенти държат изпит по химия в Софийския университет"}
{"url": "https://news.bg/politics/pochina-krum-horozov-edin-ot-stroitelite-na-balgarskata-demokratsiya.html", "text": "Почина депутатът от Великото народно събрание Крум Кънчев Хорозов на 92 години.Той прекарва повече от 11 години в най-тежките комунистически концлагери и затвори.Беше сред възстановителите на БЗНС \"Никола Петков\" през 1989 г. и член на неговото политическо ръководство.Крум Хорозов нарисува единствените оригинални скици и рисунки на концлагера Белене.\"Изключително последователен, честен и почтен българин. Посветил целия си живот на каузата на БЗНС. Отдал най-хубавите си години на битката за свобода, демокрация и благоденствие на българския народ\", пишат от БЗНС.До последните си дни той се вълнуваше за съдбата на БЗНС и демократичното бъдеще на България.Поклонението ще се състои на 19 юни от 12 ч. в Централните гробища в Русе.", "date": "2017.06.17", "title": "Почина Крум Хорозов, един от строителите на българската демокрация"}
{"url": "https://news.bg/int-politics/katar-othvarli-obvineniya-v-destabilizirane-na-bahreyn.html", "text": "Властите в Катар отхвърлиха обвиненията, че се опитват да дестабилизират Бахрейн и да свалят управляващите, предаде Middle East Monitor. В петък в бахрейнски медии се появиха информации за контакти между представители на властите в Доха и опозиционни лидери от Бахрейн. Твърди се, че е бил проведен телефонен разговор, за който обаче Катар заявява, че е от 2011 година и при съвсем други обстоятелства. Става въпрос за опит за изопачаване на факти и ваденето им от контекста, заявява Катар. Саудитска Арабия, Обединените арабски емирства, Бахрейн и Египет понижиха дипломатическите и транспортните връзки с Катар преди седмица, като я обвиниха, че подбуждат регионални вълнения, подкрепят тероризма и се приближават твърде близо до Иран. От Доха отхвърлиха обвиненията.Това е най-големият дипломатически разрив от години между богатите държави в Персийския залив.", "date": "2017.06.17", "title": "Катар отхвърли обвинения в дестабилизиране на Бахрейн "}
{"url": "https://news.bg/world/partiyata-na-makron-na-pat-da-postigne-smazvashta-pobeda-na-parlamentarniya-vot.html", "text": "Партията на френския президент Еманюел Макрон е на път да постигне убедителна победа на парламентарните избори, с които ще завърши пълното обновяване на националната политика, съобщава АФП.Днес френските граждани в отвъдморските територии гласуват на втори тур на парламентарните избори.Според социологическите проучвания създадената преди 15 месеца \"Република, напред!\" на Макрон и съюзниците им ще спечелят широко мнозинство от 400-470 места в 577-местния национален парламент. 39-годишният президент, не познат на широката общественост до 2014 г., изглежда ще постигне немислимото да поеме пълен контрол над управлението на страната.Около половината от кандидатите на \"Република, напред!\" са неизвестни лица, които никога не са заемали политически позиции преди това. Те са от различни слоеве, включително преподаватели, бизнесмени и местни активисти. Сред кандидатите има дори математик, бикоборец и сирак от Руанда. Другата половина са смесица от центристки, леви и десни партии.\"Отчаяно се търси опозиция\", пише на главната си страница вестник \"Паризиен\".Бившият десен премиер Жан-Пиер Рафарен призова гласоподавателите да запомнят, че \"ние не избираме император\".Днес започна гласуването в отвърдморски територии като карибските острови Гваделупа и Мартиника, а в неделя започва и вторият тур във Франция.Основното притеснение на новото правителство е въздържане от гласуване, след като на първия тур беше засегнат близо 60-годишен исторически връх. На първи тур гласуваха 51,3%. Прогнозите са на балотажа да има избирателна активност около 53-54% - по-висока от 44,6 на сто на последните избори преди 5 г.Традиционната дясна партия \"Републиканците\" се очаква да спечели между 60 и 132 места. Социалистите са изправени пред буквално унищожение. Те могат да спечелят около 20 места от настоящите 300 в парламента.", "date": "2017.06.17", "title": "Партията на Макрон на път да постигне смазваща победа на парламентарния вот"}
{"url": "https://news.bg/bulgaria/priklyuchi-glasuvaneto-za-chlenove-na-vss.html", "text": "Приключи изборният ден за съдиите, които избират своите представители във ВСС. Сега започна работа изборната комисия, която трябва да обобщи и оповести резултатите.Днес от 8 до 18 часа се проведе вторият ден от Общото събрание на съдиите за избор на членове на Висшия съдебен съвет (ВСС).Право на участие в избора имаха всички 2238-ма съдии от страната, като 1677 от тях заявиха електронното дистанционно гласуване чрез интернет. Кандидатите в изборната процедура са 27, а съдиите чрез пряк избор ще изберат шестима членове на ВСС от своята професионална квота.Към 18.00 ч. общата избирателна активност на съдиите е 87,18 % при 1951 гласували от 2238 имащи право на глас. Посредством системата за електронно гласуване през интернет своя глас са дали 1473 съдии от 1677 заявили желание за дистанционно гласуване. Регистрираната избирателна активност е 87.94 %.С хартиени бюлетини на място в Съдебната палата са упражнили правото си на вот 478 съдии, т. е. избирателната активност е 84,90%.Изборът се смята за редовен, ако са гласували повече от половината от съдиите, включени в списъка на действащите съдии. В противен случай се произвежда нов избор на следващия ден, който се счита за редовен, ако са гласували не по-малко от 33 на сто от имащите право на глас.Ако шестимата членове на ВСС, които се излъчват от Общото събрание на съдиите, бъдат избрани в деня на провеждане на гласуването, т. е. днес, събранието ще бъде закрито. В случай, че след приключване на изборния ден Избирателната комисия обяви необходимостта от провеждане на повторно гласуване, същото ще се проведе утре (18 юни) от 8 до 18 ч. в централното фоайе на Съдебната палата.Съдиите избират между 27 кандидати: Атанаска Младенова Дишева - съдия във Върховен административен съд, Боряна Ангелова Димитрова - председател на Окръжен съд - Бургас, Вера Цветкова Кънева - съдия в Апелативен съд - София, Владимир Григоров Вълков - съдия в Софийски районен съд, Георги Йовчев Георгиев - съдия в Апелативен съд - Варна, Емил Иванов Дечев - съдия в Софийски градски съд, Ерна Жак Якова - Павлова - председател на Районен съд - Варна, Илияна Тодорова Балтова - съдия в Апелативен съд - Бургас, Калин Кирилов Баталски - съдия в Окръжен съд - Кюстендил, Красимир Петков Шекерджиев - съдия във Върховен касационен съд, Красимира Неофитова Милачкова - съдия в Административен съд - София-град, Красимира Пенева Костова - съдия в Апелативен специализиран наказателен съд, Любомир Симеонов Нинов - съдия в Районен съд - Варна, Методи Орлинов Лалов - съдия в Софийски районен съд, Мирослав Архангелов Йорданов - съдия в Районен съд - Русе, Мирослав Милчев Начев - председател на Окръжен съд - Кюстендил, Николай Гунчев Гунчев - съдия във Върховен административен съд, Олга Зафирова Керелска - съдия във Върховен касационен съд, Пламен Христов Дацов - съдия в Апелативен съд - София, Райна Петрова Мартинова - съдия в Софийски районен съд, Роман Тодоров Николов - съдия в Районен съд - Брезник, Светлозар Георгиев Рачев - съдия в Административен съд - Габрово, Севдалин Иванов Мавров - съдия във Върховен касационен съд, Станислав Петров Георгиев - заместник-председател на Апелативен съд - Пловдив, Татяна Борисова Жилова - съдия в Административен съд - София-град, Цветинка Николаева Пашкунова - съдия във Върховен касационен съд и Янко Манолев Янев - председател на Апелативен съд - Велико Търново.", "date": "2017.06.17", "title": "Приключи гласуването за членове на ВСС"}
{"url": "https://news.bg/regions/remontirat-s-nad-15-mln-lv-21-km-ot-patya-targovishte-razgrad.html", "text": "Започна рехабилитацията на близо 21 км от пътя Търговище - Разград. Основният ремонт на второкласния път се финансира от Оперативна програма \"Региони в растеж\" (ОПРР) 2014-2020 г. чрез Европейския фонд за регионално развитие, съобщават от Агенция \"Пътна инфраструктура\" (АПИ).В ремонта на второкласния път ще инвестираме над 15 млн. лв., каза присъствалият на първата копка на обекта министър на регионалното развитие и благоустройството Николай Нанков. Той подчерта, че парите са осигурени от ОПРР и очаква от строителите качествена работа и в срок да бъде изпълнено всичко, така че следващата година да има готов и хубав път между Разград и Търговище.\"Длъжници сме на Северна България и в този мандат ще подобрим състоянието на пътищата\", увери министърът.Той съобщи, че се планира с постановление на правителството да се осигурят средства за ремонта на пътя Разград - Кубрат и Кубрат - Тутракан. От понеделник започва и ремонт на участъка в най-тежко състояние от път II-51 - от Лозница до връзката с пътя Русе - Варна.Пътят Търговище - Разград, който от днес се ремонтира, е основна транспортна връзка, която преминава през територията на три области - Търговище, Разград и Силистра. С рехабилитацията му ще се повиши безопасността при пътуване и ще се подобрят връзките с път I-2 Русе - Разград, път I-4 Търговище - Шумен, път II-21 Русе - Силистра, път ІІ-51 Попово - Лозница и ІІ-23 Русе - Кубрат - Исперих, както и връзката с Дунав мост при Русе. По-добрата пътна инфраструктура ще спомогне за развитието на туризма в региона и ще улесни достъпа на туристите до историко-археологическия резерват \"Сборяново\", античния град Абритус и др.Участъците преминават през селата Трапище и Манастирско. Ще се ремонтират и 4 кръстовища - за с. Тръбач, с. Сейдол, с. Синя вода, и за с. Градина и с. Островче. С изпълнението на проекта ще се възстанови носимоспособността на настилката и ще се осигури оптимална скорост на движение, което ще доведе до намаляване на емисиите парникови газове. Отсечките ще бъдат с нови ограничителни системи, пътни знаци и маркировка.Изпълнител на строително-монтажните работи е \"Пътинженерингстрой-Т\" ЕАД. Стойността на договора е 14 730 557,56 лв. с ДДС. Строителният надзор ще осъществява \"Пътинвест-инженеринг\" АД. Техният договор е за 360 423,60 лв. с ДДС. Авторският надзор ще е на \"Трансконсулт - 22\" ООД. Договорът им е за 9 949,50 лв. с ДДС.Общата стойност на проекта BG16RFOP001-7.001-0012 Лот 13 ,,Път II-49 Търговище - Разград от км 9+800 до км 11+832,85 и от км 11+942,87 до км 30+658,87, с обща дължина 20,749 км, област Разград\" е 15 526 036,84 лв. с ДДС. Съфинансирането от Европейския съюз е 85% - 13 125 731,31 лв. с ДДС. Националното съфинансиране е 15% - 2 316 305,53 лв. с ДДС, а собственият принос е 84 000 лв. с ДДС.", "date": "2017.06.17", "title": "Ремонтират с над 15 млн. лв. 21 км от пътя Търговище - Разград"}
{"url": "https://news.bg/int-economics/krayat-na-rouminga-kakvi-sa-kapanite.html", "text": "Вече всеки може да телефонира в ЕС без допълнителни разходи. Защото таксите за роуминг отиват в историята. Това се смята за победа на ЕС - сигурен знак, че Брюксел предпазва потребителите от това телекомуникационните компании да им бъркат дълбоко в джобовете.Именно с транснационални закони може да бъде ограничена властта на транснационалните компании. Защитниците на потребителите обаче смятат, че точно същите тези концерни, чиято власт трябва да бъде ограничена, разводняват новите закони. Роуминг-таксите са всъщност такси, които една телекомуникационна компания трябва да плати на друга, когато собствените ѝ клиенти ползват чужда мрежа. При разговорите по мобилни телефони в чужбина това е стандартна процедура.Цяло десетилетие отнеха усилията за отмяна на . В хода на преговорите бяха правени компромиси, имаше отлагания и нови преговори. Сега правилото гласи, че за говоренето по телефон и за мобилен интернет в чужбина не може да се плаща повече, отколкото у дома.Тази реформа е смятана за крайъгълен камък в европейската защита на потребителите. Берлинският \"Тагесцайтунг\", например, я определя като \"...триумф на ЕС. С това решение Европа показва, че иска да промени към по-добро ежедневието на хората. От реформата ще спечелят 500 милиона потребители, които досега трябваше да плащат допълнително.\"Така ли е обаче? Това, което на пръв поглед изглежда като нещо великолепно, крие и много подводни камъни. Първо: телекомуникационните фирми могат да продължат да ограничават ползването на високоскоростните мобилни връзки в чужбина. Освен това мобилните оператори могат сами да решават кои нечленуващи в ЕС страни да бъдат включени в списъка на страните, за които отпадат роуминг-таксите. Някои мобилни оператори включват в този списък например Швейцария, Канарските острови, Монако, Андора или Сан Марино, а други - не. Така всеки, който пътува в тези държави, трябва първо да провери чия мрежа ползва на място.Според Сузане Блом от Федералното сдружение за дащита на потребителите, новите правила са излишно сложни. \"Голяма критика търпи например това, че новото правило не важи за обажданията в чужбина. Например, ако прекарвам отпуската си в Испания, разговорите ще с Германия се таксуват съгласно тарифата ми в Германия. Когато обаче съм си у дома (в Германия) и искам да телефонирам в чужбина, ще плащам повече. Звучипарадоксално,но е напълно възможно да ми излезе по-евтино да телефонирам от Испания в Полша, отколкото от Германия до Полша, макар че във втория случай съм си у дома\", казва Блом. Нейното сдружение е настоявало този проблем да бъде решен в новата регулация, но той така и не е бил предмет на обсъждане.Този проблем е добре познат и на Гилермо Белтра от Европейската организация за защита на потребителите BEUC. \"В повечето страни-членки на ЕС . И отмяната на роуминг-таксите не променя нищо в това отношение. ЕС обаче започва нови преговори с мобилните оператори и вероятно ще намери решение и на този проблем\", казва той.Влиянието на ГолемитеТова, че потребителите трябваше да чакат десет години отмяната на роуминг-таксите, се дължи на сложната борба за надмощие между отделните телекомуникационни компании за таксите, които си налагат взаимно за ползването на техните мобилни мрежи. Големите в бранша, като испанската \"Телефоника\" или германският \"Дойче Телеком\", упражниха силен натиск върху ЕК и успяха да прокарат по-високи такси, отколкото искаха по-малките компании. Въпреки това Белтра смята новите правила за \"голям успех за потребителите\", въпреки че големите концерни направиха всичко възможно, за да протакат реформата.Бившият еврокомисар за дигиталните технологии Гюнтер Йотингер също се опитваше известно време да забави реформата. Той предложи план, според който роуминг-таксите трябваше да отпаднат за максимум 90 дни в годината. Той обаче се провали.Гилермо Белтра смята, че в крайна сметка и големите в бранша, като \"Телефоника и \"Дойче Телеком\", ще бъдат доволни от новите правила. \"Мисля, че сега чашата е наполовина пълна - и за потребителите, и концерните. А свързаността на мрежите вече няма да издига бариери\", казва той.", "date": "2017.06.17", "title": "Краят на роуминга: какви са капаните"}
{"url": "https://news.bg/int-politics/es-i-sasht-shte-ni-pomagat-za-otpadaneto-na-vizite.html", "text": "Европейският съюз и САЩ ще помагат на България за отпадане на американските визи, съобщи БНР с позоваване на Европейската комисия.Брюксел и Вашингтон cе споразумяха да ycкоpят cътpyдничеcтвото в cфеpата на cигypноcтта, за да помогнат на Бългаpия да изпълни кpитеpиите за отпадане на визовия режим с американската страна.Това cтана на миниcтерскa cpеща в малтийcкaта cтолица Валета.", "date": "2017.06.17", "title": "ЕС и САЩ ще ни помагат за отпадането на визите"}
{"url": "https://news.bg/disasters/amerikanski-razrushitel-se-sblaska-s-konteynerovoz-kray-yaponiya.html", "text": "Американският разрушител \"Фицджералд\" се е сблъскал с търговски плавателен съд край бреговете на Япония, предаде Би Би Си.Инцидентът е станал около 2:30 ч. местно време, приблизително на 100 километра югоизточно от град Йокосука.При сблъсъка с тежкия контейнеровоз \"ACX Crystal\" военният кораб е получил повреди. Екипажът се е обърнал за помощ към местната брегова охрана.Съобщава се, че седем американски моряци са в неизвестност. Пострадали са командирът на разрушителя и още двама моряци, които са отведени в болница с хеликоптер на бреговата охрана.Към момента не е възможно да се оцени размерът на щетите.\"Фицджералд\" е базиран в американската военноморска база в Йокосука. Съобщава се, че след инцидента той се движи на собствен ход.Контейнеровозът е филипински.", "date": "2017.06.17", "title": "Американски разрушител се сблъска с контейнеровоз край Япония"}
{"url": "https://news.bg/world/sasht-ubiha-mediyniya-shef-na-islyamska-darzhava-v-afganistan.html", "text": "Медийният шеф на ДАЕШ (\"Ислямска държава\") в Афганистан е убит при американски въздушен удар в провинция Нангахар, съобщиха американските сили, цитирани от ДПА.Въздушният удар е нанесен на 3 юни. Бомбардиран е голям екстремистки център в провинцията. Прекъснати са комуникациите и връзките с ДАЕШ в Сирия, се казва в съобщение на армията на САЩ.Смъртта на Джавад Кан ще прекъсне мрежата на ДАЕШ, ще засегне процеса по набиране на екстремисти и ще възпрепятства опитите за провеждане на международни операции, поясни генерал Джон Никълсън, командир на американските сили в Афганистан.Афганистански и американски сили се борят с екстремистите от ДАЕШ в Нангархар от януари 2015 г.През април САЩ хвърлиха голяма бомба по позиции на групировката в провинцията, убивайки повече от 90 души, според афганистанското военно министерство.", "date": "2017.06.17", "title": "САЩ убиха медийния шеф на \"Ислямска държава\" в Афганистан"}
{"url": "https://news.bg/crime/gratskite-granichari-i-mitnichari-tarshuvat-vsichki-vlizashti-mps-ta-izvivat-se-opashki.html", "text": "Забавен е пропускателният режим на граничните пунктове на българо-гръцката граница, съобщават от пресцентъра на МВР.Причината е извършван от гръцките гранични и митнически власти 100-процентов контрол на всички влизащи моторни превозни средства.На този етап на ГКПП-Кулата има образувала се около 2 км колона от изчакващи.Леки струпвания на превозни средства има и на останалите гранични пунктове с Гърция.", "date": "2017.06.17", "title": "Гръцките граничари и митничари \"тършуват\" всички влизащи МПС-та, извиват се опашки"}
{"url": "https://news.bg/world/v-beliya-dom-iskat-razshiryavane-na-voennite-deystviya-v-siriya.html", "text": "Високопоставени представители в Белия дом настояват за разширяване на военните операции в Сирия, но министърът на отбраната е против, съобщават местни медии, позовавайки се на източници.Списание Foreign policy пише, че Езра Коен Уатник, старши директор за разузнаването към Съвета за национална сигурност, и Дерек Харви, съветник за Близкия изток към съвета, искат САЩ да предприемат офанзива в Южна Сирия.Медията отбелязва, че военният министър Джеймс Матис е отхвърлил предложението им няколко пъти.Матис, няколко членове на Белия дом и представители във военното командване са против предложението, защото вярват, че тази стъпка може да вкара САЩ в сблъсък с Иран и Техеран да нанесе удари по американските военнослужещи в Ирак и Сирия.Военният секретар, председателят на обединените щабове генерал Джоузеф Дънфорд и специалният посланик на президента към водената от САЩ коалиция срещу ДАЕШ (\"Ислямска държава\") Брет Макгърк искат фокусиране върху изтласкването на джихадистите от Ракка, допълва медията.", "date": "2017.06.17", "title": "В Белия дом искат разширяване на военните действия в Сирия"}
{"url": "https://news.bg/world/denis-rodman-dovolen-ot-porednoto-si-poseshtenie-v-kndr.html", "text": "Бившата американска баскетболна звезда Денис Родман пристигна в Пекин след нареченото от него \"наистина добро\" 5-дневно посещение в Северна Корея, съобщава Ройтерс.56-годишният Родман заяви миналата седмица преди да замине за Пхенян, че ще се опита да допринесе за спорта във все по-изолираната държава, където и преди се е срещал с лидера Ким Чен-ун.\"\", каза той.Родман беше засипан от журналистически въпроси след пристигането си в китайската столица.Запитан многократно дали се е срещнал с Ким, Родман отговори: \"Ще разберете\".Посещенията на Родман в Северна Корея през последните няколко години предизвикаха спекулации, че може по някакъв начин да подпомогне за постигане на дипломатически пробив в отношенията между Вашингтон и Пхенян.Държавният департамент на САЩ отбелязва, че Родман пътува като частно лице.Той посети КНДР през 2013 и 2014 г., където организира баскетболни срещи и други събития.", "date": "2017.06.17", "title": "Денис Родман доволен от поредното си посещение в КНДР"}
{"url": "https://news.bg/world/pochina-rezhisyorat-na-roki-dzhon-avildsan.html", "text": "Напусна ни американският режисьор Джон Авилдсън, съобщи агенция \"Асошиейтед прес\" с позовававне на сина му Антъни Авилдсън.Режисьорът, който придоби световна известност с \"Роки\" и \"Карате кид\", е починал на 81-годишна възраст в Лос Анжелис.Съобщава се, че е страдал от рак на панкреаса.За филма \"Роки\", с участието на Силвестър Сталоун в главната роля, Джон Авилдсън беше удостоен с награда \"Оскар\" за най-добър режисьор.", "date": "2017.06.17", "title": "Почина режисьорът на „Роки” Джон Авилдсън "}
{"url": "https://news.bg/crime/sadiite-izbirat-chlenove-na-vss.html", "text": "Днес от 8 до 18 часа се провежда вторият ден от Общото събрание на съдиите за избор на членове на Висшия съдебен съвет (ВСС).Право на участие в избора имат всички 2238-ма съдии от страната, като 1677 от тях са заявили електронното дистанционно гласуване чрез интернет. Кандидатите в изборната процедура са 27, а съдиите чрез пряк избор ще изберат шестима членове на ВСС от своята професионална квота.Към 16.00 ч. чрез системата за електронно гласуване през интернет своя глас са дали 1376 съдии от 1677 заявили желание за дистанционно гласуване. Регистрираната от тях избирателна активност е 82,15%.С хартиени бюлетини на място в Съдебната палата са упражнили правото си на вот 426-ма съдии, което е 75,67 % активност.Общата избирателна активност е 80,52 % като са гласували 1802 съдии.След 14.00 ч. в Съдебната палата гласуваха кандидатите Атанаска Дишева - съдия във Върховен административен съд, Илияна Балтова - съдия в Апелативен съд - Бургас, Татяна Жилова - съдия в Административен съд - София-град, Райна Мартинова - съдия в Софийски районен съд, Красимир Шекерджиев - съдия във Върховния касационен съд, Николай Гунчев - съдия във Върховен административен съд и Георги Георгиев - съдия в Апелативен съд - Варна.До 16.00 ч. са гласували 16 кандидати за членове на ВСС.След приключване на изборния ден в 18.00 ч., ще бъде подадена окончателна информация за избирателната активност.Към 14 ч. чрез системата за електронно гласуване през интернет правото си на глас са упражнили 1226 съдии от цялата страна, като избирателната активност е 73,19%.С хартиени бюлетини на място в Съдебната палата са упражнили правото си на вот 290 съдии, което е 51,51% от заявилите желание. Общата избирателна активност е 67,74 %.Изборът се смята за редовен, ако са гласували повече от половината от съдиите, включени в списъка на действащите съдии. В противен случай се произвежда нов избор на следващия ден, който се счита за редовен, ако са гласували не по-малко от 33 на сто от имащите право на глас.Ако шестимата членове на ВСС, които се излъчват от Общото събрание на съдиите, бъдат избрани в деня на провеждане на гласуването, т. е. днес, събранието ще бъде закрито. В случай, че след приключване на изборния ден Избирателната комисия обяви необходимостта от провеждане на повторно гласуване, същото ще се проведе утре (18 юни) от 8 до 18 ч. в централното фоайе на Съдебната палата.Съдиите избират между 27 кандидати: Атанаска Младенова Дишева - съдия във Върховен административен съд, Боряна Ангелова Димитрова - председател на Окръжен съд - Бургас, Вера Цветкова Кънева - съдия в Апелативен съд - София, Владимир Григоров Вълков - съдия в Софийски районен съд, Георги Йовчев Георгиев - съдия в Апелативен съд - Варна, Емил Иванов Дечев - съдия в Софийски градски съд, Ерна Жак Якова - Павлова - председател на Районен съд - Варна, Илияна Тодорова Балтова - съдия в Апелативен съд - Бургас, Калин Кирилов Баталски - съдия в Окръжен съд - Кюстендил, Красимир Петков Шекерджиев - съдия във Върховен касационен съд, Красимира Неофитова Милачкова - съдия в Административен съд - София-град, Красимира Пенева Костова - съдия в Апелативен специализиран наказателен съд, Любомир Симеонов Нинов - съдия в Районен съд - Варна, Методи Орлинов Лалов - съдия в Софийски районен съд, Мирослав Архангелов Йорданов - съдия в Районен съд - Русе, Мирослав Милчев Начев - председател на Окръжен съд - Кюстендил, Николай Гунчев Гунчев - съдия във Върховен административен съд, Олга Зафирова Керелска - съдия във Върховен касационен съд, Пламен Христов Дацов - съдия в Апелативен съд - София, Райна Петрова Мартинова - съдия в Софийски районен съд, Роман Тодоров Николов - съдия в Районен съд - Брезник, Светлозар Георгиев Рачев - съдия в Административен съд - Габрово, Севдалин Иванов Мавров - съдия във Върховен касационен съд, Станислав Петров Георгиев - заместник-председател на Апелативен съд - Пловдив, Татяна Борисова Жилова - съдия в Административен съд - София-град, Цветинка Николаева Пашкунова - съдия във Върховен касационен съд и Янко Манолев Янев - председател на Апелативен съд - Велико Търново.Общото събрание на съдиите се излъчва чрез интернет сайта на ВСС в раздел \"Общо събрание на съдиите за избор на член на ВСС-онлайн\".За първи път от конституирането на ВСС изборът на членовете му се прави чрез пряк избор.", "date": "2017.06.17", "title": "Съдиите избират членове на ВСС"}
{"url": "https://news.bg/society/20-mln-dava-darzhavata-za-bavachki-na-detsa-za-koito-nyama-myasto-v-detska-gradina.html", "text": "20 милиона лева дава държавата за бавачки за родители, които не могат да се върнат на работа, защото не могат да намерят място за детето си в детска градина и ясла. Това съобщи заместник-министърът на труда и социалната политика Зорница Русинова пред Нова телевизия.Приоритет ще имат самотните родители и хората с увреждания, изтъкна тя. Месечно държавата ще дава на забавачка минималната работна заплата.Родителите ще избират кой да се грижи за детето им. За бавачка ще може да кандидатства и пенсионирана баба на детето и така с пари на държавата ще се грижи срещу заплата за внучето си. Иначе държавата ще предлага на родителите безработни, регистрирани в бюрата по труда.Русинова подчерта,че все пак финалният избор кой да се грижи за детето е на родителите. Те трябва да имат доверие на човека, който ще се грижи за детето. Помощта е до задължителната предучилищна, подчерта бившият социален министър.Кандидатстването ще бъде изключително облекчено, увери тя. Около две седмици ще трае процедурата по кандидатстването, а бавачките ще имат договор с Агенциите за социално подпомагане. Около 1500 семейства по първоначални разчети ще се възползват от помощта.", "date": "2017.06.17", "title": "20 млн. дава държавата за бавачки на деца, за които няма място в детска градина"}
{"url": "https://news.bg/energy/v-gotse-delchev-otnovo-protestiraha-sreshtu-visokite-tseni-na-gorivata.html", "text": "Десетки водачи на автомобили, както и бизнесмени, протестираха днес срещу нереално според тях високите цени на горивата в Гоце Делчев, съобщи БГНЕС.Участниците в протеста направиха и подписка, която ще изпратят на премиера Бойко Борисов и омбудсмана Мая Манолова.Според БНР за трети път жители на града протестират срещу високите цени на горивата.Те твърдят, че в района се продават най-скъпите бензин, дизел и газ, а причината за това са високите надценки на местните търговци.Протестиращите са направили проучване, което показва, че цената на газа за автомобили в Гоце Делчев е с 12 стотинки повече от тази в Благоевград. С 4 до 6 стотинки по-скъпо се продават дизелът и бензинът.Хората настояват прокуратурата и регулаторните органи да направят проверка.", "date": "2017.06.17", "title": "В Гоце Делчев отново протестираха срещу високите цени на горивата"}
{"url": "https://news.bg/world/izraelska-politsayka-zagina-pri-napadenie-na-palestintsi.html", "text": "Гранична полицайка на 23 години беше убита при нападение на палестинци срещу служители на реда, близо до Стария град в Йерусалим, предаде Би Би Си.Тримата нападатели са застреляни от полицията.Нападението беше извършено в петъчната вечер, когато десетки хиляди палестинци се събраха за молитва в джамията Ал Акса. В третия петък от свещения за мюсюлманите месец Рамазан в храма се стекоха жители на Йерусалим и на Западния бряг.Израелската полиция съобщи, че двама мъже са открили огън срещу полицаите, а третият е нападнал с нож служителката на граничната полиция старши сержант Хадас Малка. Тя е приета в критично състояние в болница, където по-късно е починала.Двама от нападателите са на възраст 18-19 години. И тримата са дошли от Западния бряг.По време на Рамадана израелските власти облекчиха достъпа на палестинци от Западния бряг до Йерусалим.По-късно ИДИЛ пое отговорност за нападението.", "date": "2017.06.17", "title": "Израелска полицайка загина при нападение на палестинци "}
{"url": "https://news.bg/press/tehnicheski-komitet-shte-reshava-za-kiseloto-mlyako-skok-v-odobrenieto-za-es-gotovnost-za-stachka-v-mvr.html", "text": "Споровете по стандарта за киселото мляко са сред актуалните теми на съботните вестници.\"Три компании, производители на кисело мляко, искат промяна в българския държавен стандарт, която да им позволи да използват опаковки за продуктите си от всякакви материали. В предложението не се посочва конкретен материал, който компаниите искат да използват, но вероятно става въпрос за материала полипропилен, който не е разрешен от стандарта. Това се разбра от днешното обществено обсъждане в Българския институт по стандартизация. В момента българският държавен стандарт допуска опаковките на киселото мляко да бъдат от стъкло, керамика или полистирен. При проверки Българската агенция по безопасност на храните е установила, че 6 производителя на кисело мляко не спазват нормата и използват кофички от полипропилен, който е по-евтин от разрешения полистирен. От изказванията се разбра, че три от компаниите нарушители са внесли предложението за промяна - \"Обединена млечна компания\"-Пловдив, \"Димитър Маджаров-2\" и \"Полидей-2\". В него те са посочили единствено, че искат да могат да ползват материали, които са разрешени от стандартите в Европейския съюз. Те не са описали и конкретно какви биха били по обем новите опаковки, как ще изглеждат и как ще се затварят. На обсъждането присъстваха недоволни граждани, представители на различни организации и служили в Българския институт по стандартизация. Повечето изказвания бяха негативни. Според експертите промяната не бива да се прави, защото не се знае по какъв начин ще повлияят различните видове материали върху киселото мляко.\" - в. \"Дневник\".\"Последна дума за съдбата на киселото мляко има Технически комитет 32 \"Селскостопански и хранителни продукти\" към Българския институт за стандартизация (БИС). Въпреки че срок за това не бе уточнен, от БИС обясниха пред \"Труд\", че това ще се случи \"в най-скоро време\". С бурни дебати премина в петък обсъждането в БИС за \"Предложение за изменение на БДС 12:2010\", което касае промяна в кофичките на киселото мляко. Експерти, НПО-та и млекопреработватели се обявиха против предложението да се използва полипропилен, вместо полистирен, внесено от гръцката компания нарушител \"Обединена млечна компания\" АД, \"Димитър Маджаров - 2\" ЕООД и \"Полидей-2\" ООД. Според експерти единствената причина за изменението на стандарта е извличането на търговско-икономически ползи, тъй като полипропиленът е по-евтин от полистиренът. \"БДС не трябва да се променя\", заяви Владислав Михайлов, заместник-председател на Националната асоциация на млекопреработвателните. Росица Еникова, ръководител на екипа, създал стандарта коментира, че фирмите, които предлагат изменението не са уточнили нито формата, нито начина на затваряне и вместимостта на кофичките с полипропилен. \"Tова крие риск от свобода на опаковане, което би довело до изменение и на продукта\", коментира Еникова. Според експерт по опаковъчните продукти мотивите на предложението биха се тълкували изцяло да се премахне изискването за опаковка. По време на обсъждането стана ясно, че има отрицателно становище на Министерство на здравеопазването за изменението на БДС. Няма никаква гаранция, че либерализирането на опаковките няма да доведе до промяна на лечебните свойства на киселото мляко. Особеното за уникалния ни продукт е, че процесът на ферментация се извършва в опаковките. \"Няма да отхвърлим идеята си за промяна на стандарта на млякото\", коментира Юлита Ботева, маркетинг директор на \"Верея\", която е част от гръцката \"Обединена млечна компания\" АД, вносител на предложението за изменение насъстава на кофичките. Според Ботева е нужна актуалиазация на опаковките спрямо модерните технологии. Нито един експерт или представител на млекопреработвателите, които взеха участие в обществено обсъждане за промяна на БДС-на киселото мляко вчера не подкрепи предложението...\" - в. \"Труд\".Българското европредседателство, подкрепата на ЕС за отпадане на визите за САЩ и отношението на европейците към общността също са сред темите на всекидневниците.\"Не бива да използваме европредседателството за тънки балкански сметки и с идеята да реализираме някой национален интерес. Има утвърден механизъм за действие срещу това. Това заяви вицепремиерът Томислав Дончев по БНТ. Темата за еврото можеше да бъде повдигната преди една или две години, моментът това да стане сега беше много прецизно избран. важно е този процес да започне успешно и да завърши успешно, каза Дончев, но подчерта, че българите не бива да бъдат натоварени с прекалени очаквания. \"По-важното е, че Европа не е толкова хомогенна, колкото описваме. Сценарият за две или три скорости е напълно реален, затова страната ни, която е в географската периферия, не може да си позволи да остане и в политическата периферия\", добави той. По темата за газовия хъб \"Балкан\" Томислав Дончев изрази увереност, че \"този път газът няма да ни заобиколи\". \"ЕК вече отпусна пари за предпроектни проучвания\", припомни той на въпрос дали е възможно проектът да пропадне поради липса на източници на газ...\" - в. \"Труд\".\"ЕС и САЩ ще помагат на България да изпълни критериите за отпадане на американските визи Евpопейският cъюз и САЩ cе pазбpаxа да ycкоpят cътpyдничеcтвото в cфеpата на cигypноcтта, за да помогнат на Бългаpия да изпълни кpитеpиите за отпадане на амеpикaнcĸите визи. Това cтана на миниcтерскa cpеща в малтийcкaта cтолица Валета, cъобщи Евpокомиcията, цитиpана от БНР.\" - в. \"24 часа\".\"Одобрението към ЕС е скочило рязко след Брекзит Европейците вече имат много по-добро мнение за ЕС, отколкото преди година, когато Великобритания нанесе тежък удар на Евросъюза, гласувайки да го напусне, сочи ново проучване, цитирано от в.\"Файненшъл таймс\". Подкрепата за ЕС е нараснала с 18% както в Германия, така и във Франция, където за президент неотдавна бе избран центристът и привърженик на обединена Европа Еманюел Макрон, показват данни на базираният във Вашингтон изследователски център \"Пю\". Дори британците сега се отнасят много по-благосклонно към Европейския съюз. Около 54% от тях имат позитивно мнение за него - ръст от 10 на стоза една година, а 40% го възприемат негативно. На референдума през юни м.г. те гласуваха за Брекзит с 52% срещу 48 на сто. В никоя от останалите девет страни, където е извършена анкетата, не е имало повече от 35% желаещи страната им да последва британския пример и да напусне съюза. Най-слаб ентусиазъм за ЕС е констатиран при италианците и гърците. Въпреки засилващите се търкания между техните националистически правителства и Брюксел, поляците и унгарците остават сред най-силните привърженици на ЕС съответно със 74% и 67% одобрение за съюза. \"Европейският съюз драматично е подобрил имиджа си и публичното си одобрение на фона на неотдавнашния рязък спад\", сочат социолозите от \"Пю\", като отбелязват, че изминалото десетилетие се характеризира с цикъл от значителни спадове. Макар че желанието за излизане от ЕС е ниско, много хора искат да демонстрират волята си на референдум. Най-висока подкрепа за излизане има в Гърция (35%) и Италия (35%), Франция (22%) и Швеция (22%), но на въпроса дали биха подкрепили референдум за членството между 42% и 65% хора във всяка страна отговарят с \"да\". Мнозинството са твърдо на позицията, че националните правителства, а не Брюксел, трябва да контролират миграцията от трети държави и в самия съюз, а средно 51% предпочитат собствените им правителства да водят търговски преговори с останалите части на света. Проучването е направено сред 9935 души във Франция, Германия, Гърция, Унгария, Италия, Холандия, Полша, Испания и Великобритания в периода 2 март - 17 април 2017 г. Тези десет държави формират 80% от населението на ЕС и 84% от европейската икономика.\" - в. \"Сега\".Административната реформа също е във фокуса на всекидневниците.\"Боpиcов: Сега c гишета и тaкcи xоpата cамо cе тоpмозят \"Иcкaме да поcтавим гpажданите и бизнеcа в положение да не cе pедят на гише cлед гише и да плащат по няколко тaкcи за една админиcтpативна ycлyга. Caмo им вгоpчаваме живота\", заяви пpемиеpът Бойко Боpиcов пpед пpедcтавители на влаcтаo и няколко инcтитyции. Той оpганизиpа cпециална cpеща в Миниcтеpcкия cъвет, на която миниcтpи, ĸметове и пpедcтавители на няколко инcтитyции обcъждаxа как да се облеĸчат админиcтpативните ycлyги за гpаждани и бизнеc...\" - в. \"24 часа\".\"До две седмици ще отпадне издаването на хартия на свидетелството за съдимост. Институциите, които изискват този документ, ще правят справки по служебен път от съдебните регистри. Новината за тази дълго отлагана мярка дойде след вчерашната среща на премиера Бойко Борисов и вицепремиера Томислав Дончев с кметове, държавни институции, браншови организации. На нея се обсъждаха мерки за намаляване на бюрокрацията и подобряване на обслужването на гражданите и фирмите. Въпреки похарчените стотици милиони за електронно управление през последните години голяма част от регистрите на държавните институции продължават да не са свързани реално, стана ясно на срещата. 26 милиона човекочасове се губят всяка година за вадене на различни видове удостоверения. 80% от тях може да бъдат спестени, ако поне няколко базови регистъра на службите започнат да си обменят информация, посочи Росен Желязков, директор на Агенцията за електронно управление. За пример той даде Търговския регистър, кадастъра, регистрите на МВР и на ГРАО. Служебният обмен на данни между институциите и намаляването на тормоза върху гражданите с изискване на справки от тях е законово изискване от години. Според вицепремиера Томислав Дончев обаче има \"консенсусна съпротива\" ведомствата да не ползват технологичната възможност за електронен обмен, защото ревниво пазят регистрите си и се чувстват силни, когато издават документи. \"Ще задължим всички да престанат да искат справки от гражданите\", заяви Дончев. Освен това в законодателството услужливо са пропуснати санкции, ако някой продължава да иска информация, която съществува в публичните регистри. Има и примери, когато министрите не са направили необходимите нормативни промени, за да може администрацията да използва електронните услуги. Точно такъв е случаят със свидетелствата за съдимост, които годишно достигат 780 000. Според шефа на Агенцията за електронно управление Росен Желязков няма проблем всяка администрация да има достъп до регистъра, но за целта се налага това да бъде регламентирано в наредба.\" - в. \"Сега\".Вестниците информират и за развитието по темата за заплащането в системата на МВР.\"Зам.-министър Стефан Балабанов ми каза какво са се разбрали със синдикатите. Не съм доволен от това, което са се разбрали, защото са започнали да си говорят не за това, за което ги помолих на първото заседание. Това каза пред журналисти в Народното събрание министърът на вътрешните работи Валентин Радев относно предложението за увеличаване на заплатите в МВР, съобщава \"Фокус\". \"Моята молба към синдикатите беше следната - дайте ми аргументи, защо искате или на кого, ако говорим за заплати или ако имате други някакви искания, които са извън това\", обясни той. \"Те не са си говорили за аргументи, а са се разбрали, ако може да повикат някой друг да реши задачата. Да дойде примерно финансовият министър, заместник-финансовият министър или пък - Менда Стоянова споменаха\", коментира министърът. \"С тях говоря аз, те са ми съвещателен орган - синдикатите заедно с председателя, който е заместник-министър, мислят нещо, обсъждат нещо, идва той и го съобщава на мен, аз решавам какво правим натам\", заяви Валентин Радев и добави, че не е чул съществени аргументи за увеличение на заплатите. \"Чувам, че няма дрехи. Какви дрехи няма? Складът, който се намира в \"Симеоново\" е пълен с дрехи за една година\", посочи Валентин Радев. \"Когато чуя съществени аргументи, им казах - аз съм член на правителството, ще говоря с г-н Горанов и с премиера\", уточни той. На въпрос има ли основание да се увеличават заплатите в МВР министърът коментира: \"Първо, за кое МВР говорим, т.е. за кои служители? Има едни, които са на терен. Очевидно там няма кадри. Никой в момента или малко са хората, желаещи да отидат полицаи на терен - по-малко са. Всички искат да стават инспектори с висше образование, офицери. Ниските звена - там е големият недокомплект\". \"Има дисбаланси - синдикатите го виждат и казват. Аз също го виждам и казвам - да, вероятно една от причините са заплатите\", посочи Валентин Радев. \"И следва вторият въпрос - кога ще ги повдигате тези заплати, точно на тях ли, как да стане, вътре ли ще стане това или държавата ще даде пари за целия сектор - това се обсъжда и в Консултативния съвет за национална сигурност също\", каза още вътрешният министър.\" - в. \"Стандарт\".\"Най-големият полицейски синдикат - Синдикална федерация на служителите в МВР (СФСМВР) започва подготовка за протести след изказването на вътрешния министър Валентин Радев, че е недоволен от договорката за увеличение на заплатите в системата. Синдикатите посрещат с \"огромно недоумение изявленията на министър Радев, броени часове след заседание на Съвета за социално партньорство в МВР\". И посочват, че ще предприемат всички законови действия за защита на социалните права и интереси на полицейските служители и започват подготовка за протестни действия. \"Оставаме отворени за предложения, кореспондиращи с духа на проведените консултации\", отбелязва полицейския синдикат. Допълва, че в понеделник ще публикуват официалното си становище по въпроса. От думите на Радев по-рано днес стана известно, че надеждите за по-високи заплати в МВР се оказаха преждевременни. В кулоарите на парламента той заяви, че е недоволен от договорката на заместника му Стефан Балабанов с представителите на синдикатите за увеличение на заплатите, която бе постигната на извънредното заседание вчера на Съвета за социално партньорство на вътрешното министерство. Така той повтори позицията си, че на този момент не вижда аргументи за по-високи заплати.\" - в. \"Дневник\".В. \"Стандарт\" помества позиция на работодателските организации за провеждането на референдуми: \"Във връзка с референдума в Трън, обявен от прокуратурата за незаконосъобразен, организациите на работодателите - КРИБ, АИКБ и БСК, приеха декларация. Ето какво гласи тя: Ние, национално представителните организации на работодателите, Като приветстваме възможността за разширяване участието на гражданите в управлението на национално и местно ниво в една демократична и правова държава, Като последователно и в единодействие като национално представителни работодателски съюзи съдействаме за развитието на родната икономика, за устойчив растеж в съответствие с интересите на нашите членове, Като работим за трайно повишаване благосъстоянието на нашето общество чрез труд и пазарна икономика. Намираме за необходимо да вземем отношение по вълнуващите ни днес въпроси за един от инструментите на пряката демокрация - референдума: Уважаваме инициативите на гражданското общество. Самите ние сме част от него. В своята дейност се ръководим от стремеж да провеждаме и развиваме уважителен социален диалог за успешно установяване на модерни индустриални отношения, за по-благоприятни условия за инвестиции и бизнес активност. Уважаваме правото на гражданите да участват в демократични процеси с разрешени от закона средства, мирно, информирано. Икономическият ни напредък е наша обща национална цел. В същото време изразяваме тревога от възможността за лавинообразна злоупотреба с референдума като инструмент в защита на интересите на гражданите в условията на демокрация и върховенство на правото. Липсата на опит в прилагането на дълбоко демократичните по своята природа принципи при произвеждането на национални или местни референдуми е в състояние да ги дискредитира. Да предизвика опасни противопоставяния между различни социални структури, да блокира прилагането на правни норми, неминуема последица от което ще бъде нежелан от никого политически и социалноикономически застой. Правото на една общност да се произнесе по поставен на референдум въпрос не е неограничено. Доколкото този народен вот замества директно актa на съответен властови орган, той трябва да бъде съобразен с нормативните изисквания. Когато въпросите са формулирани така, че действително заложеният в тях смисъл е питане дали да бъде спазван законът или не, вотът се използва като оправдание за неизпълнение на задълженията на властовия орган и абдикиране от поемане на отговорност, експлоатиране на общественото мнение и популистки внушения, които са в противоречие с установените в Конституцията и законите норми. Нека да напомним, че както инициативата, така и отговорността за приемането и въздействието на решенията на гражданските инициативи са отговорност на гражданите. Най-голямата гаранция за защита на правата и интересите на всеки човек, респективно на местните общности, е строгото прилагане на закона. Да проявим по-висока гражданска и правна култура.\"", "date": "2017.06.17", "title": "Технически комитет ще решава за киселото мляко, скок в одобрението за ЕС, готовност за стачка в МВР... "}
{"url": "https://news.bg/bulgaria/kvestori-vlizat-v-dve-zastrahovatelni-kompanii.html", "text": "Квестори влизат в две застрахователни компании. Те са назначени от Комисията за финансов надзор, предаде bTV.В рамките на месец \"Надежда\" АД и кооперация \"Синдикална взаимозастрахователна кооперация\" ще бъдат управлявани от квесторите.Причината , посочена в решението на КФН, е че двете компании нямат достатъчно капитал, за да изпълнят законовите изисквания.През това време те ще оценят и реалното финансово състояние на \"Надежда\" АД и \"Синдикална взаимозастрахователна кооперация\".", "date": "2017.06.17", "title": "Квестори влизат в две застрахователни компании"}
{"url": "https://news.bg/crime/gartsite-pognaha-balgarskite-i-makedonskite-koli-za-nelegalen-vnos-na-goriva.html", "text": "Полицията в Гърция масово проверява колите, влизащи от България и от Македония, за нелегален внос на горива.На Промахон са били задържани двама българи, които в автомобилите си пренасяли в бидони дизел. Обвинени са в нелегален трафик на акцизна стока и им е наложена много висока глоба. Същевременно се конфискуват и автомобилите, съобщава кореспондентът на БНР в Атина.Същите проверки се извършват на всички гранични пунктове. Поради високата цена на горивото в Гърция, практика е дори гърците да пътуват до България, за да заредят по-евтино, а често се запасяват и с гориво в бидони.Проверките са следствие от официално писмо на гръцката федерация на собствениците на бензиностанции до финансовото министерство. В искането се настоява за спешни мерки за прекратяване на нелегалния внос на горива от съседни страни. В писмото се посочва, че това явление води до \"загуби за хазната\".Проверките ще са засилени през туристическия сезон.", "date": "2017.06.17", "title": "Гърците погнаха българските и македонските коли за нелегален внос на горива"}
{"url": "https://news.bg/crime/proizvezhdat-sirene-sred-dvigateli-goriva-i-smazochni-materiali.html", "text": "Нелегална мандра са разкрили от полицията в Пазарджик. Иззети са около 350 кг краве и 70 кг козе сирене, няколко десетки литра прясно краве мляко, мая, амбалаж и етикети, съобщават от пресцентъра на МВР.Млечните произведения ще бъдат унищожени в екарисажАкцията е проведена в стрелчанското село Дюлево. Проверени били помещения на частен имот, собственост на местен жител. Вътре, в приземен етаж, оборудван като автоработилница, били открити вани за събиране на мляко с общ обем около 1600 литра, сиренарна вана и пастьоризатор.В съседна къща пък било обособено помещение с хладилна камера, където сиренето да зрее.Цехът функционирал изцяло незаконно, без разрешителни и в разрез с всички санитарно-хигиенни норми.Наред с ваните за мляко и сирене, били съхранявали двигатели, инструменти за ремонт на автомобили, горива и смазочни материали.На цялата стока е наложена възбрана от санитарните инспектори, а помещенията са запечатани.", "date": "2017.06.17", "title": "Произвеждат сирене сред двигатели, горива и смазочни материали"}
{"url": "https://news.bg/health/zachestyavat-uhapvaniyata-ot-karlezhi-v-sofiya.html", "text": "Зачестяват случаите на ухапвания от кърлежи. След влажните месеци пръскането в паркове и градинки не е дало нужния резултат.\"Три пъти повече хора носят кърлежи за изследване при нас. Прави впечатление, че голяма част от пациентите са от околностите на София или са посетили близки природни обекти\", обясни пред Нова телевизия проф. Тодор Кантарджиев, директор на Националния център по заразни и паразитни болести.Той посъветва да не се ходи там, където тревите са много високи, да не се разхождат кучета във високи треви, както и да не се пускат децата да играят там.Колкото по-рано се свали кърлежа, толкова по-добре, посъветва още той.\"Когато кърлежите са били в града, голяма част от тях носят някакъв микроб - това са около 30% от тях. Най-вече това е лаймска болест\", обясни проф. Кантарджиев.Ако има кърлеж, заразен с лаймска болест, е хубаво да се приеме антибиотик.", "date": "2017.06.17", "title": "Зачестяват ухапванията от кърлежи в София"}
{"url": "https://news.bg/crime/sgs-postanovi-arest-za-ruskinya-po-delo-za-prane-na-1-mlpd-evpo.html", "text": "Софийcкият гpадcки cъд постанови рycкинята c финландcки паcпоpт Елизабет Елена вон Меcинг да бъде аpеcтyвана в Москва и доведена y наc, съобщи \"24 часа\".Тя и cънаpодникът ѝ Дмитpий Абpомкин cа подcъдими за пpане на 1 млpд. евpо, минали пpез фиpма на Вон Меcинг.Чyжденкaта не cе появи на поредното заcедание по делото cpещy нея в петък, 16 юни.Разcледването cе води от 2008 г., а делото - от 2012 г. Доcега то бе отлагано много пъти заpади cемейни пpоблеми на Абpамкин и здpавословни проблеми на Вон Меcинг. Адвокaтката ѝ Маpия Даcкaлова cъобщи, че pycкинята била зле и не можела да пpиcтигне, но пък иcкaла делото да cе гледа без нея.", "date": "2017.06.17", "title": "СГС постанови арест за рускиня по дело за пране на 1 млpд. евpо"}
{"url": "https://news.bg/education/mezhdu-upravlenieto-na-bzns-i-saedinenieto-izbirat-na-izpita-po-istoriya-v-su.html", "text": "С изпит по история на България продължава втората кандидатстудентска сесия на Софийския университет (СУ) \"Св. Климент Охридски\" за учебната 2017/2018 г.В 9 часа в 65-та аудитория в Ректората на СУ започна изпитът по история на България. Денислав Танчев от София изтегли двете теми, от които ще избират явилите се на изпита по история на България.От подготвените от изпитната комисия теми бяха изтеглени: \"Самостоятелно управление на БЗНС (1920-1923 г.)\" и \"Обявяване и защита на Съединението\", както и вариант № 1 на теста.991 са кандидат-студентите, подали заявления за явяване на изпита.Заместник-ректорът на Софийския университет проф. Ренета Божанкова поздрави кандидатите и изрази увереността си, че са тук, за да покажат пространно знание за историята и дълбоко разбиране. За някои от тях историята е призвание или ще бъде такова, за други е път към успеха, за трети - вероятно любопитство към тайните на миналото, отбеляза заместник-ректорът и добави, че за всички е важно да покажат това знание и това разбиране, което да убеди комисията, че са достойни да станат студенти на Софийския университет.Деканът на Историческия факултет и председател на изпитната комисия доц. Тодор Попнеделев приветства кандидатите и отбеляза, че са на правилното място и в истинския университет. Пожела да им върви по вода и да направят това, което искат и могат.Членовете на изпитната комисия са проф. Пламен Митев, проф. Веселин Янчев, доц. Георги Николов.Специалностите, за които кандидат-студентите могат да кандидатстват след успешно положен изпит, са: Философия; Социология; Политология; Публична администрация; Културология; Библиотечно-информационни науки; История; Археология; Етнология; История и география; Архивистика и документалистика; Минало и съвремие на Югоизточна Европа; История и философия; Хебраистика; Педагогика; Социални дейности; Неформално образование; Предучилищна и начална училищна педагогика; Социална педагогика; Специална педагогика; Логопедия; Физическо възпитание и спорт.С изпит по история на България и изпит по български език и литература бъдещите студенти могат да запишат специалност \"Право\", а с успешно взети изпити по история на България и по английски, немски, френски, испански или италиански език - специалност \"Международни отношения\". С изпити по история на България и по английски, немски, френски или испански език кандидат-студентите могат да запишат специалност \"Европеистика\".", "date": "2017.06.17", "title": "Между управлението на БЗНС и Съединението избират на изпита по история в  СУ "}
{"url": "https://news.bg/weather/zhalt-kod-za-valezhi-v-pet-oblasti.html", "text": "Жълт код за валежи и гръмотевична активност е обявен за пет области на страната за днес (17 юни), съобщават от Националния институт по метеорология и хидрология (НИМХ) към БАН.Предупреждението е в сила за Смолянска, Кърджалийска, Хасковска, Ямболска и Бургаска област. На места в тези райони количеството на валежите ще e над 15 л/кв. м и ще има условия за градушки.От северозапад през страната преминава студен атмосферен фронт. Валежите ще обхванат страната, като най-късно ще завали в крайните югоизточни райони. На много места ще има гръмотевични бури.Вятърът ще се ориентира от запад-северозапад в повечето райони ще е слаб, в Дунавската равнина - умерен, временно до силен и с него ще захладнее.Максималните температури ще са между 22 и 27 градуса, в София - около 22 градуса.В планините ще е облачно с краткотрайни валежи от дъжд и гръмотевици. Ще духа умерен до силен северозападен вятър. Ще нахлува студен въздух и максималната температура на височина 1200 метра ще е около 19 градуса, на 2000 метра - около 9 градуса.По Черноморието облачността ще се увеличи и ще има краткотрайни валежи от дъжд с гръмотевици. Ще духа слаб до умерен вятър предимно от запад. Максималните температури ще са между 22 градуса и 25 градуса. Температурата на морската вода е 19-23 градуса. Вълнението на морето ще бъде 1-2 бала.", "date": "2017.06.17", "title": "Жълт код за валежи в пет области"}
{"url": "https://news.bg/crime/dvama-prebiti-v-blagoevgrad-otkarvat-ediniya-v-sofiya-v-tezhko-sastoyanie.html", "text": "23-годишен младеж е открит в тежко състояние и в безсъзнание тази сутрин след нанесен му побой край казармата в Благоевград. Друг младеж е бил пребит от трима в центъра на града, съобщава БГНЕС.Към 8:45 часа тази сутрин преминаващи по черния път между казармата и сградата на ЧЕЗ открили окървавения С.Ч. Транспортиран е до МБАЛ-Благоевград, направените му изследвания са установили черепно-мозъчна травма, хематом и фрактури по цялото тяло. Ще бъде транспортиран за столична болница.Младежът не е ограбен, има рана на главата, край него е имало златна верижка. Не е ясно колко часа е стоял край черния път.Снощи на сцена в парк \"Македония\", който вчера бе открит с водосвет и намиращ се на територията на поделението, няколко хиляди души се събраха за връчването традиционните награди на БГ радио.Още един младеж е бил бит от трима пред закусвалня в идеалния център на Благоевград. 27-годишният И.К. от петричкото село Габрене е открит към 4 часа тази сутрин паднал на земята и в безсъзнание. Лекар от ЦСМП е успял да го свести, след което е приет в Спешното отделение на МБАЛ, скенерът не е открил тежки травми, отведен е в полицията за обяснения по инцидента.Трима са задържани в ареста на Първо РУП за побоя, единият от тях е блъснал в гръб полицай.", "date": "2017.06.17", "title": "Двама пребити в Благоевград, откарват единия в София в тежко състояние "}
{"url": "https://news.bg/int-politics/svetat-skarbi-za-helmut-kol.html", "text": "Европейски и световни политици изразяват съболезнования за смъртта на бившия германски канцлер Хелмут Кол, предаде Дойче веле.\"Хелмут Кол изпълни с живот европейския дом - не само заради това, че градеше мостове от Запад на Изток, но и затова, че никога не спираше да чертае нови, по-добри планове за бъдещето на Европа.\" - заяви председателят на ЕК Жан-Клод Юнкер.Председателят на Европейския съвет Доналд Туск нарече Кол \"приятел и държавник, който помогна за обединяването на Европа\".Генералният секретар на НАТО Йенс Столтенберг го определи като \"въплъщение на единна Германия в единна Европа\".Президентът на Франция Емануел Макрон охарактеризира Хелмут Кол като първопроходец на единна Германия в германско-френското приятелство. По думите му, общността губи най-големия европеец.Бившият президент на Съветския съюз Михаил Горбачев, който поддържаше тесни връзки с Кол в края на 80-те години, заяви, че канцлерът е бил забележителна личност, която ще остави ярка следа в германската, европейската и световната история.По-късно и държавният глава на САЩ Доналд Тръмп изрази съболезнованията си. В социалната мрежа Twitter той нарече Кол \"приятел и съюзник през 16-те решаващи години, по време на които управляваше Германия\", както и \"привърженик на обединена Европа и евроатлантическите връзки\".Още двама американски президенти отдадоха почит на Кол.Джордж Буш-старши подчерта, че Хелмут Кол \"ненавиждаше войната, но още повече ненавиждаше тоталитаризма\".Бил Клинтън от своя страна изтъкна, че Хелмут Кол е бил принуден да \"даде отговор на един от най-важните въпроси на времето си\" и този отговор е бил правилен.", "date": "2017.06.17", "title": "Светът скърби за Хелмут Кол"}
