{"url": "https://news.bg/disasters/daniya-otryaza-tramp-za-islyamistite.html", "text": "Дания не подкрепи призива на Доналд Тръмп към европейските страни да приберат обратно гражданите си от Сирия, които са се сражавали в редиците на терористичната групировка \"Ислямската държава\". Това съобщи в неделя ДПА.Агенцята се позовава на Майкъл Ааструп Йенсен, официален представител на премиера на страната Ларс Леке Расмусен.\"Говорим за най-опасните хора в света. Не трябва да ги вземаме\", каза Йенсен. Според него решението на Тръмп за изтеглянето на войски от Сирия е преждевременно, тъй като положението в Близкоизточната страна все още не е стабилизирано.В събота Тръмп призова европейските страни да приемат обратни и изправят пред правосъдието повече от 800 от своите граждани, които са се били в редиците на ислямистите, а в момента са пленници на западната коалиция. Тръмп дори предупреди европейските си съюзници, че иначе бунтовниците ще бъдат освободени.Според оценките на датската полиция за сигурност, от 2012 г. около 150 души са напуснали Дания и са пътували за Сирия и Ирак, за да се присъединили към ДАЕШ.На 19 декември Тръмп обяви решението да започне изтеглянето на американски войски от Сирия. Той обясни това с факта, че победата над Ислямска държава в Сирия е спечелена, а борбата срещу терористите е единствената причина, поради която американските военни са там.Сега в Сирия . Предполага се, че САЩ ще изтеглят войски в рамките на 60-100 дни.", "date": "2019.02.17", "title": "Дания отряза Тръмп за ислямистите"}
{"url": "https://news.bg/society/piyanstvo-e-prichinata-za-masoviya-boy-v-kyustendil.html", "text": "\"Не говорим за напрежение между етносите, случаят е битов в следствие на голямо количество употребен алкохол\", Това заяви на брифинг в Кюстендил директор на Областната дирекция на МВР Илиян Стамболийски, цитиран от bTV.Полицията продължава издирването наПо думите на окръжният прокурор Камелия Стефанова от петимата ранени един е с тежка черепно-мозъчна травма и е транспортиран в неврохирургията на \"Пирогов\".Останалите ранени са с по-леки порезни наранявания и са в болницата в Кюстендил.По данни на МВР от по-рано днес ранените са четирима, а един е загинал. Към момента са задържани 8 души. Изясняват се всички участници в сбиването. Сред тях има и криминално проявени.Задържаните, както и лицата в болница, са и от български, и от ромски произход. Убитият няма криминални регистрации.Примняме, че по-рано тази сутрин ", "date": "2019.02.17", "title": "Пиянство е причината за масовия бой в Кюстендил"}
{"url": "https://news.bg/int-politics/bani-gants-priema-pozitsiyata-na-netanyahu-za-iran.html", "text": "Главният съперник на Нетаняху на изборите в страната Бени Ганц заяви на Международната конференция по сигурността в Мюнхен, че застава редом до премиера относно позицията му спрямо Иран.\"Стоя рамо до рамо с премиера Нетаняху в борбата срещу агресията на Иран\", каза Ганц, който беше началник на Генералния щаб на Израел, информира \"Ройтерс\".В своята реч Ганц припозна позиции на Нетаняху относно много теми, свързани с опасността, която представлява Иран в Близкия Изток, както той се изрази.\"По време на моята служба няма да има примиряване със заплахите на Иран. По време на моята служба Иран няма да заплашват Израел, че ще превземат Сирия, Ливан или Ивицата Газа, нито пък ще подкопават режимите в Близкия Изток, които сега са прагматични. По време на моята служба Иран няма да имат ядрени оръжия\", натърти Ганц.По думите му когато се усеща заплаха за сигурността на Израел от Иран, между двете страни \"няма да има дневна светлина\".Междувременно стана ясно, че министър-председателят Бенямин Нетаняху назначи сегашния министър на разузнаването и транспорт Израел Кац за временен външен министър. Кац ще бъде първи дипломат на Израел до края на сегашното правителство.Ако Нетаняху спечели следващите избори, Кац ще запази поста си като външен министър, пише местното издание The Jerusalem Post.По този начин Кац ще бъде външен министър само за период от 3 месеца. Той няма нужда от одобрението на парламента (Кнесета), защото не е назначен за постоянен външен министър. ", "date": "2019.02.17", "title": "Бани Ганц приема позицията на Нетаняху за Иран"}
{"url": "https://news.bg/regions/voenni-politsai-katastrofiraha-blizo-do-shumen.html", "text": "Служители на \"Военна полиция\" катастрофираха със служебен джип край Шумен, съобщи БНР.Инцидентът е станал малко след Дибичкия язовир. Джипът се е движел в посока Бургас.На метри от разклона за селскостопанския път към Дибич \"Мерцедесът\" излязъл вляво от пътя, минал през крайпътните храсти и се озовал в близката нива.Военните полицаи пътували за командировка.Един от пътниците е откаран в шуменската болница за преглед, при който е установено, че няма травми и наранявания.Тестът с дрегер на шофьора на джипа не е отчел употреба на алкохол.Изясняват се причините за катастрофата.", "date": "2019.02.17", "title": "Военни полицаи катастрофираха близо до Шумен"}
{"url": "https://news.bg/politics/deputatite-na-bsp-napuskat-parlamenta.html", "text": "Депутатите на левицата напускат парламента. Това реши Националният съвет на БСП на днешното си заседание. в началото на форума.Предложението на Нинова беше подкрепено от 74 от членовете на пленума на БСП. 33-ма пък гласуваха против, а 3-ма се въздържаха. След дебат, продължил около 3 часа, социалистите решиха при какви условия ще се върнат в НС:- избор на нов състав на ЦИК;- връщане на преференциите;- ново обсъждане на машинното гласуване.Малко по-късно БСП излязоха с обръщение, в което излагат доводите си за днешното решение. Според социалистите приемането на предложението на ДПС за промени в Изборния кодекс от страна на ГЕРБ, ДПС и НФСБ нарушава законността, свободния избор на българските граждани и гаранциите за честни избори.Вместо промените да бъдат в унисон с демократичните принципи и да засилват демократичните процеси, правилата се коригирали в ущърб на българските граждани и техния интерес.О Б Р Ъ Щ Е Н И Екъм българските граждани и политическите партии за защита на свободата на демокрацията и върховенството на законаНародното събрание в лицето на представителите на ГЕРБ, ДПС и НФСБ прие промени в изборното законодателство, които нарушават законността, свободния избор на българските граждани и гаранциите за честни избори. Стана порочна практика месеци преди всеки избор правилата да се коригират в интерес на управляващите.Националният съвет на БСП и Парламентарната група на \"БСП за БЪЛГАРИЯ\" решително отхвърлят тези решения и възлагат на народните представители от левицата да напуснат Народното събрание. Така променените правила застрашават демократичността на изборния процес - сега и в бъдеще. Ние напускаме парламентарните заседания, за да запазим парламентаризма в България.Ние категорично настояваме да отпаднат последните изменения в Изборния кодекс и да се пристъпи към изпълнение на законовото изискване за избор на нова Централна избирателна комисия.Ние изискваме да се осигури демократично провеждане на предстоящите избори за Европейски парламент, да се гарантира достоверност на изборните резултати съгласно волята на българските граждани и да се избере нов състав на ЦИК, като важна част от тези гаранции. Само при тези условия ние ще възстановим участието си в този парламент.Обръщаме се към българските граждани за съвместни действия в защита на избирателните права. Всеки може да даде подкрепа за една или друга партия, за едни или други кандидати. Това е изконно политическо право. Но в борбата за неговата реализация трябва да сме единни и непреклонни. Само така ще отстоим демокрацията, правовата държава и нашите основни политически и граждански права.", "date": "2019.02.17", "title": "Депутатите на БСП напускат парламента"}
{"url": "https://news.bg/society/protest-sreshtu-nasilieto-v-kyustendil.html", "text": "Десетки жители на Кюстендил излязоха на спонтанен протест срещу насилието в града, информира \"Фокус\".Повод за импровизираното недоволство стана , при който вследствие на побой загина 35-годишен мъж, а четирима други бяха ранени.Жители се събраха в 15 часа на кръговото кръстовище между улиците \"Георги Раковски\" и \"Хаджи Димитър\" с искане за повече спокойствие и сигурност.Демонстрацията се охранява от униформени.Събраха се около 100 души.За кратко протестиращите блокираха движението на автомобили на кръстовището към \"Железния мост\" в града.Хората заявяват своята съпричастност към семейството на загиналия и искат в града повече да не се стига до такива ексцесии. Събралите се настояват също така случаят да бъде разплетен по възможно най-бързия начин и виновният за трагедията да понесе отговорност.Припомняме, по данни на полицията причината за сбиването е прекомерна употребата на алкохол. Няма данни за етническа свада и напрежение.Полицията продължава издирването наПо думите на окръжния прокурор Камелия Стефанова единият от ранените е с тежка черепно-мозъчна травма и е настанен в\"Пирогов\".До момента са задържани 8 души. Убитият не е бил криминално проявен.", "date": "2019.02.17", "title": "Протест срещу насилието в Кюстендил"}
{"url": "https://news.bg/regions/podobryava-se-9-godishnoto-dete-s-morbili-v-blagoevgrad.html", "text": "Състоянието на 9-годишното дете с морбили, което е настанено в реанимацията на болницата в Благоевград с дихателна недостатъчност, се подобрява, предаде БНР.По думите на управителя на здравното заведение д-р Огнян Митев детето е с ларингит и температура, но в стабилно състояние. \"Няма сериозни усложнения\", допълни Митев.Той информира, че , който също беше в тежко състояние вследствие на вируса, също се подобрява и е в стабилно състояние.В областната болница в Благоевград са настанени общо 15 лица, заразени с острата инфекция. 13 от тях са деца. Всичките са настанени в инфекциозното отделение на здравното заведение.Към момента няма данни за нови случаи на заразени от морбили, посочват от общественото радио. в детското отделение на болницата в Разлог.", "date": "2019.02.17", "title": "Подобрява се 9-годишното дете с морбили в Благоевград"}
{"url": "https://news.bg/int-politics/es-nyama-da-ima-edinna-pozitsiya-za-maduro-prognozira-andrey-kovachev.html", "text": "ЕС не може да излезе с единна позиция за Венецуела. Това заяви пред БНР евродепутатът Андрей Ковачев.По думите му единната позиция е невъзможна, защото париите, движенията и хората, които са близки с позицията на Кремъл, а именно в подкрепа на Николас Мадуро, са на мнение, че ЕС няма правото да се бърка и да взема страна по отношение на вътрешните работи на дадена страна.\"Тези страни, които се числят към международна демократична общност, никога не са признали вторите избори на Мадуро за президент. Мястото на президент е вакантно за демократичния свят във Венецуела. Това е което ние подкрепяме - като международна общност, като Европейски парламент. Разбира се, ние гласувахме в огромното мнозинство на парламента за признаването на временно изпълняващия длъжността президент\", заяви Ковачев.Страните обаче, които били в синхрон с позицията на Кремъл, нямало да допуснат ЕС да излезе с единно решение по международния конфликт. ", "date": "2019.02.17", "title": "ЕС няма да има единна позиция за Мадуро, прогнозира Андрей Ковачев"}
{"url": "https://news.bg/regions/blagoevgrad-otnovo-poiska-po-visok-standart-na-zhivot.html", "text": "Благоевградчани отново се вдигнаха срещу ниския стандарт на живот. Жители на областния град излязоха на протест срещу високите цени на водата, тока и горивата, информира БНТ.В града се организира автошествие. Протестиращите тръгнаха от паркинга на Югозападния университет. Автодемонстрацията обиколи всички централни улици.Протестът е организиран в социални мрежи.Недоволстващите не блокираха улици.По данни на \"Фокус\" в автошествието са се включили около 30 автомобила.Протестът днес е насочен главно срещу повишаването на цената на водата в града. Според хората няма причина за водата да поскъпва, защото през последните години нито имало инвестиции във водопроводната мрежа, нито качеството на водата е добро.Протестиращи този път заявиха, че много от съгражданите им се страхуват да излязат на протест, за да не изгубят работата си.", "date": "2019.02.17", "title": "Благоевград отново поиска по-висок стандарт на живот"}
{"url": "https://news.bg/comments/razlichnite-vizii-za-badeshteto-na-evropa.html", "text": "В началото на седмицата бе публикувано проучване на Европейския съвет за външна политика относно нагласите и очакванията за евровота през май тази година. Проучването е озаглавено \"Европейски избори 2019: Как антиевропейските партии планират да разрушат Европа и как да бъдат спрени\". В него се прогнозира, че националистическите, популистките, евроскептичните и крайнодесните партии ще спечелят около 1/3 от местата в Европейския парламент. Това, според авторите на изследването, щяло да блокира дейността на европейските институции.Веднага прави впечатление, че от ЕВСП слагат в един кюп партии и политици, които имат съвсем различни визии за бъдещето на Европа. Може би единственото общо между тях е, че се отнасят с неприязън към настоящия модел на управление на ЕС. И вероятно по тази причина всичките са набедени за \"антиевропейски\".Да се слага знак за равенство между европейската идея по принцип и европейската идея, налагана от все още доминиращия \"либерален консенсус\", е изключително некоректно. Не само защото никой не може да има монопол върху това как да функционира Обединена Европа, а защото наистина различията във възгледите са доста по-нюансирани от опростенческата дихотомия \"за и против ЕС\".Ето какво е разпределението на силите към момента (видно на ). За \"проевропейски\" са спрягани фракциите ЕНП (консерватори и християндемократи), \"Социалисти и демократи\", АЛДЕ (либерали), \"Зелените/ЕСА\" и ЕОЛ/СЗЛ (крайнолеви). ЕКР (консерватори), ЕСПД (популисти) и ЕНС (крайни националисти/крайнодесни) са етикетирани като \"антиевропейски\", къде с основание, къде без. Сред независимите евродепутати има и от двата лагера.Доминиращата линия е тази на \"проевропейските\", които, обединени в \"либерален консенсус\", налагаха тезите на \"еврофедерализма\". За тях решението на проблемите на Европа е \"още повече Европа\" - по-силна федерализация, по-голяма централизация, повече бюрокрация. По-голяма тежест на Брюксел за сметка на отслабени национални държави и дори обезличаващи се национални идентичности в името на създаването на обща, европейска идентичност. Линията на Жан-Клод Юнкер и преди това на Жозе Мануел Барозу.Важно е да се уточни, че в самия \"проевропейски\" лагер има значителни търкания. Представители на най-голямата фракция ЕНП (основно привърженици на унгарския премиер Виктор Орбан) са нарочени за врагове и набедени за антиевропейци. Всъщност, нищо ново под слънцето, просто ново издание на болшевишката максима \"който не е с нас, е против нас\".Тъй като еврофедерализмът все по-очевидно се компрометира в очите на все повече европейски граждани, либералните елити започнаха да формират нейна \"по-добра версия\", олицетворявана в най-голяма степен от френския президент Еманюел Макрон. Неговата Европа е \"Европа на многото скорости\", с все по-интегрирано по между си \"ядро\" от \"стари\" членки на ЕС, и остатъчна \"периферия\" (основно страните от бившия Източен блок). Премахване (включително по административен път) на равнопоставеността на държавите-членки и засилване на ролята на Запада за сметка на Изтока при вземане на общите решения. Понеже \"либералният консенсус\" се дъни и в очите на \"западните\" европейци, не само на \"източните\", Макрон и последователите му се надяват по този начин да \"приласкаят\" онези европейски граждани, които вече са \"изкушени\" от идеите на евроскептицизма.Набеденият за \"антиевропейски\" лагер обаче изобщо не е единен. Или по-точно е единен в желанието си да ликвидира \"либералния консенсус\". Оттук нататък обаче какво следва?\"Евроскептиците\" (основно ЕНС и ЕСПД) вече са написали надгробната плоча на сегашния Европейски съюз. За тях той е дълбоко компрометиран и нефункционален и те виждат бъдещето на Европа в националните държави. Това са всъщност партиите и политиците, които се стремят да извадят страните си от ЕС и в крайна сметка да го унищожат. Доколкото имат идея за наднационално, европейско обединение, то едва ли включва нещо повече от митническо споразумение и безвизово пътуване на гражданите в рамките на Европа. Само че мнозина от тях имат и различно виждане за границите на това обединение и тези граници не включват някои европейски държави (сред които и България).За разлика от тях, \"еврореалистите\" (основно ЕКР и част от ЕНП) имат съвсем други планове за бъдеща Европа. Те са също толкова гласовити критици на досегашния модел, но се стремят не да разрушат Евросъюза, а да го реформират. Проектът \"Европа на отечествата\" (или \"Европа на нациите\") се разбира от тях като засилване на Европейския съюз именно чрез намаляване на административната тежест на Брюксел, което ще направи самият Евросъюз по-привлекателен в очите на неговите граждани. Повече власт за пряко избраните от европейските народи представители (национални и европейски) и по-малко диктат от страна на неизбрани от никого европейски чиновници. А що се отнася до идеята за европейска идентичност, според тях тя е възможна само ако е стъпила върху силни национални идентичности, убедени в своята принадлежност към Европа и нейната цивилизация. Може да звучи парадоксално, но \"еврореалистите\", набедени за \"евроскептици\", всъщност не са против федералната идея по принцип - те обаче виждат, че тази федерална идея няма как да бъде постигната по досегашния начин.Различните визии за Европа предполагат и различни пътища, по които Старият континент може да тръгне след изборите. \"Още от същото\", \"повече Европа\", \"Европа на няколко скорости\", \"Европа на (взаимното недоверие между) нациите\", намиране на баланс между общоевропейските политики и националния суверенитет, край на европейския проект, рестартиране на ЕС (закриване и преучредяване)...Предстои да видим. Преди всичко обаче всеки европейски избирател следва да е наясно, че между 23 и 26 май ще гласува за това накъде да продължи неговият континент. А кандидатите за евродепутати (и за председател на Европейската комисия) имат първостепенната задача да обяснят своята визия за Европа, вместо да залитат към национални (или дори тясно партийни) теми.Последното не се случи в България на европейските вотове през 2009-а и 2014-а година. Първият път трябваше да накажем \"тройната коалиция\", вторият път трябваше да сваляме от власт кабинета \"Орешарски\". Сега не сме в екстремна политическа ситуация и можем да гласуваме с мисъл за бъдещето на Европа. А дали ще го направим, е друг въпрос...", "date": "2019.02.17", "title": "Различните визии за бъдещето на Европа"}
{"url": "https://news.bg/regions/gorublyantsi-blokiraha-tsarigradsko-shose.html", "text": "Жители на столичния квартал \"Горубляне\" отново излязоха на протест.Протестиращите блокираха булевард \"Цариградско шосе\" в двете посоки на изхода за Пловдив, на кръстовището между улиците \"Павел Красов\" и \"Димитър Пешев\".На входа на столицата са се образували сериозни задръствания, информира БНТ. Жителите на \"Горубляне\" се обявяват срещу дискриминация - те били поставяни в положение на \"нискоетажни квартали спрямо панелните жилищни комплекси\".Хората настояват и за канализация, повече детски площадки в квартала, както и за тротоари, велоалеи и градски транспорт.Въпросът за имотите на горублянци също не остана на заден план. Те настояват да бъдат обезщетени за имотите в района на \"Младост\", на които Столична община планира да бъде изграден парк.\"Земите, които са ни блокирани 23 години, и плащаме данъци, са ни определени за зелени площи, а не можем да ги ползваме\", сподели една от протестиращите пред БНР.", "date": "2019.02.17", "title": "Горублянци блокираха \"Цариградско шосе\""}
{"url": "https://news.bg/int-politics/es-nalaga-individualni-sanktsii-na-8-rusnatsi.html", "text": "ЕС ще наложи санкции срещу 8 граждани на Русия заради  през месец ноември, пише Нова, позовавайки се на БТА.Руснаците няма да могат да посещават държава членка на ЕС, а евентуалните им авоари в ЕС ще бъдат замразени.Санкциите са целенасочени и индивидуални, уточняват източници пред АФП.Предстои налагането на санкции да бъде утвърдено от министрите на външните работи на държавите членки, които ще се срещнат утре в Брюксел.Засега имената на осемте граждани на Русия ще бъдат запазени в тайна.\"Има единодушие, че трябва да се направи нещо, за да бъдат санкционирани отговорните хора за решението да бъдат три украински военни кораба и техните екипажи\", обяснява пред АФП един от цитираните източници.", "date": "2019.02.17", "title": "ЕС налага индивидуални санкции на 8 руснаци"}
{"url": "https://news.bg/regions/i-v-haskovo-protestirat-za-po-visok-zhiznen-standart.html", "text": "Жители на Хасково подновиха протестите от миналата година, информира БНР.На площад \"Свобода\" в града се събраха десетки души с искане за по-висок стандарт на живот.Недоволстващите настояват за смяна на системата и управление с пряко участие на народа чрез референдуми. Събралите се поискаха и държавата да подпомага бизнеса.Демонстрацията премина мирно и без блокиране на основни пътища в областния град, допълват от общественото радио.Припомняме, днес . Там се организира автошествие, на което се събраха около 30 коли. Протестиращите преминаха през главните пътища в града, но без да блокират такива.", "date": "2019.02.17", "title": "И в Хасково протестират за по-висок жизнен стандарт"}
{"url": "https://news.bg/politics/bsp-si-ostavi-otvorena-vratichka-za-koalitsiya-na-izborite.html", "text": "БСП си остави отворена врата за коалиция за изборите. Това реши пленумът на червените.На Националния съвет на партията социалистите решиха коалицията \"БСП за България\" да не бъде променяна. Нови партии няма да се приемат. Предложението партията \"Европейска сигурност и интеграция\" да бъде включена в коалицията беше отхвърлено.Пленумът обаче упълномощи Изпълнителното бюро на партията да започне разговори с партии и неправителствени организации.Припомняме, председателят на АБВ Румен Петков наскоро заяви, че . Той заяви, че АБВ е в пълна готовност и за самостоятелно явяване на изборите. Коалиция с БСП и социалдемократически партии обаче също бил приемлив сценарии.Стана ясно и че  за подготовка на широка и солидна лява коалиция.Днес, в хода на пленума на червените, лидерът на ПЕС и бивш премиер на страната Сергей Станишев обаче предупреди .", "date": "2019.02.17", "title": "БСП си остави отворена вратичка за коалиция на изборите"}
{"url": "https://news.bg/int-politics/11-godini-ot-nezavisimostta-na-kosovo.html", "text": "Косовското правителство проведе празнична сесия по повод 11-тата годишнина от обявяването на независимостта на Република Косово. Това е най-младата държава в Европа, която беше призната от над 100 страни членки на ООН, като сред първите беше и Република Северна Македония, припомня БНТ.В кратка реч по време на тържествената парламентарна сесия премиерът Рамуш Харадинай заяви, че \"всеки гражданин на Косово има своя собствена история за пътуването на страната през тези 11 години\".Косовският премиер подчерта, че 2019 г. ще бъде годината на консолидация на косовската държава и че \"всички отворени въпроси ще бъдат приключени на регионално и международно равнище\", включително постигане на \"окончателно споразумение за правно обвързващо взаимно признаване със Сърбия в рамките на съществуващите граници, и в същото време присъединяване към НАТО. \"Президентът на Косово Хашим Тачи оцени независимостта на държавата като \"най-емблематичния исторически акт, който институционализира борбата на косовския народ за свобода\". Тачи написа в профила си във Фейсбук, че \"всички граждани на Косово заслужават това постижение\".", "date": "2019.02.17", "title": "11 години от независимостта на Косово"}
{"url": "https://news.bg/int-politics/borisov-i-tereza-mey-obsadiha-brekzit-po-telefona.html", "text": "Министър-председателят Бойко Борисов проведе телефонен разговор с британския си колега Тереза Мей.В рамките на разговора, който се състоя по нейно искане, Мей отправи молба за подкрепа за постигане на повече гъвкавост от страна на всички в Европейския съюз при договарянето на въпроса с границата между Северна Ирландия и Република Ирландия, и постигането на споразумение за Брекзит до 29 март.Премиерът Борисов увери Мей в подкрепата си за постигането на споразумение, което ще гарантираБългарският министър-председател подчерта трите насоки, в които е изключително важно да се постигне договореност, не само за ЕС, но и за нашата страна в частност. На първо място Борисов открои сигурността и запазването на високите нива на сътрудничество в тази област и наличните инструменти, като се даде ексклузивитет на Обединеното кралство.България винаги е имала най-високо ниво на сътрудничество и много успешни съвместни действия със своите британски колеги и в рамките на Европол, и държи това да продължи и след Брекзит, категоричен беше българският премиер.Втората важна насока според министър-председателя Борисов касае статута на гражданите на ЕС в Обединеното кралство и на британските граждани в ЕС.Борисов отбеляза, че тази тема е от голямо значение за България, с оглед големия брой българи в Обединеното кралство, и британски граждани у нас.Не на последно място, премиерът Бойко Борисов изтъкна, че по темата за  е важно недопускане на напрежение и нарушаване на мира.По време на разговора британският премиер Тереза Мей благодари на министър-председателя Борисов за навременното сезиране на британските власти по случая Гебрев и за включването на британски екип при разследването.", "date": "2019.02.17", "title": "Борисов и Тереза Мей обсъдиха Брекзит по телефона"}
{"url": "https://news.bg/crime/eto-koy-e-ubitiyat-v-kyustendil.html", "text": "Валери Дъбов е убитият тази сутрин в Кюстендил 35-годишен мъж.Все още се издирва 19-годишният младеж от ромския квартал в града по подозрение, че е извършител на убийството. Той е с три криминални прояви, разкрива телевизия \"Канал 3\".Други 8 души, участвали в мелето, са задържани. Шефът на полицията и окръжният прокурор Маргарита Стефанова са категорични, чеа не на етническа основа. Възникнал е в резултат на употреба на алкохол.", "date": "2019.02.17", "title": "Ето кой е убитият в Кюстендил"}
{"url": "https://news.bg/world/dimitrovgrad-i-tsaribrod-ednakvo-validni-v-sarbiya.html", "text": "Димитровград в Западните покрайнини си върна официално името Цариброд, предаде БНР.Наименованията \"Димитровград\" и \"Цариброд\" вече ще са еднакво валидни в официални документи и пътни знаци в Република Сърбия.В присъствието на посланика ни Радко Влайков и евродепутата Андрей Ковачев на сградата на общината беше сложен надпис на сръбски и на български език.В скоро време сънародниците ни ще могат да използват и българската именна система, съобщи Ковачев:\"..Жените да имат възможността изписват имената си с \"-ова\", както е в българската именна система и накрая - с \"а\" за женските имена. И записването на община Цариброд с историческото име \"Цариброд\", а не както е било преди това прието за - комунистическото Димитровград. На сръбски ще бъде изписано в като \"община Димитровград\", а отдолу ще се запише \"община Цариброд\" на български\", каза той.", "date": "2019.02.17", "title": "\"Димитровград\" и \"Цариброд\" еднакво валидни в Сърбия"}
{"url": "https://news.bg/world/zaev-i-tsipras-poluchiha-nagrada-na-myunhenskata-konferentsiya-po-sigurnostta.html", "text": "Премиерите на Гърция и Северна Македония Алексис Ципрас и Зоран Заев получиха наградата \"Евалд фон Клайст\" на Мюнхенската конференция по сигурността, предадоха македонски медии.Отличието им се дава за Преспанското споразумние, което не просто смени името на Македония, но и уреди един десетилетен конфликт. Двамата посветиха наградата на идните поколения и изразиха увереност, че са \"от правилната страна на историята, защото историята се създава от онези, които имат смелостта да правят промени\". Канцлерът на Германия и домакин на Международната конференция по сигурността в Мюнхен Ангела Меркел даде висока оценка на постигнатото от двамата. Тази седмица в съседна Македония вече подмениха табелите .Скопие официално уведоми страните членки на ООН, , за новото конституционно име на страната - Република Северна Македония.Припомняме обаче, че въпреки постижението и наградата, общественоста и в двете държави продължава да бъде дълбоко разделена по въпроса. Опозицията в Гърция счита, че Македония е гръцка, а македонците не приемат държавата им да има друго име. ", "date": "2019.02.17", "title": "Заев и Ципрас получиха награда на Мюнхенската конференция по сигурността "}
{"url": "https://news.bg/world/mey-s-poreden-opit-da-obedini-konservatorite-za-brekzit.html", "text": "Британският премиер Тереза Мей направи пореден опит да обедини консерваторите за Брекзит. ITV коментира, че тя е отправила \"отчаяна молба\" към съпартийците си, за да подкрепят споразумението по развода с ЕС и да се избегне вариантът за излизане без споразумение. Мей е изпратила писмо до всички 317 депутати, в което настоява да се даде превес не на личните пристрастия, а на това, което обединява. Тя признава, че в Камарата на представителите е било тежко, но е решена да продължи битката. Въпреки декларираното неведнъж нежелание на ЕС да предоговаря сделката, тя ще опита през следващата седмица да пробва отново. Главният преговарящ за Брекзит Мишел Барние и британският министър за Брекзит Стивън Баркли ще проведат разговори в понеделник.Припомняме, че Доминик Грийв, водещият опонент на Брекзит в Консервативната партия, предвижда около дузина министри, включително шестима от кабинета, да подадат оставка, ако Великобритания напусне ЕС без сделка.Грийв поясни, че много от тях са заявили пред Мей, че ако до края на февруари няма прокарано споразумение през Камарата на общините, могат да потърсят отлагане на Брекзит.", "date": "2019.02.17", "title": "Мей с пореден опит да обедини консерваторите за Брекзит "}
{"url": "https://news.bg/world/hedar-nauart-se-otteglya-ot-posta-poslanik-na-sasht-v-oon.html", "text": "Говорителят на Държавния департамент и бивш кореспондент на FOX Хедър Науърт се оттегля от поста посланик на САЩ в ООН. Това оповести самата тя в изявление на Държавния департамент. Науърт цитира лични мотиви зад решението си. Последните 2 месеца бяха изтощителни и е в интерес на семейството ми кандидатурата ми да бъде оттеглена, пише тя. Тя благодари на президента Доналд Тръмп и държавния секретар Майк Помпео за доверието и високата оценка на нейната работа, за да бъде номинирана за поста. Припомнняме, че през декември американският президент Доналд Тръмп съобщи, че номинира Уилям Бар за главен прокурор на Съединените щати и Хедър Науърт за посланик на страната в ООН.Науърт трябваше да замени \"Тя е много талантлива, много умна, много пъргава и аз мисля, че ще бъде уважавана от всички\", отбеляза тогава Тръмп. ", "date": "2019.02.17", "title": "Хедър Науърт се оттегля от поста посланик на САЩ в ООН "}
{"url": "https://news.bg/weather/slanchev-i-topal-kray-na-sedmitsata.html", "text": "Седмицата завършва с предимно слънчево време. Това съобщават от НИМХ. Времето ще бъде топло за сезона. Очакват се максимални температури между 10 и 15 градуса. Ще духа до умерен вятър от запад-северозапад. Атмосферното налягане остава по-високо от средното за месеца. Очаква се затоплянето да продължи. ", "date": "2019.02.17", "title": "Слънчев и топъл край на седмицата "}
{"url": "https://news.bg/world/daesh-poe-otgovornost-za-atentata-v-egipet.html", "text": "Групировката \"Ислямска държава\" пое отговорност за атентата в Египет. Той бе извършен на размирния Синайски полуостров, предаде РИА \"Новости\". ДАЕШ е направила това по познатия начин - със съобщение чрез агенцията си АМАК, но без конкретни доказателства за участие.При атаката са били убити и ранени най-малко 15 души. Всички те са военни.Някои от ранените са в тежко състояние. Ликвидирани са и 7 терористи.Президентът на Египет Абдел Фатах ал Сиси заяви на Мюнхенската конференция по сигурността, че борбата с тероризма трябва да бъде обща задача, защото той руши общества и икономики. На Синай действа клон на ДАЕШ (\"Ислямска държава\"), отговорна за серия атентати. Властите обещаха кървав отговор на терора и  операция срещу цели на групировката. Стотици джихадисти бяхяа ликвидирани. ", "date": "2019.02.17", "title": "ДАЕШ пое отговорност за атентата в Египет "}
{"url": "https://news.bg/society/zhitelite-na-gorna-oryahovitsa-plashat-da-zatrupat-vhoda-na-obshtinata-s-gumi.html", "text": "Граждани от Горна Оряховица плашат, че ще затрупат входа на общината със скъсани гуми, счупени джанти и подменени части от ремонта на автомобилите си, съобщи БНР.Те излизат на протест срещу лошото състояние на уличната мрежа.За втора седмица протестиращите ще боядисват уличните дупки с цветни спрейове.Един от организаторите на протеста Емилия Павлова поясни, че на протеста продължават да с събират и подписи за колективна жалба, която ще изпратят до общината.По думите ѝ недоволството им е предизвикано от това, че колите им постоянно са разбити и очакват опуснатите средства да се използват за попълване на дупките.", "date": "2019.02.17", "title": "Жителите на Горна Оряховица плашат да затрупат входа на общината с гуми"}
{"url": "https://news.bg/regions/vdigat-derayliraliya-lokomotiv-ot-gara-plovdiv.html", "text": "Счупена стрелка е причината за . Твърдението е на зам.-директорът на фирмата превозвач Булмаркет\" Светослав Първанов. Пред Нова телевизия той заяви, че от фирмата не са органи, които могат да обвиняват, но очакват обективно разследване, съответните институции да си свършат работата и да се преустанови действието на факторите, които могат да доведат и до други подобни инциденти.\"Скоростта, с която се е движила композицията в района на инцидента, е била около 33 км/ч\", информира Първанов. Днес ще бъдат свалени и данните от черната кутия на локомотива, но според представителят на \"Булмаркет\" те само ще докажат допълнително тези факти.По думите на Светослав Първанов представители на фирмата са участвали в комисията по оглед на мястото на инцидента вчера, която също е установила счупването на стрелката.Днес предстои локомотивът да бъде вдигнат, след като вчера цистерните, превозващи пропан-бутан са били обезопасени. Няма опасност на населението, както не е имало вчера. Снощи към 19.30 часа беше пуснато напрежението, а машините пуснати по релсите в 21.30 часа. От БДЖ посниха, че, за да бъде въстановено движението, първо дерайлиралите цистерни и локомотиви са изтеглени. Към момента всички влакове се движат по график и няма закъснения.Припомняме, фирмата \"Булмаркет\" бе превозвач и на товара, който предизвика трагичния инцидент в Хитрино преди две години, а вчера стана ясно и че , който е теглил композицията през Хитрино.От НКЖИ отричат обаче обвиненията и засега не може категорично да се каже чия е вината и каква е причината за инцидента от вчера. Предстоят измервания, както и да се провери състоянието на локомотивите. Падането на локомотива също може да причини скъсване на стрелката.", "date": "2019.02.17", "title": "Вдигат дерайлиралия локомотив от гара Пловдив"}
{"url": "https://news.bg/world/izgoryaha-poveche-ot-200-kashti-pri-pozhar-v-bangladesh.html", "text": "Изгоряха повече от 200 бедни къщи в бангладешкото пристанище Читагонг, предаде \"Ройтерс\". Най-малко 8 души са загинали, а други 50 са ранени. Служител на пожарната поясни, че пожарът може да е причинен от късо съединение.Бангладеш е бедна страна, в която рядко се спазват правилата за безопасност, а произшествията убиват стотици на година.Припомням, че през 2013 г. сривът в завода в Рана Плаза уби повече от 1100 работници.", "date": "2019.02.17", "title": "Изгоряха повече от 200 къщи при пожар в Бангладеш"}
{"url": "https://news.bg/regions/edin-zaginal-i-chetirima-raneni-sled-boy-v-diskoteka-v-kyustendil.html", "text": "След бой в дискотека в центъра на Кюстендил един е загинал, а други четирима са ранени, съобщиха от МВР. Масово сбиване е станало малко след 7 часа тази сутрин между младежи, роми и посетители на дискотеката.По първоначална информация при сбиването един е починал след пробождане с нож, а четирима са закарани с по-леки наранявания в районната болница.Централната градска част е отцепена от полиция, която пренасочва движението по обходни маршрути.Екип криминалисти прави оглед на мястото на сбиването и около заведението, което се намира на 20-30 метра от централния площад \"Велбъжд\".По-късно днес стана ясно, че . Това съобщи на брифинг директор на Областната дирекция на МВР Илиян Стамболийски.Полицията продължава издирването наПо думите на окръжния прокурор Камелия Стефанова, единият от ранените е с тежка черепно-мозъчна травма и е настанен в\"Пирогов\". До момента са задържани 8 души. Убитият не е бил криминално проявен. В 15 часа  с искане за повече сигурност и спокойствие в града.Хората заявяват своята съпричастност към семейството на загиналия и искат в града повече да не се стига до такива ексцесии. Събралите се настояват случаят да се разплете по възможно най-бързия начин и виновникът да получи адекватно наказание.", "date": "2019.02.17", "title": "Един загинал и четирима ранени след бой в дискотека в Кюстендил"}
{"url": "https://news.bg/society/blagoevgradchani-kazvat-ne-na-niskiya-standart-na-zhivot-s-avtoshestvie.html", "text": "Благоевградчани излизат на протестно шествие заради ниския стандарт на живот в страната, съобщи БНР.Участниците в протеста изразяват недоволството си от високите цени на тока, водата, газа и от ниския стандарт на живот у нас.Автошествието ще премине по ул. \"Славянска\", бул. \"Димитър Солунски\", ул. \"Александър Стамболийски\", ул. \"Джеймс Баучър\"-ул. \"Владо Черноземски\", ул. \"Иван Михайлов\"-ЮЗУ. Автошествието ще тръгне в 13 ч. от паркинга на ЮЗУ.", "date": "2019.02.17", "title": "Благоевградчани казват \"не\" на ниския стандарт на живот с автошествие "}
{"url": "https://news.bg/world/tramp-prizova-evropa-da-vzeme-obratno-zalovenite-boytsi-na-islyamska-darzhava.html", "text": "Американският президент Доналд Тръмп приканва европейските съюзници да \"вземат обратно\" над 800 бойци на \"Ислямска държава\", заловени в Сирия и да ги поставят под съд, предаде \"Ройтерс\".\"Халифатът е готов да падне\", заяви президентът на САЩ. \"Алтернативата не е добра, защото ще бъдем принудени да ги освободим\", допълва Тръмп.По думите на полевия командир на подкрепяните от САЩ бойци в Сирия, неговите бойци са готови да превземат последния, малък анклав на \"Ислямската държава\" на река Ефрат, която изправя своя самозван халифат до ръба на пълното поражение.", "date": "2019.02.17", "title": "Тръмп призова Европа да \"вземе обратно\" заловените бойци на \"Ислямска държава\""}
{"url": "https://news.bg/politics/imayte-edno-na-um-s-abv-predupredi-stanishev.html", "text": "\"Човек трябва да има едно на ум с АБВ.\" Това заяви президентът на ПЕС Сергей Станишев преди днешния пленум на червената партия.Припомняме Румен Петков отправи покана към соцлидера Корнелия Нинова за общо явяване на изборите.\"Нека не забравяме, на европейските избори те печелеха гласове от БСП\", посочи Станишев.По думите му тогава от АБВ са демотивирали много хора. Освен това са управлявали с ГЕРБ. \"Правете си изводите\", подчерта президентът на ПЕС.Георги Божинов обаче изрази друго мнение. \"На нас коалицията, без да предопределя с кого, ни е абсолютно необходима\", изтъкна той.Социалистът анализира настоящата политическа ситуация, като заяви, че за ГЕРБ е възможно днес с едните да управлява, утре с другите да се съюзява.Левицата при настоящите електорални нагласи не можела да си осигури мнозинство, с което да реализира политиките си. Според него затова бил нужен предизборен съюз с центрове на влияние и обществено мнение.", "date": "2019.02.17", "title": "Имайте едно на ум с АБВ, предупреди Станишев "}
{"url": "https://news.bg/politics/balgariya-otkriva-15-novi-vizovi-tsentara-v-indiya.html", "text": "\"Български визи ще могат да се получават в над 15 индийски града.\" Това съобщи външният министър Екатерина Захариева на среща с индийския си колега Сушма Сварадж.Първите дипломати на България и Индия подчертаха, че страните ни, които тази година бележат 65 години от установяване на дипломатически отношения, се радват на традиционно приятелство, ползотворно сътрудничество и тясно и динамично партньорство.\"Вие сте най-многобройната демокрация в света, а България е част от най-демократичната общност - Европейския съюз\", изтъкна министър Захариева.Тя подчерта, че дипломацията на двете държави следва да работи за свързването на бизнеса и хората.Захариева отбеляза, че България може да се превърне във вратата на Индия към Европа с ниското си данъчно облагане в ЕС и добра инфрастуктура.Сред областите с голям потенциал за развитие събеседниците посочиха високите технологии, фармацевтиката, земеделието, хранително-вкусовата промишленост , туризма.Външният министър на Индия Сушма Сварадж призова всички български компании да участват в развиваните от Индия програми.Министър Захариева посочи, че българска компания вече развива успешно бизнес по програмата \"Направи в Индия\", друга доставя интернет до повече от 200 000 потребители в Делхи, а български завод произвежда лекарства в Индия.Според нея благодарение на тези инициативи двустранният стокообмен има възходяща тенденция.Данните за първите десет месеца на 2018 г. сочат 25% ръст на годишна база.\"Над 14 500 индийци, или с 23% повече на годишна база са посетили страната ни през миналата година\", допълни още министър Захариева.Според нея тези връзки ще се засилят още повече с откриването на въздушна линия. ", "date": "2019.02.17", "title": "България открива 15 нови визови центъра в Индия"}
{"url": "https://news.bg/world/iran-iska-da-ustanovi-tesni-vrazki-s-vsichki-strani-ot-blizkiya-iztok.html", "text": "Иранският президент Хасан Рухани заяви, че Техеран иска да установи тесни връзки с всички страни в Близкия изток, където Иран е участвал във военни действия със Саудитска Арабия в продължение на десетилетия, предаде \"Ройтерс\".\"Иран е готов да работи с регионалните държави за запазване на сигурността в Близкия изток. Нашите врагове, Америка и Израел, искат да създадат разделение между иранците\", подчерта Рухани в публично изказване в Южен Иран.Иран и Саудитска Арабия подкрепят противоположните страни във войните в Сирия и Йемен, а Саудитска Арабия приветства решението на президента  между Иран и световните сили и да възобнови санкциите срещу Техеран.Според Рухани обаче, американският подход към Иран е обречен на провал.Припомняме, че ", "date": "2019.02.17", "title": "Иран иска да установи тесни връзки с всички страни от Близкия изток"}
{"url": "https://news.bg/politics/ninova-otkazala-grozen-pazarlak-za-izborniya-kodeks.html", "text": "Лидерът на БСП Корнелия Нинова се похвали пред депутатите си, че отхвърлила пазарлък с ГЕРБ за изборните правила.Според лидера на БСП управляващите имат интерес от мъртвите души и затова не искат да изчистят избирателните списъци.Нощта в гласуването на Изборния кодекс била ярко доказателство за пазарлък. Такъв пазарлък бил предложен на левицата и Нинова отказала. Тя настоя за чисти разговори.\"В онази нощ беше \"ти на мене-аз на тебе\", обясни червеният водач. Наяве излязла договорката с ДПС. Затова и социалистката вижда новата коалиция ГЕРБ-ДПС-ОП.Тя подчерта, че е изумена от мълчанието на Борисов.По думите ѝ корупцията вече е заложена в законите на Борисов. Диктатурата се превръщала в държавна политика. Соцводачът акцентира на орязаните права в Изборния кодекс. Герберите се страхували от машинното гласуване затова и го отложили. Преференциите пък станали на практика невъзможни.Тя направи и анализ на актуалната политическа ситуация в страната.\"Всички показатели в държавата се влошават.\" Това изтъкна лидерът на БСП Корнелия Нинова пред пленума. Тя настоя за дебат за бъдещето на България и на всеки български гражданин.\"Отвсякъде сме заливани от скандали\", подчерта червеният водач. Тя акцентира върху проблемите на малкия и среден бизнес, а именно новата система за отчитане.Държавна наредба инквизира българския бизнес, според мнението на БСК.Нинова подчерта, че кражбите продължават на всички нива. Тя припомни  и далаверите със строителството.Червеният лидер посочи и проблемите в здравеопазването като прогнозира, че те ще се задълбочат. \"Няма да се постигне икономическата растеж, който е заложен\", опасява се социалистката. Тя е категорична, че правителството смачква икономиката. Нямало и адекватна социална политика.Корнелия Нинова припомни и скандала с евентуалното и .\"Ако службите са знаели и са преминали, те са съучастници\", според лидера на БСП. Ако не са знаели, то те не били способни да защитят националната ни сигурност, по думите й. В резултат едва ли скоро щели да ни приемат в Шенген.\"Нашата цел не е те да станат, ние да седнем\", заяви още лидерът на БСП. Битката била за върховенство на закона. Тя поиска пленумът да излезе с призив към целия български народ да се направи общ фронт за държавата. Те разградена държавата, подчерта тази визирайки днешната власт.Другото предложение е ПГ на БСП да напусне парламента. Законодателният орган се ползвал с 8% доверие. Там се правел тежък лобизъм и договорки.\"Ние нямаме място в тези договорки и в този тип закони\", подчерта лидерът на столетницата.В парламента се водели жълти спорове. Левите поставят условия към мнозинството- избор на нова ЦИК, отмяна на позорните нощни гласувания, връщане на преференциите и дебат за машинното гласуване.\"Моментът в България е изключително важен\", допълни още социалистката.След гласуване . 74 от членовете на пленума подкрепиха предложението на Нинова. 33-ма пък бяха против. 3-ма се въздържаха.След дебат социалистите решиха при какви условия ще се върнат в НС:- избор на нов състав на ЦИК;- връщане на преференциите;- ново обсъждане на машинното гласуване.", "date": "2019.02.17", "title": "Нинова отказала грозен пазарлък за Изборния кодекс"}
{"url": "https://news.bg/press/mayk-pens-shte-doyde-v-balgariya-do-kraya-na-godinata-lokomotivat-na-derayliraliya-vlak-v-plovdiv-sashtiyat-ot-intsidenta-v-hitrino.html", "text": "Посещение. \"Монитор\":Борисов: Майк Пенс ще дойде в България до края на годинатаВицепрезидентът на САЩ Майкъл Пенс ще посети България до края на тази година, обяви премиерът Бойко Борисов пред журналисти в Мюнхен след срещата си с американския вицепрезидент. Според премиера, Пенс е благодарил на страната ни, задето е изключителен партньор.\"Поръча на неговия екип, изрично два пъти, до края на годината да дойде в България и заедно да отидем и посетим някои от базите, в които има американски войници - каза Борисов. - Говорихме си много за международните отношения - за Венецуела, за региона, за успешното ни европредседателство. За F-16 единственото, което си говорихме е, че неговият син е летял на F-35 - това ми каза . На тема F-16 ще преговаряме официално, имаме мандат от парламента\".Според правителствената пресслужба Пенс е изразил одобрението си за работата на страната ни на всички нива, като специално е изтъкнал дейността на българските специални служби.\"По никакъв начин не сме говорили нито срещу Русия, нито срещу която и да е друга държава. Говорихме за търговските отношения, двойно по-големи са американските инвестиции в България, прекрасно работят всички наши структури. Искаше да изрази уважението си и одобрението за всичко, което нашата страна прави на всички нива\", разказа Борисов. Дело. \"Монитор\":Димитър Желязков - Очите смята, че обвиненията срещу него са неоснователни Митьо Очите посочи, че обвиненията срещу него се крепят на слухове и анонимни свидетели.В Специализирания наказателен съд започна гледането на мярката му за неотклонение. Той отбеляза още, че се притеснява само за здравето си и е бил в Турция за лечение, а не да се укрива.Адвокатът му - Илиян Василев, поиска да бъде направен медицински преглед на Очите. В последните дни имал усложнения и кръвоизлив. Съдията разпореди да бъде извикана \"Бърза помощ\" и гледането на мярката беше отложена за няколко часа.Димитър Желязков (Митьо Очите) кацна на летище София късно снощи с полет от Истанбул. Той е задочно обвинен за лидер на престъпна група за рекет и трафик на наркотици, а прокуратурата настоява той да остане за постоянно в ареста. Инцидент. \"24 часа\":Локомотивът на дерайлиралия влак в Пловдив - същият от инцидента в ХитриноЛокомотивът, който дерайлира тази сутрин на гарата в Пловдив, дърпайки 25 вагона с пропан-бутан, е същият, който е теглил и влаковата композиция с цистерните, които взривиха Хитрино. Това обяви окръжният прокурор на Пловдив Румен Попов.По разпореждане на главния прокурор Сотир Цацаров към Пловдив пътуват екипи от Националната следствена служба, които поемат жп катастрофата на гарата. \"Това са хора с опит от предишния инцидент в Хитрино, но слава богу, че в Пловдив се размина\", заяви говорителката на Върховната касационна прокуратура Румяна Арнаудова. По думите й разследващите ще извършат всички необходими замервания, за да установят причината за катастрофата. Луковмарш. \"Дума\":\"Без нацисти по улиците\" призоваха стотици на шествие срещу Луковмарш Шествие с призив \"Без нацисти по улиците\" премина през центъра на София днес. Стотици хора се включиха в протеста срещу провеждането на неонацисткия Луковмарш, който бе забранен от кмета Йорданка Фандъкова, но все пак се проведе в по-късните часове на деня.В антифашисткия протест се включиха представители на леви партии и организации, на социални, граждански и правозащитни движения, интелектуалци, университетски преподаватели, студенти, както и активисти от други балкански и европейски държави, пише \"Барикада\".Участниците в протеста направиха изказвания не само против неонацистката проява, но и против всички форми на дискриминация и несправедливост, както и нормализирането на расисткото говорене от страна на политици като Красимир Каракачанов. Целта на контрадемонстрацията е да обедини всички, които се противопоставят на омразата, експлоатацията и разделението, които искат да живеят в разбирателство с околните, които подкрепят солидарността и човечността, заявяват организаторите. Припомняме, че с остри декларации срещу Луковмарш и срещу идеите, които разпространяват участниците в него, излязоха преди дни от Българския антифашистки съюз и от столичната организация на БСП.", "date": "2019.02.17", "title": "Майк Пенс ще дойде в България до края на годината: Локомотивът на дерайлиралия влак в Пловдив - същият от инцидента в Хитрино"}
{"url": "https://news.bg/crime/sadat-ostavi-mityo-ochite-v-aresta.html", "text": "Димитър Желязков-Митьо Очите остава в ареста, реши вчера съдът, предаде \"24 часа\".Съдия Николай Димитров заяви, че има риск на свобода да извърши престъпление.Според съда от доказателствата по делото може да се направи обосновано предположение, че Желязков е извършил повечето от престъпленията, за които е обвинен.\"Няма доказателства Желязков да се е скрил умишлено от властите\", каза Димитров. Самият Желязков уточни,че не е получил призовка.Припомняме, че  Специализираният наказателен съд отложи временно гледането на мярката за неотклонение.Причината - той имал е здравословни проблеми. Според адвоката му Очите се нуждаел от спешен медицински преглед.По данни на БНР според ТЕЛК решение степента на инвалидност на Желязков в определена на 98%.Според съда от медицинската документация не можело да се направи извод, че състоянието му не е съвместимо с ареста.", "date": "2019.02.17", "title": "Съдът остави Митьо Очите в ареста"}
{"url": "https://news.bg/world/poredna-protestna-sabota-v-sarbiya.html", "text": "Поредна протестна събота в Сърбия, предаде АП. Агенцията отбелязва, че това е 11-и пореден протестен уикенд в страната. В столицата Белград отново хиляди изразиха несъгласие с управлението на президента Александър Вучич. Демонстрации са се провели и в други градове на страната. Поставени са били вече познатите искания. Демонстрантите обвиняват Вучич за потъпкване на медийната свобода и демокрацията в страната.Той отрича обвиненията, а контролираните от него медии нарекоха протестиращите \"подставени лица на Запада\".Вучич е бивш проруски краен националист, който сега заявява, че иска Сърбия да се присъедини към Европейския съюз.", "date": "2019.02.17", "title": "Поредна протестна събота в Сърбия "}
{"url": "https://news.bg/world/zarif-evropeyskite-usiliya-za-targoviya-s-iran-sa-nedostatachni.html", "text": "\"Европейските усилия за търговия с Иран са недостатъчни.\" Това заяви иранският външен министър Мохамад Джавад Зариф на конференцията за сигурност в Мюнхен, цитиран от \"Ройтерс\".По думите му европейският механизъм за търговия с Техеран е паднал и Франция, Великобритания и Германия трябва да направят повече, за да покажат ангажимента си към ядрената сделка с Иран от 2015 г.Според Мохамад Джавад Зариф механизмът не изпълнява ангажиментите, за да спаси ядрената сделка.\"Европа трябва да бъде готова да се намокри, ако иска да плува срещу опасния прилив на едностранния съюз в САЩ\", допълни още Зариф", "date": "2019.02.17", "title": "Зариф: Европейските усилия за търговия с Иран са недостатъчни"}
{"url": "https://news.bg/society/zakonodatelstvoto-ne-uspyavalo-da-otkazhe-horata-ot-tsigarite.html", "text": "\"Законодателството не успява да откаже хората от вредния навик с цигарите.\" Тази позиция споделиха пред bTV проф. Коста Костов и експертът по медии и журналистика Георги Лозанов. Според тях един от начините за справяне с проблема, е акциът, който се прибира да се дава за здравеопазване. Според проф. Костов пушенето е вредно и той е опитвал да откаже своите приятели от него, но ясно заяви, че не може всеки пушач да се чувства като престъпник.Лозанов пък коментира, че за него пушенето е навик, който носи със себе си и културни традиции.Той добави, че не бива да се санкционират пушачите, а да се помисли как удоволствието да остане, но да се намали вредата.Според него се върви в тази посока чрез заместването на конвенционалните цигари с бездимни.Лозанов заяви, че не бива да се \"посочват с пръст\" само пушачите, но и тези, които се хранят с вредни храни, които пият и не ходят на профилактични прегледи.Той допълни, че пушачите не са престъпници. ", "date": "2019.02.17", "title": "Законодателството не успявало да откаже хората от цигарите "}
{"url": "https://news.bg/society/iskat-mobilni-apteki-v-bolyarovo.html", "text": "Общината и жителите на Болярово настояват за разкриването на мобилни аптеки за по-лесен достъп до лекарства за населението, съобщи БНР.Според тях са необходими законодателни промени.По думите на кмета Христо Христов в цялата община работи само една аптека и от нея трябва да се снабдяват с лекарства жителите на 20 населени места.Той обяснява, че основната грижа за доставката на лекарствата по селата е станала ангажимент на кметовете и кметските наместници и на роднините на болните.Затова според него е редно освен стационарните аптеки, Министерството на здравеопазването да създаде \"подвижни\" или мобилни екипи на аптеките.Отдалечеността на селата от общинския и областния център, както и липсата на добри транспортни връзки, също затрудняват закупуването на лекарства.", "date": "2019.02.17", "title": "Искат мобилни аптеки в Болярово"}
{"url": "https://news.bg/regions/avtobus-i-troley-se-udariha-na-orlov-most.html", "text": "Автобус и тролей се удари на Орлов мост, съобщи Нова телевизия. Няма пострадали при инцидента. Около 12.30 ч. тролейбус, движещ се по линия номер 4, се сблъска с автобус 184.Счупено е задното стъкло на автобуса. Има материални щети и по предната част на тролея.Припомняме, инцидентите с превозни средства на градския транспорт зачестиха в последните дни. Това постави на дневен ред темата за условията на труд на служителите в градския транспорт в София. в знак на протест срещу лошите условия на труд - шофьорите нямали време за почивка, били принудени да взимат извънредни часове.От тези твърдения - заплатите на служителите били в размер на 1 538 лева, а на водачите - 1 780 лева. Те полагали извънреден труд само ако поискали, за което получавали допълнително възнаграждение.", "date": "2019.02.17", "title": "Автобус и тролей се удариха на \"Орлов мост\" "}
{"url": "https://news.bg/politics/dzhambazki-pisa-na-borisov-premiere-varni-preferentsiite.html", "text": "\"Г-н премиер, върнете преференциите! Не превръщайте лицемерието на БСП в героизъм. Защитете демокрацията! Това е Ваша политическа отговорност.\" Това написа евродепутатът и зам.-председател на ВМРО Ангел Джамбазки към министър-председателя Бойко Борисов във връзка със \"скандалните\" промените в Изборния кодекс, \"които на практика отмениха преференциите и така премахнаха мажоритарния елемент в българската избирателна система\", както пишат воеводите в прессъобщение.ВМРО припомнят, че първи се възпротивили на това \"скандално предложение на ДПС, което изненадващо беше подкрепено от ГЕРБ и НФСБ\".\"Още в нощта, когато Комисията по правни въпроси в НС, гласува текстовете, ВМРО излезе с остра позиция, че това е погазване на правото на свободен избор и реално заличава основни достижения на демокрацията в България\", категорични са патриотите.Промените обаче станали факт, което дало повод на БСП да се възползват от темата и \"чисто популистки да се опитат да се направят на народни защитници\".ОТВОРЕНО ПИСМОот Ангел Джамбазки - евродепутат в Европейския парламент изаместник-председател на ВМРО - Българско национално движениеУважаеми г-н Борисов,Обръщам се към Вас, в качеството Ви не на министър-председател на Република България, а на лидер на мандатоносителя - ПП ГЕРБ. През изминалата седмица в страната ни протекоха процеси, които сериозно застрашават демокрацията, а именно предложеното от ДПС и прието от депутатите от ГЕРБ и НФСБ, фактическо премахване на преференциите. С този акт реално се отнема правото на българските гласоподаватели да избират кои кандидати в листите на партиите да изпратят в институциите на държавата ни и в органите на ЕС. Изравняването на тежестта на преференцията с \"тежестта\" на мандата, прави този избор на практика невъзможен.Уважаеми г-н Борисов, народните представители от ПП ГЕРБ бяха подведени и умело хванати в капана на протурската партия ДПС, която за пореден път доказа, че работи срещу интересите на България и българските граждани. Знам, че това беше направено в контекста на необичайна конфронтация от страна на опозицията, която решавайки вътрешните си проблеми, бламира демократичния политически процес чрез бойкот на кворума в Народното събрание. Обезпечаването на кворума и стабилността не бива да става за сметка на гражданските права обаче. Всички помним, че на българската демокрация ѝ беше нужно повече от десетилетие, за да въведе мажоритарния вот. С гласуването на 14.02.2019г., само за една нощ, страната ни се върна във времената от преди 89-та година, когато за един човек-листа гласуваха 99.99%. Това създава асоциация за възраждане на тоталитаризма. Мотивите, че високият праг на преференциите спира корпоративния вот е напълно невярна. Точно обратното - той ще продължи да бъде факт и ще има още по - голяма сила заедно с купените цигански гласове, защото липсата на личен избор ще демотивира още повече и без това намаляващите гласоподаватели.Уважаеми г-н Борисов, паралелно с тези опасни практики, на които реално вече се дава по - голяма тежест, в България през изминалите дни се случи още много страшно за демокрацията. Опозицията, в лицето на БСП, която нека напомня, че е правоприемник на тоталитарната БКП, съвсем нагло и без свян се заигра със свободната воля на българските граждани. Този ход, който направиха депутатите от ГЕРБ има даде златната възможност да се опитат да яхнат вълната на недоволството и да се упражняват с думата демокрация. Не им позволявайте това! Не им позволявайте да лъжат така българския народ. Само до преди 27-28г. майките и бащите на сегашните говорители на БСП, бяха онези избирани \"доброволно\" с 99.99% и колеха и бесеха, репресираха и унищожаваха всеки, дръзнал да не гласува или да си помисли нещо срещу БКП. Техните дядовци направиха Народния съд и за няколко години унищожиха цвета на българската интелигенция. Техните дядовци откъснаха изконно българската Македония от картата на майка България и я дадоха в ръцете на Тито. Впрочем самите те два пъти управляваха с ДПС, а сега Ви сочат с пръст и клеймят заиграването Ви с тази протурска партия. Впрочем правят го с тайната надежда след нови избори отново да управляват с тях.Днес, г-н Борисов, именно те използват наглостта на ДПС и грешката на ГЕРБ, за да се правят на най - големите пазители на гражданските права. Мая Манолова, президентът Радев, Корнелия Нинова - ще се опитат да се представят като героите на българските гласоподаватели, като продължават да манипулират хората, размахвайки опасните промени в Изборния кодекс.Уважаеми г-н Борисов, като председател на ПП ГЕРБ, Вие сте доказал способността си да вземате трудни политически решения, тогава когато интересите на българското общество налагат това.Затова се обръщам към Вас с призив да направите нужното и да убедите своите народни представители да прегласуват скандалните промени, свързани с преференциите, преди омбудсманът да ги е дал на Конституционния съд и преди Президентът да е наложил вето. Това ще е честната постъпка, спрямо българските избиратели, които ние от ВМРО, искрено вярваме, че в голямата си част правят своя образован и информиран избор, отивайки до урните. Не допускайте ПП\"ГЕРБ\" да се превръща в проводник на зловредното влияние на ДПС.Това е Ваша политическа отговорност.", "date": "2019.02.17", "title": "Джамбазки писа на Борисов: Премиере, върни преференциите"}
{"url": "https://news.bg/int-politics/ruskoto-zname-se-razvya-do-katedralata-v-solsbari.html", "text": "Появата на руски флаг, окачен на скеле край катедралата в, предизвика лек смут сред строителите, дошли на работа в неделя сутрин, съобщава Би Би Си.Знамето на Руската федерация е било веднага премахнато, а местни политици определиха случилото се като \"глупава шега\" на фона на скандала с отравянето на бившия руски шпионин Сергей Скрипал и дъщеря му Юлия, отбелязва \"Нова телевизия\".Според очевидци флагът с руските цветове е бил дълъг около 10 и широк 7 метра. От полицията все още проверяват записи от камери в района, за да установят, който го е окачил на скелето.", "date": "2019.02.17", "title": "Руското знаме се развя до катедралата в Солсбъри"}
{"url": "https://news.bg/politics/ramadan-atalay-s-rumen-radev-nakazahme-gerb.html", "text": "ДПС никога не е раздавала шутове. Учудвам се защо БСП не са слушали нашите изказвания по време на с. Ние като политическа формация имахме за цел да модернизираме изборния протест, ние казахме какво куца в Изборния кодекс. Бяхме единствените смели. Питам: БСП с ВМРО коалиция ли са?Това каза Рамадан Аталай от ДПС в ефира на предаването \"Беновска пита\" по Канал 3.\"Когато ставаше въпрос за избирателните списъци, БСП предложиха актуализиране, за да се представят пред обществото на загрижени за тези списъци. Реагираха пошло във връзка с преференциите. Голяма част от БСП ходиха, по време на обсъждането на Изборния кодекс в Народното събрание, в Александър Невски да палят свещи, за да мине това предложение на ДПС за преференциите\", каза депутатът.Президентът Радев го подкрепихме, за да покажем спада на ГЕРБ. Тогава тръгна спада на ГЕРБ. Съмненията, че, не ги чувате от мен, добави Аталай .Ние сме единствената формация, която е здраво стъпила на земята, категоричен бе депутатът от ДПС.", "date": "2019.02.17", "title": "Рамадан Аталай: С Румен Радев наказахме ГЕРБ"}
{"url": "https://news.bg/disasters/rusiya-i-velikobritaniya-v-spor-za-zdraveto-na-skripal.html", "text": "Русия и Великобритания влязоха в спор за здравето на Скрипал. Дискусията се разпали, след като в. \"Сънди таймс\" разкри, че здравето на бившия руски топ агент В отговор говорителката на външно министерство на Кремъл Мария Захарова заяви, че новината представлява контролирано изпускане на информация от британските спецслужби към медиите.\"Сънди таймс\" посочва, че състоянието на Сергей Скрипал не е критично.Сергей Скрипал преживя опит за отравяне на 4 март миналата 2018 година. Според Лондон, Скрипал и дъщеря му Юлия  с вещество \"Новичок\" в град Солсбъри.Скрипал, за разлика от дъщеря си Юлия, не е в разцвета на годините си и влошаването на здравето му може да се дължи на възрастта му.", "date": "2019.02.17", "title": "Русия и Великобритания в спор за здравето на Скрипал"}
{"url": "https://news.bg/regions/zhena-zagina-v-tezhka-katastrofa-kray-lukovit.html", "text": "Жена е загинала при катастрофа на пътя София - Русе, в участъка между Луковит и Плевен, съобщават от областната дирекция на МВР в Ловеч.При инцидента, станал в района на Луковит около 17.00 часа, челно са се сблъскали два леки автомобила. На място е загинала жена, а други две жени и един мъж са пострадали. Те са приети в болницата в Луковит в тежко състояние и с множество наранявания, след което се транспортирани за лечение в плевенска болница.Движението в района на катастрофата е ограничено. Използва се обходен маршрут Луковит - Червен бряг - Радомирци - Плевен и в двете посоки.", "date": "2019.02.17", "title": "Жена загина в тежка катастрофа край Луковит"}
