{"url": "https://news.bg/world/kola-se-vryaza-v-peshehodtsite-v-harkov-petima-zaginali-i-11-raneni.html", "text": "Най-малко петима души са загинали във втория по големина украински град Харков. Шестима други са били ранени. Кола се е врязала в пешеходците на улица. Това е станало в 20:45 часа тази вечер в центъра на града. Това са съобщили от вътрешното министерство във Фейсбук. Задържана е жената, която е шофирала автомобила. Очевидци са съобщили, че колата се е движила с висока скорост, преди внезапно да връхлети върху минувачите. Тече разследване. За момента няма данни случилото се да се разглежда като тероризъм. Според полицията, сблъсък с друга кола е довел до инцидента. ", "date": "2017.10.18", "title": "Кола се вряза в пешеходците в Харков, петима загинали и 11 ранени  "}
{"url": "https://news.bg/society/balgarite-v-chuzhbina-sazdavat-nay-veche-uchilishta.html", "text": "Българската нация като глобална нация, а не разделена на останали в България и в чужбина. Това е посланието на реализираното мащабно проучване на българските общности зад граница, обхванало 80 дестинации в 17 страни по света.Фокусът на изследването, реализирано от Института за етнология и фолклористика с Етнографски музей към БАН, са новите емигрантски общности. Изследването е реализирано по проект, финансиран от Фонда за научни изследвания с ръководител доц. Владимир Пенчев.Бихме искали да предизвикаме на разговор институциите, заяви Пенчев и уточни, че изследването е реализирано в период от три години. Проведени са срещи с представители на над 300 български организации.Д-р Яна Гергова представи извършените теренни проучвания в Италия, Германия, Испания, Португалия, Скандинавските страни, Великобритания, Ирландия, Дания, Североизточното крайбрежие на САЩ, Югозападното крайбрежие на САЩ, Холандия, Швейцария, Гърция, Кипър.Анкетирани са над 300 деца, които посещават български училища зад граница. Оказва се, че най-многобройни като организации, които създават българите зад граница, са училищата.Доц. Мариянка Борисова посочи, че много често неофициално те са наричани неделни училища. Като ценност тя отбеляза създаването на образователната система зад граница по инициация на самата мигрантска общност.За съжаление изследването констатира, че само около една пета от българските мигрантски деца посещават български училища, защото те са доброволни организации.Положително на дейността им е създадената преди десет години Асоциация на българските училища. Тя играе ролята на посредник с българските институции, както и действащата програма \"Роден език и култура зад граница\", възможността за финансиране на училищните дейности и извънкласни форми. Доц. Борисова бе категорична, че училищата имат голям потенциал за консолидиране на общностите и помагат за съхраняването на български език и традиции. Като проблем бе отчетена липсата на стимулиране на ранно езиково обучение в детски градини, например, тъй като много от семействата не обучават децата си в български език дори в бракове, при които и двамата родители са българи. Изследователите описват възраждане на ролята на Църквата, особено в емигрантските общности в Америка. В миналото църквите зад граница, правени от българите, били своего рода народен дом, читалище - основавали църква, веднага училище, самодеен състав.Изследването показва, че с най-новата емиграция има възраждане на ролята на църквата. Като проблем обаче остава ниското заплащане на свещениците, които често се налагало да работят нискоквалифицирана работа, за да издържат семействата си, което пък влияе на авторитета им в енорията.След училищата най-многобройни са българските фолклорни танцови и певчески формации, които дори имат свои фестивали. Те трудно се снабдяват с носии, но най-главният проблем е отделянето им от дейността на Българските културни институти зад граница. Институтите, предпочитали прояви на високото изкуство и не обръщали внимание на танцовите състави., въпреки че към танцовите спектакли има гарантиран интерес, дори от чужденци.Учените предлагат промени в Закона за народните читалища, с които да бъде дадена възможност да се регистрират български читалища в чужбина. Те препоръчват Българските културни институти да обогатят програмите си с традиционна култура.Учените установяват и много висок интерес към различни традиционни обичаи. Така например учениците във всяко българско училище зад граница изработват мартеници, сурвачки, боядисват яйца.Като проблем изследователите отчитат фактът, че националният празник на България - 3-ти март остава затворен в мисиите зад граница, а официалната национална празничност е част от усещането за национална принадлежност.На 6-ти май, Гергьовден - друг официален празник, абсолютно никъде зад граница българите не отбелязват като Ден на храбростта и празник на Българската армия. Функцията му като официален празник е изключена.Като отделен проблем, представен от учените, е недостатъчното медийно отразяване на инициативите на българите зад граница.", "date": "2017.10.18", "title": "Българите в чужбина създават най-вече училища"}
{"url": "https://news.bg/regions/saboriha-10-nezakonni-kashti-v-stolichniya-kvartal-orlandovtsi.html", "text": "С тежка техника бяха съборени 10 незаконни къщи в столичния квартал \"Орландовци\". Къщите били построени на имоти, които са частна собственост, информира Нова телевизия.Събарянето на постройките е предизвикало напрежение между жителите в квартала. За това на мястото е била изпратена и жандармерия.Бутането на домовете е започнало сутринта.Засегнатите ромски семейства обаче са в неведение - остават на улицата с малките си деца в навечерието на отоплителния сезон.", "date": "2017.10.18", "title": "Събориха 10 незаконни къщи в столичния квартал \"Орландовци\""}
{"url": "https://news.bg/crime/uslovni-prisadi-za-dvama-sluzhiteli-na-pista-kadeto-zagina-skior.html", "text": "Условни присъди получиха двама служители на ски писта, обвинени за немарливост, поради която загина скиор. Информацията е на Окръжна прокуратура - Благоевград.Благоевградският окръжен съд призна за виновни служителите на ски писта - Г. Попов и Л. Дурчов, за немарливо изпълнение на служебни задължения, довело до смъртта на скиор.Двамата подсъдими били служители в \"Ю.\" АД - концесионер върху територията в Национален парк \"Пирин\" за изграждане на \"Ски - зона с център град Банско\" към февруари 2014 г. На територията на дружеството има четири съоръжения за изкуствен сняг. Те са в зоната на ски писта \"Балканиада\", отляво - по посоката на движение на скиорите.Осъденият Попов е бил на длъжност \"Ръководител звено поддръжка и безопасност на пистите в \"Ю.\" АД. Другият осъден - Дурчов е \"Отговорник ски патрул\".Според вътрешната организация за работа и според длъжностните им характеристики, те са хората, които следят за обезопасяването на ски пистите. Всяка сутрин двамата трябвало да проверяват състоянието на съоръженията, както и наличието на знаци и табели на определените за целта места, пише в документите по делото. При необходимост те трябвало да поставят допълнително обезопасителни мрежи, дюшеци, колове или знаци, вследствие на възникнали нови обстоятелства.На 2 февруари 2014 г. Попов и Дурчов били на работа. Оръдието за сняг не било обезопасено и не отговаряло на изискванията за експлоатация и поддръжка.Обвиняемите не спазили задълженията си по длъжностните характеристики и действащата нормативна уредба, разписана в Постановление на Министерския съвет от 2005 г. за тази категория писти, (припомняме, ски писта \"Балканиада\" е определена като степен на трудност \"червена\").Двамата не предприели никакви действия, за да предотвратят застрашаване на здравето на служителите и на скиорите.Около 10 часа по ски писта \"Балканиада\" се спускал А.А., който приближавайки необезопасеното оръдие за сняг, се отклонил вляво и пропаднал в изровена част от снега около него.Скиорът си ударил главата и гърба, получил черепно-мозъчна травма, съчетана с гръдна. Въпреки оказаната му медицинска помощ, пострадалият А.А. починал.Според заключението на съдебно-медицинската експертиза, смъртта е настъпила бързо и е била неизбежна. Причина за леталния изход са травматичните увреждания на мозъка и кръвозагубата, които се дължат на удари на тялото върху неподвижен твърд предмет.Според тройна техническа експертиза, машината за изкуствен сняг се намира в зоната на ски пистата и в близост до метален стълб на седалковия лифт. Това е място, граничещо със самата ски писта.  Само по себе си е опасно за спускащите се скиори и сноубордисти и това налага задължителното му обезопасяване с мрежи и дюшеци.Подобни , предупреждава ги и не позволява преминаването им в непосредствена близост до нея, като дори в случай на удар, значително намаляват последствията от него.Съоръжението за изкуствен сняг е следвало да бъде покрито с предпазни дюшеци, които да започват от снега и да бъдат приблизително на височината на човешки ръст. На определено разстояние е трябвало да има и предпазна мрежа, която допълнително да подсигури и навреме да пренасочва идващите скиори.Подсъдимите Попов и Дурчов са осъдени на по една година \"лишаване от свобода\" с изпитателен тригодишен срок.Присъдата подлежи на обжалване и протест пред Софийския апелативен съд.", "date": "2017.10.18", "title": "Условни присъди за двама служители на писта, където загина скиор"}
{"url": "https://news.bg/world/slovashki-ministri-otivat-v-zatvora-za-koruptsiya.html", "text": "Двама бивши словашки министри получиха присъди за корупция, предаде \"Блумбърг\".Мариан Янушек и Игор Стефанов, министри на строителството и членове на крайнодясната Словашка национална партия, отиват зад решетките за 12 и 9 години.Те бяха обвинени за неправилно обявен търг за 120 млн. евро. Обявата била налична само върху табло в министерството и според съда ощетила потенциални кандидати. Присъдите им могат да бъдат обжалвани. ", "date": "2017.10.18", "title": "Словашки министри отиват в затвора за корупция "}
{"url": "https://news.bg/world/nameriha-dvama-migranti-v-balgarski-tir-v-sarbiya.html", "text": "Властите в Сърбия за намерили двама нелегални бежанци в български тежкотоварен камион, преминаващ през страната.ТИР-ът е спрян за проверка на граничния пункт \"Шид\", намиращ се на границата между Сърбия и Хърватия. Той превозвал стъклен амбалаж - бутилки и буркани от България за Италия.В хода на проверката митничарите в западната ни съседка открили двама нелегални мигранти, които се укривали между палетите със стъклен амбалаж. И двамата бежанци са с произход Афганистан.След като усетили, че ТИР-ът ще бъде проверен от митничари, бежанците разбрали, че \"номерът няма да мине\" и при отварянето на вратите на камиона те започнали да бягат към хърватската граница. Митничарите обаче ги догонили и задържал.Българският шофьор е бил задържан за разпит. По думите му той не знаел, че в каросерията на камиона има нелегални бежанци - хората се качили на превозното средство без неговото знание, най-вероятно докато водачът почивал преди да ръгне за границата с Хърватия.", "date": "2017.10.18", "title": "Намериха двама мигранти в български ТИР в Сърбия"}
{"url": "https://news.bg/int-politics/politsiyata-izpolzva-salzotvoren-gaz-sreshtu-protestirashtite-pred-radata-v-kiev.html", "text": "Украинската полиция е използвала сълзотворен газ срещу протестиращите пред сградата на Върховната рада (парламента) в Киев, съобщава УНИАН.Според агенцията полицията се е опитала да щурмува палатковия град, който беше разположен в Мариинския парк, намиращ се до парламента, като протестиращите са влезли в схватка с полицията.\"Специални полицейски части предприеха настъпление срещу палатковия град на улица \"Грушевска\", на ъгъла с улица \"Шелковичной\". Полицаите се отправиха към първите палатки, но протестиращите отвърнаха на удара. Униформените използваха сълзотворен газ, сред пострадалите е и депутатът от партията \"Самопомощ\" Егор Соболев\", уточнява УНИАН.Самият Соболев обвини спецчастите, че са нападнали палатковия лагер. \"Използват сълзотворен газ, удрят по коленете, опитват се да изтласкат хората. Ръководителите на полицаите се крият зад гърбовете им, без да обясняват кой е издал такава заповед и въз основа на кой закон действат\", написа депутатът в профила си във \"Фейсбук\".Към момента обстановката около парламента е спокойна, но някои протестиращи се опитват да къртят тротоарни плочки, докато други се опитват да ги убеждават да не го правят.Вчера няколко хиляди души със знамена на националистическите партии \"Национален корпус\" (създаден на основата на батальона \"Азов\"), \"Свобода\", а също \"Движение на нови сили\", \"Отечество\", \"Самопомощ\" и редица обществени организации организираха протест пред Върховната рада.Те настояха за отмяната на имунитета на депутатите, промяна на изборното законодателство и създаването на специализиран съд за борба с корупцията.Михаил Сакаашвили, който е едно от основните лица на протеста, заяви, чеако техните искания не бъдат изпълнени, протестиращите ще настояват за оставката на Порошенко. Във вторник вечерта между протестиращите и полицаите се разразиха сблъсъци.", "date": "2017.10.18", "title": "Полицията използва сълзотворен газ срещу протестиращите пред Радата в Киев"}
{"url": "https://news.bg/finance/nad-50-spad-na-investitsiite-u-nas.html", "text": "Българската народна банка (БНБ) отчита 54.1% спад на преките инвестиции у нас, информира .Според предварителните данни на БНБ за периода от началото на 2017 година до края на месец август преките инвестиции в България са намалели на половина. За периода преките инвестиции у нас възлизат на стойност 516.4 млн. лв., а за същия период през изминалата 2016 година инвестициите у нас са били на стойност 1 124.7 млн. евро.За същия период дяловият капитал - преведените и изтеглени парични и непарични вноски на чужди лица в капитала на българските дружества, както и трансферите по сделки с недвижими имоти в страната, възлиза на 21.8 милиона евро при 581.9 милиона евро през миналата година.Той е по-нисък с 540.1 млн. евро от дяловия капитал за януари - август 2016 г., който е в размер на 561.9 млн. евро.Чуждите инвеститори пък изтеглят печалбата си от страната и стойността на \"реинвестиране на печалбата\" е отрицателна и възлиза на 10.5 милиона евро при положителна стойност от 258.6 милиона евро през миналата година.При общо 516.4 милиона евро инвестиции за периода, 505.1 милиона евро са в дългови инструменти.От януари до края на август чужди граждани са инвестирали едва 7 милиона евро в недвижими имоти при 57.6 милиона евро за миналата година. По страни, най-голям дял в инвестициите в недвижими имоти имат Русия (3.3 млн. евро, 47.9% от общия размер за януари - август 2017 г.), Украйна (0.8 млн. евро, 11.4%) и Казахстан (0.5 млн. евро, 7% от общия размер за периода).По предварителни данни преките инвестиции в чужбина за януари - август 2017 г. нарастват със 115.8 млн. евро, при увеличение със 162.7 млн. евро за януари - август 2016 г. През август 2017 г. те се повишават с 2.3 млн. евро, при нарастване с 68 млн. евро за август 2016.", "date": "2017.10.18", "title": "Над 50% спад на инвестициите у нас "}
{"url": "https://news.bg/crime/12-zadarzhani-za-poboya-v-banya.html", "text": "12 са вече задържаните за побоя над служители от Териториално поделение \"Държавно горско стопанство-Хисар\" в Баня.Срещу част от задържаните са повдигнати обвинения за нападение на длъжностни лица и нанасяне на средна телесна повреда. За четирима има безспорни доказателства, че са пребили горските инспектори. За такова престъпление законът предвижда наказание от 2 до 10 години.Други ще бъдат съдени за незаконно държане на дървен материал.Както стана ясно по-рано, задържаните са млади мъже, един от които е непълнолетен - 16-годишен. Някои от арестуваните са осъждани. Те ще бъдат задържани за 72 часа.Двама от пребитите горски служители вече са на работа.Третият, който е с тежки наранявания е в болница в Пловдив. Колегите им, които също са били нападнати онази вечер, признават, че се страхуват.При акцията в махалата полицаите откриха и 40 кубика незаконна дървесина. ", "date": "2017.10.18", "title": "12 задържани за побоя в Баня "}
{"url": "https://news.bg/crime/zadarzhaha-dvama-chuzhdentsi-izdirvani-s-evropeyska-zapoved-za-arest.html", "text": "Кюстендилският съд остави в ареста двама чужденци, за които има издадени Европейски заповеди за арест, съобщиха от Кюстендилската прокуратура.На 13 октомври 2017 г., на ГКПП Гюешево е задържан М. Личина от Белград. Той е обявен за международно издирване от австрийските власти въз основа на Европейска заповед за арест, издадена от прокуратурата при Окръжния съд във Виена.Срещу него се води наказателно преследване за участие във въоръжен грабеж и в организирана престъпна група, специализирана в кражби на територията на ЕС на висококачествени туристически автобуси. Общата им стойност възлиза на над 300 000 евро.За престъпленията, в които е обвинен сръбският гражданин, се предвижда наказание от пет години \"лишаване от свобода\". По искане на Окръжна прокуратура - Кюстендил сърбинът М. Личина е с мярка \"Задържане под стража\" до приключване на производството по ЕЗА. Понастоящем той се намира в затвора в Бобов дол.На същия ден - 13 октомври 2017 г., е арестуван в Кюстендил македонският гражданин С. Байрам от град Гостивар. Той е с 15-годишна присъда затвор за изнасилване. Берлинската прокуратура е издала за него Европейска заповед за арест.", "date": "2017.10.18", "title": "Задържаха двама чужденци, издирвани с Европейска заповед за арест"}
{"url": "https://news.bg/health/evtini-lekarstva-ne-lekuvat-vazrastnite-zhiteli-na-iztochnite-rodopi.html", "text": "Повечето възрастни хора, живеещи в Източните Родопи, страдат от различни заболявания. Хората масово употребяват неефективни лекарства за високо кръвно налягане. Лекарствата са евтини, но не лекуват. Това заяви пред БНР кардиологът от Александровска болница д-р Павел Николов.Николов е един от специалистите, които са извършили безплатни профилактични прегледи на възрастните тютюнопроизводители в района Кирково.По думите му в този район има възрастни хора, които страдат от високо кръвно и дори не подозират за това. Те неглижирали оплакванията си.Специалистът забелязал и че често на възрастните хора се изписвали неефективни лекарства за кръвно налягане. \"Става така, че в името това лекарството да бъде по-евтино, то не е с толкова добро качество, и съответно неговият ефект не е толкова добър и се получава така, че хората взимат 3-4 лекарства, а артериалното им налягане стои високо\", обясни Николов.", "date": "2017.10.18", "title": "Евтини лекарства не лекуват възрастните жители на Източните Родопи"}
{"url": "https://news.bg/int-politics/germaniya-prekratyava-obuchenieto-na-kyurdskite-boytsi-peshmerga.html", "text": "Германия ще преустанови мисията си за обучение на кюрдските бойци пешмерга в Северен Ирак заради конфликта между кюрдите и иракското правителство. Това съобщи германският военен министър, цитиран от \"Ройтерс\".Германия е важен партньор за иракските кюрди. Тя им предостави 32 хил. автомата и картечници, както и други оръжия на обща стойност около 90 млн. евро от септември 2014 г. насам. Около 130 германски войници са разположени в Ербил, столицата на Иракски Кюрдистан, където те обучават кюрдските бойци.Кюрдската пешмерга е в челните редици в кампанията срещу терористичната групировка ДАЕШ (\"Ислямкска държава\") и значително засилиха влиянието си, за да поставят под свой контрол региона на Киркук, който е богат на петрол.Ала в отговор на референдума за независимост, който проведоха иракските кюрди, който няма юридическа стойност и последици, иракските правителствени сили, подкрепяни от обучени от Иран паравоенни групировки, превзеха контролирания от кюрдите Киркук, променяйки баланса на властта в страната.Германското правителство, което се съгласи днес за тримесечно удължаване на седем други чуждестранни споразумения на въоръжените си сили, преустановява обучението на кюрдските бойци, тъй като то се стремяло \"винаги да гарантира единството на Ирак\".\"Ние се разбрахме в петък миналата седмица с външното министерство да преустановим обучението, за да не бъде изпратен погрешен сигнал\", изтъкна военният министър Урсула фон дер Лайен пред журналисти.", "date": "2017.10.18", "title": "Германия прекратява обучението на кюрдските бойци пешмерга"}
{"url": "https://news.bg/crime/zadarzhaha-trafikant-v-harmanli.html", "text": "Органите на реда са задържали 52-годишен мъж, който подпомагал нелегални имигранти.При проверка на дома на задържания полицаите открили 7 бежанци - 6 мъже и едно 12-годишно дете. Имигрантите били без документи и заявили, че идват от Афганистан.Те обяснили още, че са влезли в страната с помощта на каналджии от Турция. След това те били откарани директно до Харманли, съобщава БНР.Работата по случая продължава. Предстои да се установи дали арестуваният каналджия е съпричастен към други подобни деяния.", "date": "2017.10.18", "title": "Задържаха трафикант в Харманли"}
{"url": "https://news.bg/finance/pochti-izcherpani-sa-vazmozhnostite-za-rastezh-na-ikonomikata-ni-presmyata-prof-ganchev.html", "text": "Почти изчерпан е потенциалът за растеж на българската икономика. Това заяви пред БНР проф. Ганчо Ганчев от Института за ново икономическо мислене.Според икономиста, държавата трябва да се преориентира към индустрии, в които има ниша за развитие. Заради това трябва да има политика за насърчване на инвестициите, каза още Ганчев.Забавянето на инвестиционния процес изчерпва капацитета на икономиката или пренася забавянето и върху нея, смята Ганчев. Според него, потенциален двигател на икономическия растеж може да дойде от обработващата промишленост.Не може да разчитаме на , при които също е изчерпан потенциалът, смята проф. Ганчо Ганчев. Според него, проблемите пред пазара на труда са много по-дълбоки от това, за което предупреждават работодателите.", "date": "2017.10.18", "title": "Почти изчерпани са възможностите за растеж на икономиката ни, пресмята проф. Ганчев"}
{"url": "https://news.bg/crime/sedem-dushi-ot-razbitata-grupa-s-obvineniya-za-trafik-na-migranti.html", "text": "Седем души са с обвинения за трафик на мигранти след вчерашната акция на СДВР и ДАНС, при която бе разбита групата, предаде \"Нова\".Припомняме, че бяха задържани 8 лица на територията на Перник, Видин и София.Четирима от тях са сирийски граждани, като единият от тях е с хуманитарен статут.Извършени бяха осем претърсвания и осем обиска на лица. Намерени са 2 пистолета - боен плюс газов, преправен на боен.Намерени бяха и наркотици.", "date": "2017.10.18", "title": "Седем души от разбитата група с обвинения за трафик на мигранти"}
{"url": "https://news.bg/disasters/5-2-po-rihter-raztarsi-iran.html", "text": "Трус с магнитуд 5,2 по Рихтер е бил регистриран в южната част на Иран, предадоха световните информационни агенции.Той е усетен в южната провинция Керман. Няма данни за жертви, ранени и сериозни материални щети. Епицентърът е на около 700 км южно от столицата Техеран, на дълбочина 10 километра. Припомня се катастрофалният трус от 2003 година с магнитуд 6,6 по Рихтер, при който загинаха 26 000 души.", "date": "2017.10.18", "title": "5,2 по Рихтер разтърси Иран "}
{"url": "https://news.bg/crime/oblastniyat-na-stara-zagora-osporva-reshenieto-za-park-bedechka.html", "text": "Областният управител на Стара Загора Гергана Микова оспорва промяната на  на града в частта му за парк \"Бедечка\", съобщи БНР.Микова е завела дело пред Административния съд срещу решението на общинския съвет за промяна на Общия устройствен план. Мотивът й е, че промяната е незаконосъобразна.Основният мотив на Гергана Микова е, че одобреният от съветниците проект за изменение на плана е различен от този, за който беше проведено общественото обсъждане на 20-ти януари.Според председателя на общинския съвет Таньо Брайков и кмета Живко Тодоров, решението отговаря на всички изисквания на Закона за местната власт и на Закона за устройство на територията. Над десет собственици на земи в парк \"Бедечка\" също атакуват пред съда решението на общинския съвет.Припомняме, \"Бедечка\" ще бъде само парк, реши Общинският съвет в Стара Загора на 28 септември т.г. С решението на общинарите се запазва зелената зона на север, но се разрешава строителството в южната част на парка.Решението бе посрещнато с противоречиви чувства от собствениците на имоти и от защитниците на зелената територия.", "date": "2017.10.18", "title": "Областният на Стара Загора оспорва решението за парк \"Бедечка\""}
{"url": "https://news.bg/int-politics/sasht-bili-besni-na-iran-zashtoto-im-spaval-planovete-v-irak-siriya-i-livan.html", "text": "Вождът на Иран аятолах Али Хаменеи обяви, че САЩ са бесни на Техеран, защото им нарушава плановете в Ирак, Сирия, и Ливан, съобщават иранските медии.Хаменеи нарочи САЩ като \"агент на международния ционизъм и създател на ДАЕШ (\"Ислямска държава\"), добавяйки, че борбата на Иран срещу ДАЕШ е това, което прави американския президент Доналд Тръмп \"бесен\" на режима в Техеран.Хаменеи също така заяви, че Иран няма да приеме натиск от страна на европейските страни заради политиката си в района на Близкия изток и ракетната си програма.\"Европейската намеса в ракетната програма на Иран и регионалната ни политика, следването от страна на европейците на политиката на Америка на тормоз, не е приемлива за Иран\", настоя аятолахът.Вождът на Ислямската република по-рано предупреди, че ако САЩ развалят ядреното споразумение, подписано през 2015 г., на което Тръмп категорично се противопоставя, Иран ще се оттегли от него.", "date": "2017.10.18", "title": "САЩ били бесни на Иран, защото им спъвал плановете в Ирак, Сирия и Ливан"}
{"url": "https://news.bg/crime/mazh-strelya-s-pistolet-v-sofiya.html", "text": "Мъж стреля с пистолет в столицата. Мъжът е открил стрелба, произвеждайки няколко изстрела със собственото си оръжие на оживена улица.Сигналът е получен около 13.40 часа в полицията.Стрелбата е станала на ул. \"Цветна градина\", ж.к. \"Лозенец\" в София, в близост до популярен луксозен хотел.Към адреса незабавно са насочени екипи. Извършен е оглед.По първоначални данни рикоширал куршум се отклонил към близка сграда. При стрелбата няма ранени.На място са установени група мъже, чиято съпричастност към стрелбата се изяснява.Знае се и кой е собственикът на оръжието, с което е стреляно.", "date": "2017.10.18", "title": "Мъж стреля с пистолет в София"}
{"url": "https://news.bg/politics/biser-petkov-ne-vizhda-osnovanie-da-podava-ostavka.html", "text": "В отговор на отвореното писмо от страна на четирите работодателски организации, от пресцентъра на социалното министерство разпространиха позицията на министър Петков, който не вижда основание да подава оставка.Министър Петков опровергава основните мотиви, които четирите организации изтъкват за искането на оставка във връзка с административното увеличение на минималните осигурителни доходи /МОД/ за 2018 г.Министър Петков категорично опровергава твърдението, че решението му за административно определяне на минималните осигурителни доходи за 2018 г. не е консултирано с национално представителните работодателски организации.Той припомня, че е спазена процедурата по договаряне на МОД като социалните партньори са били информирани за основните параметри за бюджетната прогноза за 2018 г., където е включен прогнозният размер на минималната работна заплата /МРЗ/.Бисер Петков посочва и че самите преговори не са се състояли поради отказа на работодателите да участват в тях.Министърът лично организирал 3 срещи на браншови организации на работодателите и на синдикатите, на които представители на работодателите са отказали да участват.Бисер Петков напомня и че на заседание на Националния съвет за тристранно сътрудничество (НСТС) на 28 септември е информирал членовете на съвета за намерението да определи административно нарастване на МОД с 3.9% (процентът е определен в съответствие с прогнозата за нарастване на БВП за 2018 г.).\"Съгласно Кодекса за социално осигуряване в качеството ми на министър на труда и социалната политика съм длъжен да определя МОД, които са част от Закона за бюджета на държавното обществено осигуряване (ДОО)\", заявява Бисер Петков и посочва, че е внесъл съответното предложение за обсъждане в Надзорния съвет на НОИ.Бюджетът на ДОО, който е част от държавния бюджет, тепърва ще се обсъжда със социалните партньори в НСТС, след което ще бъде внесен в Министерския съвет.По отношение на минималната работна заплата Бисер Петков уточнява, че МТСП все още не е стартирало съгласувателна процедура по подготовка на нормативен акт на МС за определяне на размера й за 2018 г.", "date": "2017.10.18", "title": "Бисер Петков не вижда основание да подава оставка"}
{"url": "https://news.bg/int-politics/sauditski-samolet-pristigna-v-bagdad-za-prav-pat-ot-27-g.html", "text": "Саудитски търговски самолет пристигна в Багдад за първи път от 27 години насам, съобщиха от транспортното министерство на Ирак, цитирани от \"Ройтерс\".Полетите между двете съседни държави бяха прекратени, след като бившият иракски президент Саддам Хюсеин нахлу в Кувейт през 1990 г.Саудитска Арабия и Обединените арабски емирства (ОАЕ) сега се опитват да ухажват Багдад в опит да възпрат нарастващото влияние в региона на Иран, който е техният основен противник.\"Международното летище в Багдад днес приветства първия саудитски самолет след 27-годишно прекъсване\", се посочва в изявлението на министерството, цитирано от местните медии. \"Този самолет принадлежи на саудитската компания Flynas\", се уточнява в изявлението.Flynas, която в началото на съществуването си през 2007 г. се казваше Nas Air и за пръв път реализира печалба през 2015 г., е изправена пред нарастваща конкуренция в Саудитска Арабия, нейния основен пазар. От компанията заявиха през миналата седмица, че скоро ще започнат полети до няколко иракски града.През август двете страни заявиха, че планират да отворят граничния пункт \"Арар\" за търговия за първи път от 1990 г. насам.", "date": "2017.10.18", "title": "Саудитски самолет пристигна в Багдад за пръв път от 27 г."}
{"url": "https://news.bg/politics/zapadnite-balkani-v-es-si-pozhelaha-poslanitsite-na-stranite-ot-regiona.html", "text": "Посланиците на страните от Западните Балкани - Албания - Кириако Курета, на Македония - Марян Гьорчев, на Босна и Херцеговина Радомир Богданович, на Сърбия - Владимир Чургус, представителят на посланика на Косово - Делфин Плана и временно управляващият посолството на Черна гора - Мирсад Бибович обсъдиха с депутатите от две комисии бъдещето на Западните Балкани в ЕС.Дипломатите присъстваха на съвместно заседание на Комисията по външна политика и на Комисията по еврофондове. Албанският посланик Кириако Курета заяви, че Западните Балкани дават повече принос в сигурността, отколкото потребяват. Той поиска да ги присъединят към ЕС, ползвайки инерцията с българското председателство. Курета очерта както важно е сътрудничеството между Западните Балкани и другите страни, за да може да се кандидатства по европейските структурни фондове.Посланикът на Босна и Херцеговина Радомир Богданович изказа благодарност за подкрепата на страната му от ЕС и специално на България, в процеса на евроинтеграцията. Той отчете, че е приета програма за икономически реформи и икономическа стабилност заедно с рестриктивната фискалната политика. Има реформи в публичната администрация. Работи се в посока намаляване на престъпността. Още повече ще се съгласува външната политика с тази на ЕС. Представители на техните въоръжени сили ще участват в операции на ЕС. Като най- важен приоритет посланик Богданович очерта членството на Босна и Херцеговина в ЕС.Посланикът на Косово Шпенд Калаба беше представен от Делфин Плана. Той заяви, че европредседателството на България е от общ интерес за всички и подчерта водещата ни роля. Косовският дипломат Делфин Плана обясни, че там подготвят специализиран орган за борба срещу корупцията. В неговата структура ще има различни органи на разследване, включително и структура за борба с наркотиците.Договорът за стабилизация на Косово е едно от съглашенията между Косово и ЕС и е основополагащ за Косово. Той посочи либерализацията на визите за Косово като най- важно за страната. Официалните езици в Косово са тези, залегнали в ЕС. Плана изрази несъгласие, че само Сърбия и Черна гора са в плана на Юнкер за присъединяване към ЕС. Според него там трябва да е и Косово.Македонският посланик Марян Гьорчев заяви, че страната му ще има шанса да започне преговори за ЕС, защото изпълняват всички критерии за ЕС. Като предизвикателства той очерта реформа в правосъдието, приемане на антикорупционния закон, реформа на езиците.\"В усилията към Европа, ако вървим прекалено бързо ще се изправим срещу Европа, ако вървим прекалено бавно, проблемите ще ни застигнат\", цитира той стара поговорка.Посланикът на Сърбия Чургус смята, че мястото на всички страни от Западните Балкани е в ЕС. Преговорните глави с ЕС вървят с бързи темпове. Сърбия подкрепа много от декларациите на ЕС, заяви Чургус.Мирсад Бибович - временно управляващ посолството на Черна гора заяви, че имат почти удвоен БВП през последното десетилетие. Той отчете като успех членството в НАТО и приоритет членството в ЕС. Всяка страна трябва да е приета по заслугите си, подчерта той. Черна гора е първата, която ще бъде присъединена към ЕС, убеден е Бибович. Според него, присъединяването на Западните Балкани към ЕС е стратегическа инвестиция.", "date": "2017.10.18", "title": "Западните Балкани в ЕС, си пожелаха посланиците на страните от региона"}
{"url": "https://news.bg/politics/zaharieva-iznenadana-ot-vnimanieto-varhu-zapadnite-balkani.html", "text": "\"Приоритетът Западни Балкани е основен. Никога толкова не се е говорило за Западните Балкани\". Това заяви външния министър Екатерина Захариева по време на срещата на посланиците на страните от Западните Балкани с комисиите по външна политика и еврофондове.Тя припомни, че само преди месеци никой не е вярвал, че толкова силно ще бъде изведен този приоритет. За първи път Юнкер е споменал за държавите от региона в речта си. Върховният представител по външната политика на ЕС Федерика Могерини също ги поставя като приоритет.\"Това е дългосрочен процес за българската политика. Следваща тройка председателстващи Съвета на ЕС, също ще има на фокус този приоритет\" беше категорична Захариева.Тя допълни, че има ясен план какво може да се постигне за всяка държава. Трябва да има кохезионна политика, защото ако това го няма, не може да се говори за разширяване до 2025 г.\"Мисли се да има ясен план, свързан със сближаване, свързаност, перспектива за младите хора, свързана със създаване на работни места. Да има практически инициативи\", обясни външният министър.Относно възможността за отпадане на мониторинговия доклад с приемането на антикорупционния закон, Захариева заяви, че това е една от 17 - те препоръки, които ако се изпълнят, мониторингът ще отпадне.", "date": "2017.10.18", "title": "Захариева изненадана от вниманието върху Западните Балкани"}
{"url": "https://news.bg/int-politics/ispaniya-privika-poslanika-na-venetsuela-zaradi-komentari-na-maduro-za-kataluniya.html", "text": "Испания е привикала посланика на Венецуела в Мадрид, за да обясни коментарите на президента на латиноамериканската страна Николас Мадуро относно положението в Каталуния. Това съобщиха от испанското външно министерство, цитирани от \"Ройтерс\".Вчера Мадуро заяви, че Испания държала политически затворници след ареста на двама лидери на гражданското общество в Каталуния, обвинени от прокуратурата за противодържавна дейност, свързана с протестите, които през миналия месец хванаха в капан служители на националната полиция в сграда в Барселона, при което бяха унищожени техни автомобили.", "date": "2017.10.18", "title": "Испания привика посланика на Венецуела заради коментари на Мадуро за Каталуния"}
{"url": "https://news.bg/politics/evropol-na-parlamentaren-kontrol-pri-tsvetanov.html", "text": "Председателят на вътрешната парламентарна комисия Цветан Цветанов ще осъществява контрол върху работата на Европол.Такава е амбицията му в сферата на сигурността по време на българското председателство на ЕС. Контролът ще се осъществява от съответните ресорни комисии на парламентите на страните членки. Общността от известно време мисли за синхронизация на процедурните правила, по които парламентите на страните-членки ще могат да осъществяват парламентарен контрол върху Европол.На 18-20 март 2018 поверената му комисия ще председателства среща на високо ниво с ресорната комисия на ЕП, където Цветан Цветанов иска да се изчистят несъгласията между държавите-членки. Амбицията му е именно по време на нашето председателство да се приемат процедурните правила и да започне парламентарен контрол върху европейската полиция.Германия има възражения, както обясни самият Цветанов, как точно да се осъществява парламентарния контрол върху Европол. Другите държави с известни резерви са и Кипър, Полша, Словакия и Португалия, така че ще трябва и тях да убеждаваме да приемат процедурните правила.Дискусионна е и формата, по която ще се осъществява този парламентарен контрол - дали с писмени въпроси парламентите ще препитват директора на Европол. Мисли се за някакъв лимит от писмени въпроси, за да не бъде затрупан той от питания от всички 28 държави членки, а администрацията да се задръсти от отговори, които ще трябва да препраща по съответните питания.Проблем е и това, че Дания не е сред държавите , които си партнират с Европол в полицейското сътрудничество. Ако успеем да приемем процедурните правила в България, ще бъде заслуга на всички ни и ще можем да се гордеем, че българското председателство се е заело с толкова важна точка и тя е била приета, посочи Цветан Цветанов.Иначе държавите членки са съгласни, че директорът на европолицията регулярно трябва да бъде изслушван.Иначе в Брюксел преди дни шефът на Европол Роб Уейнрайт е представил многогодишното програма на европолицията за 2018-2020. Трите основни стратегически цели на Европол са Европа да бъде център на ЕС за криминологична информация, като предоставя възможности за обмен на информация на правоприлагащите органи в държавите членки.Също така цел е през този период Европол да предоставя най-ефективна оперативна подкрепа и експертен опит в разследванията на държавите членки като разработва и използва комплексен портфейл от услуги. По отношение на външната стратегия на организацията Европол ще се стреми да укрепва допълнително партньорството си с трети държави като САЩ, Средиземноморските страни, Западните Балкани, Близкия Изток и Северна Африка,чрез инициативи, които запазват оперативния характер на Европол и функциите му за подкрепа на държавите членки.", "date": "2017.10.18", "title": "Европол на парламентарен контрол при Цветанов"}
{"url": "https://news.bg/crime/valentin-radev-shte-chisti-mvr-ot-gnilite-yabalki.html", "text": "Силовият министър Валентин Радев ще чисти МВР от \"гнилите ябълки\". Коментарът му дойде след заседанието на вътрешната комисия по повод двамата служители на реда от 7 РУП в София за корупция и дрога.Дирекция вътрешна сигурност ги следила от много време, стана ясно от думите му. Сами си почистваме, няма друга структура в държавата, която сама да залавя тези, които нарушават закона, доволен е Радев. Силовият министър усещал респекта на служителите от проверките на вътрешна сигурност.За мен е много важно като ново политическо ръководство да се изчистим от всички гнили ябълки в МВР, обясни Радев.\"Надявам се, че и други, които са престъпили закона, ще бъдат улавяни от вътрешна сигурност и инспектората. Всички се разработват, никой не е извън обсега на вътрешна сигурност\", посочи още силовият министър.Друг инструмент за борба с корупцията е да се увеличи заплатата на служителите. Според министър Радев, \"тези хора трябва да знаят, че това им стига и да не посягат към чуждото\".Припомняме, коментара си вътрешният министър направи по повод на  Александър Цонев Станев и Еджевит Хюсеин Осман от София, които са с мярка за неотклонение . Те са с обвинения за разпространение на наркотични вещества и получаване на подкупи.Преди седмица пък в Пловдив зам.-шефът на  и обвинен за  на телефонни измамници. Към момента има данни, че е прибрал подкуп от 300 лева при една от измамите за 1300 лв. Проверява се участието му и в други случаи. Извършените измами срещу възрастни хора от септември досега са за над 180 000 лева.", "date": "2017.10.18", "title": "Валентин Радев ще чисти МВР от \"гнилите ябълки\""}
{"url": "https://news.bg/health/ne-dostigat-donorite-v-natsionalnata-publichna-donorna-banka.html", "text": "Крайно недостатъчен е броят на донорите в Националната публична донорна банка - едва 3000. Това алармира проф. Елисавета Наумова ръководител на банката по време на кръгла маса по въпросите на донорството на стволови клетки.Проф. Наумова припомни, че на 10 октомври тази година се навършват 20 години от първата трансплантация на стволови клетки в България. Тя обясни, че у нас 60% от съхраняваните стволови клетки в публичната банка са годни за трансплантация, което говори за качеството на работата на българските медици, тъй като в световен мащаб между 40-50% от съхраняваните стволови клетки са годни за трансплантиране.У нас минимумът, който е необходим, за да могат българските пациенти да се възползват от пълноценно от публичната банка е донорите да достигнат поне 10 хиляди, а за да функционира нормално поне половин милион. За сравнение публичната банка на Германия разполага със седем милиона.Доц. Костадин Ангелов, директор на Александровска болница констатира, че проблемът с донорството в България има и въпросът засяга начина на мислене на хората по отношение на желанието да бъдат донори.\"В момента се извършват различни трансплантации със същия успех, както в чужбина\", обясни доц. Ангелов и допълни, че в България се извършват около 30 такива трансплантации на пациенти, които имат нуждата от костно-мозъчна трансплантация. По думите му, ако бъде направен центъра в Александровска болница, който да включва в Националната публична донорна банка за стволовите клетки в обединение с Клиниката по хематология и Клиниката по имунология Александровска болница ще затвори цикъла и ще може да трансплантира костен мозък на много повече пациенти.\"Напрактика ще спестим огромен финансов ресурс за трансплантацията на тези пациенти в чужбина\", изтъкна доц. Ангелов. Той обясни, че такъв проект е направен и одобрен от Министерство на здравеопазването и от Министерски съвет, но зам.- министър Мирослав Ненков бил предпазлив по отношение на финансирането на проекта.\"Такъв проект има наистина. Този проект е на етап одобрение. Финансиране ще търсим начин да го осигурим. Проектът е много хубав, идеята е много хубава, ако имаме късмет да увеличим донорите над 10 хиляди, за да може български донори да се ползват за български пациенти - ще е идеално. Няма да стане до следващия петък. Този проект не е включен във финансовата програма на Министерство на здравеопазването за 2017 г.\", уточни заместник-министър Ненков.Той подчерта ролята на медиите в този процес за популяризиране на донорството. \"Това е пътят с такъв тип събития като тази кръгла маса и с участие на всички ангажирани в този процес. Трябва да стигне тази информация до хората. Потенциалните донори да разберат, че процедурата за вземане на кръв е минимално инвазивна, процедурата за вземане на костен мозък - е малко по-тежка, но не води до практически никакъв риск за здравето на хората. Вземането на кръв от пъпна връв хората го правят за себе си в частни банки. Публичната банка е за всички. Няма никакъв проблем нашите колеги гинеколози да го обяснят това\", посочи заместник-министър Ненков.Д-р Симеонова, изпълнителен директор на Агенцията по трансплантации обясни, че има много родилки, които се обаждат и заявяват, че желаят да дарят кръв от пъпна връв на някой непознат - не за собствени цели и увери, че дарителството и донорството ги има. Тя изтъкна, че при 25% от роднините се намира достатъчно добра съвместимост при децата, но при останалите 75% се търси дарителство от друг човек.", "date": "2017.10.18", "title": "Не достигат донорите в Националната публична донорна банка"}
{"url": "https://news.bg/crime/17-godini-zatvor-za-bashta-iznasilil-dashterya-si.html", "text": "Осъдиха на 17 години затвор баща, блудствал и изнасилил собствената си дъщеря. Решението е на Софийския градски съд. Обвинителният акт към Явор Димитров е внесен от Софийска градска прокуратура (СГП), съобщиха от прокуратурата.На 26 април 2017 г. прокуратурата е предала на съд Явор Димитров за множество престъпления към половата неприкосновеност на малолетната му дъщеря.През 2013 г. съпругата на Явор Димитров го напуснала, като оставила при него трите им малолетни деца - две момчета и по-голямата им сестра.От лятото на 2013 г. до месец януари 2017 г. в гр. София, кв. \"Панчарево\", кв. \"Горубляне\" и кв. \"Христо Ботев\" Димитров многократно извършвал блудствени действия с цел да възбуди и удовлетвори полово желание без съвкупление по отношение на дъщеря си. Тогава тя е била под 14-годишна възраст. Бащата два пъти изнасилил дъщеря си.Димитров е признат за виновен за упражняваното на системно сексуално насилие спрямо малолетното момиче и му е наложено едно общо най-тежко наказание в размер от 17 години лишаване от свобода, което да изтърпи при първоначален ‚строг\" режим.Съдът е признал и в цялост предявения от дъщеря му граждански иск, в размер на 80 000 лв.", "date": "2017.10.18", "title": "17 години затвор за баща, изнасилил дъщеря си"}
{"url": "https://news.bg/crime/samo-za-1-sedmitsa-v-stranata-sa-registrirani-16-426-narusheniya-na-patya.html", "text": "В рамките на само една седмица, от 9 до 15 октомври, в страната са регистрирани 16 426 нарушения на пътя.Според данни от Главна дирекция \"Национална полиция\" за посочения период пътните полицаи в страната са издадени общо 9 411 фиша и са съставени 5 258 акта.Само за една седмица у нас са установено 426 случая на водач, шофирал без свидетелство за управление на МПС.Органите на реда са засекли и 229 души, които са шофирали след употреба на алкохол.За употребата на алкохол в страната са прекратени 395 автомобилни регистрации, а за употреба на алкохол - 113. Пътните полицаи са установили и 31 случая на шофьори, които са управлявали превозно средство след употребата на наркотици. В тези случаи регистрациите на автомобилите на всичките 31 шофьори също са прекратени.МВР предупреждава, че проверките по пътя ще продължат. Органите на реда продължават и да следят данните за тенденциите на пътищата у нас, както и да анализират дали в страната има необходимост от допълнителни промени в подхода по отношение на проверките и нарушителите на пътя. Всички предприети мерки целят да се намали броя на жертвите и ранените на пътя.В рамките на миналата седмица в България са настъпили 140 пътнотранспортни произшествия, при които са загинали 17 души, а други 168 души са пострадали.", "date": "2017.10.18", "title": "Само за 1 седмица в страната са регистрирани 16 426 нарушения на пътя"}
{"url": "https://news.bg/int-politics/voyuvali-v-donbas-mozhe-da-sa-v-osnovata-na-noviya-maydan-v-ukrayna.html", "text": "Бивши участници във военните действия в Донбас могат да станат основната движеща сила на нов \"майдан\" в Украйна. Това обяви украинският депутат и лидер на партия \"Национален корпус\" Андрей Билецкий в интервю за украинското интернет издание \"Апостроф\".Същевременно Билецкий изтъкнал, че бившите бойци нямало да бъдат движени от борбата за власт.\"Може ли да си представите, че \"Азов\", \"Донбас\", ветерани от 79-та аеромобилна бригада и т. н. ще излязат в подкрепа на (вътрешния министър Арсен) Аваков и срещу (президента Петро) Порошенко, например\", попита той.По думите му, промяната на властта в Украйна няма да стане в резултат на военен преврат.\"Разбирате, това не е Латинска Америка, за да се организират бунтове в стил - идват военни, отцепват президентския дворец... Това може да се понрави на обикновените хора, но е напълно нереалистично. Само вътрешна експлозия е възможна\", коментира Билецкий.Вчера няколко хиляди души със знамена на националистическите партии \"Национален корпус\" (създаден на основата на батальона \"Азов\"), \"Свобода\", а също \"Движение на нови сили\", \"Отечество\", \"Самопомощ\" и редица обществени организации организираха протест пред Върховната рада.Те настояха за отмяната на имунитета на депутатите, промяна на изборното законодателство и създаването на специализиран съд за борба с корупцията.Михаил Сакаашвили, който е едно от основните лица на протеста, заяви, че ако техните искания не бъдат изпълнени, протестиращите ще настояват за оставката на Порошенко. Във вторник вечерта между протестиращите и полицаите се разразиха сблъсъци.\"Оригиналният\" майдан в Украйна бяха протестите в центъра на Киев, продължили няколко месеца в края на 2013 и началото на 2014 г., които в крайна сметка доведоха до свалянето от власт на проруския президент Виктор Янукович, което след това беше последвано от анексирането на Крим от страна на Русия и избухването на войната в Източна Украйна, в която Русия подкрепя сепаратистите. ", "date": "2017.10.18", "title": "Воювали в Донбас може да са в основата на новия \"майдан\" в Украйна"}
{"url": "https://news.bg/bulgaria/nikoy-ne-sabra-tochki-za-da-sedne-na-stola-na-bozhidar-dimitrov.html", "text": "От Министерство на културата съобщават, че конкурсът за директор на Националния исторически музей се е провалил.Причината че не са събрани достатъчно точки в конкурса. Кандидатът е бил само един обаче и той не е постигнал нужните 2/3 от максималния брой точки.От Министерство на културата посочват, че съгласно чл. 13, ал. 1 от Наредба № Н-4/14.06.2007 г. за провеждане на конкурсите за директори на държавните културни институти за успешно издържал конкурса се счита кандидат, който е събрал не по-малко от 2/3 от максималния брой точки по оценъчните карти съгласно чл. 11, ал. 4, а именно 2/3 от 792 точки - 528 точки.Въз основа на получения резултат от кандидатът Вера Петрова Бонева не се класира, посочват още от МК.Припомняме, От Министерството на културата . Кандидатът трябва да е висшист, с образователно-квалификационна степен \"Магистър\". Изискваната образователна специалност е \"История и археология\" плюс 5 години работа в областта на културното наследство и минимум 5 години управленски опит.Дългогодишният директор на НИМ Божидар Димитров първоначално изрази готовност и желание да се бори отново за поста си, но след това като че ли се разколеба, а преди по-малко от месец обяви и  ", "date": "2017.10.18", "title": "Никой не събра точки, за да седне на стола на Божидар Димитров"}
{"url": "https://news.bg/crime/hvanaha-tri-avtomobila-s-nezakonna-darvesina-v-sliven.html", "text": "Горски инспектори в Сливен задържаха три автомобила с незаконно изсечена дървесина, съобщиха от Изпълнителната агенция по горите.Бракониерите са хванати по време на съвместна акция на полицаи и лесничеи от Сливен. Превозваната дървесина е в размер на 7 куб. метра дърва за огрев. Тя е била без контролна горска марка и без документи.Проверяващите са съставили констативни протоколи. Работата по случаите продължава.", "date": "2017.10.18", "title": "Хванаха три автомобила с незаконна дървесина в Сливен"}
{"url": "https://news.bg/politics/bsp-dade-parlamenta-na-ks-za-glasuvaneto-na-ostavkata-na-delyan-dobrev.html", "text": "БСП внесе искане в Конституционния съд решението на Народното събрание, с което се отхвърля оставката на Делян Добрев, да се обяви за противоконституционно. Искането на левицата беше подкрепено с 62 подписа на червените.\"Управляващите от ГЕРБ и ОП са готови да потъпчат Конституцията, за да запазят . Народното събрание превиши своите правомощия като отказа да освободи Делян Добрев\". Това заяви секретарят на ПГ на БСП Филип Попов при внасянето на искането в КС.Според Попов редица юристи са на мнение, че според Конституцията, на практика Народното събрание няма правомощия да откаже освобождаването на Добрев, а е следвало просто да потвърди тази оставка.По думите на Попов червените са убедени, че Конституционният съд ще подходи експертно и съобразно разпоредбите в Конституцията на Република България. В БСП се надяват искът им да бъде уважен, допълни Попов.Червеният депутат заяви също, че ако искът на БСП бъде уважен от КС и съдът обяви за противоконституционно решението на парламента, то решението на съда ще действа и за напред като съдебна практика. \"НС отново следва да разгледа проекта за решение за оставката на Делян Добрев и да я приеме. Това са единствените негови правомощия\", обясни още Попов.Народният представител на левицата Явор Божанков също определи действията на НС като противоконституционни. Според него оставката е личен акт и незачитането на такъв акт е нарушаване на правото на този, който я е подал. По този начин подателят на оставката оставал без избор сам да решава къде и какво да работи.", "date": "2017.10.18", "title": "БСП даде парламента на КС за гласуването на оставката на Делян Добрев"}
{"url": "https://news.bg/world/iranski-general-obsadi-satrudnichestvoto-s-damask-sreshtu-tsionistkiya-vrag-izrael.html", "text": "Ирански военен шеф обсъди начините за задълбочаване на сътрудничеството със сирийските въоръжени сили по време на визита в Дамаск, съобщава Ройтерс, позовавайки се на сирийската държавна медия.Генерал Мохамед Бакери обеща да се борят срещу Израел и сунитските екстремисти., каза генералът, имайки предвид Израел и шиитските екстремисти.Очертахме основните линии на това сътрудничество, поясни той.Във вторник премиерът на Израел Бенямин Нетаняху заяви пред руския военен министър Сергей Шойгу, че няма да позволят Иран да увеличи влиянието си в Сирия.", "date": "2017.10.18", "title": "Ирански генерал обсъди сътрудничеството с Дамаск срещу „ционисткия враг” Израел"}
{"url": "https://news.bg/crime/prenasyat-sluzhebno-nyakoi-dokumenti-pri-podmyana-na-lichna-karta.html", "text": "Правителството одобри промени в Правилника за издаване на българските лични документи. Идеята на промяната е да бъде намалена административната тежест за гражданите.Промените позволяват да се редуцира броят на изискванията за представяне на документи. Улеснени ще бъдат младежите междуи 14 и 18-годишна възраст. Облекчението е свързано с издаването или подмяната на лична карта и паспорт.При промяна на ЕГН, на имена, на постоянния адрес или на пола и тези факти са отразени в Националната база данни \"Население\", настоящите промени в закона към заявлението за издаване или подмяна на паспорт или лична карта няма да се прилагат изискваните към момента удостоверителни документи, а те ще се събират по служебен път от МВР.", "date": "2017.10.18", "title": "Пренасят служебно някои документи при подмяна на лична карта"}
{"url": "https://news.bg/politics/tasko-ermenkov-pita-za-vtoriya-bratovched-na-borisov.html", "text": "И премиерът Бойко Борисов попадна в обсега на червената антироднинска атака. Защо никой не задава въпроса и докога ще си мълчим, че Бойко Борисов е бил съдружник с Пашата, че са работили заедно с Маргините в една фирма, попита социалистът Таско Ерменков в парламента, след като ГЕРБ захапаха левицата за брата на .Тон на престрелките дадоха първи именно от БСП и целият пленарен ден бе белязан от обстрели за назначения от ляво и от дясно.Дали случайно шефът на Държавната агенция за разузнаване не е втори братовчед на Бойко Борисов, попита още червеният депутат. \"Попитайте го дали е вярно. Аз не казвам вярно ли е, или не е вярно, и аз питам - дали на Бойко Борисов не му е втори братовчед директорът на ДАР. Нека да отговори, може пък да не е вярно това\", призова Ерменков медиите.Попитан ще излезе ли Иван Костов прав, че всички сме братовчеди, Таско Ерменков отговори: \"Нещо повече, , че някои са даже и първи.\"\"Аз се притеснявам, когато хората, вместо да извадят аргументите защо назначават роднини, които разпределят обществен бюджет, защо в държавата имаме такива връзки, които се наричат шуробаджанашки, защо вместо да се занимаваме с важните проблеми, как да изкореним корупцията, колегите от ГЕРБ профанират нещата\", продължи с разсъжденията социалистът. Започнаха с чистачка от социално заведение и шофьор на катафалка, сега се борят с брата на Георги Стоилов, анализира червеният депутат.Ние сме да се изчистят най-накрая взаимоотношенията между политика и бизнес, поиска Таско Ерменков. Той постави и медицинска диагноза на управляващите. \"Нали уж ГЕРБ дойдоха с това, че те не са като другите, а правят същото нещо. И ни казват - понеже вие го правите, и ние ще го правим. Това е поредната шизофренична ситуация в ГЕРБ\", убеден е той.", "date": "2017.10.18", "title": "Таско Ерменков пита за втория братовчед на Борисов"}
{"url": "https://news.bg/int-politics/iran-othvarlya-gramkite-slova-i-opashatite-lazhi-na-tramp.html", "text": "Върховният лидер на Иран аятолах Али Хаменеи обяви, че Ислямската република няма да се оттегли от многонационалното споразумение за ядрената програма на страната и приветства подкрепата на европейските страни за сделката, съобщава \"Ройтерс\".Ала Хаменеи предупреди, че ако САЩ развалят сделката, Иран ще стори същото, имайки предвид заплахата на американския президент Доналд Тръмп.Върховният лидер на Ислямската република също така отхвърля \"гръмкото и бомбастично говорене и опашатите лъжи\" на Тръмп.", "date": "2017.10.18", "title": "Иран отхвърля гръмките слова и опашатите лъжи на Тръмп"}
{"url": "https://news.bg/world/merkel-poiska-ot-konservatorite-kompromis-na-koalitsionnite-pregovori.html", "text": "Канцлерът на Германия Ангела Меркел предупреди съпартийците си, че трябва да направят компромис, за да бъде сключено споразумение за управляваща коалиция, информира Ройтерс.Днес започват проучвателни разговори между консерваторите на Меркел, пробизнес настроената Свободна демократическа партия и екологичната Зелена партия.Но политиките на трите партии се различават и през последните няколко седмици политици от всички партии показаха, че не са готови на големи компромиси по въпроси като миграцията в ЕС и околната среда.Високопоставен представител на Христяндемократическия съюз дори заяви, че консерваторите може да се наложи да разговарят и със социалдемократите.\"\", казала Меркел пред парламентарната си група, информира вестник \"Билд\".Тя обяви, че очаква до Коледа да има работещо правителство, но други политици смятат, че по-вероятно е да има коалиция чак през януари.Вчера вечерта лидерът на Христянсоциалния съюз Хорст Зеехофер се е срещнал с представители на Зелената партия. Водачът на парламентарната група на Зелените Катрин Гьоринг-Екарт заяви пред германска телевизия, че са провели \"учтив разговор\" в продължение на час, докато са яли баварски гевреци.", "date": "2017.10.18", "title": "Меркел поиска от консерваторите компромис на коалиционните преговори"}
{"url": "https://news.bg/health/rozovi-baloni-napomniha-na-zhenite-da-se-pregledat-pri-mamolog.html", "text": "Стотици розови балони полетяха в памет на жените, загубили битката с рака на гърдата.Всяка година с диагнозата се сблъскват 3800 жени у нас. Д-р Гергана Коларова от Първа специализирана АГ болница \"Св. София\" заяви, че целта на кампанията е да се привлече вниманието на жените върху проблема. Кампанията се организира за пета поредна година. Д-р Коларова заяви, че колкото по-рано се диагностицира заболяването, толкова по-голям е шансът ракът да бъде излекуван.\"Българката знае, че трябва да се грижи за себе си\", обнадеждена е д-р Коларова.Тя обясни, че жените над 25 години трябва да се прегледат при мамолог. Рискът е по-голям при както и жени с изразена канцерогенеза в семейството, които имат близки, починали от онкологични заболявания. Като рискова група тя определи късно родилите жени и некърмилите жени.Относно прегледа, който жените сами могат да извършват, д-р Ковачева сподели, че това е нещо, на което и те като лекари разчитат. Няма значение дали това ще е безобидна фиброза на гърдата, старателното преглеждане, без груби движение, е самоизследване, при което много от жените сами откриват проблема.Тази година в кампанията, осигуряваща безплатни прегледи при мамолог, са се включили 13 лечебни заведения от цялата страна в градовете София, Плевен, Варна, Стара Загора, Пловдив.В Първа АГ болница в София кампанията ще бъде удължена и през целия месец ноември. Очакванията са в кампанията да бъдат обхванати над 500 жени. Кметът на София Йорданка Фандъкова благодари на \"Сдружение една от осем\", организатор на кампанията. Тя изтъкна, че от общо 9 софийски болници - пет се включват в кампанията. \"Грижата за собственото ни здраве е грижа за нашето семейство\", припомни Фандъкова.Столична община има специална скринингова програма, която през годините е обхванала с прегледи при водещи специалисти над 10 хиляди жени - учители, социални работници, а тази година и жените в транспорта.Фандъкова бе категорична, че не безплатните прегледи, а информираността и това хората да имат съзнанието за грижата за собственото си здраве, са най-важни. На събитието присъстваха шефове на столични болници, общински съветници, както и бившият министър на здравеопазването Стефан Константинов.", "date": "2017.10.18", "title": "Розови балони напомниха на жените да се прегледат при мамолог"}
{"url": "https://news.bg/world/tramp-fbr-potvardi-che-dzheyms-komi-e-izlagal-pod-kletva.html", "text": "ФБР потвърди, че Джеймс Коми е излъгал под клетва.Това написа американският президент Доналд Тръмп в \"Туитър\"., написа той.Малко по-късно Тръмп отбеляза, че Коми е лъгал, за да защити Клинтън., написа американският президент.Преди два дни от изнесени от ФБР документи стана ясно, че Джеймс Коми е подготвил документи, свързани с разследването на Хилари Клинтън, около два месеца преди да препоръча да не се повдигат обвинения.Клинтън беше разследвана за използването на личен имейл в официалната кореспонденция, докато заемаше поста на държавен секретар.", "date": "2017.10.18", "title": "Тръмп: ФБР потвърди, че Джеймс Коми е излъгал под клетва"}
{"url": "https://news.bg/politics/patriotite-v-zashtita-na-zam-transportniya-ministar-angel-popov.html", "text": "Патриотите от НФСБ защитиха заместник-министъра на транспорта Ангел Попов. На брифинг в сградата на парламента депутатът от ОП Борис Ячев го защити от атаките на БСП.Попов съди транспортната организация, която протестира срещу него. Тя вече е с отнет лиценз и патриотите предполагат, че червените са засегнати от това.Според Ячев, Ангел Попов предприел решителни мерки за дисциплиниране на бранша. \"Вървим в правилната посока\", смята патриотът.Предлага се една претоплена манджа, убеден е Борис Ячев. Освен това левицата реагира като ранено животно - атакува. Патриотите смятат, че Ангел Попов е в основана на прекратената практика да се издават фиктивни шофьорски книжки.Припомняме, още при назначаването на Ангел Попов за заместник-министър на транспорта п срещу неговото назначение. В писмо до премиера Бойко Борисов, те посочиха и данни за злоупотреби от страна на Ангел Попов.Те заплашиха, че ще откажат да работят със зам.-министъра. Той е председател на организация, която от 2011 година потъна и въобще не е била по срещите в министерството на транспорта и при решаване на транспортните проблеми. Той се слави и като голям превозвач, но все още е собственик на фирма, обявена в несъстоятелност, която не е ликвидирана и на една фирма, която е без дейност, обясниха тогава от бранша.", "date": "2017.10.18", "title": "Патриотите в защита на зам.-транспортния министър Ангел Попов"}
{"url": "https://news.bg/int-politics/protestirashtite-izdignaha-50-palatki-pred-parlamenta-na-ukrayna.html", "text": "Протестиращите край сградата на парламента на Украйна са издигнали повече от 50 палатки в района, съобщават местните медии.Около 500 протестиращи остават в района, след като протестна демонстрация срещу корупцията, на която присъстваха няколко хиляди души вчера, премина в сблъсъци с полицията.Протестиращите настояха за създаването на съд, натоварен единствено с борбата с корупцията и призоваха украинските депутати да бъдат лишени от имунитет от наказателно преследване.Бившият президент на Грузия Махаил Саакашвили, който доскоро беше губернатор на украинската Одеска област, преди да подаде оставка през миналата година, обвинявайки държавното ръководство на страната в корумпираност, беше един от водещите лица на протеста вчера.Саакашвили беше лишен от украинско гражданство, докато беше извън страната през юли. Той влезе отново на територията на Украйна през граничен пункт с Полша през миналия месец по време на масова разпра между свои привърженици и гранични служители.Русия, чиито отношения със съседна Украйна се сринаха, след като тя анексира Крим в отговор на свалянето от власт на проруския президент Владимир Янукович през 2014 г., изтъкна, че настоящото положение в Киев изглежда нестабилно.\"Ние следим внимателно събитията там\", коментира говорителят на Кремъл Дмитрий Песков, като допълни: \"Положението е далеч от стабилно. Това е очевиден факт.\"Украинската армия се сражава с проруските сепаратисти през последните три години в Донбас.Саакашвили беше начело на Гурзия по време на кратката война с Русия през 2008 г., по време на която страната му загуби контрол върху Абхазия и Южна Осетия, които граничат с Русия.", "date": "2017.10.18", "title": "Протестиращите издигнаха 50 палатки пред парламента на Украйна"}
{"url": "https://news.bg/euronews/balgarite-vse-poveche-podkrepyat-chlenstvoto-ni-v-es.html", "text": "55% от българските граждани подкрепят членството на държавата ни в ЕС. По този показател страната ни бележи ръст от 6% спрямо предходната 2016 година. Въпреки ръста обаче, подкрепата на българите към членството ни в ЕС е малко по-ниска от средното ниво за Европейския съюз.Това сочат данни от проучването на Евробарометър \"Парламетър\" 2017, което изследва възгледите на гражданите на ЕС относно Европейския съюз и Европейския парламент. Проучването е поръчано от Европейския парламент и е проведено сред 27 881 граждани в 28-те държави членки на ЕС.Фокусът на проучването е поставен върху обществените нагласи относно членството в ЕС и ползите от него. Изследват се и приоритетите, действията и мисията на Европейския парламент, както и дали гласът на гражданите се чува на европейско ниво. Проучването потвърждава все по-благоприятното отношение на гражданите към ЕС. Тази тенденция се наблюдава от проучванията от 2016 година насам.Според данните от проучването 64% от анкетираните вярват, че страната им има полза от членството в Европейския съюз. Спрямо миналата година този показател бележи ръст от 4%.57% от гражданите на ЕС твърдят, че членството на страната им в ЕС е нещо добро за тях. Според анализа се наблюдава тенденцията за трайно увеличение в този показател - стойностите се връщат до нивото си от 2007 година, преди финансовата и икономическа криза.Също така 47% от европейците смятат, че гласът им се зачита в ЕС, което е най-добрият резултат след изборите за Европейски парламент през 2009 година.Според председателя на ЕП Антонио Таяни резултатът от проучването е много положителен и окуражаващ. По думите му данните показват, че доверието в институциите и работата им продължава да нараства, а ЕС излиза от кризата от последните няколко години. Относно лошите показатели в някои области Таяни обнадежди, че това трябва допълнително да мотивира Общността да задълбочи усилията си за справяне със страховете на хората.\"Европейците все по-често виждат ЕС като ключова фигура, когато става въпрос за справяне с големи предизвикателства и за защитата им от общи заплахи като тероризма, безработицата, бедността и социалното изключване. За нас като Парламент на гражданите това означава, че трябва да постигаме резултати и че ще работим още по-усилено, за да отговорим на надеждите и очакванията на хората\", допълни председателят на ЕП.Относно доверието на гражданите в действията на Европейския парламент проучването показва, че 33% от анкетираните имат положителна нагласа към ЕП. Това е ръст с 8% спрямо резултатите от аналогичното проучване за миналата 2016 година.За България делът на одобрение в ЕП е 49%, като увеличението е с 11% спрямо 2016 г. Това е вторият най-добър резултат в ЕС след Ирландия. Според 30% от българите ЕП има неутрален имидж, а според 12% - негативен. И в двата показателя се наблюдава намаление съответно от 4 и 9%.Повече от половината анкетирани (55%) заявяват интереса си към Европейските избори през 2019 г., а 47% считат, че Парламентът трябва да играе по-голяма роля в бъдеще.Проучването на Евробараметър констатира и че гражданите на ЕС все повече осъзнават, че Общността действа от тяхно име в области, които считат за важни. Според анкетираните основните рискове, при които европейците желаят намесата на ЕС, са тероризъм (58%), безработица (43%), бедност и социално изключване (42%) и неконтролирана миграция (35%).Основните приоритетни области, в които българите искат повече действия от страна на ЕС, отговарят на тези в Съюза, а именно борбата с тероризма (61%), бедността и социалното изключване (40%) и неконтролирана миграция (38%).", "date": "2017.10.18", "title": "Българите все повече подкрепят членството ни в ЕС"}
{"url": "https://news.bg/politics/radev-kam-evroposlanitsi-ne-priemame-dvoen-standart-za-vlizane-v-shengen.html", "text": "Важна отговорност и шанс да задълбочим сътрудничеството си в общността, е предстоящото българско председателство на Съвета на ЕС. Това заяви президентът Румен Радев след среща с ръководителите на дипломатическите мисии на държавите членки на Европейския съюз и Европейското икономическо пространство в България.Държавният глава благодари за подкрепата и съветите, които България получава от европейските си партньори. Те са не само за подготовката, но и за дефинирането на приоритетите на страната ни за председателството през следващата година.\"Гражданите на Европейския съюз поставят като приоритет да бъде ефективно гарантирана сигурността им\", заяви Радев.\"Отговорна задача са и преговорите за излизане на Великобритания от Съюза с оглед на зачитането на правата на европейците\", заяви президентът Румен Радев на срещата. Той припомни, че очаква да продължи кохезионната политика, дигитализацията в ЕС и отбраната. Страната ни се стреми да бъде  безпристрастен ръководител на преговорите в рамките на Съвета, допълни Радев. Според него, страната ни ще спечели не като налага националните си интереси, а като се утвърждава като отговорен, надежден и равнопоставен партньор в ЕС.На срещата бе обсъден и процеса на присъединяване на България към Шенгенското пространство. Сред обсъдените теми бяха и мерките за по-ефективна борба с корупцията, както и справянето с мигрантската криза.Държавният глава призова да бъдат прилагани еднакви критерии за интеграционните проекти на Европейския съюз като Шенген. Той поиска да не се допускат двойни стандарти, които имат обезкуражаващ ефект върху страните, които изпълняват стриктно задълженията и стандартите, заложени в европейското законодателство.От своя страна дипломатическите представители проявиха интерес към позицията на държавния глава за проектите за създаване на обща отбрана на Европейския съюз. По думите на Румен Радев правилната стратегия за общността и индивидуалните държави членки е да разполагат с широк спектър от способности, които да гарантират постоянна готовност в днешната непредсказуема среда, а не да се предвиждат посоките и мащаба на потенциалните атаки.По време на разговора беше потвърдена готовността на България да подкрепи интеграцията на държавите от , което е един от приоритетите на нашето председателство.\"В политиката си спрямо региона Европейският съюз не трябва да установява нови критерии. Силата на ЕС е в това да прилага еднакви справедливи стандарти спрямо всички. Трябва да окуражаваме и подкрепяме страните в това да прилагат необходимите реформи още преди присъединяването си, както и да установяват ефективни добросъседски отношения помежду си\", допълни президентът Радев.", "date": "2017.10.18", "title": "Радев към европосланици: Не приемаме двоен стандарт за влизане в Шенген"}
{"url": "https://news.bg/world/sarbiya-izsledva-zdravnite-posleditsi-ot-bombardirovkite-na-nato-s-obednen-uran.html", "text": "Министърът на околната среда на Сърбия заяви, че правителството е готово да отпусне финансови средства за откриване на лаборатория, която да изследва здравните последици от бомбардировките на НАТО през 1999 г., информира Balkan Insight.При бомбардировките са използвани боеприпаси с обеднен уран.\"\", каза министър Горан Триван пред общественото радио RTS.Триван обясни, че този месец се е срещнал с представители на Сръбската академия на науките, която е предприела инициатива за изграждане на лаборатория, която да изследва последиците и ефектите от обеднения уран.Ще работим старателно и без бързане. Няма причина да се бърза, тъй като чакаме 18 г., поясни той.През май академията обяви, че е събрала юридически екип и планира да обвини държавите от НАТО, че са използвали обеднен уран при бомбардировките.Адвокатите ще се опитат да свържат увеличения брой тежки заболявания с използвания уран.Но юридически експерти изразиха сериозни съмнения, че случаят ще доведе до някакъв успех.НАТО бомбардира Югославия през март 1999 г. без подкрепата на Съвета за сигурност на ООН.", "date": "2017.10.18", "title": "Сърбия изследва здравните последици от бомбардировките на НАТО с обеднен уран"}
{"url": "https://news.bg/crime/radikalizmat-ima-novi-izmereniya-dokladva-ministar-radev.html", "text": "Радикализмът  вече има други измерения. Това докладва вътрешният министър Валентин Радев пред депутатите от вътрешната парламентарна комисия. \"Много групи се саморадикализират\", изтъкна той. Днес кабинетът прие план за противодействие на радикализма и тероризма. \"Такъв план ще се прави всяка година\", увери силовият министър.Вземат се мерки за противодействие на тероризма и радикализма. Службите ни следят всички прояви на подобни процеси, стана ясно от думите на министъра. С плана са запознати всички отговорни институции. В него са набелязани мерките за неутрализиране на радикализма и тероризма, обясни още Радев.", "date": "2017.10.18", "title": "Радикализмът има нови измерения, докладва министър Радев"}
{"url": "https://news.bg/int-politics/norvegiya-podpisa-dogovor-s-iran-za-4-mlrd-dolara-predizvikvayki-tramp.html", "text": "Норвежката соларна компания Saga Energy е подписала сделка на стойност 4 млрд. долара с иранската компания Amin Energy Developers, която ще доведе до изграждането на соларни панели с мощност два гигавата в пустините на страната, съобщават иранските медии.Уточнява се, че инвестицията ще бъде финансирана от консорциум от европейски частни и държавни инвеститори.Бизнес сделката идва малко по-малко от седмица, след като президентът на САЩ Доналд Тръмп изнесе реч, в която осъди иранския режим, като призова международната общност да засили натиска и да засили санкциите срещу Техеран.Посланикът на Норвегия в Техеран Ларс Нордрум обаче заяви, че страната му е напълно ангажирана с иранската ядрена сделка, която Тръмп отказа да потвърди, оставяйки съдбата ѝ на Конгреса.\"Норвегия е напълно ангажирана със споразумението за ядрената програма на Иран и това е доказателство, че сме взели отварянето много сериозно и скоро ще видим повече инвестиции\", изтъкна Нордрум по време на церемонията по подписването на договора.", "date": "2017.10.18", "title": "Норвегия подписа договор с Иран за 4 млрд. долара, предизвиквайки Тръмп"}
{"url": "https://news.bg/world/natsionalistite-v-avstriya-se-koalirat-samo-ako-poluchat-vatreshnoto-ministerstvo.html", "text": "Крайнодясната Партия на свободата на Австрия ще се присъедини към коалиционно правителство само ако получи вътрешното министерство.Това обяви лидерът на партията Ханс-Кристиан Щрахе след силното представяне на парламентарните избори в неделя, информира Ройтерс.Националистите получиха 26% от гласовете на вота. Австрийската народна партия на 31-годишния Себастиан Курц спечели парламентарните избори в Австрия, получавайки 32%. Предполага се, че Курц ще направи десен завой и ще управлява в коалиция с националистите.Запитан дали Партията на свободата на Австрия ще продължи да се придържа към предизборния си план, че ще участва в бъдеща коалиция само ако излъчи кандидат за вътрешен министър, Щрахе заяви пред журналисти: \"Да\".Той поясни, че целта им е да прокарат политиките си.В петък президентът на Австрия официално ще възложи мандат на Курц да започне преговори за формиране на нова коалиция.", "date": "2017.10.18", "title": "Националистите в Австрия се коалират само ако получат вътрешното министерство"}
{"url": "https://news.bg/regions/ulitsi-v-plovdiv-stanaha-reki.html", "text": " Авария във водопреносната мрежа на Пловдив превърна някои улици в града в реки.Проблемът е възникнал в квартал \"Тракия\", информира Нова телевизия. Там много от улиците буквално са наводнени заради ВиК аварията.Аварията е станала рано сутринта. Предполага се, че причината за изтичането на голямото количество вода е спукана тръба.Заради аварията само няколко блока в квартала са останали без водоподаване.Към момента екипи на \"Водоснабдяване и канализация\" отстраняват проблема.", "date": "2017.10.18", "title": "Улици в Пловдив станаха реки"}
{"url": "https://news.bg/world/190-dinara-za-izpolzvaneto-na-novata-magistrala-do-nish.html", "text": "Пътуването по новите участъци на магистралата от България до Ниш ще струва 190 динара за водачите на леки коли, съобщи БНТ. Това прави 1.59 евро или около 3 лева и 10 стотинки.Въвеждането на ТОЛ такса по магистралите в Сърбия идва след като правителството се съгласи с предложението на компанията \"Пътища на Сърбия\". ТОЛ таксите по новите участъци на магистралата се въвеждат официално от месец януари 2018 година.Цената за автобус ще бъде 560 дината, което прави около 9 лева и 20 стотинки. Камионите ще трябва да заплащат по 1 120 дината - около 18 лева и 40 стотинки.Източното разклонение на Коридор номер 10, от Ниш до границата с България, е с дължина от 86.9 километгра. Дейностите по продължават - работи се в Сичевачката клисура. Работи се по изграждането на отсечката от тунела Банцарево до Цървена река, както и на отсечката от Станичене до Пирот.Българските шофьори, които пътуват от Ниш към България, ще трябва да заплащат ТОЛ такса само на рампата при Димитровград. Очаква се рампата да бъде поставена на няколко километра преди граничния пункт с България ГКПП \"Градина\".", "date": "2017.10.18", "title": "190 динара за използването на новата магистрала до Ниш"}
{"url": "https://news.bg/world/klintan-kritikuva-opasnata-i-kasogleda-voynstvena-ritorika-na-tramp-za-kndr.html", "text": "Бившият държавен секретар на САЩ Хилари Клинтън разкритикува \"опасната и късогледа\" войнствена риторика на Доналд Тръмп по отношение на КНДР, информират световни агенции.Клинтън атакува Тръмп в профила си в \"Туитър\", че това е само в полза на Пхенян, който търси внимание.\"\", отбеляза тя.Според нея словесните битки с лидера на КНДР Ким Чен-ун го карат само да се усмихва, както и при НАТО и ЕС, които карат руския лидер Владимир Путин да се усмихва.Подобни \"\", предупреди Клинтън и добави, че севернокорейският режим е \"развълнуван\" да получи \"лично отношение от лидера на нашата страна\".Без да споменава името на Тръмп, бившият държавен секретар подчерта, че е \"\" в дипломацията за КНДР.\"В Държавния департамент има само няколко експерти по Азия на високо ниво\", предупреди тя.Относно ролята на Китай в обуздаването на КНДР, Клинтън е на мнение, че по-добре е Пекин да засили санкциите срещу Пхенян.", "date": "2017.10.18", "title": "Клинтън критикува “опасната и късогледа” войнствена риторика на Тръмп за КНДР"}
{"url": "https://news.bg/crime/osadiha-obshtina-blagoevgrad-za-repatriran-avtomobil.html", "text": "Семейство от Благоевград осъди общината за репатрирането на автомобила им. Според последната съдебна инстанция автомобилът е бил репатриран неправилно.Хората паркирали автомобила си пред жилищния блок, в който живеят, но колата е била вдигана от \"паяк\" няколко пъти. Семейството обаче продължило да паркира автомобила си на същото място.На 5 октомври миналата година колата отново е била репатрирана. Тогава обаче гражданите отказват да платят поредната глоба и изискват документ, освидетелстващ нарушението им с цел да обжалват решението. Такъв документ обаче не бил предоставен - от общината му обяснили, че такъв документ може да бъде издаден, когато глобата от 40 лева бъде заплатена.Тогава семейството решава да заведе дело срещу общината. За целия период на делото колата на семейството остава на обществения паркинг.Съдебното решение е било обжалвано по веднъж от община Благоевград. Според окончателното решение на последната съдебна инстанция колата не е трябвало да бъде репатрирана, дори и да е паркирана в нарушение с общинската наредба. Служителите трябвало да глобят собственика на автомобила, но не и да го репатрират. Съдът решава и след повече от година престой на общинския паркинг, автомобилът да бъде освободен.Според Васил Атанасов от \"Паркинги и гаражи\" в Благоевград, който е ръководител на служителите, извършили репатрирането, вдигането на автомобила е било правилно. Той е убеден в действията на служителите си и дори подозира магистратите в предубеденост, защото собственикът на автомобила работил като държавен съдебен изпълнител.Според семейството обаче решението на съда е абсолютно правилно. Те твърдят, че е делото им е показно за това, че в Благоевград има проблем с паркирането - колите са много, а паркоместа няма. Според семейството даже било по-редно общината да продаде \"паяка\" и с парите да бъде изграден нов паркинг.Семейството е категорично и че ще заведе ново дело срещу общината. Този път за пропуснати ползи и нанесени вреди за времето, през което са били без семейния си автомобил", "date": "2017.10.18", "title": "Осъдиха община Благоевград за репатриран автомобил"}
{"url": "https://news.bg/politics/bsp-vrashta-darenite-ot-brata-na-georgi-stoilov-400-lv.html", "text": "ПГ на БСП застава зад депутата си Георги Стоилов, чийто брат бе хванат при акция на ГДБОП в Русе.Червените съзряха атака от страна на герберите. Стоилов и брат му нямали обща фирма, както стана на брифинг на червените в Народното събрание. Братът на Георги Стоилов не е участвал в обществени поръчки и не е разпределял обществен ресурс, поясни Таско Ерменков.Всеки отговаря за собствените си действия, заяви Таско Ерменков.Припомняме, още вчера депутатът Георги Стоилов бе изслушан от Изпълнителното бюро на партията , днес депутатът беше изслушан и от парламентарната група. В събота спецчасти нахлуха е, които са собственост на брата на Стоилов - Илия Стоилов. Той бе и арестуван в рамките на операцията.Георги Стоилов няма елемент на съучастие, защити го Ерменков и подчерта, че цялата парламентарна група застава зад Георги Стоилов. Колегиално, като партийни другари заставаме зад него, посочи Ерменков.Левицата също така ще върне дарението от 400 лв, което е дадено на партията от Илия Стоилов. Ерменков подчерта, че сумата не е 400 000 лева, а само 400 лв.Едновременно с това на брифинга БСП нападнаха премиера Бойко Борисов с обвинението, че не се бори ефективно с корупцията.От БСП разкриха корупция в министерство на транспорта. Те припомниха, че през май тази година за зам.-министър на транспорта бе предложен Ангел Попов. Срещу него има бунтове от страна на бранша. Той събирал пари от превозвачите за издаване на разрешителни.Въпреки че сигналът е подаден до премиера, шест месеца от тогава Попов продължава да е заместник-министър на транспорта, посочи Георги Свиленски и попита дали министър-председателят е сезирал българската прокуратура.Ако не го е направил, червените са готови да сезират главния прокурор. Нищо няма да ни спре, закани се и Таско Ерменков, който беше категоричен, че левицата ще се бори с шуробаджанащината и калинките.", "date": "2017.10.18", "title": "БСП връща дарените от брата на Георги Стоилов 400 лв. "}
{"url": "https://news.bg/crime/mlada-zhena-zagina-v-tezhka-katastrofa.html", "text": "24-годишна жена загина в тежка катастрофа, съобщава БНР. Сблъсъкът е станал тази сутрин на изхода на село Дряновец, община Разград.Автомобилът, в който пътувала младата жена, бил шофиран от 25-годишния й брат.На излизане от селото в, района на крайпътна чешма, колата се блъснала в задната част на камион. Шофьорът на тежкотоварния автомобил бил спрял за вода от чешмата.При катастрофата жената е загинала, а брат й е откаран в Разградската болница в тежко състояние.Към момента полицията е на мястото на инцидента и извършва оглед. Предстои да се изясняват причините за катастрофата.", "date": "2017.10.18", "title": "Млада жена загина в тежка катастрофа"}
{"url": "https://news.bg/world/ispaniya-otnema-avtonomiyata-na-kataluniya-ako-ne-se-otkazhe-ot-aspiratsiite-si.html", "text": "Испания възнамерява да отнеме автономията на Каталуния, ако не се откаже от аспирациите си за независимост, предупреди испанското правителство, цитирано от АФП и други медии.Един ден преди да изтече крайният срок за Каталуния да изясни дали е обявила независимост, испанският премиер Мариано Рахой заяви пред депутатите, че североизточният регион е прокарал законодателство, което по-късно е обявено от съда за невалидно.Вчера Конституционният съд обяви, че проведеният на 1 октомври референдум е незаконен.Според Рахой воденото от премиера Карлес Пучдемон каталунско правителство не позволява на местната опозиция да говори., каза премиерът.\"\", изтъкна Рахой пред испанския парламент.Вицепремиерът Сорая де Сантамария пък подчерта, че задействането на член 155 от конституцията ще означава връщане към законност, \"така че гражданите да могат да се доверят на каталунските институции\"., предупреди тя пред законодателния орган.Отцепването на региона е акт срещу общите интереси, който унищожава Каталуния и Барселона, предупреди тя.Ако правителството в Мадрид временно изземе властта, ще защити правата на гражданите и ще позволи възстановяването на икономиката, увери Сантамария.", "date": "2017.10.18", "title": "Испания отнема автономията на Каталуния, ако не се откаже от аспирациите си"}
{"url": "https://news.bg/health/vaksinata-a-ne-mitat-za-100-te-grama-i-chesana-pazi-ot-grip.html", "text": "У нас процентът на хората, които се имунизират срещу грип е много нисък. Никога не е надвишавал повече от 4% , а тази година е не повече от 2%. Това стана ясно по време на пресконференция, посветена на включването на страната ни в Европейската информационна кампания за грипа.В периода от 16 до 20 октомври в редица европейски държави, сред които и България, ще се проведе повишаване на осведомеността относно грипа. Кампанията се организира за пета поредна година. Ръководителят на офиса на Световната здравна организация д-р Скендер Сила посочи, че в момента има ниска активност на грипоподобните вируси и сега е моментът да се постави грипната ваксина.По данни на СЗО на година между 250-500 хиляди човека умират от грип. Тежко се разболяват между 3 и 5 млн. души. Главният държавен здравен инспектор д-р Ангел Кунчев призна, че статистиката по отношение на ваксинацията срещу грип у нас е срамна. Той бе категоричен, че имунизираните са предпазени, но с такъв процент у нас не можем да очакваме влияние на общата заболеваемост. Така в различните години при пиковите грипни вълни у нас разболелите се и потърсили лекарска помощ са между 700 -800 хиляди души, също толкова са и тези, които най-вероятно въобще не са стигнали до лекар.Според него у нас има няколко мита, които действат като психологическа бариера и хората не се ваксинират в резултат на циркулирането им. Единият мит е, че ваксината може да ни разболее. \"От чисто медицинска гледна точка няма как да те разболее нещо, което не съдържа причинителя\", посочи д-р Кунчев.Той подчерта, че разликата между респираторните заболявания и грипът е съществена, а усложненията на грипа са свързани най-вече с вирусни пневмонии.Друг мит е, че всичко това е световна конспирация и идва времето пак да вършим работа на фармацевтичния бизнес. Д-р Кунчев предупреди, че и най-не усложненият грип струва пет пъти повече от цената на грипната ваксина.Друго характерно обяснение част от народопсихологията на българина е, че не му трябва такова нещо като грипна ваксина, защото като пие 100 гр. ракия и като яде две скилидки чесън - вече е предпазен. \"Да - ама не\", коментира д-р Кунчев и изтъкна, че ако така се бореше грипът досега щеше да има българин с Нобелова награда.Д-р Скендер Сила бе категоричен, единственият начин да се защитим срещу грип е ваксината. Световната здравна организация отбелязва месец октомври като началото на новия грипен сезон.СЗО препоръчва поне 75% от възрастните хора да бъдат ваксинирани. В половината от страните в ЕС по-малко от един на трима възрастни хора са ваксинирани, отчитат още от СЗО. Предвижда се разработването на програма за ваксинация на възрастните хора у нас над 65 години. Лекарите настояват ваксините за тях да се поемат от НЗОК. Ваксината е от полза за всички възрастови групи, но е от особено значение за хората с по-висок риск.Приоритетните групи са - бременни жени, лицата на възраст с хронични заболявания, както и медицинските специалисти. Така по данни на СЗО между 5% и 15% от населението страда от грип по време на епидемии, между 20 и 30% от децата се разболяват от грип всяка година, заради грип са и 12% от отсъствията от работа.90% от случаите на смърт от заболявания, свързани с грипа, са при хора над 65-годишна възраст.", "date": "2017.10.18", "title": "Ваксината, а не митът за 100-те грама и чесъна, пази от грип"}
{"url": "https://news.bg/int-politics/seul-obmislya-da-nalozhi-sanktsii-sreshtu-severna-koreya.html", "text": "Южна Корея обмисля да наложи свои санкции срещу Северна Корея, след като изолираната комунистическа държава засилва напрежението с ракетните и ядрените си провокации. Това обяви заместник-министърът на външните работи на Южна Корея, но уточни, че все още не е взето решение за това, съобщава \"Ройтерс\".Заместник-министърът Лим Сун-нам коментира темата по време на съвместна пресконференция в Сеул със заместник държавния секретар на САЩ Джон Съливан и японския заместник-министър на външните работи Шинсуке Сугияма.Представителите на САЩ, Южна Корея и Япония са се разбрали да опитат всички възможни дипломатически възможности, за да постигнат мирно и пълно разрешаване на ядрената криза, предизвикана от Северна Корея, уточнява \"Йонхап\".Вчера беше съобщено, че Съливан и Сугияма са се съгласили да увеличат натиска върху режима в Пхенян, след като се срещнаха в Токио, предупреждавайки, че е от решаващо значение \"да бъдем подготвени за най-лошото\".Съливан обаче подчерта, че приоритетът все още е в областта на дипломацията и забраната на ядрените оръжия, повтаряйки позицията на американския държавен секретар Рекс Тилърсън, който подобно заяви, че дипломацията със Северна Корея ще бъде преследвана \"до първата хвърлена бомба\".", "date": "2017.10.18", "title": "Сеул обмисля да наложи санкции срещу Северна Корея"}
{"url": "https://news.bg/world/pozharite-vzeha-glavata-na-vatreshniya-ministar-na-portugaliya.html", "text": "Министърът на вътрешните работи на Португалия Констанса Урбану де Соуза подаде оставка заради пожарите в страната през последните месеци, които отнеха живота на повече от 100 души.Това потвърди португалското правителство, цитирано от Ройтерс.Соуза отбелязва в писмото си с оставката, че след пожарите през последните дни \"мисля, че нямам политическите и персонални условия, за да продължа на поста си\".Около 40 души загинаха при пожари през последните дни в Португалия. На 17 юни 64 души загинаха, а повече от 250 души пострадаха при най-смъртоносния пожар в историята на страната.", "date": "2017.10.18", "title": "Пожарите взеха главата на вътрешния министър на Португалия"}
{"url": "https://news.bg/society/statisticheski-portret-na-zhivota-na-zhenite-i-mazhete-v-evropa.html", "text": "По случай Европейския ден на статистиката - 20 октомври, и откриването на конференцията на високо равнище \"Силата на статистиката\" в Брюксел, Националният статистически институт (НСИ) представя новата дигитална публикация \"\". Публикацията е достъпна за първи път на 24 езика.Дигиталната публикация е изготвена от Евростат и националните статистически институти на държавите членки на ЕС и е озаглавена \"Вкъщи, на работа, на училище...\".Публикацията е разделена в 3 раздела и изследва различията както в начина на живот на жените и мъжете в една страна, така и между отделните държави в Европа. Обхватът на статистическият портрет е много голям - той разглежда различни важни събития от ежедневието на европейския гражданин като тръгване на училище, напускане на дома на родителите и започване на работа, сключване на брак, отглеждане на деца, пенсиониране.Главните акценти в портрета залягат върху образованието, заетостта, кариерата и доходите или грижите за децата, здравните, хранителните, културните, спортните и интернет навици между мъжете и жените, жители на една страна или като цяло между отделните държави на Стария континент.Портретът цели да допринесе за по-доброто разбиране на разнообразието и характеристиките на живота на европейците, като се подчертаят сходствата и различията между двата пола.Първият раздел в публикацията е озаглавен \"Живот, съзряване, остаряване...\" и се фокусира върху демографското развитие и здравето като продължителността на живота, съжителството между двата пола или самооценката на здравето. Портретът предоставя статистически данни за човешкия живот - например, че в ЕС жените напускат дома на родителите си средно две години по-рано от мъжете (съответно на 25 и 27 години). Според данните въпреки различията си, мъжете и жените в Европа са удовлетворени в еднаква степен от живота си.Вторият раздел в статистическия портрет \"Учене, работа, възнаграждение на труда...\" включва данни за образователното ниво, съвместяването на професионалния и семейния живот, работата на пълен и непълен работен ден, безработицата, разликата в заплащането при жените и мъжете и други.Разделът обръща сериозно внимание не само на структурните различия, но и на неравенството между двата пола. Статистическите данни в тази графа показват, че по-голям дял от жените има завършено висше образование. Жените висшистки са 33%, а мъжете висшисти - 29%. Жените печелят с 16% по-малко от мъжете в ЕС, а сред ръководителите има два пъти по-малко жени отколкото мъже.Третият раздел на анализа е озаглавен \"Хранене, пазаруване, сърфиране в интернет, общуване...\" и разглежда храненето и социалните навици, дейностите през свободното време и онлайн заниманията, в т.ч. тютюнопушенето и консумацията на алкохол, индекса на телесна маса, посещенията на кино, участието в социалните мрежи и онлайн пазаруването.Статистическите данни тук показват, че в ЕС броят на мъжете с наднормено тегло е по-голям от броя на жените - съответно 57% за мъжете и 44% за жените. Данните сочат още, че жените четат повече книги и посещават по-често представления на живо.Според портрета едва 34% от мъжете в държавите членки на ЕС готвят или се занимават с домакинска работа ежедневно.", "date": "2017.10.18", "title": "Статистически портрет на живота на жените и мъжете в Европа"}
{"url": "https://news.bg/crime/trafikantite-na-hora-vse-po-chesto-polzvat-internet-za-privlichane-na-novi-zhertvi.html", "text": "Трафикантите на хора все по-често използват интернет за привличане на нови жертви. Това съобщи пред БНР секретарят на Националната комисия за борба с трафика на хора Камелия Димитрова по повод 18 октомври - Европейският ден за борба с трафика на хора.Трафикантите добре знаят как да се възползват от глобалната мрежа и във всички други фази на трафика. Те наблюдават, контролират и понякога изнудват жертвите си с материали, които са качени в интернет. Новите експлоататори имат контрол и по отношение на завръщането на приходите, които се генерират от труда на жертвите.Решихме, че тази година трябва да обърнем внимание на ролята на интернет в процеса на въвличане в трафика на хора и всъщност да обърнем внимание на неговия потенциал по линия на превенция, заяви Димитрова.По данни на Евростат, само за три години между 2010-а и 2012-а около 30 000 души са станали жертва на трафик на територията на ЕС, допълни Димитрова.Ние само от началото на годината сме получили 76 сигнала за потенциални жертви на трафик, които касаят 109 лица, но това са само регистрираните случаи. Другите данни са в ход на съдебното и досъдебното производство, обясни Камелия Димитрова.", "date": "2017.10.18", "title": "Трафикантите на хора все по-често ползват интернет за привличане на нови жертви"}
{"url": "https://news.bg/politics/noviya-antikorputsionen-organ-kato-komisiyata-zlatanov-vizhdat-ot-rb.html", "text": "\"Изходът от разговорите на КСНС е кръгла нула и дава знак за политическа безплодност на институциите\", отсичат в позицията си от Реформаторския блок.Според политическия съюз провалът на първото и неразбирателството на второто заседание на Съвета са показали, че напъните за започване на ефективна борба с корупцията са провал.Реформаторският блок изтъква, че за тях зад завесата на КСНС прозира тайният кроеж на управляващите - да създадат нова комисия \"Златанов\".Че подобна комисия ще се превърне в \"бухалка за преразпределяне на бизнеси\", алармира формацията.\"Фалшивото състезание между беквокалите на ГЕРБ и БСП кой по-по-най по антикорупционност е просто игра на провалени, бездарни актьори\", възмущават се политиците.Позицията им е, че миналият КСНС, свикан от президента, е бойкотиран, а този от вторник - бламиран. Реформаторите отново се върнаха на шуробаджанащината и изтъкнаха, че тези случаи не са отговорили на очакването на българското общество за решаване на проблема с политическите назначения.За политиците от РБ фактът, че крайното решение се оставя в ръцете на 44-тото Народно събрание, поставя всички граждани на България в ролята на губещи.Тези, които трябва да бъдат проверени и наказани, ще решат да назначат и респективно как да овладеят новото ръководството.От РБ са категорични, че законът ще бъде мъртво роден, ако не предвижда възможност хората да подават анонимни сигнали. Според реформаторите трябва да се гарантира независимост при избора на ръководство на органа за борба с корупцията чрез участието на най-малко 2 институции (президент и парламент). Освен това според тях за необходими и редовни проверки за почтеност на служители и ръководство на органа и ежегоден външен мониторинг от партньорска европейска институция.", "date": "2017.10.18", "title": "Новия антикорпуционен орган като комисията \"Златанов\" виждат от РБ"}
{"url": "https://news.bg/politics/shefat-na-dato-s-vazmozhnost-za-vtori-mandat.html", "text": "Бетонират шефа на Държавна агенция \"Технически операции\" (ДАТО). Депутатите гласуваха Цветан Китов да е начело на службата за подслушване пет години с възможност за преизбиране.Социалистът Славчо Велков обаче се възмути, че с гласуваното днес Китов може да изкара повече от десетилетие начело на агенцията. Той вече я управлява четири години. Сега му се дава мандат от пет години с възможност за повторение. Така, както е изчислил Велков, Цветан Китов може да е начело на подслушването цели 14 години.Депутатът заяви и че е смутен и от друг факт - началникът на ДАТО продължава да ръководи спецслужбата без издаден указ от президента, като втори държавен глава не му издава указ.Китов пое ДАТО при Росен Плевнелиев, който по неясни причини, не намери време да издаде указа за назначението му. Преди време кабинетът Борисов 3 препоръча на новия президент Румен Радев да издаде указ, но и до момента такъв не е подписан от държавния глава.", "date": "2017.10.18", "title": "Шефът на ДАТО с възможност за втори мандат"}
{"url": "https://news.bg/world/bosnenskite-sarbi-glasuvaha-protiv-chlenstvo-v-nato.html", "text": "Депутати, представители на босненските сърби, прокараха необвързваща резолюция, с която се противопоставят на потенциалното присъединяване на страната към НАТО като част от дългогодишни усилия, съобщава АП.Рано тази сутрин депутатите одобриха символичната мярка в 83-местния парламент на босненските сърби. Опозиционните законодатели не участваха на заседанието и бяха изведени от залата заради шумни протести, свързани с други въпроси.Традиционно проруските сърби в Босна са категорично против членство в Северноатлантическия алианс. Но босненците и хърватите, които са 65% от цялото население на Босна и Херцеговина, като цяло подкрепят членство в НАТО.", "date": "2017.10.18", "title": "Босненските сърби гласуваха против членство в НАТО"}
{"url": "https://news.bg/int-economics/irak-dava-ovladenite-petrolni-poleta-v-kirkuk-na-britanskata-korporatsiya-bp.html", "text": "Министърът на петрола на Ирак Джабар ал Луаиби е поискал от британската петролна корпорация BP \"бързо да направи планове за разработване на нефтените полета в Киркук\". Това се посочва в изявление на Министерството на петрола, цитирани от \"Ройтерс\".Иракските правителствени сили в понеделник овладяха богатия на петрол район около Киркук от кюрдските бойци пешмерга, които окупираха района през 2014 г. в хода на на войната срещу терористичната групировка ДАЕШ (\"Ислямска държава\").BP съобщи на сайта си, че в миналото е предоставяла техническа помощ на иракската държавна компания \"Северна петролна компания\", за да подпомогне повторното разработване петролните находища в Киркук.BP смята, че в находищата около Киркук има около 9 млрд. барела петрол.", "date": "2017.10.18", "title": "Ирак дава овладените петролни полета в Киркук на британската корпорация BP"}
{"url": "https://news.bg/politics/rabotodatelite-iskat-ostavkata-na-biser-petkov.html", "text": "Асоциацията на организациите на българските работодатели иска оставката на министъра на труда и социалната политика Бисер Петков.Искането на оставката на Петков е във връзка с предложенията в Проекта на Закона за бюджет на Държавното обществено осигуряване (ДОО) за административно увеличение на минималния осигурителен доход от 3,9% и увеличение на минималната работна заплата от 510 лв. през 2018 г.Според работодателите тези намерения са в драстично противоречие с обективните икономически реалности и препоръки на Европейската комисия.Според работодателите минималните осигурителни доходи (МОД) са въведени преди близо 15 години като мярка за изсветляване на доходите от труд. В първите години от действието си, мярката произвела известен ефект, но с течение на времето, с промените в нормативната уредба и икономическата среда, мярката вече не е актуална, а по-скоро стара, неефективна, \"и се превръща в бреме и тежест за конкретността на икономиката и заетостта\".Според бизнеса у нас години след отключването на глобалната икономическа криза от 2008 г., административно определяният минимален осигурителен доход (МОД) по основни икономически дейности и квалификационни групи професии не съответства на нуждите на икономиката и се разминава драстично както със специфичното състояние на отделните сектори и предприятия, така и с динамиката на заетостта, общата и секторна производителност на труда и ръста на цените.Този доход само увеличава обхвата на сивия сектор в България и ограничава заетостта в отделни региони, сектори, предприятия и на уязвими социални групи с ниска квалификация, подчертават работодателите и допълват, че тези аргументи са били представяни многократно и в препоръки на Европейската комисия, Световната банка и Международния валутен фонд.Тези механизми за определяне на прагове на МОД по отделни професии, длъжности и икономически дейности не се прилагат в нито една от държавите членки на ЕС. Въпреки това у нас е в ход увеличаване на ставките на осигурителните вноски за фонд \"Пенсии\" на ДОО, независимо от първоначално заявените намерения за отказ от увеличаване на данъчно осигурителната тежест. Същевременно с това в Наказателния кодекс бяха приети текстове за наказателно преследване на отклоняването от осигурителни задължения в значителни размери, което допълнително обезсмисля нормативното определяне на прагове за МОД, пишат още от АОРБ.Бизнесът обръща и специално внимание на предприетото административно увеличение на минималните пенсии за осигурителен стаж и възраст. Това увеличение не било обвързано с осигурителния принос и нарушавало принципите на приетия пенсионно осигурителен модел.Бизнесът подкрепя и становището си със статистически данни, според които реалното административно увеличение на МОД за 2017 г. възлиза на 2.5%, а в същото време ръстът на разходите на работодателите за труд през второто тримесечие на 2017 година спрямо същия период на изминалата 2016 година е 11%. Данните показват още, че за същия времеви интервал приходите от осигурителни вноски нарастват с над 10%, което допълнително и категорично доказвало неадекватността на праговете за МОД.Според работодателите в т. нар. \"специфични препоръки за страната\" от последните години се вижда, че ЕК също не подкрепя определянето на МОД по длъжности и икономически дейности, вкл. поради липсата на \"прозрачен механизъм за определяне на МРЗ и правила за административните увеличения на МОД\", нарастването на данъчно осигурителната тежест върху неквалифицирания и ниско платения труд, и липсата на обвръзка с ръста на производителността на труда.В заключение АОРБ обобщава, че публично заявените намерения за административно нарастване на праговете за МОД с 3,9 % и увеличение на МРЗ на 510 лв. през 2018 г. не са консултирани предварително с работодателите като национално представителни работодателски организации.Според тях намеренията за промени в Проекта на Закона за бюджет на Държавното обществено осигуряване е стъпка, която е пряко насочена срещу социалния диалог. \"Това намерение демонстрира отказ от изпълнение на специфичните препоръки на ЕК, вкл. за актуализация на МРЗ след приемане на консенсусен прозрачен механизъм за нейното определяне, отлагано повече от три години, както и за предприемане на структурни реформи на пазара на труда, гарантиращи конкурентността на икономиката и дългосрочен стабилен икономически растеж\", категорични са работодателите в България.", "date": "2017.10.18", "title": "Работодателите искат оставката на Бисер Петков"}
{"url": "https://news.bg/press/vlastta-se-razbra-za-vsichko-no-ne-i-za-organa-sreshtu-koruptsiyata-pogvat-za-koruptsiya-i-dlazhnostni-litsa-ot-chastniya-sektor.html", "text": "КСНС. \"24 Часа\":Властта се разбра за всичко, но не и за органа срещу корупциятаТова стана ясно от изказването на президента Румен Радев след продължило 4 часа заседание на Консултативния съвет по национална сигурност (КСНС).То бе на тема противодействието на корупцията по високите етажи на властта. Мерки. \"Монитор\":Погват за корупция и длъжностни лица от частния сектор Министерството на правосъдието предлага да се разшири кръга от лицата, които могат да бъдат преследвани за корупционни престъпления, съобщиха от ведомството. Това се предвижда да стане с промени в Наказателния кодекс, където да се разшири обхватът на понятието за ,,длъжностно лице\"\". Това качество ще бъде изрично признато и на заемащите служба в общинските администрации, на хората, изпълняващи ръководна работа или работа при обединение от търговци или друга публична функция. Предвижда се тази категория лица да бъдат включени в понятието \"длъжностно лице\" в чл. 93 от НК, като именно по този начин се разширява кръгът на лицата, които могат да бъдат преследвани за корупционни престъпления.Проектът за промени на НК вече е публикуван на сайта на правосъдното министерство за обществено обсъждане. Проучване. \"Дума\":69% от журналистите признават за натиск над колегиЗа превръщането на \"културата на натиска\" в част от ежедневието на българския журналист алармираха вчера от Асоциацията на европейските журналисти в България. Организацията представи проучване, в което 200 колеги коментират медийната среда у нас. 69,2% са били свидетели на неправомерен натиск върху колега заради съдържанието на работата му. Илия Вълков от АЕЖ коментира, че журналистите са по-склонни да признаят за подобни случаи, когато не касаят тях. 92% от анкетираните вярват, че намесата върху работата на журналистите е често срещано явление. 60% определят натиска като външен, за 65,7% той е вътрешен, 26% говорят за автоцензура. 48% отричат сами да са спирали свой материал или да отбягват обществено важна тема, десет на сто го правят редовно. Арест. \"Сега\":Съдът остави в ареста полицаите, задържани за дрогаСпециализираният наказателен съд остави за постоянно в ареста полицейските служители от отдела за противодействие на разпространението на наркотици в столичното 7-о районно управление Александър Станев и Еджевит Осман. Съдът се позова на разпит на анонимен свидетел и на протоколи за разпознаване на двама полицаи.На двамата са повдигнати обвинения за извършване на престъпления против обществения ред, разпространение на наркотични вещества и получаване на подкупи.По-рано днес, по повод обвиненията срещу Станев и Осман, ръководителят на спецпрокуратурата Иван Гешев коментира пред БНР: \"Когато полицаите помагат, задържаме полицаите, както виждате от специализираната прокуратура. Може би само ние и МВР сме службите, които не се притесняваме да предприемаме действия срещу собствените си служители, когато констатираме доказателства за такива действия.\" ", "date": "2017.10.18", "title": "Властта се разбра за всичко, но не и за органа срещу корупцията; Погват за корупция и длъжностни лица от частния сектор"}
{"url": "https://news.bg/society/pravoslavnata-tsarkva-pochita-sv-velikomachenitsa-zlata-maglenska-1.html", "text": "Днес православната църква почита паметта на Света великомъченица Злата Мъгленска, живяла през 18-и век. Тя умира на този ден през 1795 година след дълги изтезания и обесване, защото не склонява да се отрече от вярата си и да приеме исляма.Преди това е била отвлечена от млад турчин, който искал да се ожени за нея,но след като смени религията си.Злата често е изографисвана в народна носия на иконите си.През 2009 г. по идея на историка Пламен Павлов св. Злата Мъгленска е избрана за небесна застъпница на българките в чужбина.Държавната агенция за българите в чужбина учреди наградата \"Българка на годината\" на името на Света Злата Мъгленска, която се обявява всяка година на 21 януари.Имен ден днес празнуват Злата, Златка, Златина, Златко, Златан, Златомир, Лука, Лукан и други.", "date": "2017.10.18", "title": "Православната църква почита Св. великомъченица Злата Мъгленска"}
{"url": "https://news.bg/int-politics/klintan-nyama-da-se-kandidatira-otnovo-za-prezident.html", "text": "Това заяви бившият държавен секретар и два пъти кандидат за Белия дом Хилъри Клинтън. Тя направи изявлението за Radio 4. Клинтън обаче потвърди подкрепата си за демократите. В понеделник настоящият президент и бивш неин съперник Доналд Тръмп я предизвика да се кандидатира отново на изборите през 2020 година. По-рано Клинтън за пореден път изрази притеснението си от непредвидимостта на Тръмп в управлението. Според нея, не е изключено той да започне и ядрена война. Тя твърди, че и в Конгреса мислят по този начин и вероятно преизбиране на Тръмп ще бъде спряно. ", "date": "2017.10.18", "title": "Клинтън няма да се кандидатира отново за президент "}
{"url": "https://news.bg/world/rumantsite-prinudeni-da-parkirat-nepravilno.html", "text": "Много румънци се оказват принудени да паркират неправилно, съобщават местни медии. Това показва проучване, в което са участвали 2700 души.Липсата на достатъчно паркоместа е голям проблем за работещите в столицата Букурещ. С него се сблъскват 62% от запитаните. Това кара шофьорите да паркират колите си на всякакви свободни места, включително и тротоари. Така правят 8 от 10 шофиращи, тъй като намирането на подходящо място отнема повече време, отколкото да стигнат до крайната цел на пътуването си. За 4 от 10 пък в такива ситуации се е стигало до конфликти. Букурещ разполага с около 200 000 паркоместа за над 1 млн. автомобила. Градът е сред най-натоварените в Европа. Друго проучване, проведено сред 8000 души, показва, че често шофиращите вършат и други дейности едновременно, като ползването на телефон. ", "date": "2017.10.18", "title": "Румънците принудени да паркират неправилно "}
{"url": "https://news.bg/int-politics/200-000-kataluntsi-zashtitiha-liderite-si-v-barselona.html", "text": "Около 200 000 души се включиха във вчерашния протест в Барселона, предадоха световните информационни агенции. С часове каталунците шестваха по улиците в подкрепа на лидерите си, задържани от испанските власти заради проведения референдум за независимост. Лидерите на две от най-големите каталунски организации, Джордан Санчес от каталунското народно събрание и Джорди Кюксарт от Омниум бяха задържани от Върховния съд на Испания в Барселона.Според протестиращите, в отчаянието си Испания взема политзатворници. Протестът започна следобед и продължи до късно вечерта. Демонстрацията протече мирно и няма данни за сблъсъци. По-рано, каталунските власти обявиха, че няма да се предадат и обвиниха Мадрид, че е затворил вратата за диалог. Те предупредиха Кралството, че няма да чуе нещо по-различно от вече заявеното. В понеделник Пучдемон потвърди позицията си, че Каталуния е готова за диалог, но отказва да даде по-ясен отговор. Правителството в Мадрид даде на региона още три дни до четвъртък да даде разяснения дали е обявена \"независимост\" и заплашва да отнеме автономията им.Междувременно стана ясно, че Великобритания няма да признае независима Каталуния. Това е заявил премиерът Тереза Мей в разговор с испанския си колега Мариано Рахой. Тя се е обявила срещу едностранни действия от страна на Барселона. Продължава изтеглянето на компании от Барселона. Над 700 фирми са затворили офисите си в автономния регион. ", "date": "2017.10.18", "title": "200 000 каталунци защитиха лидерите си в Барселона "}
{"url": "https://news.bg/int-politics/sblasatsi-na-protesta-v-kiev.html", "text": "До сблъсъци се е стигнало на вчерашния протест в украинската столица Киев, предае ТАСС. Протестиращите са реагирали гневно на опитите на полицаите да ги разпръснат. Около 5000 души са взели участие в проявата. До края на протеста са участвали 300 души.500 полицаи са се грижили за реда и сигурността. Сред лидерите, появили се на протеста, е бил бившият грузински президент и губернатор на Одеска област Михаил Саакашвили. Той открито поиска оставката на президента Петро Порошенко. През последните дни украинците и на други протести призоваха за оттеглянето на държавния глава. ", "date": "2017.10.18", "title": "Сблъсъци на протеста в Киев"}
{"url": "https://news.bg/weather/topla-i-predimno-slancheva-sryada.html", "text": "Топла и предимно слънчева сряда ни очаква, съобщават от НИМХ на БАН. Сутринта на отделни места в низините и по поречието на Дунав ще се образува мъгла. Над Западна България се очаква разкъсана облачност. Максималните температури ще са между 21 и 26 градуса.Атмосферното налягaне ще бъде близко до средното за месеца. ", "date": "2017.10.18", "title": "Топла и предимно слънчева сряда "}
{"url": "https://news.bg/regions/remonti-ogranichavat-dvizhenieto-po-am-hemus-2.html", "text": "Ремонтни дейности временно пречат на движението по АМ \"Хемус\".Това съобщиха от АПИ. Движението се осъществява в активната и аварийна ленти в участъка 41 - 42 км в посока Варна. Ремонтират предпазни огради /мантинели/, повредени при катастрофи.Шофьорите трябва да се движат с повишено внимание и съобразена скорост, спазвайки пътната сигнализация.", "date": "2017.10.18", "title": "Ремонти ограничават движението по АМ \"Хемус\" "}
{"url": "https://news.bg/world/nova-era-za-kitayskiya-sotsializam-obyavi-si-dzinpin-na-xix-kongres.html", "text": "Това заяви при откриването на XIX-ия Национален Конгрес на Комунистическата партия на Китай президентът на социалистическата страна Си Дзинпин, цитиран от Синхуа.Китай все още е и за дълго ще остане в първата фаза на социализма. Китай все още е развиваща се държава, обяви той в Голямата зала на народа на площад \"Тянанмън\" пред 2 300 делегати., подчерта държавният глава.Китайският лидер обясни двустепенен план за изграждане на Китай в \"голяма и модерна социалистическа страна\" до средата на века., каза той, докато представяше доклада си.Дзинпин поясни, че до средата на века Китай ще има въоръжени сили от световна класа, като до 2035 г. ще приключи основната модернизация на националната отбрана.Имаме решимостта, доверието и способността да отговорим на сепаратистките опити на Тавайн за независимост, закани се той.Китай няма да затвори вратата си за света, ние ще ставаме все по-отворени, обеща президентът. Но Дзинпин предупреди, че Комунистическата партия ще се противопостави на всички действия, които могат да подкопаят ръководството.Бъдещето пред Китай е светло, но предизвикателствата са тежки, изтъкна президентът, който се очаква да си осигури още един петгодишен мандат като генерален секретар и да затвърди лидерството си с избирането на лоялни членове.По думите му държавата първо ще предаде качество на икономическото развитие и ще се съсредоточи върху реалната икономика. Той обеща Пекин значително да облекчи достъпа до пазара, да защитят легитимните права и интересите на чуждестранните инвеститори.Според него повече от 60 милиона китайци са излезли от бедността през последните пет години.За последните пет години БВП на Китай нарасна от 54 трилиона юана до 80 трилиона юана (около 12,1 трилиона долара), похвали се президентът.Той обеща Китай да се бори с бедността, с неравенството и \"нулева толерантност\" в кампанията срещу корупцията в партията. Според него властите непреклонно се борят срещу \"тигрите\", \"хапещите мухи\" и \"лисиците\" - термини, използвани за по-висши и по-нисши чиновници, замесени в корупция.Според него корупцията в партията е \"най-голямата заплаха\".Китайският държавник е убеден, че \"една държава, две системи\" е най-добрата институционална гаранция за дългосрочен просперитет и стабилност в Хонконг и Макао.Китай заема водеща роля в борбата с климатичните промени, обяви Дзинпин и добави, че ще си сътрудничат с другите държави по проблема.Той призова държавите да се присъединят към изграждането на един \"чист и красив\" свят, както и борба с климатичните изменения чрез сътрудничество.Си Дзинпин намекна, че целта на Китай до средата на века е да стане световна сила с укрепване на националната сила и да влияе на международните отношения.На провеждащия се на всеки пет години Конгрес се очаква Си Дзинпин да бъде преизбран, да се направят кадрови промени и да се приемат планове за икономическото, социално и политическо развитие на страната.Речта на Си Дзинпин продължи около 3 часа и 30 минути.", "date": "2017.10.18", "title": "Нова ера за китайския социализъм обяви Си Дзинпин на XIX Конгрес"}
{"url": "https://news.bg/world/tusk-predlozhi-sreshta-na-varha-za-zapadnite-balkani-v-sofiya-prez-may-2018-g.html", "text": "На 17 май 2018 г. в София да се проведе среща на държавните и правителствени ръководители на страните от ЕС и от Западните Балкани.Това предлага председателят на Европейския съвет Доналд Туск, което е залегнало в списък с предложения за работната програма на Европейския съвет до средата на 2019 г., информира кореспондент на БТА.Според предложената от него програма в периода на българското председателство на Съвета на ЕС догодина се предвижда на най-високо равнище да бъдат обсъдени изборите за следващия Европейски парламент, с възможност отново предварително да се състезават кандидатите за следващ председател на Европейската комисия. Сред другите теми са бъдещият бюджет на ЕС, въпросите с предварителната проверка на външните инвеститори, търговските споразумения и т. нар. търговска отбрана, електронната търговия, данъците и реформата на еврозоната.Иначе в писмо до евролидерите по повод на заседанието на Европейския съвет в Брюксел тази седмица Туск отбелязва, че има много разногласия по множество теми в Общността.Той предлага въпросите, които се намират в застой, да бъдат обсъждани редовно, а когато постигането на единомислие е невъзможно, да се прибягва към т. нар. \"засилено сътрудничество\". Тази процедура предвижда държави от ЕС, които са съгласни с дадено предложение, да го одобрят и прилагат, при запазването на възможността за присъединяване на останалите по всяко време.", "date": "2017.10.18", "title": "Туск предложи среща на върха за Западните Балкани в София през май 2018 г. "}
{"url": "https://news.bg/world/gartsiya-kupuva-iztrebiteli-f-16-ot-sasht-za-usd2-4-mlrd.html", "text": "Президентът на САЩ Доналд Тръмп обяви, че администрацията му е информирала Конгреса относно потенциална продажба на самолети Ф-16 за Военновъздушните сили на Гърция, информира Ройтерс.Оръжейната сделка може да бъде на стойност 2,4 милиарда долара.В понеделник Държавният департамент одобри потенциалното споразумение.Тръмп обяви новината след среща с гръцкия премиер Алексис Ципрас в Белия дом.", "date": "2017.10.18", "title": "Гърция купува изтребители Ф-16 от САЩ за $2,4 млрд."}
{"url": "https://news.bg/world/bezchuvstveniyat-tramp-kaza-pred-vdovitsa-na-zaginal-voynik-che-toy-e-znael-za-kakvo-e-v-armiyata.html", "text": "Президентът на САЩ Доналд Тръмп е заявил пред вдовицата на убит при засада в Нигер американски военнослужещ, че \"\".Това съобщи демократът Федерика Уилсън, цитирана от СиЕнЕн.Тялото на сержант Дейвид Джонсън беше върнато в дома му в района на Маями във вторник следобед.Президентът направи коментара пред съпругата на Джонсън малко преди да бъде докаран ковчегът с тялото, каза демократът от Флорида пред телевизията.Тя поясни, че е чула тази част от разговора по телефона, докато е била в автомобила със семейството.Според нея подобно нещо не може да се говори пред скърбяща вдовица., поясни тя.От Белия дом отговориха пред телевизията, че разговорът на президента със семействата на американски герои, които са се пожертвали, са лични.Няма коментар от семейството.Четирима американски войници загинаха при вражески огън на 4 октомври в Нигер. Тръмп говори за загиналите 12 дни по-късно на пресконференция в Белия дом.", "date": "2017.10.18", "title": "„Безчувственият” Тръмп каза пред вдовица на загинал войник, че „той е знаел за какво е в армията”"}
{"url": "https://news.bg/world/prezidentat-na-moldova-mozhe-da-bade-vremenno-otstranen-ot-vlast.html", "text": "Конституционният съд на Молдова обяви, че президентът на държавата може да бъде временно отстранен от власт след отказа му да назначи военен министър, информира АП.Игор Додон е отказал на кандидата за военен министър да положи клетва.Съдът поясни, че могат да се отнемат задълженията на президента Игор Додон заради \"умишлен отказ...да упражни част от конституционните си задължения\".Додон определи решението на съда като \"голямо нарушение\" на правомощията на съда и заплаши с улични протести.Проевропейският премиер Павел Филип на два пъти през септември предложи Евгений Стурза за военен министър, но Додон, който иска по-тесни отношения с Русия, отказа да го назначи. Президентът заяви, че не може да одобри номинацията, защото Стурза не е професионален офицер от армията.Молдова няма военен министър от декември 2016 г., когато тогавашният министър подаде оставка заради политически разногласия.", "date": "2017.10.18", "title": "Президентът на Молдова може да бъде временно отстранен от власт "}
{"url": "https://news.bg/world/izraelskata-armiya-nahlu-v-palestinski-medii.html", "text": "Израелската армия нахлу в палестински телевизии и компании на Западния бряг тази нощ, пише \"Аарец\".Израелският вестник пояснява, че армията е конфискувала оборудване и е затворила някои от тях. Говорител на армията съобщи, че са нахлули в 8 медийни компании и двама палестинци са задържани.Според палестинска информация армията е щурмувала медии в Хеброн, Витлеем и Рамала.Акцията на армията, вътрешното министерство за сигурност и гражданската администрация е във връзка с разпространението на подстрекаващи към терор материали, тъй като \"водят до директни терористични атаки\".", "date": "2017.10.18", "title": "Израелската армия нахлу в палестински медии"}
{"url": "https://news.bg/politics/antikoruptsionniyat-zakon-e-preeksponirana-tema-spored-karakachanov.html", "text": "След като има две тези, парламентът трябва да вземе решение. Тази позиция изрази в ефира на БНТ вицепремиерът и министър на отбраната Красимир Каракачанов по повод КСНС.По думите на Каракачанов на КСНС е нямало различия при разглеждане на необходимостта от такъв закон. Вицепремиерът изтъкна своя скептицизъм. Той не разбира какво означава да се направи нов орган.\"Смятам, че цялата тази тема се преекспонира да се покаже колко сме загрижени. Проблемът може да се реши по сега действащото законодателство. Въпрос на желание и много други неща, които започват още от училище - да обучиш младите кое е почтено,безотговорност, кое е законно и кое не\", обеден е Каракачанов.Относно побоя на горски край Баня Каракачанов е възмутен. \"Това е поредното безобразие. Има девет задържани за нападението над горски и те ще си понесат отговорността по най-строгия начин\", коментира министъра на отбраната случая в Баня.\"Пишман либералите, които работят срещу национализма, научиха тези в гетата, че могат да строят незаконно и да живеят там, че могат да секат гората, когато пожелаят и да бъдат ненаказани\", възмущава се министърът. По негово мнение 25 години политиците в България, в желанието си за по-евтини гласове, са дали възможност на част населението да смятам, че може да е безнаказано.", "date": "2017.10.18", "title": "Антикорупционният закон е преекспонирана тема според Каракачанов"}
{"url": "https://news.bg/bulgaria/604-zagubeni-veshti-varna-letishte-sofiya-ot-nachaloto-na-2017-ta.html", "text": "Само за първите девет месеца на годината летище София е върнало 604 загубени или забравени вещи на техните собственици от общо намерени за периода 1 300, останалите - все още не са потърсени, съобщиха от пресцентъра на летището.За същия период през 2016 г. са намерени 1 162 вещи. Притежателите на 616 от тях са си ги взели, а другите все още очакват собствениците си.Статистиката за последните четири години сочи, че от началото на 2013 г. до края на септември тази година общият брой на загубените или забравени вещи е 4 565. От тях повече от половината са върнати на собствениците им, а останалите непотърсени се съхраняват в специални помещения.За посочения четиригодишен период са върнати 353 лаптопа, 225 телефона, 128 таблета, 111 IPAD, 58 IPHON, 49 фотоапарата и др. Освен посочените предмети са върнати и големи суми пари - 178 500 рубли, 16 222 евро, 10 010 лв., 4 302 паунда, 4 200 канадски долара, 580 долара.Често забравяни вещи още са: .Служителите, които отговарят за загубените или забравени вещи помнят интересни истории около връщането на някои от тях. Такава например е историята с двойка, която забравя годежен пръстен на летище София. Липсата е установена на борда на самолета, но благодарение на бързата реакция на летищната дирекция \"Сигурност\" годежният пръстен е открит и върнат на притежателката му.За това, че времето е относително понятие напомня и дамски часовник, забравен през февруари 2016 г. и върнат година по-късно.Друг любопитен случай от тази година е за забравена раница с паспорти и документи, 4 200 канадски долара, 250 долара, 221 лв. и таблет, които са върнати веднага на собственика им, допълват от летището.", "date": "2017.10.18", "title": "604 загубени вещи върна Летище София от началото на 2017-та"}
{"url": "https://news.bg/health/i-bolnichnata-asotsiatsiya-iska-da-se-plati-nadlimitna-deynost.html", "text": "Българска болнична асоциация (ББА) се присъединява към призива на БЛС за заплащане на извършената медицинска дейност на лечебните заведения в периода април 2016 г. - април 2017 г., изтъкват от болничната асоциация в свое писмо.Въпросната медицинска дейност е известна като \"надлимитна\". Според ББА цялата здравна система е подложена на риск с неизплащането на предоставяните от болниците здравни услуги. Предизвикателствата пред болничното здравеопазване в България, са валидни за всички болници, независимо от собствеността им, категорични са от ББА.Асоциацията изтъква, че в последните три години били наложени месечни лимити на болниците, а това не отразявало правото на пациентите за свободен избор къде да се лекуват.ББА приветства решението на министъра на здравеопазването да заплати спешно надлимитната дейност на МБАЛ Враца. \"Забавянето на плащанията към всички лечебни заведения в България трябва да бъде преустановено веднага, защото то убива не болници, а хора\", изтъкват в писмото си ББА.Организацията смята, че констатацията на министър Петров, че цените на медицинските дейности - клинични пътеки (КП) не са повишавани от 2006 г. също е продуктивна.В резултат на това и в съчетание с посоченото неповишение на цените на КП, всички болници, независимо от собствеността им реализираха огромни загуби.По този повод, считаме че между Министерство на здравеопазването и Лечебните заведения трябва да имат продуктивен диалог. ББА предлага своята експертна помощ и подкрепа, в опитите да се намери устойчивост и стабилен здравен модел.", "date": "2017.10.18", "title": "И болничната асоциация иска да се плати надлимитна дейност"}
{"url": "https://news.bg/world/merkel-testva-politicheskata-si-vlast-na-zapochvashtite-koalitsionni-pregovori.html", "text": "Днес германският канцлер Ангела Меркел се изправя пред голямо изпитание за политическата й власт на започващите преговори за сформиране на трипартийна коалиция на национално ниво, информира ДПА.Проучвателните преговори между консерваторите на канцлера, пробизнес настроената Свободна демократическа партия и екологичната Зелена партия идват на фона на признаците, че нейната власт е отслабена след парламентарните избори през септември и след слабото представяне на партията й на местния вот в Долна Саксония в неделя.Християндемократическата партия и Християнсоциалният съюз също призовават за по-десни политики след изборния успех в неделя на австрийските консерватори, които заемат по-твърда антиимигрантска позиция.Канцлерът ще води делегация от 10 представители на консервативния блок. Тя ще проведе първия кръг преговори с осем лидери на свободните демократи. По-късно днес консерваторите на Меркел ще проведат среща със Зелената партия, а за петък са запланувани разговори между трите партии.Ако проучвателните разговори завършат с успех, партиите ще започнат и официални коалиционни преговори.Меркел вече призна, че разговорите за коалиция \"Ямайка\" - заради цветовете на трите партии, които са като на знамето на карибската страна - няма да са лесни.Повечето експерти смятат, че сформирането на коалиция ще стане през 2018 г.", "date": "2017.10.18", "title": "Меркел тества политическата си власт на започващите коалиционни преговори"}
{"url": "https://news.bg/crime/tsetska-tsacheva-koruptsiyata-ne-se-bori-s-edin-zakon.html", "text": "\"Корупцията не може да пребори с един-единствен закон\", заяви правосъдният министър Цецка Цачева в ефира на Нова. Цачева коментира Консултативния съвет за национална сигурност при президента, който се проведе във вторник.\"Този орган трябва да събира разпиляната в различни служби и звена информация и да я анализира. Необходима е единна информационна система, защото чрез нея по-лесно ще се разкриват престъпления\", обясни позицията си Цачева.На последния КСНС не се постигна единодушие по въпросите кой да избира ръководителя на новия антикорупционен орган и какъв точно да е бъдещият орган за борба с корупцията.Управляващите искат Народното събрание да определя шефа на борбата с корупцията, БСП смята, че президентът трябва да го назначава.Друг препъни камък отново се оказа въпросът дали звеното да има разследващи функции, а ГЕРБ са против.", "date": "2017.10.18", "title": "Цецка Цачева: Корупцията не се бори с един закон"}
{"url": "https://news.bg/world/armiyata-na-irak-obyavi-che-e-postignala-zadachite-si-v-operatsiyata-sreshtu-kyurdite.html", "text": "Иракската армия съобщи, че е постигнала целите си по време на операцията срещу кюрдите, информират АФП и други медии.Правителствените сили уточняват, че са постигнали задачите си в продължилата 48-часова операция срещу кюрдските сили пешмерга в оспорваната територия до автономния Иракски Кюрдистан.В понеделник и вторник иракските войски и милиции поеха контрол над северната провинция Киркук и над петролните находища, също така над контролираните от кюрдите провинции Ниневия и Дияла след незаконния референдум за независимост през септември.Сигурността в района на Киркук е възстановена, обяви командването на иракската армия, допълвайки, че са поели контрол над провинциите Ниневия и Дияла.Пешмерга се евакуира от районите преди иракските сили да пристигнат във вторник, допълва армията.Кюрдските бойци поеха контрол над тези територии през последните три години в резултат на войната срещу ДАЕШ (\"Ислямска държава\").Иракската армия поела контрола и над язовира до Мосул.", "date": "2017.10.18", "title": "Армията на Ирак обяви, че е постигнала задачите си в операцията срещу кюрдите"}
{"url": "https://news.bg/education/davat-2-mln-lv-dopalnitelno-na-obshtinite-za-obrazovanie.html", "text": "Допълнителни 2,2 млн. лв. за общините одобриха днес депутатите на Министерски съвет. С парите ще се финансират националните програми \"Оптимизация на училищната мрежа\" и \"Без свободен час\".Общата сума на средствата за проекти за оптимизиране на училищната мрежа са 2 074 826 лв. С тях се финансират преструктуриране на училища и/или създаване на средищни училища на територията на съответната община, както и за преобразуване на професионални училища.Сумата, която се предоставя по втората програма на общините, е 205 872 лв. С тях ще бъдат заплатени възнагражденията на учители, които са замествали свои отсъстващи колеги в училища или детски градини.Още 118 173 лв. се предоставят допълнително и за възстановяване на разходите за транспорт или на разходите за наем по месторабота на педагогическите специалисти в институциите в системата на предучилищното и училищното образование за 2017 г., утвърдени с ПМС №94 от 2017 г., поради по-късно постъпване на необходимата информация от две общини.", "date": "2017.10.18", "title": "Дават 2 млн. лв. допълнително на общините за образование"}
{"url": "https://news.bg/politics/ogradata-po-granitsata-veche-e-obekt-ot-natsionalnata-sigurnost.html", "text": "Оградата по българо-турската граница става стратегически обект за националната сигурност, решиха министрите от кабинета \"Борисов-3\".На редовното си заседание в сряда Министерският съвет включи в списъка на стратегическите обекти от значение за националната сигурност  по българо-турската граница.Включването на оградата в списъка със стратегически обекти ще допринесе за опазване неприкосновеността на държавната граница и недопускане на случаи на , са мотивите на вносителите на това решение на МС.Според авторите на проекта за решение на МС след като оградата стане стратегически обект, това ще помогне на оперативните възможности за охрана на границата, както и за подобряване на контрола за нерегламентирано преминаване на държавната граница. Вносителите на изменения статут на оградата смятат, че така ще се повиши и превенцията на престъпленията в близост до държавната граница.Припомняме, състоянието на оградата, нейното изграждане, цена и срокове на построяване бяха основен спор между депутата от БСП Елена Йончева и вицепремиера от ОП Валери Симеонов. След като Йончева алармира, че на места оградата липсва или е изградена едноредова, вместо двуредова, Симеонов се опита да съди депутата и журналист Йончева, че е издала държавна тайна. И ДАНС и прокуратурата бяха категорични, че Йончева не е издала държавна тайна като е показала състоянието на ограждението по границата.", "date": "2017.10.18", "title": "Оградата по границата вече е обект от националната сигурност"}
{"url": "https://news.bg/world/izrael-krie-che-tehen-f-35-e-bil-udaren-ot-siriyski-kompleks-s-200.html", "text": "Израел крие, че самолет Ф-35 на ВВС е бил ударен от сирийски зенитно-ракетен комплекс С-200, съобщаваСпециализираният сайт отбелязва, че израелското \"демонстриране на сила\" по време на последната визита на военния министър на Русия в еврейската държава се е превърнало в пълен провал.На 16 октомври Сергей Шойгу се срещна с израелския военен министър Авигдор Либерман и с израелския премиер Бенямин Нетаняху. Двете страни са обсъдили ситуацията в региона, включително Сирия, борбата срещу тероризма и военното сътрудничество.През същия ден стана ясно, че  и че всички самолети са се прибрали благополучно.Сирийската армия . Според армията самолетите са нарушили сирийското въздушно пространство на границата с Ливан в 8,51 часа местно време.Сайтът пита дали израелските ВВС умишлено са провокирали сирийската армия, за да оправдаят удара срещу батареята.Някои произраелски експерти свързват инцидента с посещението на руския военен министър в Тел Авив, отбелязвайки, че е демонстрация на сила от руско-сирийския-ирански алианс.Но според достъпната информация сирийската армия е ударила единия от израелските самолети, с което ги е принудила да се оттеглят. Това твърдение обаче противоречи с позицията на Израел, който обяви, че самолетите са се върнали без проблеми.Няколко часа след инцидента в Сирия , че многоцелеви стелт изтребител Ф-35 е изтеглен от въоръжение в резултат на сблъсък с птица по време на тренировъчен полет.Инцидентът е станал \"преди две седмици\", но информацията е достъпна на 16 октомври. Израелските източници не могат да покажат снимка на самолета след \"удара с птица\".Още повече не е ясно дали самолетът ще бъде върнат на въоръжение въпреки факта, че този тип изтребители преминават през такива изпитания с птици (), което не трябва да представлява проблем за самолета.Това е най-скъпият изтребител в света след F-22 Raptor. Израел плаща по около 100 милиона долара за един Ф-35.", "date": "2017.10.18", "title": "Израел крие, че техен Ф-35 е бил ударен от сирийски комплекс С-200?"}
{"url": "https://news.bg/int-politics/dzhordzh-soros-dade-oshte-18-mlrd-dolara-na-otvoreno-obshtestvo.html", "text": "Финансистът Джордж Сорос е предоставил около 18 млрд. долара на правозащитната си фондация \"Отворено общество\", като по този начин през живота си той е дал общо 32 млрд. долара на фондацията, което я прави една от най-големите в света.Дарението прави \"Отворено общество\" третата по големина благотворителна фондация в света, като пред нея са само фондацията на Бил и Мелинда Гейтс и Wellcome Trust.Служители от фондацията са посочили пред \"Уолстрийт джърнал\" и \"Ню Йорк таймс\", че роденият в Унгария инвеститор е увеличил даренията си от постъпленията от успешния си хедж фонд. Последните дарения в размер на 18 млрд. долара представляват по-голямата част от състоянието на Сорос, оценявано на 23 млрд. долара.\"Отворено общество\" работи в световен мащаб за \"изграждането на жизнени и толерантни демокрации\", като е отпуснала близо 14 млрд. долара от основаването си през 1979 г.Сорос, който направи огромни печалби, залагайки срещу британския паунд, когато той се срина през 1992 г., е гласовит поддръжник на либерални каузи. Той беше голям дарител на неуспешната президентска кампания на Хилари Клинтън през миналата година и прави последното си дарение на фона на нарастващото напрежение с правителството на Унгария в спор заради академичната и медийната свобода.Проправителственият сайт 888.hu, управляван от съюзник на десния унгарски премиер Виктор Орбан, беше масово критикуван, след като публикува списък с журналисти, за които твърди, че били \"агенти\" на Сорос, който е родом от Будапеща.Вчера шарже д'афер на САЩ в Будапеща Дейвид Костеланчик изтъкна: \"Това е опасно за хората, а също така за принципите на свободните, независими медии.\"Орбан обвини Сорос, че представлявал опасност за националната сигурност и \"общесвен враг\" заради подкрепата си за опасната масова имиграция на мюсюлмани в Европа.Правителството на Орбан също така се въвлече в съдебна битка с базирания в Будапеща Централноевропейски университет, който е основан от Сорос.", "date": "2017.10.18", "title": "Джордж Сорос даде още 18 млрд. долара на \"Отворено общество\""}
{"url": "https://news.bg/politics/izbraha-georg-georgiev-za-natsionalen-koordinator-za-borbata-s-antisemitizma.html", "text": "На редовното правителствено заседание министрите от кабинета \"Борисов-3\" определиха заместник-министъра на външните работи Георг Георгиев за национален координатор за борбата с антисемитизма. Това съобщиха от Министерския съвет.В същото правителствено решение е прието и работното определение за антисемитизъм на Международния алианс за възпоменание на Холокоста (МАВХ).Определението гласи: \"Антисемитизъм е определено възприятие за евреите, което може да се изрази в омраза към евреите. Словесните и физически прояви на антисемитизма са насочени срещу евреи или неевреи, и/или тяхното имущество, срещу институции и религиозни обекти на еврейската общност\".На 1 юни 2017 г. Европейският парламент гласува Резолюция за борба с антисемитизма. В нея призовават държавите членки и институциите на ЕС да приемат и прилагат работното определение за антисемитизъм, използвано от Международния алианс за възпоменание на Холокоста (МАВХ).Целта е подпомагане на усилията на съдебните власти и правоприлагащите органи за по-ефективно идентифициране и преследване на антисемитски прояви.Документът призовава също държавите от ЕС да назначат национални координатори по борбата с антисемитизма, както и да предприемат мерки за изграждане и засилване на партньорството, консултациите и диалога с еврейските общности и институции.Резолюцията за борба с антисемитизма изисква европейските държави да гарантират сигурността на своите граждани от еврейски произход и на еврейските религиозни, образователни и културни институции, да насърчават изучаването и възпоменанието на Холокоста.Основно задължение на националния координатор за борба с антисемитизма е поддържането на връзки и взаимодействие с координатора на Европейската комисия и с националните координатори по тези въпроси на държавите членки на ЕС.Националният координатор поддържа връзките с държави и с международни организации с компетентности и дейности по борбата с антисемитизма и речта на омразата. Сред организациите са ООН, Бюрото на ОССЕ по демократичните институции и правата на човека, Съвета на Европа, ЮНЕСКО и др.", "date": "2017.10.18", "title": "Избраха Георг Георгиев за национален координатор за борбата с антисемитизма"}
{"url": "https://news.bg/politics/nova-agentsiya-rakovodi-programata-nauka-i-obrazovanie-za-inteligenten-rastezh.html", "text": "Създават нова агенция, която ще ръководи програмата за наука, решиха министрите от третото правителство \"Борисов\". На редовното заседание в сряда бе прието постановление за създаване на Изпълнителна агенция \"Оперативна програма Наука и образование за интелигентен растеж\". Министрите одобриха и устройствения й правилник, съобщиха от Министерския съвет.Новата агенция е второстепенен разпоредител с бюджетни кредити към министъра на образованието и науката и е управляващ орган на Оперативната програма за наука с обхват 2014-2020 г. Агенцията ще работи и като междинно звено по Приоритетни оси 3 и 4 на Оперативна програма \"Развитие на човешките ресурси\" 2007-2013 г. до нейното приключване, уточниха от правителството.Създаването на ИА \"ОП НОИР\" е резултат от необходимостта да се отстранят несъответствия и слабости, открити в предварителен одитен доклад на Европейската комисия за ОП НОИР.Според авторите на проекта за  на функциите между Управляващия орган на оперативна програма \"Наука и образование за интелигентен растеж\" и Министерството на образованието и науката като конкретен бенефициент по проектите, финансирани от програмата. Постановлението влиза в сила от първи ноември 2017 г.", "date": "2017.10.18", "title": "Нова агенция ръководи програмата „Наука и образование за интелигентен растеж”"}
{"url": "https://news.bg/crime/sadat-ostavya-v-aresta-mazh-opital-da-iznasili-11-godishna.html", "text": "Варненският окръжен съд определи мярка за неотклонение \"задържане под стража\" за 35-годишния Атанас А.Той е обвинен за опит да изнасили 11-годишно момиче, като го принудил със сила и заплашване.На 16 октомври Атанас влязъл в двора на къщата, в която живеело 11-годишното момиче. Той нападнал детето, а момичето се разпищяло, отскубнало се от насилника и успяло да избяга.Майката на 11-годишната ученичка подала сигнал в полицията и тогава Атанас бил задържан.Мъжът е осъждан много път и е търпял ефективно наказание в затвор. Атанас страда от психични и поведенчески разстройства в резултат на употреба на наркотици.Когато опитал да изнасили момичето, мъжът е бил в състояние да разбира свойството и значението на деянието и да ръководи постъпките си и според съдебнопсихиатричната експертиза по делото Атанас А. може да носи наказателна отговорност.", "date": "2017.10.18", "title": "Съдът оставя в ареста мъж, опитал да изнасили 11-годишна"}
{"url": "https://news.bg/crime/tsatsarov-iska-ot-ministerski-savet-obyasneniya-za-angel-popov.html", "text": "Главният прокурор Сотир Цацаров се е самосезирал по казуса за зам.-министъра на тренспорта, за който по-рано и социалистите алармираха в парламента.Според прессъобщението от прокуратурата сацодезирането се основава на публикация в \"Дир БГ\" със заглавие \"БСП: Зам.-министър на транспорта изнудвал превозвачи\".Цацаров е разпоредил незабавна проверка на Софийска градска прокуратура.Ще се снемат обяснения от народния представител Георги Свиленски, както и от самия Ангел Попов - заместник министър на транспорта.Проверката ще иска и информация от кабинета на министър - председателя дали е постъпвал сигнал от Националното сдружение на българските превозвачи с оплаквания срещу действия на Ангел Попов. Ще се изиска информация и от Националното сдружение на превозвачите за това изпращали ли са сигнал с описаните в публикацията твърдения за действия на Ангел Попов.Проверката ще бъде извършена в максимално кратки срокове, уверяват от прокуратурата.Припомняме, преди няколко часа червени депутати се заканиха да сезират главния прокурор по случая.Тази сутрин от БСП попитаха премиера Бойко Борисов защо шест месеца след като са внесли сигнал заместник-министър на транспорта Ангел Попов все още няма никакъв резултат.От БСП припомниха и че срещу него имаше бунтове от страна на бранша, когато той встъпи в длъжност. Превозвачи тогава се оплакаха, че той събирал пари за издаване на разрешителни.Патриотите от НФСБ пък защитиха заместник-министъра на транспорта от атаките на БСП. Според ОП, които и излъчиха Ангел Попов в правителството, Попов съди транспортната организация, която е протестирала срещу него, а самата тя вече е с отнет лиценз.", "date": "2017.10.18", "title": "Цацаров иска от Министерски съвет обяснения за Ангел Попов"}
{"url": "https://news.bg/int-politics/v-siriya-zagina-generalat-otgovaryal-za-otbranata-na-grad-deyr-ez-zor.html", "text": "В Сирия е загинал един от най-известните генерали на правителствената армия, който е отговарял за отбраната на Дейр ез Зор, съобщават руски медии.\"Генерал Исам Захредин загина днес в резултат на експлозия на противопехотна мина в района на остров Сакър\", уточниха от сирийската армия.В началото на кризата Захредин е ръководил войските на Републиканската гвардия и разчистването на кварталите в покрайнините на столицата Дамаск. През последните три години и половина е отговарял за отбраната на обсадения град Дейр ез Зор.В началото на септември защитниците на града под командването на Захредин и щурмовите отряди на ген. Сухел пробиха блокадата, в която терористите държаха Дейр ез Зор, а след това вдигнаха обсадата и на военното летище.През последните дни сирийската армия прогони терористичната групировка ДАЕШ (\"Ислямска държава\") от село Ал Хусейн на източния бряг на река Ефрат, северно от Дейр ез Зор, а също така пое контрола над село Хатла, отрязвайки основния път за снабдяване на ДАЕШ откъм Ирак. До края на миналата седмица правителствените сили в района на Дейр ез Зор са контролирали територия с обща площ от 4 600 кв. км.", "date": "2017.10.18", "title": "В Сирия загина генералът, отговарял за отбраната на град Дейр ез Зор"}
{"url": "https://news.bg/politics/i-chsi-veche-otgovaryat-za-vredi-ot-nadvzeti-dalgove.html", "text": "Частните съдебни изпълнители (ЧСИ) вече носят отговорност за вреди, причинени от незаконосъобразно принудително изпълнение. Те вече може да бъдат наказвани при налагане на обезпечения, които надхвърлят няколко пъти дължимата сума по изпълнително дело.Това решиха депутатите с промените в Гражданския процесуален кодекс, който бе приет на второ четене.В основата на промените е да има съразмерност между принудителното изпълнение към длъжника и размера на задължението, за да не се повтарят случаите за дълг от 100 лева човек да връща десетократно повече заради такси на ЧСИ-та и лихви.Съразмерността на обезпечителните мерки трябва да отчитат всички обстоятелства по делото, процесуалното поведение на длъжника, както и възможността вземането да остане неудовлетворено.Сред промените е и текста, според който запор на банкова сметка на длъжник се налага до размера на дълга по изпълнителното дело. Депутатите разписаха подробно и случаите на несеквестируем доход (върху него не може да се наложи запор - б.р.).С промените в ГПК се отваря възможност длъжниците да оспорват оценките на недвижими имоти, когато се изнасят на публична продан. Целта на тази мярка е да не продадат на безценица дома ти и ти да останеш вечен длъжник, обясни омбудсманът Мая Манолова, която е инициатор на тези промени.Според председателя на парламентарната комисията по правни въпроси Данаил Кирилов, с тази промяна се дава гаранция за достоверност на оценката на даден имот.В пленарна зала бе отхвърлено предложението за въвеждане на десетгодишна давност за всички необезпечени вземания срещу физически лица. Депутатите от опозицията и от мнозинството спориха дали приемането на Закон за фалит на физическите лица ще реши проблема с т.нар. \"вечен длъжник\".", "date": "2017.10.18", "title": "И ЧСИ вече отговарят за вреди от надвзети дългове"}
{"url": "https://news.bg/crime/vtora-probatsiya-za-bivshiya-shef-na-bolnitsata-v-dupnitsa.html", "text": "Наказаха с \"Пробация\" бившия управител на МБАЛ-Дупница за използване на неистинска вносна бележка по досъдебно производство, съобщиха от районната прокуратура.Районна прокуратура - Дупница е сключила споразумение със защитата на Росен Тимчев. Той е обвинен в съзнателно използване от фалшив документ.На 20 юни 2017 г. подсъдимият  вносна бележка за внесена парична гаранция. Документът е за досъдебно производство, водено срещу него от Районна прокуратура-Дупница. За самото съставяне на този документ не може да му се търси наказателна отговорност.С одобреното от съда споразумение на  \"Пробация\". Мярката включва задължителна регистрация по настоящ адрес и срещи с пробационен служител два пъти седмично за срок от една година. Тимчев трябва да положи безвъзмезден труд в полза на обществото в размер на 200 часа за една година.Припомняме, това е втората присъда \"Пробация\" към Тимчев. Първата той получи през август за това, че е . В периода от 29 февруари до 5 декември 2016 година  професия, свързана със здравеопазването на населението - Управител на МБАЛ \"Св. Иван Рилски\" ЕООД в Дупница, без да има съответна правоспособност. ", "date": "2017.10.18", "title": "Втора \"Пробация\" за бившия шеф на болницата в Дупница"}
{"url": "https://news.bg/int-politics/sinat-na-kadafi-se-vrashta-v-politikata-za-da-spasi-libiya.html", "text": "Сейф ал Ислам, когото мнозина либийци смятат за единствена надежда за постигане на мир в тяхната страна, ще разчита на обикновените хора, които желаят борба срещу тероризма и стабилизиране на държавата. Това изтъкна адвокат на семейството на бившия либийски диктатор Муамар Кадафи.\"Настоящото положение в Либия, липсата на какъвто и да е диалог и неразбирането на истинското състояние на нещата изискват Сейф ал Ислам Кадафи да се завърне в политиката и да се опита да намери политическо решение между враждуващите лагери в страната\", изтъкна адвокатът, цитиран от руски медии.Често се появяват информации, посочи той, че синът на покойния либийски диктатор е напуснал Либия, но това не било вярно. Той поддържа контакти с лидерите на страната, представители на различни племена, опитвайки се да намери политическо решение на продължаващата криза и да помири противниците.\"Неговите усилия се различават от продължаващите преговори в Тунис, където преговарящите сключват сделки помежду си и защитават собствените си интереси, вместо да защитават обикновените либийци и да търсят стабилност в страната\", допълни адвокатът.Настоящите преговори, продължи той, се използват за продължаване на плановете на чужди страни, които само се възползват от продължителната криза в Либия. Според него либийците не очаквали нищо от тези преговори, които не дадоха резултат в продължение на 7 години. Те водят само до страдание, война, разрушение и глад.Сейф ал Ислам Кадафи се радва на подкрепата на обикновените хора и някои въоръжени групировки, а не на съмнителни политически сили, изтъкна адвокатът.\"Всички либийци сега са добре въоръжени, всички племена разполагат със солиден арсенал от оръжия. Сейф ал Ислям ще разчита на стремежа на обикновените либийци да се борят с тероризма и да стабилизира положението в страната. Мнозинството от племената очакват от него да започне да действа. Той остава единствената надежда за мнозинството от жителите на страната\", изтъкна адвокатът на сина на Кадафи.Коментирайки във връзка с настоящото местонахождение на Сейф ал Ислам, адвокатът посочи, че той не се застоявал на едно място през цялото време, пътувал в цялата страна, срещал се с различни хора и племена. Той отхвърли твърденията, че Сейф ал Ислам е избягал в Египет или другаде.\"Той никога не е напускал и никога няма да напусне Либия\", заключи адвокатът.Дългогодишният либийски диктатор Муамар Кадафи беше убит през 2011 г. след избухналите граждански вълнения в страната, които се разразиха след избухването на Арабската пролет, които бяха подкрепени от военната намеса на няколко западни държави. След това според различни информации някои членове на семейството му, които се радваха на богатство и привилегии, докато той беше на власт, или са избягали от страната, или са били убити или изправени на подсъдимата скамейка.", "date": "2017.10.18", "title": "Синът на Кадафи се връща в политиката, за да спаси Либия"}
{"url": "https://news.bg/regions/tezhka-katastrofa-v-kazanlak.html", "text": "Тежка катастрофа е настъпила в Казанлък. Произшествието е станало в близост до сградата на КАТ.Вследствие на удара сериозно е пострадал мъж. Той е транспортиран в болницата в Стара Загора с тежки травми по главата и опасност за живота.Установено, че пострадалият управляван автомобил със сливенска регистрация. Той навлязъл в насрещното платно за движение, когато насрещнодвижещ се автомобил със казанлъшка регистрация предприема маневра по изпреварването на ТИР. Двете коли се ударили челно.Пред Нова телевизия шофьорът на колата с регистрация в Казанлък обясни, че веднага е скочил на спирачките. По думите му пострадалият водач не предприел действия по спиране на колата.В другата кола пътували двама души - баща и син. И двамата са без сериозни наранявания.Към момента се изясняват обстоятелствата около произшествието.", "date": "2017.10.18", "title": "Тежка катастрофа в Казанлък"}
{"url": "https://news.bg/society/velingrad-mozhe-da-izpolzva-toplite-izvori-za-bitovo-otoplenie-prez-zimata.html", "text": "Велинград е един от градовете, който може да се отоплява с геотермална енергия. Това стана ясно от думите на министъра на околната среда и водите Нено Димов, който беше на среща с кмета на Велинград Костадин Коев, представители на туристическия бранш и граждани.Според Димов геотермалното отопление в общините, къде има концентрирали минерални води, може да бъде използвано като алтернативен източник на топлинна енергия и по този начин да се намали замърсяването на въздуха и околната среда от битовото отопление.По думите на министъра има и възможност проект със захранване на общински сгради и частни домакинства да попадне в обхвата на Оперативна програма \"Околна среда ‎2014-2020\" (ОПОС) и да получи европейско финансиране. Екоминистърът обясни и че такъв проект може да се разработи във Велинград и впоследствие да послужи като пример на други общини, които разполагат с минерални извори.За да бъде финансиран такъв проект по ОПОС, той трябва да е в един район или квартал, за да може да се направят измервания преди и след реализацията и да се покаже ефектът от инвестицията. \"Ако докажем, че след реализацията на проекта намалява нивото на фини прахови частици от битовите отоплителни уреди, ще бъдем убедителни, че инвестицията на европейски средства има екологичен ефект\", категоричен бе Нено Димов.Според министъра това е добър старт и ще бъде първа стъпка за общините, които имат възможност да използват ресурса си от минерални извори.Във връзка с  на територията на общината Нено Димов увери, че министерството и Регионалната инспекция по околната среда и водите в Пазарджик ще продължат да отстояват интересите на гражданите.На въпрос за финансиране на изграждането на пречиствателна станция за отпадъчни води в района Димов поясни, че не са изпълнени критериите за обединяване на ВиК дружества в Пазарджишка област и затова няма да може проектът да се финансира по ОПОС. ", "date": "2017.10.18", "title": "Велинград може да използва топлите извори за битово отопление през зимата"}
{"url": "https://news.bg/world/nyakolko-ubiti-i-raneni-sled-strelba-v-biznes-park-v-sasht.html", "text": "На територията на бизнес парк в американския щат Мериленд е имало стрелба, съобщи местният шериф.\"Можем да потвърдим, че се намираме на мястото на стрелбата в бизнес парк Емортън. Съобщава се за няколко ранени\", написа той в \"Туитър\".По-късно шерифът допълни, че са загинали трима души, а други двама са ранени. Стрелецът е стрелял срещу свои колеги. Шерифът Джефри Галър идентифиицира нападателя - 37-годишния Ради Лабиб Принс. Той е открил огън с пистолет.  Нападателят е избягал от местопрестъплението и полицията го издирва. Той е въоръжен и опасен. Работил е от 4 месеца в компанията, като е бил оператор на машина. Шерифът не уточни какъв е мотивът за нападението. Ранените са в критично състояние. На учениците от намиращите се в близост пет училища им е забранено да напускат територията на учебните заведения.", "date": "2017.10.18", "title": "Няколко убити и ранени след стрелба в бизнес парк в САЩ"}
{"url": "https://news.bg/world/shvedskiyat-vanshen-ministar-zhertva-na-sekstormoz.html", "text": "Шведският външен министър Маргот Валстрьом също се оказа сред известните жертви на сексуален тормоз, предаде АФП. По думите й, това е станало на най-високо политическо ниво. Топ дипломатът е лаконичен за случилото се на този етап, тъй като е \"твърде лично преживяване\".Тя не потвърждава слуховете, разпространяващи се в медиите къде точно се е случило посегателството. Тя се включва в кампанията #MeToo във \"Фейсбук\".Валстрьом е на поста от 2014 година. Тя получи от премиера Стефан Льовен мандат за \"феминистка дипломация\", с уважение към правата на жените като част от шведските международни отношения.", "date": "2017.10.18", "title": "Шведският външен министър жертва на секстормоз "}
{"url": "https://news.bg/world/desetki-zadarzhani-na-protesta-v-kiev.html", "text": "Най-малко 11 души са били задържани на протеста пред сградата на Върховната рада (парламента) в Киев. По-късно трима от тях са били освободени, предаде ТАСС.Това се казва в кратко изявление на полицията. Припомняме, че се стигна до сблъсъци между полиция и демонстранти.  Полицията използва сълзотворен газ срещу протестиращите.Униформените се опитаха да щурмува палатковия град, който беше разположен в Мариинския парк, намиращ се до парламента.Вчера няколко хиляди души със знамена на националистическите партии \"Национален корпус\" (създаден на основата на батальона \"Азов\"), \"Свобода\", а също \"Движение на нови сили\", \"Отечество\", \"Самопомощ\" и редица обществени организации организираха протест пред Върховната рада.Те настояха за отмяната на имунитета на депутатите, промяна на изборното законодателство и създаването на специализиран съд за борба с корупцията.Михаил Сакаашвили, който е едно от основните лица на протеста, заяви, чеако техните искания не бъдат изпълнени, протестиращите ще настояват за оставката на Порошенко. Във вторник вечерта между протестиращите и полицаите се разразиха сблъсъци.", "date": "2017.10.18", "title": "Десетки задържани на протеста в Киев "}
{"url": "https://news.bg/world/desetki-hilyadi-protestiraha-sreshtu-terorizma-v-somaliya.html", "text": "Десетки хиляди се събраха на протест в сомалийската столица Могадишу, предаде VOA. Те се обявиха срещу насилието и тероризма. Скандираха срещу групировката ал Шабаб. Президентът Мохамед бе сред присъстващите. Той призова сънародниците си да се обединят в борбата срещу джихадистите. Припомняме, че при самоубийственият атентат в града загинаха 300 души, а други 400 бяха ранени. Международната общност осъди нападението. Групировката обаче все още не е поела отговорност за него. ", "date": "2017.10.18", "title": "Десетки хиляди протестираха срещу тероризма в Сомалия "}
{"url": "https://news.bg/disasters/osem-zaginali-i-20-raneni-pri-vzriv-v-indiyska-fabrika.html", "text": "Най-малко 8 души са загинали при взрив във фабрика за фойерверки в източната част на Индия, предаде АП. Други 20 души са били ранени. Трагичният инцидент е станал в щата Ориса. Според полицията, броят на жертви и пострадали ще расте, тъй като се издирват затрупани под руините на сградата. Властите са съобщили, че фабриката е работела без разрешителни. Припомня се, че подобни взривове във фабрики в страната са чести, тъй като собствениците не спазват правилата за безопасност. ", "date": "2017.10.18", "title": "Осем загинали и 20 ранени при взрив в индийска фабрика"}
