{"url": "https://news.bg/world/desetki-protestirashti-nahluha-v-kmetstvoto-na-erevan.html", "text": "Няколко десетки души, настояващи за оставката на кмета на Ереван Тарон Маргарян, нахлуха в сградата на градската администрация на арменската столица, и отказаха да я напуснат, предаде Дойче веле.Малко по-късно кметът се срещна с протестиращите, при което заяви, че няма намерение да подава оставка.По същото време в Ереван имаше още няколко протеста.Демонстрантите пред сградата на главната прокуратура настояха за оставката на главния прокурор.Междувременно пред резиденцията на премиера се събраха таксиметрови шофьори, които недоволстват от високите глоби. Пред същата сграда протестираха и служители на военните комисариати, уволнени в процеса на оптимизация.Представители на новите власти обещаха, че в най-скоро време ще бъдат решени проблемите както на таксиметровите шофьори, така и на бившите служители на военните комитети.Скоро след това хората се разотидоха по домовете си, но заявиха, че и в четвъртък ще протестират пред кметството и главната прокуратурата.", "date": "2018.05.16", "title": "Десетки протестиращи нахлуха в кметството на Ереван"}
{"url": "https://news.bg/world/senatska-komisiya-potvardi-dzhina-haspal-za-direktor-na-tsru.html", "text": "Сенатска комисия одобри номинацията на Джина Хаспъл за директор на ЦРУ, информира \"Ройтерс\".10 срещу 5 сенатори в Комисията по разузнаване към Сената на САЩ гласуваха в подкрепа на издигнатата от президента Доналд Тръмп кандидатура. Гласуването се проведе при закрити врата.Резултатът от гласуването беше очакван, тъй като двама (заместник-председателят Марк Уорнър и Джо Манчин) от седемте демократи в комисията обявиха, че ще се присъединят към осемте републиканци в подкрепа на Хаспъл.Номинацията на Хаспъл се очаква да бъде потвърдена на гласуване в Сената най-рано през следващата седмица.", "date": "2018.05.16", "title": "Сенатска комисия потвърди Джина Хаспъл за директор на ЦРУ"}
{"url": "https://news.bg/politics/kabinetat-odobri-godishniya-doklad-za-sastoyanieto-na-otbranata.html", "text": "Правителството одобри Доклада за състоянието на отбраната и въоръжените сили за миналата 2017 година и го предложи за приемане на Народното събрание.Документът отразява текущото състояние на военните аспекти на националната сигурност и резултатите от изпълнението на политиката в областта на отбраната през 2017 г., съобщават от МС.С доклада министрите представят изводи и насоки за съсредоточаване на усилията през следващия отчетен период.През 2017 г. във въоръжените сили са проведени с 11% повече учения спрямо предходната година. Проведени са 290 учения.Формирования и отделни военнослужещи са участвали в 8 мисии и операции зад граница.Общият брой военнослужещи, включени в планираните ротации през годината, е над 900, което е повишение от около 19%.Формирования от Българската армия са участвали в 69 мероприятия по оказване на помощ на населението при тежки зимни условия, пожари, наводнения и транспортиране на болни. Изпълнението на тези задачи е осъществено от 1 198 военнослужещи и 184 единици техника.В операцията за съвместни действия с органите на МВР по охрана на държавната граница с Турция средномесечно са участвали около 240 военнослужещи и 70 единици техника.В доклада е отбелязано и присъединяването на България към нотификацията за създаването на Постоянното структурирано сътрудничество в областта на отбраната и заявеното участие в три от предложените многонационални проекта.Основният извод от документа е, че българските въоръжени сили са в състояние да изпълняват задачите си, но със затруднения и повишен риск.Основните констатирани проблеми са свързани с некомплекта военнослужещи, който е достигнал 20% от щатния състав и засяга в най-голяма степен Сухопътните войски, недостатъчното ресурсно осигуряване, затрудненията по поддържането и развитието на отбранителните способности.В доклада се посочва, че усилията на ръководството на Министерството на отбраната през 2018 г. ще бъдат концентрирани в изпълнение на следните дейности:", "date": "2018.05.16", "title": "Кабинетът одобри годишния доклад за състоянието на отбраната"}
{"url": "https://news.bg/int-politics/nato-sashto-zakleymi-mosta-mezhdu-rusiya-i-krim.html", "text": "НАТО заклейми новия мост, свързващ континентална Русия с окупирания от Москва Крим, обявявайки го за \"още едно нарушение\" на суверенитета и териториалната цялост на Украйна, съобщава \"Франс прес\".Северноатлантическият алианс повтори осъдителната позиция на Европейския съюз за моста, по който вчера руският президент Владимир Путин подкара камион \"Камаз\".\"НАТО осъжда строителството на Русия и частичното отваряне на моста в Керченския проток между Русия и Крим\", посочи говорителят на НАТО.\"Крим е част от Украйна и този мост представлява поредно нарушение на суверенитета и териториалната цялост на Украйна\", подчертават от алианса.Мостът, който ограничава морския трафик до украинските пристанища в Азовско море, е \"нарушение на навигационните ѝ права в нейните териториални води\", изтъкват още от НАТО.\"Русия продължава да демонстрира очевидно незачитане на международното право\", подчертават от алианса, добавяйки, че НАТО няма да признае анексирането на Крим, извършено от Русия през 2014 г.Руската държавна телевизия показа Путин облечен в дънки и ежедневно леко яке, седейки зад волана на строителен камион, за да се движи по моста и официално да го открие.29-членният западен военен алианс се опитва да провежда двойна политика към Кремъл за отбрана и възпиране с предложение за диалог.Напрежението между НАТО и Русия е на равнища, които не са наблюдавани от Студената война насам, включително и заради подкрепата на Москва за проруските сепаратисти в конфликта в Източна Украйна.", "date": "2018.05.16", "title": "НАТО също заклейми моста между Русия и Крим"}
{"url": "https://news.bg/world/donald-tramp-mladshi-ne-moga-da-si-spomnya-dali-sam-obsazhdal-ruskoto-razsledvane-s-bashta-mi.html", "text": "Доналд Тръмп-младши е заявил пред Комисията по правни въпроси към Сената на САЩ през миналата година, че не може да си спомни дали е обсъждал руското разследване с баща си.Днес комисията публикува повече от от разпита на Тръмп-младши и други лица, които са провели среща с руски адвокат в \"Тръмп тауър\" преди изборите за президент през 2016 г., информира АП.От информацията става ясно, че Тръмп-младши е отклонил много въпроси, заявявайки, че не може да си спомни. Той е подчертал, че не смята, че има нещо нередно в проведената в \"Тръмп тауър\" среща, на която е било обещано да получи информация срещу тогавашния кандидат за президент Хилари Клинтън.Въпросната среща е разследвана от специалния прокурор Робърт Мълър.Комисията също е разпитала други четирима, които са присъствали на срещата в Ню Йорк - журналистът Роб Голдстоун, който е организирал срещата с обещание да се съберат \"мръсотии\" за Клинтън; Ринат Ахметшин - руско-американски лобист; Илке Кавеладзе - бизнес сътрудник на руски предприемач и преводач.Комисията не е разпитала Наталия Веселницка, руският адвокат в центъра на срещата. Но комисията публикува писмените й отговори.Комисията по правни въпроси също не е разпитала Джаред Къшнър, зет на Доналд Тръмп, и Пол Манафорт, бившият шеф на предизборния щаб на американския президент, въпреки че са присъствали на срещата. Но комисията разкри кратки бележки на Манафорт, които са направени по време на срещата.Доналд Тръмп-младши коментира решението на комисията да публикува информацията. Той отбелязва, че сега обществото може да види, че \"повече от пет часа аз отговарях на всеки зададен въпрос и бях честен и откровен пред комисията\".", "date": "2018.05.16", "title": "Доналд Тръмп-младши: Не мога да си спомня дали съм обсъждал руското разследване с баща ми"}
{"url": "https://news.bg/world/vuchich-potvardi-che-e-poluchil-plan-na-zapada-za-kosovo.html", "text": "Президентът на Сърбия Александър Вучич потвърди в София, че е получил подготвен от Запада план с предложение за разрешаване на казуса с Косово, информира B92.Репортер на сръбската медия обяви, че за първи път Вучич публично потвърждава информацията. През последните дни медии спекулираха, че Западът \"отправя заплахи и го изнудва\".Впоследствие той поясни, че е получил \"индикации, начала и принципи\" за решаване на въпросите с Косово, в които има \"прилични неща\", но и решения, с които той не е съгласен.\"\", каза той.\"Имаме определен план, но аз не съм удовлетворен от някои подробности\", конкретизира той.Търсим компромисно решение и за интересите на сърбите в Косово, но и за Сърбия, поясни Вучич.", "date": "2018.05.16", "title": "Вучич потвърди, че е получил план на Запада за Косово"}
{"url": "https://news.bg/society/dazd-vliza-na-futbolnite-machove-s-video-sreshtu-nasilieto.html", "text": " Държавната агенция за закрила на детето (ДАЗД) предлага нормативни промени за повишаването на контрола относно присъствието на деца на спортни мероприятия. Това стана ясно в хода на работната среща на ДАЗД, която се проведе във връзка с последния случай на  по време на футболната среща между Левски и Славия.На срещата участваха и представители на Българския футболен съюз, Столична община, СДВР, Агенцията за социално подпомагане, охранителни фирми и други.Сред промените, които ще поиска ДАЗД, се включва и забрана за използването на символи на насилието и свастики, както и по-активна защита на децата на спортните мероприятия. Предвидени са и санкции за родителите, които не спазват предвидените разпоредби.От агенцията обясняват, че целта на промените не целят да спрат децата от това да ходят на спортни събития, а да няма повече подобни ситуации като тази на мача за финала на Купата на България между Левски и Славия.В момента върху двете момчета от футболната среща се оказва негативно влияние и са сочени като примери за лошо поведение, което им оказва психически тормоз. Реално вината не е тяхна, а на родителите, обясниха специалистите на срещата.Агенцията за закрила на детето също така реши да бъдат изготвени информационни материали, които да се разпространяват на гражданите преди спортните мероприятия. Материалите ще промотират правата на децата.ДАЗД разработва и идея за клип, който да се пуска на таблата преди всяка спортна среща и да призовавава публиката за толератност заради присъствието на непълнолетни и малолетни.Предвижда се и малките момчета, които гонят топките по терена, да излизат с тениски \"Не на насилието\".На срещата беше взето и решение да се организира национална среща между ДАЗД, БФС, АСП, МВР и спортните и фен клубове и федерации във връзка с насилието на деца по време на спортни събития.", "date": "2018.05.16", "title": "ДАЗД влиза на футболните мачове с видео срещу насилието"}
{"url": "https://news.bg/crime/zadarzhaha-shefa-na-obshtestvenite-porachki-v-poduyane-s-10-000-lv-podkup.html", "text": "Със спецакция на 15 май Софийската градска прокуратура и ГДБОП са разбили организирана престъпна група за изпълняване на незаконна обществена поръчка от длъжностно лице на Столична община.Това съобщи административният ръководител на Софийската градска прокуратура Емилия Русинова на брифинг, на който беше предоставена информация за образуваното досъдебно производство срещу ръководно длъжностно лице от Столична община.Служителят на общината е задържана с подкуп в квартал \"Овча купел\".Емилия Русинова заяви, че обвиняемата е получила 10 000 лева, за да разреши служебни задължения за обществена поръчка.За същата обществена поръчка вече е била взела 5 хиляди лева.Говорителят на Софийската градска прокуратура информира, че лицето, което е дало подкупа, е свидетелствало затова още на момента. Лицето също така е потвърдило, че вече е била предадена първата сума.\"Тя е използвала най-различни варианти, за да помогне на фирмата, която е изпълнявала обществените поръчки за саниране на блок на стойност над 2 милиона лева. Доказателствата и данните, които имаме са за обществени поръчки от миналата година\", изтъкна Русинова.По думите на Русинова наказанието, което предвижда законът за това престъпление е до 8 години лишаване от свобода и глоба в размер до 10 000 лв. \"В делото са налични и други престъпления, налични са доказателства, че не само за тази обществена поръчка, но и за други е получавала парични суми\", отбеляза Русинова и посочи, че като подарък е получила и парична сума, за да заведе свои подчинени на почивка в хотел.Обвиняемото лице ще бъде задържано за срок от 72 часа и обвинението ще бъде внесено в съда в най-близките дни.Директорът на ГДБОП Ивайло Спиридонов от своя страна заяви, че сигналът за корупционните действия на началника на отдел Обществени поръчки в Столична община е получен в началото на месец октомври миналата година. \"Материалите са докладвани в градската прокуратура и ни беше възложено да направим проверка\", посочи Спиридонов и изтъкна, че е развалена една доста крупна сделка.По думите му сделката е направена на другия край на София - в кв. \"Овча купел\". \"Задържаната работи в община \"Подуяне\", а през вчерашния ден нещата се развиха главоломно и организирахме задържането на госпожата\", изтъкна Спиридонов.Шефът на ГДБОП припомни, че в края на 2016 г. компетенциите на ГДБОП бяха променени да работи извън чл. 321 по организирана престъпна група. Поради тази причина материалите са докладвани в Софийската градска прокуратура, подчерта той.", "date": "2018.05.16", "title": "Задържаха шефа на обществените поръчки в \"Подуяне\" с 10 000 лв. подкуп"}
{"url": "https://news.bg/tourism/pravitelstvoto-odobri-po-10-lv-za-shezlong-i-chadar-v-sv-sv-konstantin-i-elena.html", "text": "Кабинетът определи концесионерите на три морски плажа в област Варна.Става въпрос за плажовете \"Слънчев ден\", \"Св. Св. Константин и Елена - север\" и \"Св. Св. Константин и Елена - малък плаж\". Плажовете се отдават на концесия за срок от 15 години.Концесионер на плаж \"Слънчев ден\" е \"Амадеус - Ей Си Джи\" ООД.За срока на договора таксата за един чадър и за един шезлонг в зоната за платени плажни принадлежности трябва да е по 8 лв.Размерът на годишното концесионно плащане е 302 969 лв. без ДДС.Предвидените инвестиции за подобряване на пешеходния достъп до морския плаж и за указателни табели с допълнителна информация са в размер на 74 244 лв.Концесионер на другите два плажа е \"Св. Св. Константин и Елена Холдинг\" АД.За срока на договора той ще предлага чадърите и шезлонгите по 10 лв. в зоните за платени плажни принадлежности.Размерът на годишното концесионно възнаграждение за плаж \"Св. Св. Константин и Елена - север\" е 57 768 лв. без ДДС, а за \"Св. Св. Константин и Елена - малък плаж\" - 22 733 лв. без ДДС.Размерът на концесионното плащане за всяка календарна година от срока на концесията е определен съгласно приетата от Министерския съвет Методика за определяне на минималния размер на концесионното плащане за морските плажове.", "date": "2018.05.16", "title": "Правителството одобри по 10 лв. за шезлонг и чадър в \"Св. Св. Константин и Елена\""}
{"url": "https://news.bg/world/nepalski-sherpa-izkachi-everest-za-rekorden-22-ri-pat.html", "text": "Непалски шерпа водач направи рекорд за най-много изкачвания на връх Еверест, съобщава ДПА.Ками Рита Шерпа, който работи за местната компания Seven Summits Treks, за 22-ри път покори най-високия връх в света. Той е достигнал 8 848-метровия връх в 08,00 часа местно време, съобщи директорът на компанията Мингма Шерпа.Представител на правителството потвърди, че 47-годишният се е изкачил до върха от Лагер 4 с деветима китайски алпинисти.Ками Рита, който за първи път стъпи на връх Еверест през 1994 г., е изкачил няколко 8-хилядника в Непал. Той обаче подчерта, че това няма да е последният му опит за изкачване на Еверест.Преди днешното постижение Рита споделяше рекорда за най-много изкачвания на най-високия връх в света с други двама непалски шерпи.Общо над 5 000 души са изкачили върха.", "date": "2018.05.16", "title": "Непалски шерпа изкачи Еверест за рекорден 22-ри път"}
{"url": "https://news.bg/curious/svarzaha-razbutaniya-biologichen-chasovnik-s-psihicheski-problemi.html", "text": "Разстройването на биологичния часовник на човешкото тяло може да постави хората в повишен риск от смущения на настроението, предупреждават учени.Часовник тиктака в почти всяка клетка на тялото. А те променят начина, по който тъканите работят в ежедневния ритъм.Проучване на Lancet Psychiatry на 91 хил. души е установило, че нарушеният биологичен часовник е свързан с депресия, биполярно разстройство и други психологически проблеми.Изследователите подчертават, че това е предупреждение за обществата и хората, които все повече се откъсват от тези природни ритми.Въпреки че проучването не се е занимавало с използването на мобилни телефони, проф. Даниъл Смит, един от авторите на изследването, коментира, че е \"вероятно\", че някои от хората в проучването, които са имали затруднения, може да са използвали социални медии през нощта.\"За мен е задължително мобилният ми телефон да е изключен преди 22 часа вечерта и това е, защото очевидно не сме еволюирали, за да гледаме екрани, когато трябва да спим\", посочи ученият.Хората в изследването са носили монитори за активност в продължение на една седмица, за да се види колко нарушени са били биологическите им часовници.Онези, които са били много активни през нощта или неактивни през деня, са били класифицирани като разстроени. И е било между 6 и 10 процента по-вероятно те да са били диагностицирани с разстройство на настроението в сравнение с хората, които са имали по-типично поведение - активни през деня и неактивни през нощта.Проучването установява по-високи нива на депресия, биполярно разстройство, повече самота, по-ниско щастие, по-лошо време за реакция и по-голяма нестабилност на настроението при хора с нарушения на биологичния часовник.Изследването обаче не може да каже дали нарушението причинява психическо заболяване или е просто симптом на това. Това ще изисква допълнителна работа.", "date": "2018.05.16", "title": "Свързаха \"разбутания\" биологичен часовник с психически проблеми"}
{"url": "https://news.bg/world/zukarbarg-shte-svidetelstva-pred-evropeyskiya-parlament.html", "text": "Изпълнителният директор на \"Фейсбук\" Марк Зукърбърг е приел поканата на Европейския парламент да свидетелства пред законодателния орган.В съобщение председателят на парламента Антонио Таяни съобщи, че Зукърбърг ще даде показания пред Комисията по граждански свободи, правосъдие и вътрешни работи (LIBE), за да \"изясни въпроси, свързани с използването на лични данни\".Допълва се, че Зукърбърг се очаква да пристигне най-рано следващата седмица.\"\", каза Таяни.На 1 май британска парламентарна комисия обяви, че Зукърбърг ще бъде принуден да свидетелства, ако стъпи на територията на Обединеното кралство.", "date": "2018.05.16", "title": "Зукърбърг ще свидетелства пред Европейския парламент"}
{"url": "https://news.bg/crime/v-ispaniya-zakopchaha-41-balgari-hvashtali-i-kupuvali-momicheta-za-prostitutki.html", "text": "Полицията в Испания е арестувала 41 българи, съобщава Нова телевизия, цитирайки испански медии.Българите били членове на престъпна група, която хващала или купувала непълнолетни момичета и ги използвала за кражби и за проституция.Сънародниците ни са обвинени в трафик на хора. При ареста им полицаите са освободили 14 от жертвите. 12 от тях били непълнолетни българки. Останалите четири момичета са от други европейски страни.Разследването започнало през април 2017 г. Престъпната група наемала апартаменти, принадлежащи на банки в Мадрид и оттам упражнявала своята престъпна дейност. Момичетата били принуждавани да крадат в магазините, а мъжете изнасяли плячкосаната стока от Испания към други страни.Апартаментите били претъпкани от жертви, които били довеждани насила от България. Момичетата, само едно от които е на 13 години, били задължавани да се омъжват за членове на мафията или да проституират като част от сумата, която трябвало да плащат на родителите си. В някои от случаите непълнолетните били буквално продадени от бащите си, на които се плащало на два транша - първият в България и вторият - когато девойките вече заработят в Испания.", "date": "2018.05.16", "title": "В Испания закопчаха 41 българи, хващали и купували момичета за проститутки  "}
{"url": "https://news.bg/world/iran-i-turtsiya-obsadiha-obedinen-front-na-myusyulmanskiya-svyat-sreshtu-izrael-i-sasht.html", "text": "Президентът на Иран Хасан Рохани призова мюсюлманския свят да се обедини срещу Израел и САЩ по време на телефонен разговор с турския си колега Реджеп Ердоган, пише \"Таймс оф Израел\", позовавайки се на \"Ройтерс\".\"Мюсюлманските държави\", казал Рохани пред Ердоган.По-рано днес Рохани се зарече, че страната му няма да се подчини на провокациите и заплахите, идващи от САЩ след решението на американския президент Доналд Тръмп да изтегли САЩ от ядреното споразумение с Техеран през миналата седмица.", "date": "2018.05.16", "title": "Иран и Турция обсъдиха обединен фронт на мюсюлманския свят срещу Израел и САЩ"}
{"url": "https://news.bg/politics/nastoyavat-pred-rumen-radev-nuzhdaem-se-ot-kritichni-zhurnalisti-i-kachestveni-novini.html", "text": "Ние се нуждаем от алтернатива на фалшивите новини, от критична журналистика и независими източници на качествени новини, до които хората да имат лесен достъп. И обществените медии са отговор на този въпрос.Това е заявил генералният директор на Европейския съюз за радио и телевизия (EBU) Ноел Къран след срещата си с президента Румен Радев. Къран е в София за участие в Срещата на обществените радио и телевизионни медии от Югоизточна Европа, организирана от Българското национално радио (БНР). След срещата Ноел Къран коментира: \"С Президента Радев имахме много позитивна дискусия за промените, които се случват в медийния сектор, включително за контрола върху информацията.Най-важният момент, за който аз говорих, е опасността за обществените медии, които се изправят срещу мащабни международни въздействия без помощта на правителствата. Президентът Радев е много добре информиран за развитието на медиите. Разговаряхме за това какво се случва с медиите в цяла Европа и за предизвикателствата, пред които те се изправят конкретно тук, в България.\"", "date": "2018.05.16", "title": "Настояват пред Румен Радев: Нуждаем се от критични журналисти и качествени новини"}
{"url": "https://news.bg/politics/pes-kritikuva-bsp-napravila-tragichna-greshka-protivopostavyayki-se-na-istanbulskata-konventsiya.html", "text": "Перспективата пред Западните Балкани беше тема на среща на Партията на европейските социалисти (ПЕС) в София, на която се събраха лидерите на социалистическите партии в Европа.\"Наистина е важно Албания и Македония да си свършат добре работата. Надявам се през юни Съветът да започне обсъждане за членство на двете страни\", заяви Сергей Станишев, цитиран от Нова телевизия.По думите му, добрата работа вече била започната от премиера на Македония Зоран Заев. Станишев смята, че за една година той е направил югозападната ни съседка \"положителен образ и по-социална\". Договорът за добросъседство с България само потвърждавал положителната посока.Лидерът на БСП Корнелия Нинова пък получи критики от заместник генералния секретар на ПЕС Джакамо Филибек.\"БСП направи трагична грешка, като се противопостави на Истанбулската конвенция\", разкритикува я той.", "date": "2018.05.16", "title": "ПЕС критикува БСП - направила трагична грешка, противопоставяйки се на Истанбулската конвенция"}
{"url": "https://news.bg/int-politics/hamas-obyavi-50-ot-60-te-zhertvi-v-gaza-sa-chlenove-na-grupirovkata.html", "text": "Израелската армия е ударила аванпост на \"Хамас\" в северната част на Ивицата Газа в отговор на стрелба по израелски сили, съобщиха израелските военни.Според израелската армия нямало жертви при инцидента. Аванпостът на \"Хамас\" се намира източно от Джабалия, в северната част на Ивицата Газа, уточняват израелските медии.Вчера двама палестинци бяха убити при израелски огън и 160 бяха ранени по време на протестите по границата с Газа, посочиха от здравното министерство в палестинския анклав. Отбелязва се, че повечето от ранените са пострадали от вдишване на сълзотворен газ.Около 4000 протестиращи се събраха вчера вечерта на шест места по граничната ограда на Ивицата Газа с Израел, след като повечето от 60-те убити палестинци в понеделник бяха погребани.От израелската армия обявиха, че най-малко 24 от 60-те убити палестинци са били екстремисти - повечето от тях били членове на \"Хамас\", а някои на \"Ислямски джихад\".От своя страна лидер на \"Хамас\" е изтъкнал в интервю, цитирано от израелските медии, че 50 от убитите жители на Газа в понеделник са били членове на групировката.Говорителят на израелските въоръжени сили е цитирал изказването му като доказателство, че протестите, които според палестинците са били мирни, са били организирани от терористичната групировка, както Израел определят \"Хамас\".", "date": "2018.05.16", "title": "\"Хамас\" обяви: 50 от 60-те жертви в Газа са членове на групировката "}
{"url": "https://news.bg/politics/politicheskiyat-elit-na-es-se-sabra-na-neformalna-vecherya-v-sofiya.html", "text": "Всички лидери на Европейския съюз бяха посрещнати един по един от домакина на неформалната вечеря - премиера Бойко Борисов. Заедно с него бе и председателят на Европейския съвет Доналд Туск. Председателят на ЕК Жан-Клод Юнкер и еврокомисарят по външната политика Федерика Могерини също бяха в зала \"Джон Атанасов\" в \"София Тех парк\", където се провежда вечерята.Европейските лидери постигнаха съгласие за \"единен подход\" за запазване на ядрената сделка с Иран и подкрепа на европейските компании, засегнати от решението на Вашингтон за повторно налагане на санкциите срещу Техеран, предаде БНР.Реакцията на Брюксел идва, след като американският президент Доналд Тръмп обяви оттеглянето на САЩ от споразумението.По време на вечерята, продължила до късно тази вечер, държавните ръководители на страните от Съюза са одобрили план за справяне с търговските тарифи, които Тръмп заплашва да наложи върху европейския внос на стомана и алуминий.Политическият елит на ЕС се събра в София за срещата на върха, посветена на Западните Балкани - първата по рода си от 15 години. Лидерите на 34 държави ще седнат на една маса. Интересът към форума е голям - 960 журналисти от Европа и от целия свят отразяват събитието.Междувременно министър-председателят Бойко Борисов и председателят на Европейския съвет Доналд Туск обмениха мнения по изразените позиции в рамките днешните събития, съпътстващи срещата на върха ЕС - Западни Балкани. Те подчертаха като изключително важно, че държавите-членки са припознали темата за Западните Балкани като ключова за сигурността и бъдещето на целия континент.Като най-важни теми при обсъжданията се очертаха отношенията на ЕС с Иран, Израел и САЩ. Доклади за Иран представиха френският президент Еманюел Макрон и федералният канцлер на Германия Ангела Меркел.Председателят на ЕК Жан-Клод Юнкер също представи специален доклад за възможните последици от промяната в отношенията между САЩ и Иран върху всички европейски дружества.Той коментира темата непосредствено преди пристигането си у нас.\"Смятаме, че да се постави край на това споразумение, застрашава сериозно мира в този неспокоен регион. Бих искал тази вечер да постигнем съгласие по обща, консенсусна позиция по отношение на нашите връзки със Съединените щати в контекста на техните отношения с Иран. Средствата ни са налични и ние ще ги използваме. Не трябва обаче да крием, че те са ограничени. Но със сигурност ще ги използваме изцяло.\" - увери Юнкер.Основните въпроси, които вълнуват Европа преди утрешната среща са свързани с непосредствените резултати от форума: Ще постигнат ли политическо съгласие лидерите? Ще се превърне ли интеграцията на 6-те държави от региона в необратим процес и ще подпишат ли политиците декларация, която да даде началото на Софийския план за Западните Балкани - това са въпросите към утрешния ден?", "date": "2018.05.16", "title": "Политическият елит на ЕС се събра на неформална вечеря в София"}
{"url": "https://news.bg/politics/rumen-radev-da-spodelyame-praznitsite-i-delnitsite-v-imeto-na-nashite-detsa.html", "text": "Да споделяме празниците и делниците и заедно да градим бъдещето на нашите деца. Такъв призив отправи държавният глава Румен Радев на тържествената вечеря ифтар, чийто домакин бе той тази вечер.\"Тази вечеря е символ на непреходната толерантност, която е дълбоко заложена в душевността на българския народ. Тя е израз на волята на държавата да работи за повече разбирателство, взаимно уважение и политиката на протегната ръка.\" - подчерта Радев.Той поздрави всички гости и заяви, че е голяма чест да бъде домакин на вечерята и да продължа една чудесна традиция на уважение към българските граждани, които изповядват исляма.\"За поредна година с представителите на вероизповеданията в България ще седнем заедно на масите така, както се е правило от векове в България. Особено ми е приятно да приветствам с добре дошъл в София негово превъзходителство Бакир Забегович, председател на председателството на Босна и Херцеговина\", отбеляза президентът и допълни, че както в София, така и в Сараево се извисяват един до друг религиозни храмове и музеи.В речта си Радев заяви, че това е ясно доказателство, че хората на Балканите, които изповядват различни религии, биха могли да живеят в мир и разбирателство.\"Искам да споделя, че всички ние осъзнаваме тази отговорност да предадем идеалите и ценностите, добродетелите, завещани ни от нашите деди\", каза още президентът Радев и посочи, че трябва да държим сърцата си отворени за страдащите, домовете си отворени за нуждаещите се, а в молитвите и действията си да търсим мира за света.Държавният глава изрази увереност, че ръководителите на вероизповеданията в България отчитат голямата отговорност да не допускам чужди на нашите традиции норми и правила. \"Вярвам, че само с обединени усилия можем да посрещнем предизвикателствата в съвременни свят и да не допуснем омразата и ненавистта да вземат връх\", подчерта той.Радев призова и занапред да споделяме празниците и делниците, с което заедно да градим бъдещето на нашите деца в нашия общ дом - България и Балканите. \"Желая на всички Вас здраве и благоденствие\", каза още в словото си държавният глава.От своя страна главният мюфтия Мустафа Хаджи изрази благодарност към президентската институция и президента, че присъства на вечерята ифтар.\"Тази вечеря събира около една трапеза представителите на религиозните общности и това е един добър показател на хората в България, че живеят заедно. Този ифтар е макет на положението на хората в България\", отбеляза главният мюфтия.Той изрази възхищение, че докато в световен мащаб, където се извършват убийства в името на религията, ние живеем заедно и ако хората по света знаеха за толерантността в България, биха се поучили от нас.\"Рамазан е свещен месец и е характерен с говеенето през деня и молитвите през нощта. Заедно с това този празник сближава хора и ги прави съпричастни един към друг. Убеден съм, че ще бъдем по-добри и по-силни, за да успеем да се справим с предизвикателствата на нашето ежедневие\", коментира главният мюфтия.В словото си той сподели, че не се чувства по-малко родолюбец, което се изразява във връщането към корените и да бъдем в крак със съвременните европейските ценности. \"Уважението към всички и толерантността са нашата опора и сила. Въпреки всички предизвикателства ние ще продължим да вървим по пътя на разбирателството и взаимното уважение. Моля Всевишния да дари всички ни със здраве и щастие\", подчерта главният мюфтия Мустафа Хаджи.", "date": "2018.05.16", "title": "Румен Радев: Да споделяме празниците и делниците в името на нашите деца"}
{"url": "https://news.bg/crime/klyuchova-sadebna-pobeda-za-bedechka-ostava-park.html", "text": "Оспорването на запазването на парк \"Бедечка\" бе отхвърлено от Административния съд в Стара Загора, съобщиха от съдебната институция.В  подробно се описва, че територията е парк и се защитава процедурата по запазването му, инициирана от кмета Живко Тодоров и почти единодушно приета от Общинския съвет, след години на граждански протести.Решението на Общинския съвет от миналата година за запазване на парка ненадейно се оказа и единственото решение, което областната управителка в Стара Загора оспори през мандата си досега. Бяха използвани формални процедурни аргументи с иначе добро намерение като предлог. Достатъчно е обаче елементарно вглеждане в Закона за устройство на територията обаче, за да се види, че аргументацията за неспазена процедура е несъстоятелна.Междувременно Общината и правителството се споразумяха за военни терени, в които желаещите собственици на имоти в парк \"Бедечка\" ще получат замяна. За другите законът предвижда 15-годишен период на възмездяване. Така беше постигнато решение, изгодно за всички страни в сагата. Затова и \"Бедечка\" бе спомената наскоро в изявление на премиера Борисов на събитие в Старозагорско.Оспорванията и забавянията допълнително пречат добросъвестните собственици на терени да получат замяна.Мненията на централната и местната власт, общинския съвет и обществеността в града за съдбата на парка всъщност се оказват сходни. На този фон опитът за протакане на практика улеснява и посегателствата върху парка. Наскоро терен беше заравнен с предлог \"разчистване\", а общината в Стара Загора наложи глоби.Парк \"Бедечка\" е зелена територия със стотици декари и хиляди дървета, с алеи и река. След абсурдна реституция паркът бе отреден за застрояване. Последваха протести и две поредни решения на Общинския съвет за връщане на статута на парк.Междувременно имаше и референдум, който показа огромно мнозинство за запазване на парка, и въпреки че не беше достигнат високият законов праг за участие в допитването, кметът Живко Тодоров заяви, че ще се съобрази с него.След изтичането на дежурните оспорвания в съда, паркът следва да бъде отразен в общия устройствен план.", "date": "2018.05.16", "title": "Ключова съдебна победа за \"Бедечка\" – остава парк"}
{"url": "https://news.bg/world/chovek-ot-rakovodstvoto-na-partiyata-na-putin-e-otkrit-martav.html", "text": "Бившият вицепрезидент на руската банка ВТБ и член на висшия съвет на путиновата партия \"Единна Русия\" Юрий Котлер е намерен мъртъв в нает от него апартамент в Москва, съобщават руските медии.Съобщава се, че той е имал огнестрелна рана на главата.Следователите предполагат, че се е самоубил. Котлер е дължал близо 50 милиона рубли на ВТБ по ипотечен кредит и е водел дело за неизплатена заплата с предишния си работодател \"Новоросийский морской торговий порт\".Юрий Котлер, който навърши 50 години на 13 май, беше в неизвестност от няколко дни. Неговият асистент и съпругата му, която живее във Франция, са опитвали да се свържат с него, но той не е отговарял.Тялото му е намерено от неговия шофьор, който отишъл в жилището му, но е намерил вратата заключена отвътре. Мъжът е повикал полиция и спасителен екип, който е отворил вратата.По данни на \"Интерфакс\" и РБК, в апартамента е намерено предсмъртно писмо, от което става ясно, че Котлер се е самоубил по лични причини. Не са открити следи от борба или други признаци за насилствена смърт, според данни на властите.Междувременно политологът Алексей Чеснаков, в канала си в Телеграм, определя смъртта на Котлер като странна. Той отбелязва, че преди около три седмици случайно се е срещнал с него на летището - тогава Котлер му е направил впечатление на човек, изпълнен с планове.", "date": "2018.05.16", "title": "Човек от ръководството на партията на Путин е открит мъртъв"}
{"url": "https://news.bg/int-politics/balgariya-i-oae-priznavat-vzaimno-shofyorskite-knizhki.html", "text": "Правителството одобри проекта на меморандум за разбирателство относно взаимното признаване и подмяната на свидетелствата за управление на МПС, издадени от министерствата на вътрешните работи на България и на Обединените арабски емирства.От пресслужбата на МС заявиха, че с меморандума се уреждат изискванията за подмяна на шофьорски книжки, като в същото време се регламентира и взаимното признаване и подмяна на шофьорските книжки от категория \"В\" с еквивалентната категория в ОАЕ.С промените ще се облекчат около 6 000 български шофьори, които пребивават на територията на ОАЕ. Те ще могат да използват своите национални свидетелства за управление на МПС, което ще им спести значителни финансови разходи за допълнителен курс и практически изпит в ОАЕ.", "date": "2018.05.16", "title": "България и ОАЕ признават взаимно шофьорските книжки"}
{"url": "https://news.bg/int-politics/lavrov-se-nadyava-na-obedinena-i-silna-evropa-sreshtu-sasht-za-iranskata-sdelka.html", "text": "Руският външен министър Сергей Лавров предупреждава, че европейските сили могат да променят позициите си по отношение на запазването на ядрената сделка с Техеран. Той се надява на обединена и силна Европа срещу САЩ за иранската сделка, съобщава \"Ашрак Ал-ауасат\".\"С оттеглянето си от JCPOA (б.р. ядрената сделка) САЩ загубиха всичките си права по отношение на този документ, защото има редица разпоредби, които дават на участниците определени права\", коментира Лавров.\"САЩ - и изглежда, че не отричат този факт - вече са загубили всички тези права\", обяснява той. Лавров допълва, че САЩ упражняват значителен натиск върху останалите страни в иранската ядрена сделка, този значителен натиск ще бъде и вече е упражнен върху тях.\"Съединените щати вече наложиха ултиматум и санкции за спиране на търговията с Иран, включително доставки за определени продукти, включително закупуването на ирански петрол. Те споменават термини - 60 дни, 90 дни. Това е планът за масовия натиск\", коментира Лавров.Министърът допълва, че партньорите от ЕС заявяват, че предприемат стъпки, за да не зависят от Съединените щати в търговските и икономически отношения с Иран. \"Всички останали страни по ядрената сделка с Иран, отново потвърждават ангажимента си към поетите задължения\", обясни той.\"Интересуваме се да обсъдим въпроса с всички страни, които остават в споразумението с Иран. Ще видим колко устойчиви ще бъдат европейците този път, защото в миналото имаше моменти, когато те в крайна сметка се предадоха на Вашингтон, пренебрегвайки собствените си законни интереси\", добави Лавров.Москва, междувременно обясни, че не се стреми да играе ролята на посредник между иранците и американците.", "date": "2018.05.16", "title": "Лавров се надява на обединена и силна Европа срещу САЩ за иранската сделка"}
{"url": "https://news.bg/crime/mvr-kam-abiturientite-dvizhete-s-po-niska-skorost-taka-dori-shte-vi-zabelezhat.html", "text": "С цел да се избегнат пътни инциденти с абитуриенти и празнуващи около мероприятията на завършващите, МВР съветва абитуриентите с практически препоръки.По време на абитуриентските празници, които са пълни с дълги, весели и нестихващи забавления, МВР съветва празнуващите да бъдат отговорни и да не забравят, че доброто настроение не трябва да се помрачава с необмислени постъпки и трагични инциденти.На първо място, абитуриентите трябва да спазват законовите разпоредби, например, че правилата за движение по пътищата важат и по време на празниците.Видеокамери ще документират, както досега, поведението на абитуриентите и на техните близки, които ги возят, подчертават от \"Пътна полиция\". С цел повече сигурност, пътните полицаи ще организират и съпровождат с полицейски автомобили колоните от автомобили на завършващите.Ще се координират действията с организаторите на екскурзии за предпазване от инциденти по време на тържествата, а водачите на автобусите ще бъдат специално инструктирани.\"Помогнете си и сами, като бъдете внимателни и не се примирявате с нарушенията на обществения ред, които може да застрашат и сигурността на движението по пътищата. Не забравяйте, че винаги може да се обадите на телефон 112 и да поискате помощ. Подсигурете се и с телефонните номера на близки, които биха се отзовали на молбата ви за помощ\", апелират властите.Второ, празнуващите трябва да се предпазват от съществуващите рискове. Пример - най-рисковото поведение на возещите абитуриенти е свързано с:Водачите трябва и да бъдат толерантни към другите участници в движението, които не празнуват.Еуфорията и многото празнуващи около вас не са скрили съществуващите опасности на пътя и не са оправдание да седнете зад волана, ако не сте правоспособен водач или ако сте употребили алкохол, обясняват още полицаите.Учестеното използването на светлини и звуков сигнал от автомобила ви може да се възприеме като знак за възникнала опасност и да доведе до неадекватни реакции у останалите участници в движението. Понякога силният шум може също така да дезориентира малки деца или възрастни хора и внезапно да ги провокира към непредвидими реакции и поведение на пътя.\"Помогнете си и сами, като предварително обмислите действията си и поговорите за това с останалите абитуриенти, с компанията, с децата си, с шофьора на абитуриентския автомобил. Подгответе се за забавление в добра компания, но с трезвен и опитен водач на празничната кола.\"Ако сте абитуриентЗнайте, че емоциите и еуфорията са лош съветник и водят до загуба на чувството за предпазливост, до безкритичност и опасна агресивност. Изпитият алкохол подвежда към взимане на \"смели\" решения, като често се подценява рискът от стоенето прав в автомобила, показването през люковете, седенето на вратите, размахването или изхвърлянето на пътното платно на бутилки и други празнични атрибути.За Вашата сигурностИзползвайте това, че точно вие сте в центъра на вниманието и в този ден се изпълняват вашите желания, като заради собствената си безопасност настойчиво помолите останалите да не рискуват и да не провалят празника ви. Ако пък някой е пийнал повече и не се вслушва в молбата ви, дискретно потърсете съдействие от другите от компанията. Ако се наложи, потърсете помощта на родители или други ваши близки.Помогнете си и самиПомогнете си и сами, като не прекалявате с алкохола на тържеството у дома или в заведението преди абитуриентския бал. Вашите съвети няма да бъдат омаловажени, ако бъдат дадени, преди да се почерпите за празника. Имайте готовност, ако се наложи, да отидете на мястото на празника и да помогнете на абитуриентите. Непременно предупредете водача на автомобила с абитуриента за засиления полицейски контрол и за заснемането с видеокамери на опасните нарушения, за които по-късно ще бъдат наложени санкции.При необходимост за предотвратяване на рискови пътувания, скандали или нарушения на обществения ред потърсете съдействие от полицията чрез телефон 112.", "date": "2018.05.16", "title": "МВР към абитуриентите: Движете с по-ниска скорост. Така дори ще ви забележат!"}
{"url": "https://news.bg/regions/ostava-bedstvenoto-polozhenie-v-pleven-i-3-sela-kakto-i-v-byala-slatina.html", "text": "Остава бедственото положение в Плевен и в три села от общината - Гривица, Ясен и Опанец, съобщиха от община Плевен. Извънредната ситуация е обявена със заповед на кмета Георг Спартански в 17:30 часа на 15 май. Причината е опустошителната буря с градушка. Бедствено положение има и във врачанската община Бяла Слатина.Над 130 са сигналите за паднали дървета, затиснати автомобили и разрушени покривни конструкции на територията на област Плевен. Екипи разчистват улиците и днес. Пострадал е един от служителите на Панорамата \"Плевенска епопея\".След разчистването вече е отворен за движение пътят Искър - Долни дъбник, каза още кметът на Плевен.\"Ще има комисии, назначени с моя заповед, които ще установяват какви са щетите, колко са, каква е финансовата страна на нещата. Службите продължават да работят и ще работят, докато нещата се нормализират\".50 къщи в плевенското село Гривица, където е обявено бедствено положение, са с напълно разрушени покриви, съобщи БНР. Цял квартал в село Гривица е напълно разрушен, каза кметът Любомир Лалев. Хората са притеснени заради прогнозите за предстоящ дъжд.\"Има шест къщи, на които покривите изобщо не съществуват. Това ще рече, не само керемиди и цигли, но и дървеният материал, който е с тях - хвръкнало е заедно всичко\", заяви Лалев.По думите му всяка минута се увеличава броят на къщите, които са пострадали. Към село Галево, там също имаме разрушени покриви и вече не знам наистина колко е броят на къщите, но е някаква страхотна трагедия. И като гледам прогнозите за времето, мисля си, че ще стане още по-страшно, защото къщите ще станат басейни\".Остава бедственото положение и във врачанската община Бяла Слатина, където също снощи имаше силна буря с градушка.Огледът показва, че там също има нарушение на покривните конструкции. \"Има много дървета, които са изкоренени и изпочупени, има засегнати много проводници. В селата електрозахранването вече е възстановено, остават отделни участъци от град Бяла Слатина.Всички възможни ресурс - екипите на ЧЕЗ, на пожарната, на другите специализирани институции са мобилизирани и работят по отстраняване и ликвидиране на щетите от бурята. Желанието и старанието ни е до края на деня да се опитаме да приключим\", каза заместник-кметът Тихомир Трифонов пред общественото радио.Предвижда се от социалните служби да отпуснат еднократна помощ за хората, засегнати от стихията. Ще се търсят начини за подпомагане от общинския бюджет.", "date": "2018.05.16", "title": "Остава бедственото положение в Плевен и 3 села, както и в Бяла Слатина"}
{"url": "https://news.bg/world/populisti-v-italiya-planirat-da-prenebregnat-pravila-na-es.html", "text": "Две популистки партии в Италия се опитват да сключат споразумение за формиране на правителство, което може да пренебрегне правилата на ЕС по въпроси като миграцията и дълга.Това съобщава БиБиСи, позовавайки се на проект на споразумение, изтекъл в публичното пространство.От няколко дни \"Лига\" и Движение \"Пет звезди\" водят засилени преговори за създаване на коалиционно правителство.Една от идеите в черновата е искане за прекратяване изкупуването на италиански облигации за 250 милиарда евро от Европейската централна банка.Италия е втората държава с най-висок държавен дълг в еврозоната.Лидерите на двете италиански партии също подеха словесна атака срещу Брюксел, обвинявайки ЕС, че се намесва в преговорите. Председателят на \"Лига\" Матео Салвини атакува \"неприемливата намеса на ЕС\", докато лидерът на Движение \"Пет звезди\" Луиджи ди Майо коментира \"продължаващите атаки на еврократите\".Те също така разкритикуваха публикуването на черновата от HuffPost Italia, подчертавайки, че предложенията са с час и дата 09:30 часа на 14 май и вече не са валидни. Партиите подчертаха, че 39-те страници радикално са променени. Но някои подробности не се отричат и именно те ще обезпокоят ЕС.Двете популистки партии искат програмата на ЕЦБ за изкупуване на облигации да бъде прекратена. Това би намалило дълга на Италия, който в момента е на ниво 130% от БВП.Те не са потвърдили този план, но става ясно, че искат с партньорите си от ЕС да преосмислят Пакта за стабилност и растеж, в който са заложени стриктни правила бюджетният дефицит да не бъде повече от 3% от БВП.Двете партии също планират бюджет за десетки милиарди евро с планове за универсален основен доход и плосък данък от 15% за ниската и средната класа.\"Лига\" и Движение \"Пет звезди\" все още обсъждат как да се справят с имиграцията. В изтеклия документ пише, че ситуацията с мигрантите е неприемлива за Италия.Има и две предложения за незабавна отмяна на санкциите на ЕС срещу Русия, но Италия потвърждава членството си в НАТО.Няма информация кой ще води правителството.", "date": "2018.05.16", "title": "Популисти в Италия планират да пренебрегнат правила на ЕС"}
{"url": "https://news.bg/health/zdravnoto-ministerstvo-osigurilo-lekarstva-za-hiv-v-tsyalata-strana.html", "text": "Министерството на здравеопазването е осигурило на територията на цялата страна лекарствените продукти, необходими за лечението на пациентите с ХИВ, съобщиха от ведомството.Уверението на МЗ идва ден, след като от Националната пациентска организация (НПО) сигнализираха, че проблемът с лекарствата за ХИВ е решен само в София, но не и в останалите градове в страната. От организацията съобщиха, че са получили .В тези градове пациентите вече са прекъснали терапиите си заради липсата на лекарства, което според НПО е притеснително. С прекъсването на терапиите може да се стигне както до резистентност към лекарствата, което би оскъпило лечението, така и до реална опасност за живота на пациентите.Във връзка с тези сигнали от МЗ информират, че към момента за УМБАЛ \"Проф. Ст. Киркович\" АД - град Стара Загора са осигурени всички заявени за месеците май и юни 2018 г. видове и количества антиретровирусни лекарствени продукти.От МЗ продължават:Лекарственият продукт с INN Darunavir е осигурен чрез освобождаване на количества от Оперативния резерв от антиретровирусни лекарствени продукти и чрез договор, сключен от МЗ с търговец на едро, за което изпълнителният директор на УМБАЛ \"Проф. Ст. Киркович\" АД - град Стара Загора е уведомен с писма с рег. №33-21-34/09.05.2018 г. и рег. №33-21-55/11.05.2018 г.Лекарственият продукт Stocrin film coated tablet 200 mg x 90 (INN Efavirenz) е осигурен чрез освобождаване на количества от Оперативния резерв от антиретровирусни лекарствени продукти, за което изпълнителният директор на УМБАЛ \"Проф. Ст. Киркович\" АД - град Стара Загора е уведомен с писмо с рег. №33-21-34/09.05.2018 г.Лекарственият продукт с INN Emtricitabine/Tenofovir disoproxil film-coated tablet 200/245 mg x 30 е осигурен чрез договор, сключен от МЗ с търговец на едро, за което изпълнителният директор на УМБАЛ \"Проф. Ст. Киркович\" АД - град Стара Загора е уведомен с писмо с рег. №20-Р-60/09.05.2018 г.Относно оплакванията за липса на медикаменти във Варна от МЗ информират, че за УМБАЛ \"Св. Марина\" ЕАД - град Варна заявените за месец май 2018 г. опаковки от лекарствения продукт с INN Darunavir, за който се отнася сигналът на пациентската организация, са осигурени чрез освобождаване на количества от Оперативния резерв от антиретровирусни лекарствени продукти, за което изпълнителният директор е уведомен с писмо с рег. №33-21-34/09.05.2018г.С цел осигуряване непрекъснатост на терапията на HIV позитивните пациенти Министерството на здравеопазването е предприело следните действия:- Преразпределени са всички количества от наличния резерв на МЗ към лечебните заведения, крайни получатели по Наредба № 34/2005г. по следните позиции:- Допълнителни количества са закупени от МЗ на стойност до 30 000 лв. без ДДС по всяка от следните позиции:- За лекарствения продукт Emtricitabine/Tenofovir disoproxil е закупено количество на стойност 30 000лв. без ДДС, което е разпределено в лечебните заведения на 09.05.2018 г.", "date": "2018.05.16", "title": "Здравното министерство осигурило лекарства за ХИВ в цялата страна"}
{"url": "https://news.bg/int-politics/es-izostavya-dolara-razplashta-se-s-iran-za-petrola-v-evro.html", "text": "Европейският съюз ще изостави американския долар и ще използва евро за разплащания за петрол с Иран, твърдят руските медии, позовавайки се на дипломатически източник.\"Запознат съм с информацията, че Европейският съюз ще се прехвърли от долара към еврото, за да плаща за суров петрол от Иран\", изтъкнал източникът.Решението за изоставяне на американската валута идва, след като САЩ обявиха, че се изтеглят от ядрената сделка с Иран по-рано този месец.Иранският външен министър Мохамед Джавад Зариф се срещна с външните министри на Великобритания, Франция, Германия и Европейския съюз, за да обсъди как да бъде съхранено споразумението живо.", "date": "2018.05.16", "title": "ЕС изоставя долара, разплаща се с Иран за петрола в евро "}
{"url": "https://news.bg/world/palestina-otzova-diplomatite-si-ot-rumaniya-chehiya-ungariya-i-avstriya.html", "text": "Палестинските власти отзоваха топ дипломатите си от четири страни членки на ЕС във връзка с откритото в Йерусалим американско посолство в понеделник, информира АФП.В съобщение на външното министерство на Палестина се казва, че са изтеглили дипломатите си от Румъния, Чехия, Унгария и Австрия, тъй като посланиците на четирите държави са участвали на церемонията по откриването на посолството на САЩ в Йерусалим.Решението на Вашингтон разгневи палестинците, тъй като те настояват Източен Йерусалим да бъде столица на бъдещата им държава.Вчера палестинските власти отзоваха посланика си във Вашингтон.", "date": "2018.05.16", "title": "Палестина отзова дипломатите си от Румъния, Чехия, Унгария и Австрия"}
{"url": "https://news.bg/politics/harvatiya-poema-shtafetata-za-domakinstvo-na-sreshta-za-zapadnite-balkani.html", "text": "Необходимо е взаимният ангажимент на Европейския съюз и Западните Балкани към реформи да се продължи. Това посочи министър-председателят Бойко Борисов на среща с премиера на Хърватия Андрей Пленкович. Българският премиер добави, че е изключително важно да не се загуби темпото в усилията за приобщаването на региона към европейските ценности и практики и ще разчита за това и на Хърватия.Борисов очаква в процеса на подкрепа за приобщаването на западнобалканските държави към европейското семейство да има приемственост, защото само така може да се надгради постигнатото до момента.\"Балканите имат потенциала да станат едно от най-добрите места за живеене в Европа, ако всички обединим усилията и енергията си към изграждането на инфраструктурните проекти, за да има икономическо развитие и просперитет за народите\", обясни Борисов.Андрей Пленкович потвърди, че Хърватия ще инициира следваща среща на върха ЕС - Западни Балкани през 2020 г. Желанието му е тя да направи преглед на напредъка по проектите, стартирали в резултат на инициативата на Българското председателство, и да даде по-нататъшен тласък на процесите на сближаване на страните от региона с останалите държави в Европа.", "date": "2018.05.16", "title": "Хърватия поема щафетата за домакинство на среща за Западните Балкани"}
{"url": "https://news.bg/politics/ms-odobri-novite-proekti-za-vvs-i-za-suhopatnite-voyski.html", "text": "Министрите от кабинета \"Борисов-3\" дадоха начало на проектите за придобиване на нова бойна техника за Сухопътните войски и на нов тип самолет за ВВС. Това стана по време на днешното заседание на кабинета, съобщиха от Министерския съвет.След одобрението от МС предлагат на депутатите да приемат проекта за инвестиционен разход за Сухопътните и за Военновъздушните сили. Проектите са \"Придобиване на основна бойна техника за изграждане на батальонни бойни групи от състава на механизирана бригада\" и актуализирания проект \"Придобиване на нов тип боен самолет\". Те са част от цялостната концепция за модернизация на въоръжените сили.Инвестиционният проект \"Придобиване на основна бойна техника за изграждане на батальонни бойни групи от състава на механизирана бригада\" предвижда придобиване на 150 броя бойна и специална техника за три батальонни бойни групи, на системи и допълнително оборудване. В проекта се предвижда и обучение на състава. Проектът е за 12 години. Прогнозната стойност е в размер на 1 милиард и 464 милиона лева с ДДС.Инвестиционният проект \"Придобиване на нов тип боен самолет\" предвижда придобиването на 16 самолета на два етапа. През първия етап, който е финансово осигурен с 1 милиард и 800 милиона лева с ДДС, е предвидено да се придобият не по-малко от осем бойни самолета.С тези пари се предвижда придобиването на летателните апарати, средствата за наземно обслужване, средствата за обучение, обучението на състава, първоначалната интегрирана логистична поддръжка (за период от 3 години) и въоръжението.", "date": "2018.05.16", "title": "МС одобри новите проекти за ВВС и за Сухопътните войски "}
{"url": "https://news.bg/int-politics/putin-naredi-ruski-voenni-korabi-da-patrulirat-sredizemno-more-24-7.html", "text": "Руският президент Владимир Путин обяви, че руски военни кораби с крилати ракети \"Калибр\" ще бъдат разположени за постоянно в Средиземно море, съобщава \"Ройтерс\".Обръщайки се към руското висше военно командване на среща в черноморския курорт Сочи, Путин подчертал, че разполагането на руските военни кораби било \"заради оставащата терористична заплаха в Сирия\".\"Поради оставащата заплаха от нахлувания на международни терористи в Сирия, нашите кораби, носещи ракети \"Калибр\", ще бъдат постоянно разположени в Средиземно море\", посочил руският държавен глава.Освен това Путин настоял, че практиката за далечни морски кампании и учения трябва да продължи.\"Трябва да се проведат около 102 морски кампании на руски кораби и подводници\", добавил руският президент.В същото време Путин отбелязал, че Русия ще продължи да подсилва морската част от ядрените си сили, за да увеличи ролята на руския военен флот в ядреното възпиране.", "date": "2018.05.16", "title": "Путин нареди руски военни кораби да патрулират Средиземно море 24/7"}
{"url": "https://news.bg/world/beliyat-dom-se-nadyava-da-se-provede-sreshtata-kim-tramp.html", "text": "Белият дом се \"надява\", че срещата между лидера на КНДР Ким Чен-ун и президента на САЩ Доналд Тръмп ще се проведе, след като Пхенян заплаши, че може да отмени разговорите.Това заяви говорителят на Белия дом Сара Сандърс, цитирана от АФП.\"Все още се надяваме, че срещата ще се проведе и ние ще продължим по този път\", каза Сандърс пред Фокс нюз.\"В същото време...подготвили сме се, че тези преговори могат да бъдат тежки\", добави тя.По-рано Пхенян заплаши, че може да отмени преговорите с Тръмп, ако САЩ се опитат да принудят КНДР едностранно да изостави ядрените оръжия.", "date": "2018.05.16", "title": "Белият дом се надява да се проведе срещата Ким-Тръмп"}
{"url": "https://news.bg/politics/borisov-ubeden-che-balkanite-shte-sa-ot-nay-dobrite-mesta-za-zhiveene.html", "text": "Това са мои приятели не ги приемам и за гости даже. С тези думи министър-председателят Бойко Борисов приветства конференцията \"Диалог със Западните Балкани: създаване на регион на растеж, сигурност и свързаност по пътя към Европа\", която се провежда в НДК.Премиерите идват и си отиват, а държавите остават, постави акцент върху историческата памет Борисов.Той приветства организираната днес в София за Западните Балкани, признавайки, че не е било лесно да се съберат толкова различни хора политически лидери от Балканите и Европейския съюзТова че най-накрая политическите лидери са го приели присърце, се дължи на Меркел, по думите на Борисов.\"Това се дължи и на Меркел, която след време не знам дали ще вземе Нобелова награда, но ние трябва да й благодарим, призова премиерът.Той бе категоричен че имаме абсолютно разбиране в Съвета и затова то ще стане са основните транспорти - жп и магистрали. Голяма част са изградени с европейско финансиране, припомни Борисов.Той е убеден, че Балканите ще бъдат едно от най-добрите места за живеене, включително и в Европа, каза още премиерът.В думите си Борисов изказа надежда Косови и Сърбия да постигнат в скоро време съгласие и \"ще си стиснат ръцете\". \"Ние само се надяваме, да не си помислите, че ви даваме акъл\", обърна се Борисов от трибуната към представителите на двете държави в залата.", "date": "2018.05.16", "title": "Борисов убеден, че Балканите ще са от най-добрите места за живеене"}
{"url": "https://news.bg/int-politics/narachnik-za-flirtuvane-s-ruskini-predizvika-skandal-v-arzhentina.html", "text": "Аржентинската футболна федерация беше остро разкритикувана заради включването на глава за това \"как да имате шанс с руско момиче\" в наръчник, който тя е връчила на журналисти, пътуващи за Световното първенство по футбол в Русия, съобщава БиБиСи.Наръчникът препоръчва на журналистите да \"изглеждат чисти, да миришат хубаво и да се обличат добре\", за да впечатлят руските \"момичета\".Футболната федерация на Аржентина също така призовава отиващите в Русия да се отнасят с жените като с \"нещо ценно\".Съветът е предизвикал възмущение в социалните медии и от футболната федерация са го премахнали от наръчника.Полемиката идва само месеци след като в аржентинската столица Буенос Айрес се проведе най-големият протестен марш на жени в Латинска Америка, заклеймявайки необуздания сексизъм и настоявайки за прекратяване на насилието срещу жените.\"Тъй като руските жени са красиви, много мъже просто искат да спят с тях\", се изтъква в наръчника, като се допълва: \"Може би те искат същото, но те също така са личности, които искат да се чувстват важни и уникални. Не задавайте глупави въпроси за секс. За руснаците сексът е нещо много лично и не се обсъжда публично.\"Аржентинските мъже също така се приканват да започнат да се подготвят отрано: \"Рускините харесват мъже, които поемат инициативата, ако нямате самочувствие, тогава трябва да започнете да се упражнявате да говорите с жени.\"Към онези аржентински мъже, които все пак се съмняват в себе си, наръчникът предлага насърчение: \"Не забравяйте, че много (рускини) не знаят много за вашата страна, вие сте нови и различни, това е вашето предимство пред руските мъже.\"Накрая аржентинските мъже са посъветвани да се съсредоточат върху онези рускини, с които те могат да имат шанс.\"Обикновено рускините се интересуват от важните неща, но разбира се ще откриете и такива, които просто се интересуват от материални неща, пари или дали сте красиви. Но не се притеснявайте, в Русия има много красиви жени и не всички са за вас. Бъдете селективни!\", предупреждават от аржентинската футболна федерация.", "date": "2018.05.16", "title": "Наръчник за флиртуване с рускини предизвика скандал в Аржентина "}
{"url": "https://news.bg/world/makedoniya-stana-myasto-na-geopoliticheski-interes-obyavi-zaev.html", "text": "Македония стана място на геополитически интерес.Това заяви премиерът на Македония Зоран Заев по време на посещението си в София във връзка с предстоящата утре среща ЕС-Западните Балкани.По думите му до преди няколко години в Македония имаше авторитарен режим и вътрешна поляризация.Заев обяви, цитиран от \"Катемирини\", че Македония остава ангажирана да се присъедини към НАТО и ЕС.\"Македония няма алтернатива на НАТО и ЕС\", подчерта той и добави, че ако не се осъществи тази политическа амбиция, това ще доведе до негативни последици за целия регион.По-слаба вътрешна сплотеност ще засили националистическото напрежение и ще открие вратата за външно влияние, убеден е Заев.Утре той ще проведе среща с гръцкия премиер Алексис Ципрас. Те ще обсъдят въпроса за името.", "date": "2018.05.16", "title": "Македония стана място на геополитически интерес, обяви Заев "}
{"url": "https://news.bg/politics/borisov-mechtae-da-pomiri-sarbiya-i-kosovo-po-primera-na-koreite.html", "text": "Премиерът Бойко Борисов демонстрира френски маниери пред президента на ЕНП Джоузеф Дол. След срещата в Бояна на ЕНП двамата дадоха кратко изявление пред медиите. Премиерът даде думата на шефа си в ЕНП на правилен френски \"S`il vous plait\". Припомняме, той получи доста критики за неправилния френски, с който посрещна френския държавен глава Еманюел Макрон във Варна.Това председателство ще бъде един голям успех, прогнозира Дол. ЕНП са в София, за да подкрепят България, но и да дадат гласност в ЕС на Западните Балкани. Балканите винаги са били приоритет за ЕНП, Балканите са в границите на Европа, отсече той. Дол приветства положените усилия от министър-председател.Много по-ясно Бойко Борисов трябвало да говори за Балканите пред евролидерите, така както говори за темата пред ЕНП. Трябва да работим в този регион за бъдещите поколения, изтъкна още Джоузеф Дол.Премиерът Борисов благодари за добрата оценка. На този форум не говорим за ляво и дясно, подчерта той. Днешната среща е успех за страната и за народа ни, по думите му. Самият Борисов не е вярвал, че след 15 години затишие темата отново ще е в дневния ред на ЕС. Избрахме си най-трудното, което го имаше в Европа, посочи премиерът.Балканите генерират брутен продукт колкото Словакия. 11,7 милиона души живеят в региона. Бойко Борисов е притеснен от слуховете, че Италия също иска излизане от Еврозоната. Това е много по-голям проблем за Европа, смята министър-председателят. Притеснен е и от Брекзит, жертвите в Близкия Изток.Ако не прегърнем, ако не обгрижваме Западните Балкани, не може да се сърдим, че влиянието на САЩ, Русия е голямо там, по мнението му. Държавните ръководители на Сърбия и Косово пък, както си пожела Борисов, да си стиснат ръцете в София, както лидерите на двете Кореи.ЕК върнала текстове по пакета \"Макрон\", информира още министър-председателят. Някои ни удовлетворяват, други не, поясни Борисов. Сега транспортното министерство пише опровержения по новите предложения на ЕК.", "date": "2018.05.16", "title": "Борисов мечтае да помири Сърбия и Косово по примера на Кореите"}
{"url": "https://news.bg/politics/30-ot-balgarite-vizhdat-alternativa-v-nerodenite-partii-na-trifonov-i-radev.html", "text": "В търсене на алтернатива на сегашната политика над една четвърт от гражданите заявяват готовност да гласуват за несъздадените партии на Слави Трифонов и на президента Румен Радев.За несъздадената партия на Слави Трифонов заявяват, че е възможно да гласуват 30%. За още по-хипотетичната партия на президента Радев заявяват, че е възможно да гласуват 37 %. Това показва социологическо изследване на \"Медиана\", направено сред 1001 пълнолетни граждани между 9-14 май 2018 г.Голяма част от избирателите привиждат и \"лявото\", и \"дясното\" като двете страни на една и съща монета и търсят алтернатива на традиционните както леви, така и десни партии.Припомняме, по време на среща със студенти в УНСС президентът намекна, че би могъл да създаде своя партия. По-късно неговият  обяви, че президентът нямал намерение да прави партия.Очевидно, двете основни политически сили (ГЕРБ и БСП) далеч не трябва да са спокойни, независимо от стабилните данни в изследванията. Има подчертано търсене на политическа алтернатива. А когато има търсене обикновено се появява и предлагане, коментират от агенцията.Според проучването като добър политик е определен президентът Румен Радев - през март печели 64%, през месец май - 67%. След него е столичният кмет Йорданка Фандъкова - 52% срещу 55% през май. На трето място е премиерът Бойко Борисов, който и през двата месеца получава 41% от доверието на анкетираните.След него е военният министър Красимир Каракачанов с 32% одобрение през март и 37% през месец май. Томислав Дончев е с 33% през март и 36% през месец май. Лидерът на БСП Корнелия Нинова е с 31% одобрение през месец март и 43% през май.Татяна Дончева е с 27% доверие през март и 29% през месец май. След нея е Валери Симеонов със 17% доверие през месец март и 20% през месец май. На дъното е Атанас Атанасов, който през март има 6% доверие, а през месец май - 5%.Същевременно има леко повишение на средната оценка на правителството от 3.35 през март до 3.44 през месец май, отчитат социолозите на \"Медиана\". Песимизмът за бъдещето на страната, както и разочарованието от правителството продължават да са доминиращите обществени нагласи. Но за два месеца те са намалели (с 4 %).Запитани \"Управлението на третото правителство на Бойко Борисов вдъхва ли ви доверие или по-скоро ви разочарова\", през март 24 на сто смятат че им вдъхва доверие, а през месец май това са 29 на сто.Отговор \"по-скоро ме разочарова\" през март са посочили 58%, за сметка на 54\" през месец май.Въпреки песимизма и недоверието към властта, няма желание за смяна на управлението тук и сега, коментират социолозите. Предсрочни избори искат 26 %. Значително повече - 46 %, биха искали правителството да изкара пълен мандат.До голяма степен стабилността на управлението ще зависи от възможността му да генерира добри новини от европредседателството (Шенген, Западни Балкани, защита на българските превозвачи), както и да държи балансирана неконфронтационна линия по отношение на Русия, НАТО, Турция, ЕС. Желанието е да се отстоява националния интерес, независимо от блоковата принадлежност, коментират резултатите от агенцията.Към момента ГЕРБ води пред БСП с 3.2 %. ГЕРБ е успял да спре тенденцията от последните месеци за намаляване на дистанцията с основния си политически опонент.На въпрос \"Ако парламентарните избори бяха сега, в момента, за кого бихте гласували\" през месец май 25,8% са посочили ГЕРБ, 22,6% - БСП, ДПС е предпочетен от 8,1%.Обединените патриоти печелят 6,7% от доверието, \"Воля\" - 2,8\", АБВ - 1,8%. Реформаторският блок (формациите, от които е съставен) - 1,3%. Демократична България - 1,2%, Движение 21 - 0,8%. ДОСТ - 0,4%. За несъществуващата партия на Слави Трифонов - 3,7% от анкетираните са посочили, че биха я подкрепили.Другите две партии които могат да са относително спокойни при едни предсрочни избори, са ДПС и Обединените патриоти. Между 2-4 % при евентуален парламентарен вот са партиите АБВ и \"Воля\" на Марешки.Въпреки присъединяването си към т.нар. антисистемни, евро и НАТО-скептични европейски партии, \"Воля\", засега, не е получила дивидент от това. Сложните трансформации и прегрупирания сред \"десните\" засега дават печални резултати - както за отделните партии, така и за сборните коалиции.Другата причина за нежеланието за предсрочни избори е в отсъствието на терена на ярка алтернатива. Подобна е ситуацията и в останалите европейски страни.На въпрос \"Какво очаква страната през следващите 12 месеца\", 16% от анкетираните през месец март очакват подобрение. Този процент е увеличен на 20 % през месец май. Възможният отговор \"Задържане на това положение\", очакват 40 на сто и в двата месеца, а влошаването е по-очаквано през март - 37% , отколкото през май - 31%.Социолозите отчитат, че управлението е успяло да укрепи своите позиции през последните два месеца. Причината е заради европредседателството и надеждата, че страната ни би могла да извлече практически ползи от него. Социолозите отчитат увеличение на оптимистичните нагласи с 11 %.От агенцията предполагат, че за стабилизацията на управлението допринася и умерената позиция на страната ни по \"Случая Скрипал\". Само 5 % смятат, че и България е трябвало да изгони руски дипломати. Другата евентуална причина е преразглеждане на мораториума за АЕЦ \"Белене\" (54 % са за неговото построяване, против - 14 %).", "date": "2018.05.16", "title": "30% от българите виждат алтернатива в неродените партии на Трифонов и Радев "}
{"url": "https://news.bg/politics/tomislav-donchev-dva-pati-stroim-belene-ili-na-pazaren-printsip-ili-ne-stroim.html", "text": "Проектът АЕЦ \"Белене\" или ще бъде реализиран като пазарен или няма да бъде реализиран - без държавни гаранции и дългосрочни договори за изкупуване на енергията.Това заяви вицепремиерът Томислав Дончев в Министерски съвет по темата за размразяването на проекта АЕЦ \"Белене\", която отново е актуална от няколко дни.Вицепремиерът подчерта, че няма никакви политически нюанси в това решение. \"Едно подобно решение не е насочено към нито един сектор в българската енергетика, то не е срещу въглищните централи, нито срещу ВЕИ-тата.\"Също така Дончев бе категоричен, че решението не е геополитическо, а чисто пазарно, а очакванията са \"да видим как пазарът ще реагира на една такава възможност\".Решението за размразяване на проекта и търсене на инвеститори Дончев мотивира с това, че реактора е български и с българска собственост. \"Искаме на намерим най-доброто решение - да компенсираме направените разходи и да видим какви ще са бъдещите ползи.\"\"Ако пазарът реагира, ако покаже, че десетилетия напред една нова мощност има бъдеще, то тя ще бъде изградена\", допълни той.Пирпомняме, от няколко дни темата за вдигане на мораториума върху изграждането на АЕЦ \"Белене\" отново е актуална, след като и , а до дни  с поръчания .  по изграждане на АЕЦ-а, , които заявиха също принципна позиция в подкрепа. Самата Теменужка Петкова преди Томислав Дончев заяви, че е \"много малко вероятно да бъде намерен частен инвеститор\".\"Дори да се намери частен инвеститор (за АЕЦ Белене), това означава, че ядреният риск за държавата ще го носим ние\", каза обаче тя.От самата .\"Нелепо е това решение днес да бъде вкарвано в координатната система на някакви геополитически емоции\", продължи Дончев, като припомни, че \"имаме български реактори, които са българска собственост, и сме длъжни да намерим най-доброто решение\".Томислав Дончев заяви: Проектът или ще бъде реализиран като пазарен, или няма да бъде реализиран.\" И повтори отново репликата, натъртвайки на смисъла.Той поясни, че пазарен означава без държавна гаранция, разчитайки на това, че цената на произвежданата електроенергия ще бъде изкупувана на пазара.Дончев поясни, че процедурата ще се случи изцяло публично и всички разговори, водени до момента, и всички компании, проявявали интерес досега към АЕЦ \"Белене\", ще имат възможност да участват. На днешното си заседание правителството одобри доклад на министъра на енергетиката, в който са разгледани конкретни предложения, свързани с възможностите за реализация на активите по проекта за изграждане на АЕЦ \"Белене\", в това число и отделяне на активите и пасивите за проекта в отделно юридическо лице.Изготвянето на доклада беше възложено на министъра с решение на Народното събрание от март 2018 година. В работната група в Министерството на енергетиката са включени експерти от \"Български енергиен холдинг\" ЕАД, \"Национална електрическа компания\" ЕАД, \"Електроенергиен системен оператор\" ЕАД, АЕЦ \"Козлодуй\", Държавно предприятие \"Радиоактивни отпадъци\", изготви подробен анализ. В него са разгледани възможните варианти за оползотворяване на наличното оборудване по проекта, с произтичащите от тях позитиви и негативи.Анализираните възможности са: да не се предприемат никакви действия; продажба на оборудването на трето лице; използване на оборудването за 7-и блок на АЕЦ \"Козлодуй\", реализация на проекта от БЕХ/НЕК, по модела на АЕЦ \"Пакш 2\" или чрез избор на стратегически инвеститор.Във внесения на днешното правителствено заседание доклад от министъра на енергетиката като най-подходящ вариант за рационално използване на наличното оборудване за АЕЦ \"Белене\" е обоснован този за възобновяване на действията по търсене на възможности за изграждане на АЕЦ \"Белене\", съвместно със стратегически инвеститор, на пазарен принцип и без предоставяне на държавна гаранция. Този вариант би позволил на българската държава да възстанови извършените през годините разходи по проекта, както и да се гарантира в дългосрочен план енергийната сигурност на страната.", "date": "2018.05.16", "title": "Томислав Дончев два пъти: Строим \"Белене\" или на пазарен принцип, или не строим"}
{"url": "https://news.bg/energy/lipsata-na-kadri-mozhe-da-spre-razreshenieto-za-aets-belene.html", "text": "Липсата на висококвалифицирани кадри за АЕЦ \"Белене\" може да бъде проблем за издаването на разрешение за работата на бъдещата атомна електроцентрала. Това заяви в интервю пред БНР доц. Димитър Тонев, директор на Института за ядрени изследвания и ядрена енергетика към БАН.Интервюто идва дни след като от кабинета \"Борисов-3\" се обявиха за вдигане на мораториума върху строежа на АЕЦ \"Белене\". От БСП приветстват идеята,  да бъде изградена тази централа.Към момента най-важният въпрос е какви специалисти имаме по ядрена енергетика, колко добре са подготвени те и кой ще работи по изграждането и поддържането на системите и то да гарантира безопасността, заяви доц. Тонев. За да бъде даден лиценз за работа на нови мощности, Агенцията за ядрено регулиране (АЯР) оценява и човешкия фактор, поясни той.\"Тези, които имат опит, вече са пенсионери\", каза специалистът. Според него основна тема е има ли страната ни капацитет и подготвени кадри.Според доц. Тонев, дори да се намери стратегически инвеститор, който да даде средства, България трябва да гарантира, че хората, които работят там, са достатъчно добре подготвени. Техният професионализъм ще гарантира безопасната работа на централата. Към момента това е най-важното. Единственото което можем да кажем към момента е, че ще разчитаме да внесем хора отвън и тепърва да започнем да подготвяме хора, поясни той.Все още има хора, които могат да подготвят качествени специалисти и това трябва да се използва. Енергийният експерт призова за кампания за масирана подготовка на кадри, които да работят в ядрената енергетика.Според Тонев строежите на 7-и и евентуално 8-и блок АЕЦ \"Козлодуй\" биха били добри решения на базата на това, че има изградена инфраструктура, която е готова и може да се използва.По думите на доц. Тонев на АЕЦ \"Белене\" има подготвена площадка, където може веднага да започне изграждането на една нова АЕЦ с два блока. След като вече е доставено оборудването, ние трябва да решаваме какво да правим с него. \"Моите наблюдения са, че няма опашки от кандидати да купят двата наши реактора и тогава трябва да се мисли какво да се прави с тях в България\".Според енергийния експерт към момента България разполага с един удължен блок 5 на АЕЦ \"Козлодуй\" до 2027 година. Ресурсът на 6-и блок изтича през 2021 година и се работи за удължаване с още 10 години. Какво правим след това, запита доц. Тонев.\"По Парижкото споразумение ние трябва да се съобразяваме с това, че не трябва да се изхвърлят въглеродни емисии и това е добре за природата. Ядрената енергетика е едно добро решение. Това са сериозни аргументи в посока за това защо трябва да развиваме ядрена енергетика, а не затова, че имаме нещо, което трябва да го използваме\", обясни доц. Тонев.Според икономиста Евгени Кънев ползите от АЕЦ \"Белене\" се разглеждат в прекалено тесен план.\"Дори в запитванията, които се правят, се говори постоянно за евтин ток, за сигурност и т.н. Но трябва да се обърне много сериозно внимание и на екологичните аспекти, на алтернативната цена на проекта, предвид развития земеделски район наоколо\", каза Кънев.Той предполага, че след изграждането на АЕЦ \"Белене\" този земеделски район може би вече няма да бъде вече такъв. \"Дори не говоря за площадката, която БАН нарече \"опасна\" в свой доклад и където знаем, че има земетресения\", цитира Кънев и по-стари доклади за сеизмичната активност в района.Той посочи и икономическите аспекти на проекта. \"Първото нещо, което е много важно е, че когато се правят разчети, рядко имат предвид цялата цена на един проект. Цялата цена трябва да включва и цената за отпадъците от тази централа. И ако направите проучване, в което да питате коя община в България би се съгласила да приеме хранилище за ядрени отпадъци, този въпрос не е решен все още\", заяви икономистът.Споменаваните цени за електроенергия са спекулативни, тъй като няма информация какви ще бъдат цените след 10-15 години, когато, ако бъде построена АЕЦ \"Белене\", и започне да генерира електричество, заяви той.Според него в близките години България няма да има нужда от нови мощности.\"Знаем, че дори в момента имаме свръхкапацитет. Не можем дори да изнесем това, което можем да изнесем. Има два въпроса - имаме ли нужда от нови мощности и второ - ако имаме нужда, трябва ли тези мощности непременно да са в Белене. Аз също смятам, че трябва да поддържаме ядрени мощности в бъдеще. При намаляващо население и енергоспестяващи технологии всъщност енергопотреблението ще намалява, така че не виждам какъв е този уплах, че ще останем без ток и то без евтин ток, което също е една легенда\", заяви Евгени Кънев.\"Ако все пак обаче се прецени, че има нужда от нови мощности, те трябва да бъдат изградени на площадката на АЕЦ \"Козлодуй\", смята Кънев.", "date": "2018.05.16", "title": "Липсата на кадри може да спре разрешението за АЕЦ \"Белене\""}
{"url": "https://news.bg/world/cheshkiyat-prezident-nareche-kosovo-narkomafioti-koito-se-finansirat-ot-voenni-prestapleniya.html", "text": "Чешкият президент Милош Земан описа властите в Косово като \"наркомафиоти, които се финансират от военни престъпления\", информира B92.Земан е направил коментара по време на посещение в град в източната част на Чехия, след като е получил подарък от сръбски поддръжник.Мъжът е подарил на президента бутилка с ликьор в знак на благодарност във връзка с последователната му позиция да не се среща с косовските власти и да не назначава посланик на Чехия в Прищина.Информацията съобщи Beta, позовавайки се на сайта ParlamentniListy.cz, който според агенцията е проруски.\"Винаги говоря за тези представители (на Косово) като представители на наркомафия, които се финансират от военни престъпления\", каза Земан.Държавният глава беше попитан от свои поддръжници как ще се справи с журналистите в страната, Земан отговори: \"\".", "date": "2018.05.16", "title": "Чешкият президент нарече Косово \"наркомафиоти, които се финансират от военни престъпления”"}
{"url": "https://news.bg/politics/veber-iznenadan-che-sotsialistite-v-ep-podkrepyat-paketa-makron-a-tuk-ne.html", "text": "София днес е столица на Европа. Това заяви лидерът на ЕНП в ЕП Манфред Вебер след среща с представители на ГЕРБ в Народното събрание. Българското европредседателство е много добре организирано, изтъкна той и ни похвали за начина, по който ръководим ЕС.Похвали ни за контрола, който ще се прилага върху Европол, регламент за който е постигнат именно сега. Темата за Западните Балкани в последните години била на заден план в Европа. Затова Вебер е доволен, че проблемът е поставен отново по време на председателството ни.За пакета за мобилност Манфред Вебер каза, че ЕНП ни подкрепя. Ние сме партията на свободния пазар, искаме на този пазар да има свободна конкуренция, категоричен бе Вебер.Не трябвало да се използват европейските механизми, за да се дава предимство на едни превозвачи пред други. Вебер е изненадан обаче от поведението на социалистите в ЕП. Те именно застъпвали идеята за по-високи социални стандарти. Затова е изненадан от позицията на червените на местно ниво. Днес София е столицата на Европа, отново ни похвали Вебер.Заместник-председателят на ГЕРБ Цветан Цветанов е доволен от казаното от лидера на ЕНП в ЕП. Манфред Вебер винаги ни е подкрепял, заяви Цветанов. Той подари на европейския гост българска картина.", "date": "2018.05.16", "title": "Вебер изненадан, че социалистите в ЕП подкрепят пакета Макрон, а тук не"}
{"url": "https://news.bg/int-politics/izrael-obyavi-liderite-na-hamas-sa-kanibali-izpolzvat-detsata-kato-orazhiya.html", "text": "Министърът на отбраната на Израел Авигдор Либерман обяви по време на посещението си в южната част на Израел, близо до границата с Ивицата Газа, че \"лидерите на \"Хамас\" са канибали, които използват децата си като оръжия\", съобщават израелските медии.\"Хамас\" имат ракети, пистолети и друг вид оръжие - хора и деца\", добави Либерман.\"Целта им е да вдигнат блокадата на Газа, но не за да подобряват икономиката си или да водят преговори за съвместно съществуване, а по-скоро да контрабандират оръжия (в Газа) и да създават псевдомодел \"Хизбула\", изтъкна още израелският военен министър.Радикалното ислямистко палестинско движение \"Хамас\" контролира Ивицата Газа. В понеделник  и рани хиляди при протести на палестинците по границата между Газа и еврейската държава. Според Израел част от убитите били терористи. ", "date": "2018.05.16", "title": "Израел обяви: Лидерите на \"Хамас\" са канибали, използват деца като оръжия"}
{"url": "https://news.bg/crime/zadarzhaha-nad-300-zlatni-moneti-i-bizhuta-na-kapitan-andreevo.html", "text": "Митничари задържаха 312 монети от 22-каратово злато на МП Капитан Андреево. Златните монети са открити в лек автомобил \"Мерцедес\" , влизащ в страната от Турция на 11 май.В автомобила, пътували семейство - мъж, жена и техния син, английски граждани, с турски произход, които заявили, че не пренасят стоки или валутни ценности за деклариране. При проверка в чекмедже, под една от предните седалки, са открити монети от жълт метал. Според направената от вещо лице експертиза монетите са от 22-каратово злато с общо тегло 2.184 кг на стойност 140 278 лева.Контрабандните златни монети са иззети и подлежат на отнемане в полза на държавата. По случая е образувано досъдебно производство, което се провежда от разследващ митнически инспектор от Митница Бургас, под надзора на Окръжна прокуратура Хасково.Само ден преди това, на Капитан Андреево са открити общо 1.714 кг златни монети и накити, при два случая. При единият от случаите, при проверка на лек автомобил, влизащ в страната от Турция са открити 40 златни монети, златни гривни и колиета с тегло 370 грама. Златните изделия са били укрити сред личните вещи на водача на автомобила.При втория случай са открити 1.344 кг употребявани златни изделия с различна бижутерска проба, отново укрити в куфар с личен багаж на шофьора на лекия автомобил, който пътувал от Турция през България за Германия.Контрабандните златни изделия са задържани. Срещу нарушителите, немски граждани от турски произход, са съставени актове по Валутния закон.", "date": "2018.05.16", "title": "Задържаха над 300 златни монети и бижута на Капитан Андреево"}
{"url": "https://news.bg/world/vuchich-nyama-da-predadem-balgariya.html", "text": "\"Не можем да предадем България\". Това заяви президентът на Сърбия Александър Вучич преди срещата на върха ЕС-Западните Балкани в София на 17 май, информира B92.Вучич ще пътува до българската столица още днес, където ще проведе серия от двустранни срещи преди основното събитие.До преди няколко дни заради присъствието на Косово на срещата и обявлението на някои страни членки на ЕС, които не са признали Прищина, че могат да пропуснат срещата, не беше ясно дали Сърбия и конкретно Вучич ще участва на важните разговори.Но сръбският президент заяви преди дни, че ще участва, \"ако всичко е наред, като се има предвид, че всеки ден излиза нова информация\". След това той проведе телефонен разговор с премиера Бойко Борисов и потвърди участието си. Вучич каза, че ще допринесе за стабилизирането на ситуацията на Западните Балкани и че \"Сърбия ще продължи да съдейства за прокарването на европейския дневен ред за регионална интеграция\".Според сръбския лидер Испания може да си позволи да не участва на срещата, защото е в \"клуба, а Сърбия не е в клуба. Сърбия трябва да работи за развитието си\". Той добави, че на организираната в София среща ще \"участват всички европейски страни\" и \"ние не можем да предадем България\".В Дюселдорф Вучич каза, че очаква \"добри новини\" от срещата в София.", "date": "2018.05.16", "title": "Вучич: Няма да предадем България"}
{"url": "https://news.bg/politics/ot-vmro-iskat-svetiyat-sinod-da-promeni-reshenieto-si.html", "text": "Младежите от политическа партия ВМРО излязоха с позиция, която оспорва решение на Светия синод на БПЦ да не изпраща свои представители за 1000-годишнината от Охридската архиепископия. Те ще са на 27-28 май 2018 г.В позицията на Централното ръководство на Националния младежки комитет на ВМРО - Българско национално движение припомнят, че създаването на Охридската архиепископия започва след падането на България под византийска власт. Тогава Българската патриаршия е понижена и се създава Охридската архиепископия. Неин пръв архиепископ е монахът Йоан, българин по произход.В подкрепа на решението да не бъдат изпращани български монаси са гласували митрополитите: Ловчанский Гавриил, Доростолский Амвросий, Западно и Средноевропейский Антоний, Варненский и Великопреславский Йоан, Неврокопский Серафим, Русенский Наум, Врачанский Григорий, Видинский Даниил.По този повод от ВМРО пишат: \"Смятаме, че тези хора не осъзнават историческия шанс Българската православна църква да бъде обединител на българския народ, както беше преди 1944 година\".От партията твърдят, че след подписването на Договора за добросъседство с Македония, за първи път от дълги години се почувства дух на добросъседство и братска подкрепа.Нека не забравяме прекрасните думи на патриарх Кирил, изречени през 70-те години на миналия век, когато при отделянето на Македонската от Сръбската църква (напълно изкуствено поставена там след коминтерновското предателство), дава миро за нашите събратя: \"Ако щете ние ще се наречем македонци, но от вас няма да се отречем. Ние и вие - един народ сме\", припомнят в позицията си воеводите.Те изтъкват и предоставянето на Благодатния огън този Великден, който в Охридската архиепископия получиха от нас.Воеводите призовават за обединение. Българската православна църква да стане духовна майка на македонската, искат от ВМРО. \"А като такава  да изпрати духовници на честванията и да покаже, че ние сме едно. Един народ, разделен в две държави, с една история и един дух\", пишат воеводите.Припомняме, тази сутрин пред сградата на Светия синод имаше протест, организиран от фондацията на д-р Милен Врабевски срещу това решение на Светия синод.", "date": "2018.05.16", "title": "От ВМРО искат Светият синод да промени решението си"}
{"url": "https://news.bg/finance/sindikatite-podkrepiha-balgarskata-pozitsiya-po-paketa-makron.html", "text": "Синдикатите подкрепят българската позиция по пакет \"Мобилност\". Това заявиха президентите на КНСБ и КТ \"Подкрепа\" Пламен Димитров и Димитър Манолов на пресконференция след  и президента на Регионалния синдикален съвет \"Солидарност\" в Сърбия Любослав Орбович.\"Ние подкрепяме нашите превозвачи, , по три въпроса. В пакета за мобилност не могат да бъдат поставяни условия, които да дискриминират една или друга страна и части от бизнеса. С други думи, това, което касае условията за каботажните превози, да речем, ние смятаме, че не е приемливо за България... Това за нас е дискриминация\", категорично заяви Пламен Димитров пред журналистите.По думите му синдикатите обаче имат и две допълнения. \"Едното е, че ние смятаме, че трябва да бъдат променени условията, при които работят нашите български работници навън. Не 9 часа междудневна почивка трябва да бъде гарантирана, а 11 часа. Това е предложението на транспортните синдикати и на двете конфедерации, което всъщност ще промени доста и някои други параметри на условията за работа. Второто много важно нещо, което казахме на премиера Борисов... заплащането на шофьорите да е според установените минимални стандарти на страната, където преобладаващо се извършва дейността. С други думи, ако имаме отиване и връщане на дадения камион и дадения поток, естествено тогава преобладаващата част остава в България. За съжаление, бих казал, от наша гледна точка. Когато обаче имаме каботажни превози, преобладаващата част е дадена държава от ЕС. Когато каботажните превози са във Франция, Германия и Белгия, очевидно някоя от тези държави преобладава. Следователно в този случай минималната ставка и минималната заплата искаме да бъде тази\", допълни Димитров.От своя страна президентът на КТ \"Подкрепа\" Димитър Манолов припомни, че преди не много време България е била мобилен превозвач номер 1 в Европа. \"Сега това не е така, но така или иначе традициите съществуват, възможностите са известни. Повече от ясно е, че този текст, който към момента се предлага, цели изтласкването на всякакви други превозвачи, не просто български, от тази дейност. Повече от ясно е, че така прогласени изискванията не могат да бъдат технически изпълнени, без оттеглянето на българските участници в него. Следователно трябва да бъде намерен някакъв друг начин\", настоя Манолов.В официалната позиция на КНСБ се посочва, че Координационният съвет на конфедерацията подкрепя позицията на Съюза на транспортните синдикати в България (СТСБ) по Пакета \"Мобилност\". В позицията синдикатите отново настояват заплащането на шофьорите да бъде според установените минимални стандарти на страна, в която преобладаващо се извършва превозната дейност.\"Противопоставяме се на всички опити да бъдат изтласкани българските транспортни работници от единния пазар на транспортни услуги, чрез предлагане на мерки за ограничаване на достъпа на български работодатели до този пазар. Считаме, че мерките, одобрени от Комитет \"Заетост\" на ЕП, касаещи командироването на работници, почивките извън превозното средство и каботажните превози, биха направили сектор \"Пътен транспорт\" непривлекателен за работодателите от Източна Европа, като по този начин неминуемо биха накърнили интереса на българските транспортни работници, наети него\", пише в становището на СТСБ.Стана ясно и че СТСБ започва преговори с работодателите и европейските социални партньори за постигане на достойни възнаграждения за българските шофьори.", "date": "2018.05.16", "title": "Синдикатите подкрепиха българската позиция по пакета \"Макрон\""}
{"url": "https://news.bg/crime/otkriha-nad-300-litra-kontrabanden-alkohol-v-kola-na-am-trakiya.html", "text": "Митничари и полицаи от Пловдив задържаха 340 литра етилов алкохол без документи. В багажника на кола, те намират 34 туби всяка по 10 литра, пълни с безцветна течност с мирис на алкохол.На 11 май на 137-я километър на автомагистрала Тракия митничари и полицаи проверяват автомобил с чужда регистрация, управляван от български гражданин. При извършения полеви тест се установява, че алкохолния градус на откритата в тубите течността е 82% vol.Шофьорът показва копия на акцизни декларации, които се оказват фалшиви. Алкохолът и превозното средство са задържани в склад на Митница Пловдив.По първоначални изчисления предотвратена щета за бюджета е близо 3100 лева, представляващи дължимия за стоката акциз. В тези случаи законът предвижда глоба от двойния размер на акциза или близо 6200 лева.", "date": "2018.05.16", "title": "Откриха над 300 литра контрабанден алкохол в кола на АМ \"Тракия\""}
{"url": "https://news.bg/world/ispaniya-i-frantsiya-sas-skeptichnost-otivat-na-sreshtata-v-sofiya.html", "text": "Испания и Франция са обезпокоени от плановете на Брюксел за Балканите, пише \"Политико\" в коментар преди неофициалната вечеря на евролидерите в София и очакваната среща на върха ЕС-Западните Балкани в българската столица на 17 май.В анализа си медията акцентира на това, че испанският премиер Мариано Рахой ще бойкотира срещата на върха заради Косово, а френският лидер Еманюел Макрон е скептичен относно разширяването на ЕС.На срещата в София в четвъртък лидерите на страните членки на ЕС и на шест държави от Западните Балкани ще покажат, че все още са ангажирани да работят тясно - последната подобна среща е преди 15 г. С организираната среща ЕС сигнализира, че вратата за членство е отворена, а Западните Балкани - ще предприемат необходимите реформи.\"Политико\" коментира, че Брюксел е насочил вниманието си към региона, тъй като е притеснен от влиянието на други сили, конкретно Русия. Освен това мигрантската криза от 2015 г. напомня на ЕС, че регионът е изключително важен за стабилността на блока.Според медията дипломацията за организирането на срещата в София показва колко е трудно да се постигне съгласие между всички 28 страни членки за Балканите.Държавите членки също така не могат да се разберат дали официално да поканят Албания и Македония за започване на предприсъединителни преговори на срещата на Европейския съвет през юни, тъй като Франция и Холандия са скептични.В София испанският премиер Мариано Рахой ще присъства на вечерята с колегите си от ЕС тази вечер, но ще пропусне утрешната среща заради Косово.Дипломати от ЕС успяха да вземат креативни решения за проблема с Косово. Въпреки че Рахой ще бойкотира срещата на върха, представители на ЕС очакват Испания да бъде представяна на по-ниско ниво и да одобри декларацията. Но в текста страните от Западните Балкани ще се наричат \"партньори\", а не \"държави\".Сърбия ще присъства на срещата.\"Форматът на срещата сам по себе си е предизвикателен. Ние конкретно сме доволни от това, че успяхме да одобрим декларация, която се подкрепя от всички 28\", каза високопоставен дипломат на ЕС.Въпреки че европейските правителства и Европейската комисия са съгласни да се задълбочат отношенията със Западните Балкани, те не могат да се разберат как да се постигне целта.Председателят на Европейската комисия Жан-Клод Юнкер намекна, че Сърбия и Черна гора могат да се присъединят към ЕС до 2025 г., въпреки че графикът е разглеждан като изключително амбициозен или напълно нереалистичен.Някои страни членки на ЕС са обезпокоени, че приемането на нови държави, които се намират в най-бедния регион на Европа, може да подсили евроскептизма и популизма на Стария континент.\"Политико\" представя проучване на Евробарометър, което показва, че 47% от гражданите на ЕС са против приемане на нови страни членки, докато 42% изразяват подкрепата си. Най-голяма е опозицията във Франция и Германия, съответно 64% и 63%.Медията пише, че Германия подкрепя реформите и напредъка на Западните Балкани, но френският лидер е скептичен по въпроса за разширяването на ЕС.Макрон заяви през миналия месец пред Европейския парламент, че ЕС трябва да мисли за нови членки само ако е приел фундаментални реформи.Източник от Елисейския дворец направи предварителен преглед на срещата в София, отбелязвайки, че отношенията с Балканите не трябва да се фокусират само върху въпроса за разширяването на ЕС. По думите на представителя въпросът за преговорите с Македония и Албания за еврочленство е преждевременен.Източникът смята, че е време да се мислят \"по-творчески варианти\" за отношенията на ЕС с региона.", "date": "2018.05.16", "title": "Испания и Франция със скептичност отиват на срещата в София"}
{"url": "https://news.bg/politics/simeonov-nakazva-stadoto-akuli-sreshtu-malkite-ribki-v-hazarta.html", "text": "Валери Симеонов готов \"да накаже\" хазарта и с ДДС от 20%. Вицепремиерът получи принципна подкрепа от партия \"Воля\" по законодателните инициативи на НФСБ.Той не е изненадан от съпротивата срещу закона за хазарта. А за петицията срещу закона, която е под надслов \"Не посягайте на мечтите на хората\", вицепремиерът изтъкна: \"Това ми звучи като стадо акули, които призовават: \"Не посягайте върху мечтите на малките рибки\".Припомняме, след  и ограниченията за реклама на хазарт,  и няколко телевизии, членове на АБРО, както и Футболния съюз се обявиха против. Вчера бе разпространен и видеоклип, в който се опровергават някои от тезите за подготвяни рестрикции за хазарта. На този етап Валери Симеонов има  в парламента.  за промени в закона.Затова и Валери Симеонов иска да подкрепи всеки данък, с който ще бъде обложен хазарта. Българският спортен тотализатор като единствен законен е в неизгодно положения спрямо другите играчи. Вицепремиерът е склонен и да се наложи 20% ДДС. Заради кампанията срещу закона Симеонов е готов да отговори с принципа \"каквото повикало, такова се обадило\".Лидерът на \"Воля\" Веселин Марешки е доволен от диалога. Има съгласие по туристическите мерки на Симеонов за налагане на такса на апарт хотелите. За преместваемите обекти в курортите Марешки също дава рамо на НФСБ.За пушенето като абсолютен трезвеник, непушач и неупотребяващ дрога, както сам се определи, лидерът на \"Воля\" е против либералния режим. Именно в тази сфера партията му има опасения. Няма как да се срещне нашата подкрепа, изтъкна Веселин Марешки.За хазарта той е категоричен: \"Хазартът е вреден, хазартът развращава.\". Но има големи различия за мерките срещу хазарта.Българинът не е дебилен, смята Марешки и затова не е нужно да се забрани рекламата на хазарт. Вместо това той иска спонсорство за изявени млади българи. 10% от рекламата на хазарт да влиза в специален фонд, предлага лидерът на \"Воля\".", "date": "2018.05.16", "title": "Симеонов наказва стадото акули срещу малките рибки в хазарта"}
{"url": "https://news.bg/education/s-20-000-varnati-v-klas-detsa-se-pohvaliha-ot-mon.html", "text": "Над 20 000 деца са включени допълнително в системата на образованието. Над 900 училища и детски градини са получили 400 млн. лева средства за допълнително наемане на медиатори. Това съобщи просветният министър Красимир Вълчев на конференция, посветена на представяне на годишния доклад и предстоящите задачи за 2019 г., които стоят на дневен ред пред Министерството на образованието и науката.Според образователния министър тези усилия за връщане на децата в класните стаи трябва да се удвоят, за да имат резултати по-нататък.От образователното министерство заявиха, че по Закона за училищното и предучилищното образование усилието за връщане в училище е задължително и нито една институция не може да се справи сама.Министър Вълчев изтъкна другите два големи проекта, които трябва да започнат от следващата година - за допълнително обучение за преодоляване на образователните трудности и допълнително обучение по български език за децата, чиито майчин език не е българският.\"За настоящата година бюджетът за образование бе увеличен с половин милиард и тези пари отидоха за учителите, които са най-важният фактор и ще продължават да бъдат такъв\", подчерта Вълчев. Той обясни, че с настоящия бюджет за образованието са увеличени броя на образователните педагогически съветници, обучаване на педагогически специалисти от по-отдалечени места и др.За 2019 г. са заложени допълнителни средства за ежегодно увеличение на средствата за заплати за учителите. \"В тази връзка бих искал да кажа и за трите нива на финансово-разпределителна формула, която сме подготвили. Тя се състои в равни условия на образователните институции, привличане на педагогическите специалисти и оценка на тяхната работа\", отбеляза Вълчев.През следващата година МОН трябва да положи усилия и в областта на всички професии с недостиг на кадри. Предстои преструктуриране на приема в образователната система.Сред другите насоки, които предстоят пред просветното ведомство за следващата година, са в областта на предоставяне на допълнителни 3 млн. лева на гимназиите от есента, изготвяне на закон за изменение и допълнение на Закона за висшето образование, инвестиции в млади преподаватели и включването им в университетски мрежи.Министър Вълчев каза още, че проектите на образователното министерство за 2019 г. са насочени в областта на кариерното ориентиране, студентски стипендии, включващо образование, допълнително ограмотяване, подобряване на капацитета на управляващия орган и др.На въпрос на news.bg, с въвеждането на новата програма по БЕЛ, ще се промени ли формата на матурите, Вълчев заяви, че настоящите матури ще се провеждат така, както досега. \"През новия випуск ще работим за концепцията за външното оценяване и за новата програма по български език и литература\", каза просветният министър.Тази година ще се разчита изключително много на квесторите, които наблюдават зрелостниците.", "date": "2018.05.16", "title": "С 20 000 върнати в клас деца се похвалиха от МОН"}
{"url": "https://news.bg/int-politics/turskite-vlasti-unizhavat-izgoneniya-poslanik-na-izrael-v-turtsiya.html", "text": "Дипломатическата вражда между Израел и Турция във връзка с кървавите сблъсъци по границата между Ивицата Газа и еврейската държава продължи и днес, като израелското външно ведомство покани високопоставен турски пратеник за порицание във връзка с \"унижението\" на израелския посланик, докато се е качвал на полет за Тел Авив, след като беше изгонен от страната, съобщават израелските медии.Израелският посланик Ейтан На'ех, на когото му беше наредено временно да напусне Турция, е бил подложен на обстойна проверка за сигурност, при която е бил накаран да си събуе обувките. Турските медии са били поканени да заснемат спектакъла, предизвиквайки Израел да отговори реципрочно.\"Турският шарже д'афер в Тел Авив беше привикан за порицание\", посочиха от израелското външно ведомство, като са поканили израелски журналисти да заснемат влизането на Умут Дениз в сградата на министерството в Йерусалим, посочвайки точния вход, през който той ще влезе.\"Фонът, наред с други неща, е неуместното отношение към посланика на Израел Ейтан На'eх на летището в Истанбул чрез провеждането на стриктна проверка с умишленото присъствие на турски медии\", продължава изявлението на израелските власти.\"Това беше истинска подигравка\", подчертава израелски източник, цитиран от обществената телевизия, допълвайки: \"Това е умишлено унижение на израелски посланик пред камерите - поканени специално от турското правителство.\"Източникът е добавил, че турските служби за сигурност са проверили ръцете на На'ех за следи от експлозиви.Тези събития напомнят инцидент през 2010 г., когато отношенията между двете страни се влошиха драстично, след като заместник-министърът на външните работи на Израел Дани Аялон се опита публично да унижи посланика на Турция в Израел, като го сложи да седне на малък стол и не показа турското знаме в стаята по време на среща, в която той разкритикува турския представител за антиизраелски телевизионен сериал, излъчван в Турция.Инцидентът на летището с израелския посланик се случи, след като Турция вчера нареди на генералния консул на Израел в Истанбул Йоси Леви Сфари да напусне страната.По-рано вчера Израел изгони консула на Турция в Йерусалим в контекстна на все по-ожесточената война на думи между турския президент Реджеп Тайип Ердоган и израелския премиер Бенямин Нетаняху.", "date": "2018.05.16", "title": "Турските власти унижават изгонения посланик на Израел в Турция"}
{"url": "https://news.bg/society/instalatsiyata-za-gorene-na-otpadatsi-v-sofiya-tseli-da-nalee-pari-v-toplofikatsiya.html", "text": "Столична община бърза да приеме решението за поемане на заем от 130 милиона лева за изграждането на инсталация за изгаряне на отпадъци насред столицата, алармират от Демократична България.Според обединението тяхната гражданска инициатива \"За чиста София без изгаряне на отпадъци\" безспорно е пришпорила столичните общинари, които в ускорен порядък прокарали през комисиите по Околна среда и Инженерна инфраструктура и енергийно планиране решението за поемане на заем от 130 милиона лева за изграждането на инсталация за изгаряне на отпадъци насред столицата.Очаква се решението да се гласува на заседанието на СОС на 17 май, четвъртък. \"Това е само една седмица, след старта на местната гражданска инициатива на Демократична България \"За чиста София без изгаряне на отпадъци\", допълват от обединението.Очаква се около 14 часа днес, 16 май, председателите на партиите в Демократична България - Христо Иванов, Атанас Атанасов и Борислав Сандов да внесат в деловодството на СОС подписката с настояване София да бъде модерен европейски град с кръгова икономика и прозрачно управлявани финанси.С подписката, в която софиянци са заявили своята загриженост за здравето на децата си и разумното изразходване на общинския бюджет, Демократична България настоява за три неща.Първото - , така че общинарите да чуят позицията на гражданите относно изграждането на инсталация за горене на отпадъци, финансирана от общински дълг.Второто - управлението на отпадъците в София да се приведе в съответствие с политиките на Европейския съюз, за да бъдат постигнати заложените за 2030 г. високи цели за рециклиране и депониране.Трето - задължително поименно гласуване на заседанията на СОС.От обединението са категорични, че проектът е в нарушение на Закона за общинския дълг - относно него не е предоставена изчерпателна информация и е нямало реален публичен дебат. Проектът също така е опасен за здравето на софиянци и финансово неизгоден, допълват от партията.\"Обратно на твърденията на заинтересованите от изграждането й, инсталацията ще повиши нивото на фини прахови частици в София, и сега редовно в пъти над допустимите стойности, и ще \"обогати\" софийския въздух с диоксини и фурани с доказан канцерогенен ефект. Допълнително замърсяване ще дойде и от превоза по градските улици на десетки хиляди тона токсична котлена пепел и шлака годишно. В резултат ще бъде повишена заболеваемостта на софиянци и влошено качеството на средата на обитаване в целия град\", пишат Демократична България.От партиите допълват, че \"проектът цели да \"налее\" средства в \"Топлофикация София\" ЕАД - дружество със и оперативна загуба\". Също така с проекта щяло да се отклони финансов ресурс от важни за столицата екологични и инфраструктурни проекти.", "date": "2018.05.16", "title": "Инсталацията за горене на отпадъци в София цели да налее пари в \"Топлофикация\""}
{"url": "https://news.bg/politics/bsp-vikat-borisov-v-ns-za-da-ne-se-izlaga-pred-horata.html", "text": "Червените викат Бойко Борисов в парламента. Драгомир Стойнев акцентира на проблемите в транспортния сектор.Именно заради тази тежка ситуация още вчера заявихме, че ще искаме изслушването на министър-председателя, подчерта червеният депутат. Близо 100 000 домакинства ще пострадат, ако в сила влязат мерките Макрон.Не става въпрос за заяждане, а за загриженост за сектора, обясни Стойнев. Надали има нещо по-важно от това да се изчисти страха на хората, смята социалистът.Не било важно да се изложиш пред чужденците, по-страшно било да се изложиш пред собствения си народ.Председателстващият заседанието Емил Христов обеща да предаде желанието на левицата на министър-председателя.", "date": "2018.05.16", "title": "БСП викат Борисов в НС, за да не се излага пред хората"}
{"url": "https://news.bg/health/v-stabilno-sastoyanie-e-momcheto-namushkano-v-troley-7.html", "text": "В стабилно, подобряващо се състояние е 18-годишното момче, което бе наръгано с нож в столичния тролей № 7. То бе прието в понеделник вечерта, съобщиха от института за спешна медицинска помощ \"Пирогов\".На този етап състоянието му не налага да се правят допълнителни оперативни интервенции, извън онази, която извършиха по спешност при приемането му. Пострадалият младеж остава в хирургията на \"Пирогов\", уточниха от болницата.Припомняме, млад мъж наръга с нож момче в тролей №7 в София. Двамата пътували заедно. Пострадалото момче направило забележка на група от 10-годишни деца, които люпели семки и замърсявали превозното средство. Млад мъж, за кого първоначално се смяташе, че е от ромски произход пробол младежа, който направил забележка.По-късно стана ясно, че нападателят от столичния тролей №7 е 33-годишен мъж, криминално проявен, регистриран е и за наркомания. В него са открити и няколко шишета метадон. Очаква се да бъде обвинен в опит за убийство.Пред Нова телевизия майката на прободеното момче заяви, че е възможно нападателят и групата деца да са част от схема за крадене на пари. \"Децата са в група с нападателя. Те нарочно цапат със семки и доматен сок седалките зад шофьора, за да може никой да не сяда там. После му спират шалтера, шофьорът слиза да го включи и в това време малките му крадат парите, цигарите и каквото има\", разказа майката на пострадалото 18-годишно момче.\"Борислав се е влошил, дано е грешка\", заяви майката на пострадалото момче. \"Разбрах, че нещо се е вложил и че е имало втора операция, но е възможно и да става дума за объркване на имената. Вчера му стана лошо и го включиха на системи\", допълни тя.18-годишният Борислав, който бе намушкан от 33-годишния Георги Георгиев, се е подготвял да кандидатства в НСА. По информация на bTV Борислав учи в спортното училище на ЦСКА и тази година завършва. Тренира джудо и самбо, а инцидентът може да повлияе сериозно на плановете му за бъдещето.", "date": "2018.05.16", "title": "В стабилно състояние е момчето, намушкано в тролей №7"}
{"url": "https://news.bg/society/protest-pred-izplasheniya-i-razdelen-sveti-sinod.html", "text": "15-20 души излязоха на протест пред сградата на Светия синод в София. Те се обявиха срещу решението на духовниците от Българската православна църква да не участват в планираното съвместно честване на 1000-годишнината от основаването на Охридската архиепископия.Част от протестиращите бяха с тениски, на които имаше българския трибагреник, а други носеха със себе си икони.Скандалното гласуване е станало в отсъствието на българския патриарх Неофит, който пое отговорност да прие подадената ръка от Македонската православна църква и да им бъдем Църква-майка в битката им за автокефалност, заявиха протестиращи.Журналистът и общественик Горан Благоев заяви за news.bg, че Светият синод сам се вкарал в капана да се консултира с останалите църкви от православния свят по македонския въпрос. \"Светият синод е твърде изплашен и разделен. Не изключвам много силно външно влияние\", каза Благоев по повод забраната на духовниците от Българската православна църква да участват в официалните чествания на 1000-годишнината на Охридската архиепископия.На въпрос какво решение трябва да се вземе, за да може Българската православна църква да участва в честванията за 1000-годишнината на Охридската архиепископия, той не изрази надежда, че това може да се случи и да се преразгледа решението. \"Не мисля, че на 27-28 май ще има официално църковно присъствие в Охрид, а по-скоро ще се чества неделята на всички български светии на 10 юни с литургия в катедралния храм \"Св. Александър Невски\", изтъкна Благоев.На 14 май (когато е взето решението за неучастие в честванията - б.р.) беше взривена каквото и да е възможност за диалог между двете църкви, заяви Горан Благоев.От своя страна д-р Милен Врабевски, председател на фондация \"Българска памет\", коментира, че след сключения договор за добросъседство и сътрудничество с Македония е получен за пореден път огромно разочарование от Светия синод - една забрана за честване на 1000-годишнината на Охридската архиепископия.\"Преди около шест месеца бяхме отново тук, но разликата е, че тогава беше мълчаливо бдение в подкрепа на мъдрото решение на Светия Синод, но за нещастие оттогава няма никакво движение на фона на твърдението на патриарх Неофит, че трябва да приемем подадената от Македония ръка\", изтъкна той.Врабевски посочи, че забраната на българските духовници да участват в честванията в Охрид трябва да се разгледа от разследващите органи и служби. \"Трябва да се провери чуждото влияние върху институции, които на пръв поглед трябва да са независими от държавата\", изтъкна Врабевски и допълни, че това е намеса на чужда държава във вътрешните работи на нашата страна.Друга част от протестиращите заявиха, че специално създадената комисия по въпроса Българската православна църква да стане Църква-майка на Македонската православна църква (МПЦ) е нефункционираща. Според тях няма никакви действия за последните 10 години по въпроса за духовното единение с братята от двете страни на границата. Това компроментира усилията на България за мир и прогрес в региона, допълниха те.Протестиращите издигнаха редица лозунги и плакати в своя защита. Някои от тях гласят: \"Седем века Охридската архиепископия е била на цяла България\", \"Не се страхувайте да сте църква-майка на Охридската архиепископия\".Очаква се протестът да продължи само пред сградата на Светия синод без шествие. Протестът е организиран от Фондация \"Българска памет\".", "date": "2018.05.16", "title": "Протест пред изплашения и разделен Свети синод"}
{"url": "https://news.bg/health/ananiev-nedovolen-ot-hvarlyanite-yaytsa-s-nacheva-stabilizirat-sistemata.html", "text": "Според здравният министър Кирил Ананиев, недоволстващите медици от Враца са свидетели на всички порочни практики, свързани с обществени поръчки за лекарства, медицински изделия, апаратура и техника.\"Защо тези хора тогава не са излезли на протест, срещу кого е този граждански протест? Тези яйца няма да свършат работа. Те трябваше да бъдат хвърлени срещу тези, които докараха болницата до това състояние. А сега тези яйца се хвърлят срещу хората, които искат да стабилизират системата\", коментира пред НоваТВ Ананиев, замеряната с яйца зам.-министър Жени Начева.Болниците във Враца и Ловеч повече от 13 години се водят във фалит и са източвани милиони, но Ананиев е готов да приеме всеки справедлив граждански протест, включително този на медиците в двете болници. Здравният министър не обвинява работещите в болниците, защото са лъгани много и не вярват.\"Тези две болници са наш приоритет. Те са структуроопределящи. Вкарахме оздравителните планове и започнахме преговори с инвеститорите. Още не са компенсирани старите заплати, но когато оздравителният план заработи напълно, ще започне изплащането на старите заплати. Необходими са 2-3 месеца\", обясни здравният министър.През декември здравното министерство е започнало акция заедно с Главна прокуратура и МВР, проверени са 21 болници, в които са установени порочни практики и само прокуратурата може да каже чия е вината, коментира Ананиев.Във връзка със случая с пациентка, която почина, след като в болницата й искат 10 000 лева, за да плати аортна клапа, здравният министър обясни, че смъртта на тази жена не е свързана с това, че не й е сложена съответната клапа, имала множество заболявания и те са причина за смъртта.", "date": "2018.05.16", "title": "Ананиев недоволен от хвърляните яйца, с Начева стабилизират системата"}
{"url": "https://news.bg/regions/bedstveno-polozhenie-v-byala-slatina-sled-buryata.html", "text": "Обявиха бедствено положение в община Бяла Слатина заради големите щети след ураганния вятър и падналата градушка във вторник. Изкоренени са десетки дървета, изпотрошени са покриви. Има скъсани проводници и са отнесени много навеси. Бурята и едрата градушка нанесоха щети и в други населени места в Белослатинско, както и в села в община Враца и Борован.\"Има един пострадал охранител от панорамата \"Плевенска епопея\". Няма опасност за здравето и живота му, ще се възстанови напълно\". Това съобщи кметът на Плевен Георг Спартански пред БНР след силната буря и градушка във вторник следобед в града.В Плевен продължава работата на общинския кризисен щаб, свикан след опустошителната буря и градушка. Щетите в града са сериозни. Силно пострадали са десетки къщи в близкото до Плевен село Гривица. Екипи ще продължат да разчистват улиците днес. Предстои да се направи оценка на щетите.\"Какви са сумите, които ще бъдат похарчени, все още е рано да прогнозираме. Ще се опитваме да се справяме\", допълни Спартански.По-късно стана ясно, че вътрешният министър Валентин Радев ще огледа засегнатите от вчерашната буря райони в община Плевен.", "date": "2018.05.16", "title": "Бедствено положение в Бяла Слатина след бурята"}
{"url": "https://news.bg/world/zaginali-i-raneni-pri-napadenie-s-mechove-nad-politseyski-uchastak-v-indoneziya.html", "text": "Четирима нападатели със самурайски мечове са атакували полицейски участък в западна Индонезия тази сутринта, съобщава СиЕнЕн.Нападателите са разбили превозно средство във входа на полицейското управление в провинция Ряу в Пеканбару, на остров Суматра, и се нахвърлили върху офицерите, полицията е ликвидирала и четиримата терористи, коментира говорителят на националната полиция Сетио Уасисто. Шофьорът на колата се опитал да избяга и е прегазил един полицай, други двама полицейски служители и един журналист са ранени при нападението. Шофьорът е задържан, а колата е претърсена за експлозиви.Това е поредната атака, след като в неделя радикализирано семейство извърши три самоубийствени нападения над християнски църкви в Сурабая. Неделните атаки бяха последвани от друго самоубийствено нападение, включващо семейство, този път над полицейско управление в Сурабая в понеделник сутринта.Четирима членове на това семейство са убити при тази нападението. Всичките нападения включват и децата семействата, които се познават и са изучавали заедно Корана, съобщи полицията.", "date": "2018.05.16", "title": "Загинали и ранени при нападение с мечове над полицейски участък в Индонезия"}
{"url": "https://news.bg/politics/gerb-zove-sotsialistite-da-se-smiryat.html", "text": "БСП и ГЕРБ се скараха в пленарна зала за транспортния бранш и защитил ли е премиерът Бойко Борисов интересите му или не. Правителство ни пропиля възможността да действа на ниво Съвет на ЕС в защита на българските превозвачи, нападна управляващите депутатът от БСП Димитър Данчев.Законът \"Макрон\" налага тежки рестрикции за тежкотоварния превоз и ще доведе до унищожаването му. Заплашеният от унищожение сектор формира 17% от брутния вътрешен продукт на страната ни и осигурява заетост на над 190 хил. души, посочи Данчев.Мерките, предложени от Франция, ще лишат огромен брой заети в сектора от работа. Българското правителство не е изпратило нито едно изявление по темата до този момент, възмути се отново Данчев. Припомняме, вчера на брифинг БСП обвини правителството, че не е защитило интересите на българските превозвачи и че ги е предало.Българското правителство пропиля една година, без да работи за създаване на коалиция от държави, които да се противопоставят на онези държави от ЕС, които подкрепят закона Макрон, каза още социалистът.Депутатите от ГЕРБ реагираха на обвиненията. Утре няма да има протест на българските превозвачи, а мирно шествие в подкрепа на правителството, каза Станислав Иванов. Той припомни вчерашната среща на ресорния министър Ивайло Московски с бранша. Помагате ли вие на българския транспортен бранш или не, попита той. Господа, смирете се, докато българското правителство си върши работата, призова Иванов.", "date": "2018.05.16", "title": "ГЕРБ зове социалистите да се смирят"}
{"url": "https://news.bg/politics/premierat-razporedi-lekarite-v-lovech-i-vratsa-da-si-poluchat-zaplatite.html", "text": "Премиерът Бойко Борисов разпореди да се изплатят заплатите на лекарите от болниците във Враца и Ловеч. Той отправи думите си в началото на правителственото заседание днес директно към министъра на здравеопазването Кирил Ананиев.Борисов е възмутен, че лекари и то в две областни болници са оставени без заплати от февруари месец, затова и поиска от Ананиев първо да изплати заплатите на служителите и след това \"... си правете реформите\".Не може, според Бойко Борисов, близо 5 милиарда да са дадени за здравеопазване и да има хора, които да недоволстват. \"Не може след като сме изплатили 450 млн. повече за клинични пътеки и близо 5 млрд. да отиват за здравеопазване, не може сестри и санитари да излязат и да кажат, че не са си получили заплатите... Не може, грехота е при толкова пари да има недоволни.\"Премиерът продължи: \"Как да обясним на жената от февруари, която не си е получила заплатата, че сме дали повече от половин милиард повече в тази сфера. За мен е важно да си получават заплатите. Те излязоха и го казаха сега, защото сега има демокрация и свобода на словото, а преди са щели да я уволнят. Виновните ще си получат заслуженото, не може хората там да ги наказваме за това, че ръководството е било калпаво, заяви БорисовСпоред премиера непрекъснато трябва да се обяснява, че не може да се краде и да се източват болниците, но и работещите лекари не са виновни за това.", "date": "2018.05.16", "title": "Премиерът разпореди лекарите в Ловеч и Враца да си получат заплатите"}
{"url": "https://news.bg/politics/deputatite-ogranichavat-obzhalvaneto-na-obshtestvenite-porachki.html", "text": "Депутатите приеха на първо четене промените в Закона за обществените поръчки, предаде БНР.С измененията в закона се ограничават възможностите за обжалване на обществените поръчки пред съда.Поправките също така задължават жалбоподателите да доказват, че могат да бъдат реален изпълнител на такава поръчка.Социалистите не подкрепиха промените. Според тях с промените в Закона за обществените поръчки ще се засилят злоупотребите.Депутатите от ДПС пък гласуваха \"въздържали се\". Хамид Хамид обясни, че ДПС са \"за\" това този проблем да бъде решен веднъж завинаги. Той обаче коментира, че с поправките се решава проблемът само за част от фирмите, които злоупотребяват с правото на обжалване. По този начин се посягало на огромен брой фирми, които можели да имат съществени аргументи за обжалване на обществена поръчка. По думите на депутата от ДПС измененията само ще уплашат съвестните фирми от възможна разправа срещу тях и ще ги възпре от обжалване.Внесените от ГЕРБ изменения ще задължат жалбоподателите да доказват, че могат да бъдат реален изпълнител на поръчката. Ако обжалването е неоснователно, виновното лице ще носи отговорност за причинени вреди.Според водещия вносител на предложените промени Данаил Кирилов от ГЕРБ с измененията се цели да се спрат злоупотребите в процедурата по обжалване, които забавят важни за обществото инфраструктурни проекти и често водят до изнудване между състезателите в обществените поръчки.Депутатът от ОП Христиан Митев подкрепи промените. \"Нещо повече, аз смятам, че с тези промени на практика се премахва един доста доходен бизнес, който съществува в момента - на платени жалбоподатели. Единствената им цел е да изнудват останалите участници в процедурата по обществени поръчки\", допълни той.Припомняме, премиерът Бойко Борисов многократно призоваваше за затягане на контрола върху обществените поръчки.Борисов настояваше за промени в закона, които да спрат безкрайните обжалвания. По думите на премиера непрекъснатото обжалване на обществените поръчки е вид .", "date": "2018.05.16", "title": "Депутатите ограничават обжалването на обществените поръчки"}
{"url": "https://news.bg/int-politics/otnosheniyata-sas-sasht-sa-ot-parvostepenno-znachenie-no-i-yadrenata-sdelka-e-vazhna.html", "text": "Трансатлантическите отношения между Европа и Съединените щати трябва да издържат на различията като дипломатическия спор за ядрената сделка с Иран, но трябва и да се говори с Иран и да останем в ядрена сделка, обясни пред германски депутати канцлерът Ангела Меркел, съобщава \"Ройтерс\".\"Въпреки всички трудности, които имаме в наши дни, трансатлантическите отношения са и са от първостепенно значение\", коментира Меркел в германския парламент. Тя потвърди защитата си за сделката в пред законодателите в долната камара на Бундестага.\"Но тези трансатлантически отношения също трябва да са в състояние да се справят с различията в мнението, особено, когато днес можем да видим оттеглянето на Съединените щати от ядрената сделка с Иран\", добави Меркел.Най-добрият начин да се отговори на международната загриженост относно ролята на Иран в региона и неговата програма за балистични ракети е в рамките на ядрената сделка с Техеран дори след като Вашингтон се оттегли от него\"Въпросът е дали може да се говори по-добре, ако се прекрати споразумението или се остане в него ... казваме, че може да се говори по-добре, ако останем в него\", допълни Меркел.Европейските сили тази седмица обещаха да поддържат ядрената сделка без САЩ, като се опитват да запазят иранския петрол и инвестиции, но признават, че ще се затруднят да предоставят гаранциите, които Техеран иска.\"Това споразумение не е идеалното, но според цялата информация на международните ядрени власти, Иран се придържа към ангажиментите, поети в споразумението\", коментира Меркел.", "date": "2018.05.16", "title": "Отношенията със САЩ са от първостепенно значение, но и ядрената сделка е важна"}
{"url": "https://news.bg/crime/prokuraturata-obvini-germanetsa-burak-a.html", "text": "Окръжна прокуратура-Хасково привлече като обвиняем и задържа германец, който не декларирал 90 000 евро пред граничните власти и предложил подкуп на митничар, съобщиха от прокуратурата.27-годишният обвиняем Бурак А. предложил подкуп на длъжностно лице, за да не извърши митническа проверка. На 12 май 2018 г. митничари на ГКПП-Капитан Андреево отклонили за проверка лек автомобил с германска регистрация. Собственикът на колата пътувал сам. Проверката установила нетипична плътност в багажника. С оглед на това обвиняемият Бурак А. бил помолен да отвори багажника, но той предложил на митничаря 500 евро.Служителят на Митница Бургас не приел предложението докладвал за случилото се и извършил физическа проверка на автомобила. На мястото на резервната гума били открити недекларираните от обвиняемия парични средства в размер на 90 000 евро.Обвиняемият Бурак А. е бил задържан за срок от 72 часа с постановление на наблюдаващия прокурор.Очаква се по-късно през деня Окръжна прокуратура-Хасково да внесе в съда искане за вземане на мярка за неотклонение \"задържане под стража\". Предстои разглеждане на искането за вземане на мярката за неотклонение на Бурак А.", "date": "2018.05.16", "title": "Прокуратурата обвини германеца Бурак А."}
{"url": "https://news.bg/society/prekratiha-spasitelnata-operatsiya-za-boyan-petrov.html", "text": "Спасителната операция по издирването на изчезналия в Хималаите български алпинист Боян Петров беше прекратена, съобщиха от екипа на Петров.Днес бяха проведени последните действия по издирването на Петров. Хеликоптер тръгна от Катманду и прелетя бавно до последния лагер под връх Шиша Пангма.В хеликоптера са били двамата българи Кирил Петков и Петко Петков, които са искали още веднъж да се уверят дали са огледани всички точки до базовия лагер.Отделно китайски спасители са претърсвали района на лагер 1.Следи от Боян не са намерени. Всичко възможно е направено, допълват от екипа на алпиниста.Боян е в неизвестност вече .Спасителната операция по издирването му продължи 11 дни.Според алпинисти е възможно Петров да е паднал в цепнатина по пътя на върха, между лагер 3 и връх Шиша Пангма.\"За съжаление не открихме Боян, но сега можем да си тръгнем знаейки, че всичко възможно наистина беше направено. Специално искаме да благодарим на 10-те приятеля на Боян, които вчера финансираха този полет директно, на невероятната група и организация на Китай, и на смелите пилоти на Simrikair, както и на всички българи, хора и институции, които помогнаха това да се осъществи! Бог да го прости Боян!\", написа в социалната мрежа \"Фейсбук\" Кирил Петков.", "date": "2018.05.16", "title": "Прекратиха спасителната операция за Боян Петров"}
{"url": "https://news.bg/int-politics/novite-sanktsii-na-sasht-zalichavat-usiliyata-za-yadrenata-sdelka-smyata-iran.html", "text": "Иран определя новите санкции, наложени от Вашингтон, като опит да се заличат усилията за спасяване на ядрената сделка, съобщава \"Ройтерс\".\"С подобни разрушителни мерки американското правителство се опитва да повлияе на волята и решението на останалите подписали ядрените споразумения JCPOA\", коментира говорителят на иранското външно министерство Бахрам Касеми, цитиран от агенция Фарс.Британски, френски и германски външни министри се срещнаха в Брюксел, за да обсъдят как могат да спасят ядрената сделка без САЩ, но изглеждат твърде притеснени от начина, по който европейските компании могат да продължат да правят бизнес с Иран, след като Вашингтон поднови санкциите.Иранският външен министър Зариф вярва, че срещата е била добър старт, но иска гаранции. Европейците и иранците натовариха експертите си да излязат с бързи мерки и ще се срещнат отново във Виена през следващата седмица.Американското министерство на финансите наложи санкции на иранския управител на централната банка, три други лица и базирана в Ирак банка седмица след като Тръмп напусна сделката.Иран описва санкциите като незаконни и предупреди, че ако преговорите за спасяването на споразумението се провалят, то ще засилят ядрената си програма до нива, по-сериозни от преди.", "date": "2018.05.16", "title": "Новите санкции на САЩ заличават усилията за ядрената сделка, смята Иран"}
{"url": "https://news.bg/crime/dve-katastrofi-s-abiturienti-shofyori-sa-stanali-v-haskovo.html", "text": "Две катастрофи с абитуриенти, шофирали автомобили, са станали в Хасково, съобщи БНР. При инцидентите няма жертви или ранени, нанесени само материални щети.Само във вторник в Хасково са били санкционирани 25 абитуриенти. Съставени са им актове и фишове и са им издадени полицейски разпореждания.Между 50 и 150 лева са глобите за провесване от прозорците и люковете на автомобилите и за липса на предпазни колани.", "date": "2018.05.16", "title": "Две катастрофи с абитуриенти-шофьори са станали в Хасково"}
{"url": "https://news.bg/world/turtsiya-izgoni-konsula-na-izrael-v-istanbul.html", "text": "Турция е поискала от израелския генерален консул в Истанбул временно да напусне страната, съобщава Анадолската агенция, цитирана от \"Ройтерс\".Експулсирането е част от разрастващата се криза след убийството на 60 палестинци от израелската армия по време на демонстрация на границата с Газа. Вчера Анкара обяви, че гони израелския посланик за неопределен срок, а от своя страна Израел съобщи, че експулсира консула на Турция в Йерусалим. Турция също така изтегли посланика си от Тел Авив за консултации. Освен това турският президент Реджеп Ердоган и израелският премиер Бенямин Нетаняху си размениха остри коментари в социалната мрежа \"Туитър\", което заплашва споразумението от 2016 г. за нормализиране на отношенията след дългогодишна криза.Министерството на външните работи на Турция е поискало от консула да напусне страната за известен период.В петък Ердоган ще е домакин на извънредна среща на Организацията за ислямско сътрудничество в Истанбул. Той заяви, че със срещата ще бъде изпратено \"силно послание\" към света.След разговори с британския премиер Тереза Мей в Лондон във вторник, Ердоган предупреди, че историята \"няма да прости\" на Израел и САЩ за решението да се премести американското посолство в Йерусалим.", "date": "2018.05.16", "title": "Турция изгони консула на Израел в Истанбул"}
{"url": "https://news.bg/world/kndr-zaplashi-da-otmeni-sreshtata-kim-tramp.html", "text": "Северна Корея заплаши да отмени историческата среща между лидера Ким Чен-ун и президента на САЩ Доналд Тръмп на 12 юни, ако Вашингтон притисне държавата в ъгъла по въпроса за ядреното разоръжаване, информира СиЕнЕн.По-рано днес Северна Корея отмени преговорите на високо равнище с Южна Корея. Внезапното решение е плод на остра реакция от страна на Пхенян заради съвместни учения на американски и южнокорейски военни.Корейската централна новинарска агенция (KCNA) обяви, че КНДР никога няма да приеме икономическа помощ от САЩ в замяна едностранно прекратяване на ядрената си програма.Първият заместник-министър на външните работи на тоталитарната държава Ким Ге-гуан отбеляза, че САЩ ще предложат икономическа компенсация и облаги в случай, че ние изоставим ядрените оръжия., подчерта дипломатът., предупреди министърът.Според СиЕнЕн риториката на Пхенян е подобна като на Тръмп. През април той заяви, че ако преговорите не вървят добре, \"ще напусна срещата\".Тази сутрин държавният секретар на САЩ Майк Помпео проведе среща с южнокорейския си колега. Помпео е подчертал, че подготовката за срещата между Ким и Тръмп продължава, като в същото време се вземат под внимание действията на КНДР.Експерти са на мнение, че Пхенян се опитва да промени условията на преговорите, а не да ги прекрати.", "date": "2018.05.16", "title": "КНДР заплаши да отмени срещата Ким-Тръмп"}
{"url": "https://news.bg/world/120-godini-ot-rozhdenieto-na-tamara-de-lempitska.html", "text": "Днес се навършват 120 години от рождението на Тамара де Лемпицка полска художничка, работила в стила ар деко.Истинското й име е Тамара Росалия Гурвич-Гурска. Отраснала е в семейство на полякиня и руски евреин.Изключително влияние върху развитието ѝ като личност изиграва богатата ѝ баба Клементина, с която обикаля Италия и стига до Монте Карло, където Клементина \"превзема\" казината. След смъртта ѝ Тамара се премества в Санкт Петербург в къщата на леля си.Въпреки това Париж е мястото, където художничката намира своя път на реализация. Учи се при постимпресиониста Морис Денис, от когото взима наситените цветове, и неокубиста Андре Лоте, от когото наследява изчистените геометрични линии.През 1922 г. реализира първата си изложба.До началото на 30-те години на 20 век Тамара живее живота на дива, картините ѝ се продават като топъл хляб, превръща се в основна фигура по кориците на списания.През 1933 г. се премества в САЩ заедно с втория си съпруг.()", "date": "2018.05.16", "title": "120 години от рождението на Тамара де Лемпицка "}
{"url": "https://news.bg/int-politics/parlamentat-na-shotlandiya-othvarli-sdelkata-za-brekzit.html", "text": "Парламентът на Шотландия отхвърли сделката за Брекзит с 93 срещу 30 гласа, съобщи агенция \"Ройтерс\".Документът е в процедура на обсъждане и в националния парламент в Лондон, напомня агенцията.Въпреки че парламентът на Шотландия няма право на вето върху споразумението за Брекзит, отказът да одобри законопроекта е на път да предизвика безпрецедентен конституционен трус в отношенията между Единбург и Лондон, както и да усложни положението на премиера Тереза Мей.Британският секретар по шотландските въпроси Дейвид Мъндел заяви, че правителството е решило да прокара сделката, но вратите са отворени за по-нататъшни преговори.\"Ще има възможност за следващи дебати и дискусии\", коментира Мъндел пред Би Би Си. По думите му, има възможност проблемът да бъде решен.Според Шотландската национална партия, застъпваща се за независимост на Шотландия, би било възмутително ако Лондон наложи сделката на Единбург.\"Шотландският парламент заяви позицията си високо и ясно - сега от британското правителство зависи да уважи този вот и да се откаже от силовия натиск.\" - посочи депутатът от Аш Денъм, от групата на Шотландската национална партия.", "date": "2018.05.16", "title": "Парламентът на Шотландия отхвърли сделката за Брекзит"}
{"url": "https://news.bg/weather/slantse-dazhd-zhalt-kod-za-6-oblasti.html", "text": "Днес времето ще бъде променливо, с дъждове и слънчеви часове, малко по-топло от обичайното за сезона. В шест области е обявен жълт код за обилни валежи и гръмотевични бури: Видин, Монтана, Враца, Перник, София и София-град.Опасните явления от нощта като цяло ще стихнат до сутринта, но с напредването на деня на някои места отново ще се развие купеста и купесто-дъждовна облачност. Очаква се отново да превали за кратко и да прегърми.В Северна България вятърът ще бъде ориентиран от северозапад. Той временно ще се засили и ще пренесе към страната по-хладен въздух. В югоизточните райони се очаква югозападен вятър - до умерен.Максималните температури ще бъдат в интервала 23-28 градуса.Минималните са между 12 и 16 градуса.", "date": "2018.05.16", "title": "Слънце, дъжд, жълт код за 6 области "}
{"url": "https://news.bg/bulgaria/burya-otnese-pokrivi-v-byala-slatina-obyaveno-e-bedstveno-polozhenie.html", "text": "Силна буря с градушка се връхлетя района на Бяла Слатина и причини много щети1 предаде bTV.Очевидци съобщават, че на моменти са падали ледени късове с размер на топка за голф, а на други - колкото орех.Кметът на Бяла Слатина обяви бедствено положение.В града казват, че подобна стихия виждат за първи път в живота си. Докато разберат какво става, десетки семейства са останали без покриви. Отнесени са изолации, скъсани са проводници.Градският площад буквално е блокиран от паднали клони и дървета.Пречупени са електрически стълбове. В един от кварталите няма ток и вода, но най-големи са пораженията по къщите.Още тази вечер започна отстраняването на щетите, които тепърва ще се изчисляват. Предстои да се вземат решения как да се помогне на пострадалите, много от които са самотни и болни.В Плевен, навръх празника на града, стихията изкорени дървета, откърти ламарини от сгради. Проливният дъжд заля централните улици и приземни етажи на магазини и домове.Заради изпочупените клони има десетки пострадали автомобили. На много места в града имаше прекъсвания на тока.Работата по отстраняване на щетите ще продължи през цялата нощ. В регионалната дирекция на пожарната са получени около 70 сигнала за паднали дървета, електрически стълбове и покриви.Мобилизирани са всички екипи на пожарната в различни дейности за отстраняване на последствията, съобщиха от МВР.", "date": "2018.05.16", "title": "Буря отнесе покриви в Бяла Слатина, обявено е бедствено положение"}
{"url": "https://news.bg/press/istoricheska-sreshta-v-sofiya-kompromis-za-prevozvachite-rusiya-iska-uchastie-v-aets-belene.html", "text": "Срещата в София за Западните Балкани и предхождащата я визита на испанския премиер Мариано Рахой са сред водещите теми на вестниците в сряда.\"Срещата на върха ЕС-Западни Балкани в София е историческа и ще влезе в учебниците. Приветствам лидерската роля на българското правителство за европейската перспектива за региона.\" С тези думи главният заместник-помощник държавен секретар в Бюрото за Европа и Евразия в Държавния департамент на САЩ Елизабет Милард се обърна към вицепремиера и министър на външните работи Екатерина Захариева. Това съобщиха от пресцентъра на Министерството на въшните работи. Захариева прие Милард, която е на работно посещение в София. \"Фактът, че успяхме да организираме тази Среща на върха в София, вече е успех. Много е важно по време на разговорите страните да оставят проблемите помежду си и да имаме конструктивен и пълноценен диалог. Стабилността на Балканите е важна за стабилността за света. Интеграцията на страните от региона в евроатлантическите структури е дългосрочен приоритет на българската външна политика\", заяви Захариева по повод предстоящата Среща на върха за Западните Балкани в София. \"Очакваме това събитие да потвърди отново европейската перспектива за страните от региона и да насърчи осъществяването на необходимите реформи\", подчерта още външният ни министър. По време на разговора бяха обсъдени и двустранни въпроси в областта на сигурността, отбраната и енергийната диверсификация. Захариева и Милард се обединиха около тезата, че България и САЩ ще продължат активното укрепване на сътрудничеството в тези и други области от взаимен интерес. В рамките на дискусията бяха обсъдени и усилията за присъединяването на страната ни към Организацията за икономическо сътрудничество и развитие (ОИСР). \"България е добър партньор на организацията от много години и мисля, че е време да започнат преговорите по присъединителния процес към ОИСР във възможно най-кратък период\", обясни Екатерина Захариева...\" - в. \"24 часа\".\"Декларацията, която ще бъде приета след срещата между лидерите на Европейския съюз и Западните Балкани, е неутрална по отношение на въпросите, които ни безпокоят. Това заяви испанският премиер Мариано Рахой по време на съвместна пресконференция с българския си колега Бойко Борисов. Двамата проведоха разговор два дни преди срещата на върха в София, която ще бъде посветена на свързаността в региона. По думите на Рахой с така формулираната декларация Борисов дава възможност на Испания да го подкрепи. Неговата страна е една от петте в ЕС, които не признават Косово (заедно с Гърция, Румъния, Кипър и Словакия). От думите му стана ясно, че той няма да участва в разговорите с лидерите от Западните Балкани в четвъртък, но ще се включи в неформалния Европейски съвет утре вечерта в София. \"Испания винаги е имала конструктивна позиция за Западните Балкани и подкрепя всички мерки за развитие и стабилност в региона от гледна точка на ценностите на ЕС\", каза още Рахой. Той изтъкна като положителен факт, че условията на живот в региона се подобряват и похвали Борисов за положените усилия по темата. Рахой отбеляза, че решението му да не присъства на срещата с лидерите на Западните Балкани е най-съгласувано с решенията, които Испания е заявявала от години насам. Борисов отбеляза, че не слага знак на равенство между Косово и Каталуня и изтъкна, че желанието на България е за траен мир и подобряване на условията на живот в региона. Факт е, че испанският премиер е два дни в България и от дипломатическа гледна точка и чисто приятелски той изпълни ангажимента си, каза още министър-председателят. Въпреки че Рахой няма да се включи в срещата с лидерите от Западните Балкани, той ще участва във вечерята с лидерите на ЕС утре вечер в София. Борисов изтъкна, че основната цел е Балканите да се превърнат в строителна площадка и така, както Испания се е променила за 20 години, Балканите да се превърнат в добро място за бизнес и за живот...\" - в. \"Дневник\".\"Испанският премиер категорично отказва да седне на една маса с косовски представители. Прищина потвърди, че ще участва на най-високо равнище във форума в София, като косовският президент Хашим Тачи ще представлява страната си. Заради съпротивата на страните от ЕС като Испания, които не признават независимостта на Косово, в заключителните документи на форума и по време на пленарните сесии лидерите на страните от Западните Балкани ще се представят като \"партньорите от Западните Балкани\" на лидерите от ЕС. Срещата се очаква да одобри заключителна декларация, в която се потвърждава ангажимента на страните от ЕС за европейската перспектива на 6-те страни от Западните Балкани и да се постигне съгласие за координирани действия в борбата срещу нелегалната имиграция, трафика на хора, борбата с организираната престъпност и корупцията. Основна цел е постигане на съгласие за подобряване на инфраструктурните връзки на балканските и европейските страни и затова пленарната сесия е под наслов \"Свързаност\". Министърът на външните работи Екатерина Захариева увери вчера, че всичките 28 страни от ЕС, включително и Испания, са одобрили текста на заключителната декларация...\" - в. \"Сега\".\"В никакъв случай аз не бих слагал знак за равенство между Косово и Каталуня, но това си е решение на испанското правителство и на техния премиер. Това каза на пресконференция министър-председателят Бойко Борисов след среща с премиера на Испания Мариано Рахой. \"Още преди месец говорихме в Брюксел и именно, за да не остане никакъв оттенък към България и нашето председателство, че има някакъв вид бойкот или нещо, което да накърни нашето желание за един траен мир - повярвайте ми, че единствената ни цел е траен мир и подобряване за условията за живот на Балканите\", заяви Борисов. По думите му това е добре за цяла Европа. \"И утре е ден, нека да дойдат колегите, заедно ще бъдем и на срещата на ЕНП, на вечерята, така че ще имаме възможност и с останалите колеги да говорим. Факт е, че премиерът Рахой е два дни в България. Застъпва се със срещата и мисля, че от дипломатическа гледна точка и чисто приятелска, той изпълни ангажимента си и към мен, и към председателството, така че за това ти благодаря\", каза още Бойко Борисов.\" - в. \"Стандарт\".В. \"Стандарт\" цитира по темата за срещата Весела Чернева: \"Всъщност важното на срещата ще бъде, че 15 години след Солунската декларация, която така топло отваряше обятия за Западните Балкани, Евросъюзът ще покаже какво е възможно. А именно - тези отворени обятия вече ги няма, защото Европа е в друга ситуация. Това, което Европа може да предложи, е краткосрочно помощ за инфраструктурата на региона, т.нар. дневен ред по свързаността на региона. Затова ние от самото начало лансирахме тезата, че конкретни мерки като дигиталната свързаност, отварянето на вратите за българските бизнес и стартъпи към целия регион, намаляването на цената на роуминга, са достатъчно важни сами по себе си. В крайна сметка утрешната среща на върха ще бъде политическият знак, че Европа разбира, че страните от Западните Балкани са по-скоро вътре в рамките на крепостта Европа, а не пред нея. Първо, те трябва да си решат двустранните проблеми. В момента има поне 11 диспута по отношение на границите - проблеми, които преди години смятахме, че са неважни. Но днес Хърватия и Словения като страни-членки на ЕС продължават да се карат за границите си и ЕС с право каза: не искаме повече такива конфликти да вкарвате в съюза, така че, моля, страните-кандидатки да си решат подобни проблеми преди да говорим за присъединяване. В целият този комплекс влиза и въпросът за името на Македония, който е и най-важен и ще има най-голям ефект, ако бъде разрешен. Вторият такъв важен въпрос е Косово и как Сърбия може да намери начин да не пречи на Косово, но и тя самата да продължи да се развива. Както и да ограничи руското влияние, защото Русия се храни именно от възможността, че може да се меси във въпроса с Косово. Втората голяма група проблеми е свързана с върховенството на закона. ЕС много държи на тези въпроси. Ние от собствен опит знаем, че успехът в това отнема много време и че е трудно да се измери. Третият голям комплекс са всички останали въпроси, които са част от предприсъединителните глави...\"Казусът с международните превозвачи също е във фокуса на вниманието.\"Борисов предлага на евролидерите компромис за тираджиите Българският премиер Бойко Борисов ще представи пред европейските премиери и президенти компромисни текстове за промяна на правилата при международните превози. Това обяви той след разговори с испанския министър-председател Мариано Рахой. Компромисните текстове са написани от българското правителство и Европейската комисия, разказа Борисов. Ден по-рано той имаше среща и с транспортната комисарка Виолета Булц. \"Единственото възможно решение на този проблем е намирането на компромис. Многократно съм разговарял с всички и с канцлерката Ангела Меркел, и с президента Еманюел Макрон. Предложенията в момента, които защитават големите държави, са от полза на големите превозвачески фирми, а най-голямата фирма е френска, и те искат да намалят конкуренцията в наше лице\", коментира Борисов след разговорите си с Мариано Рахой. Преди това испанският премиер обяви, че подкрепя българската позиция и Испания също трябва да защити превозвачите си. Проблемните предложения предвиждат международните шофьори да спят в хотели по време на задължителните си почивки на всеки 48 часа, а на всеки три седмици да се прибират за почивка при семействата си. \"А кой ще плаща тези хотели, как шофьорът ще стига до тях? А кой отговаря за товара в камиона, който ако го откраднат докато го няма шофьора не му важи застраховката\", запита Борисов в изказването си...\" - в. \"24 часа\".\"Днес БСП направи последен опит да се хвърли сянка върху българското европредседателство, от четири-пет месеца това е основната и единствена цел на БСП - с тези думи депутатът от ГЕРБ Тома Биков реагира на искането на БСП, направено два часа по-рано, премиерът Бойко Борисов да отиде в парламента, за да се отчете за действията си по пакета от европейски проектозакони, срещу които готвят протест българските превозвачески фирми. Превозвачите протестират срещу предлаганите от Брюксел по-строги правила, които включват повече разходи за работодателите за командировки и осигуровки на шофьорите. Опасенията са, че така българските фирми ще фалират, а бизнесът им ще бъде иззет от западните конкуренти. БСП пък използва недоволството, за да обвини ГЕРБ, че не са защитили в достатъчна степен българския бизнес. Биков заяви, че от една година премиерът Борисов поставя въпроса за т нар. пакет за мобилност на всяка своя среща с всеки европейски лидер. Биков припомни, че президентът Румен Радев вече два пъти се е срещал с френския си колега Емануел Макрон, по чиято инициатива се въвеждат по-строгите правила за превозвачите, и попита дали на срещите им въпросът е бил повдиган и ако не е - защо. \"И премиерът имаше срещи с Макрон и винаги е поставял този въпрос\", добави Биков. Според него с викането на премиера в парламента в деня, в който в София пристигат всички европейски лидери, плюс лидерите на Западните Балкани, които се събират за първи път в този формат, БСП показват, че ги интересува единствено да съборят държавата. \"Това председателство не е на ГЕРБ, то е на България и е много успешно. То е дори по-успешно, отколкото ние самите сме очаквали\", добави Биков.\"- в. \"Дневник\".Вестниците проследяват и развитието по темата за АЕЦ \"Белене\".\"Руската държавна корпорация \"Росатом\" е готова да помогне на България в изпълнението на проекта за строителството на АЕЦ \"Белене\". Това съобщи на пресконференция, част от форума \"Атомекспо 2018\", първият заместник генерален директор на корпорацията Кирил Комаров, цитиран от ТАСС. Готови сме да помогнем в изпълнението на този проект. Считаме, че между нас към днешния ден няма никакви конфликтни истории, отношенията ни се развиват прекрасно, заяви Комаров... На 12 май премиерът Бойко Борисов заяви, че страната възнамерява да размрази проекта.\" - в. \"Труд\".\"Намерението на правителството да даде нов живот на \"АЕЦ Белене\" разбуни духовете и отприщи противоречиви коментари. Това се случи, след като от кабинета обявиха, че Китайската национална ядрена корпорация (CNNC) е потвърдила интереса си като инвеститор в проекта. Въз основа на това МС ще поиска Народното събрание да прекрати мораториума, който бе наложен през 2012 г. Особено остро реагираха на новината десните партии. Във вторник ДСБ, \"Да, България\" и \"Зелените\" определиха заявката за рестарт на АЕЦ \"Белене\" като \"завой към Кремъл и рестарт на кражбите\". \"Възобновяването на АЕЦ \"Белене\" е измама спрямо десноцентристките избиратели, то е драстично отклонение от европейския път и е опит енергийната зависимост на България от Русия да бъде невъзможна за преодоляване през следващите десетилетия\", смятат десните. Трите партии дори заявиха, че ще организират протести, ако проектът наистина бъде възкресен. Бившият ни посланик в Москва Илиян Василев пък предупреди, че има огромен риск България \"да получи нов шамар от Брюксел\" за ядрената централа. \"С идеята на китайците да съдействаме на CNNC да сертифицират свой реактор в ЕС в Белене ще стане същото като с Южния поток\". Обещахме, взехме парите на руснаците и... нищо. Сега парите ги няма, поне една значителна част от тях, и взелите ги трескаво се мъчат да оттъргуват властта си срещу геополитически \"услуги\" на България в ЕС, за да умилостивят Путин - продължението на Турски поток\", коментира Василев в личния си блог. Той посочва, че България не може да гарантира допускане на китайските реактори на пазара в ЕС, защото \"процесът на сертификация изобщо не е автоматичен, а е висша геополитика, която отчита макрополитическите, икономически и финансови баланси в отношенията между ЕС и Китай\". Геополитиката между ЕС и Китай е извън наш контрол, а допускането на китайската ядрена енергетика в ЕС е точно геополитическо решение. Лоша преценка, лоши съветници. Изглежда нарочно вървим към нова зона на конфликт с Брюксел, защото някой \"умен\" им е казал, че така ще имаме по-силни преговорни позиции по други теми - Шенген, върховенството на закона, еврозоната и т.н. Напротив, вървим с бързи крачки към края на периферията и е само въпрос на време да ни изтикат и извън нея\", смята Илиян Василев. Според икономиста Красен Станчев \"правителството или приятели на правителството се опитват да разглеждат този проект като дойна крава, а потенциалният китайски инвеститор неволно играе ролята на параван за тези интереси\". Валентин Николов, депутат от ГЕРБ и бивш зам.-министър на енергетиката, обясни по Нова тв, че \"трябва да бъде направено нещо\", след като Русия спечели делото и се наложи България да плати произведеното оборудване и да си го прибере в Белене. Той посочи, че политическият риск, а оттук и цената могат да бъдат свалени, ако централата се управлява като общ проект на няколко балкански държави - както предложи премиера Бойко Борисов през февруари на международен форум...\" - в. \"Сега\".", "date": "2018.05.16", "title": "Историческа среща в София, компромис за превозвачите, Русия иска участие в АЕЦ „Белене“…"}
{"url": "https://news.bg/int-politics/palestinskata-administratsiya-otzova-predstavitelya-si-ot-vashington.html", "text": "Палестинската администрация отзова основния си представител във Вашингтон, съобщи Дойче веле.Съобщава се, че водачът на делегацията на Организацията за освобождение на Палестина във Вашингтон - Хюсам Зомлот, пристига на палестинска земя днес. Не се уточнява кога той ще се върне в американската столица.От външното министерство на автономията съобщават, че стъпката е предприета заради преместването на посолството на САЩ в Израел от Тел Авив в Йерусалим.На 14 май, часове преди откриването на американското посолство в Йерусалим, на границата между Израел и ивицата Газа се разразиха протести. По данни от здравното министерство на автономията, при безредиците са загинали най-малко 58 палестинци, около 2700 били ранени.Очевидци съобщават, че на няколко места палестинците са се опитвали да режат оградата по границата и да проникнат на израелска територия. Израелските войници са стреляли срещу нарушителите.В знак на протест срещу това Турция отзова за консултации посланиците си в Тел Авив и Вашингтон.", "date": "2018.05.16", "title": "Палестинската администрация отзова представителя си от Вашингтон"}
{"url": "https://news.bg/int-politics/sasht-osadiha-postroyavaneto-na-mosta-kam-krim.html", "text": "САЩ осъждат построяването и частичното откриване на мост през Керченския пролив, свързващ Русия и окупирания Крим. Това се казва в позиция на американския Държавен департамент, публикувана на сайта на институцията.В съобщението се посочва, че Крим е част от Украйна и че съоръжението е изградено без разрешение от украинските власти.\"Построяването на моста служи като напомняне за несекващото желание на Русия да накърнява международното законодателство. Мостът представлява не само опит от страна на Русия да укрепи незаконното се завоевание и окупацията Крим, но и затруднява навигацията, ограничавайки размера на корабите, които могат да преминават през Керченския пролив, който е единственият път за влизане на украинските териториални води в Азовско море. Призоваваме Русия да не създава пречки за такова корабоплаване.\" - апелира американската страна.САЩ потвърждават ангажимента си към суверенитета и териториалната цялост на Украйна, уверяват от Държавния департамент.По-рано критична позиция срещу построяването на моста изрази и ЕС.Реализацията на проекта започна през 2016 г.", "date": "2018.05.16", "title": "САЩ осъдиха построяването на моста към Крим"}
{"url": "https://news.bg/politics/liderite-na-es-idvat-u-nas.html", "text": "Днес у нас пристигат лидерите на партньорските държави от ЕС, които тази вечер ще проведат неформална среща на високо равнище.Тя предшества форума \"Европейски съюз - Западни Балкани\", който ще се състои в четвъртък.Като извънредна точка в дискусиите е включена темата за бъдещето на иранската ядрена програма след решението на САЩ за излизане от сделката.Испанският премиер Мариано Рахой, който от вчера е на официално посещение у нас, ще участва в работната вечеря на лидерите от ЕС, но няма да присъства на срещата за Западните Балкани, тъй като не приема участието на Косово в нея.Междувременно председателите на Европейския съвет, Европейската комисия и Европейския парламент - Доналд Туск, Жан-Клод Юнкер и Антонио Таяни, ще участват в срещата на Европейската народна партия, която ще се проведе в резиденция Бояна. Форумът ще бъде председателстван от президента на ЕНП Жозеф Дол.", "date": "2018.05.16", "title": "Лидерите на ЕС идват у нас"}
{"url": "https://news.bg/int-politics/v-sasht-zapochna-razsledvane-sreshtu-cambridge-analytica.html", "text": "ФБР и Министерството на правосъдието на САЩ са започнали разследване срещу британската компания за анализ на данни Cambridge Analytica, съобщи \"The New York Times\" с позоваване на собствени източници.Припомняме, тя стана обект на скандал във връзка със събиране на данни за потребителски профили във Фейсбук, използвани като инструмент за политическо влияние по време на президентската кампания в САЩ, в полза на кандидатурата на Доналд Тръмп.Служители на двете институции провеждат разпити на бивши служители на кампанията и на свързани с нея банки.Проучват се финансовите сделки на Cambridge Analytica и това как точно компанията е използвала личните данни, събирани чрез Фейсбук.Следователите контактуват и с компанията Фейсбук, уточнява вестникът.Аналогични мерки предприеха и британските власти заради данни за упражняване на политическо влияние.През март в медиите се появиха публикации, че през 2016 г. Cambridge Analytica е събрала данни за профилите на 50 милиона потребители на социалната мрежа без тяхно съгласие. По-късно от Фейсбук съобщиха, че всъщност профилите са 87 милиона.", "date": "2018.05.16", "title": "В САЩ започна разследване срещу Cambridge Analytica"}
{"url": "https://news.bg/education/mon-iska-testove-da-proveryavat-detsata-za-parvi-klas.html", "text": "МОН обмисля тестове, с които да проверяват готовността на децата за първи клас. Резултатите ще насочват учителите от забавачките и няма да влияят за приема в училище. \"Тестът се състои от 42 тестови игрови ситуации, които поставят детето в една интересна и позната за него среда. То се забавлява по време на изследването\", обясни пред БТВ доц. Мария Трифонова от БАН.Целта е да се прецени как бъдещият ученик обработва информация, дали формира категории, прости изречения и използва бъдеще и минало време. Няма грешни отговори, но има различните решения, които ще носят различни точки, а скалата е разработена след изследване с 6000 деца. Скрининг тестове има в много западни страни, а от края на 80-те години на миналия век и в България.  Дете, което има специални образователни потребности и механизмът за него е различен, коментира Васил Николов, председател на Инициативен комитет за качествена и иновативна образователна система.Според него тестовете могат да са по желание в забавачките, но не трябва резултатите или участието в тях д влияят на приема в училище.", "date": "2018.05.16", "title": "МОН иска тестове да проверяват децата за първи клас"}
{"url": "https://news.bg/politics/lukarski-opozitsiyata-v-sds-zagubi-podkrepa.html", "text": "СДС да продължи с нов председател, ново ръководство, но без нова политическа линия - така лидерът на партията Божидар Лукарски вижда нейното бъдеще след Националната конференция на 7 юли, предаде bTV.Той подчерта, че решението да не се кандидатира за нов мандат е лично и не е взето под натиск.\"Нарочно изчаках този Национален съвет, на който всички мои предложения се приеха с много голямо мнозинство. Групата, която се беше оформила като опозиция, най-меко ще кажа, че претърпя поражение. СДС се нуждае от ново ръководство.\" - коментира той.Лукарски посочи, че не готви свой наследник, но и няма да напуска политическия живот и СДС. \"Под каква форма ще бъде - има време да решим\", поясни председателят.В СДС се стигна до конфликт, след като се заговори за НФСБ като възможен партньор на сините.\"На тази Национална конференция ще вземем решение и каква линия да следваме. Аз отдавна съм заявил моето мнение и виждам, че то събира все повече и повече поддръжници. Мисля че ще вземем решение за такава линия - консервативно-патриотична.\" - прогнозира Лукарски.Във връзка с обвинението на заместник председателя на ДСБ Радан Кънев, който преди време заяви, че СДС се превръща във \"фашистка партия\", Лукарски възрази, че \"фашизъм в България никога не е имало\".Той на свой ред запита какво прави ДСБ в \"Демократична България\", при положение, че има сериозна несъвместимост между нея и \"Зелените\" и \"Да, България\".В същото време, той отбеляза, че на последното събрание е било взето важно решение във връзка с предстоящите догодина местни избори - структурите по места ще са свободни да се коалират с когото решат.На въпрос дали това няма да доведе до безпринципни решения и търговия с влияние и постове, Лукарски заяви, че СДС е с най-силните местни структури и е било голяма грешка от централата да казват кой с кого да се коалира без да се отчита местният климат.", "date": "2018.05.16", "title": "Лукарски: Опозицията в СДС загуби подкрепа"}
{"url": "https://news.bg/disasters/oblakat-pepel-ot-kilauea-veche-predstavlyava-opasnost-za-aviatsiyata-v-rayona.html", "text": "Засилват се експлозиите във вулкана \"Килауеа\" в Хавай, изхвърля се повече пепел и вече представлява опасност за авиацията в района, съобщава \"Ройтерс\".Пепелта се издига на 3,657 метра над вулкана и е в югозападна посока. Предупреждението за червен код за авиацията означава, че е в ход изригване на вулкан, което би могло да изхвърли пепел по маршрутите на самолетите над региона. Очаква се смяната на ветровете да доведе до концентрацията на пепел към самия остров, коментира Джон Бравандер от Националната океанска и атмосферна администрация (NOAA).Очаква се изригванията да станат още по-силни. \"Във всеки един момент, дейността на вулкана може да стане по-интензивна и да се увеличи и изхвърлянето на пепел\", предупреждава Хавайската вулканична обсерватория.", "date": "2018.05.16", "title": "Облакът пепел от Килауеа вече представлява опасност за авиацията в района"}
{"url": "https://news.bg/politics/veber-zapadnite-balkani-tryabva-sami-da-iskat-razvitie.html", "text": "Западните Балкани трябва сами да имат желанието да се развиват. Това заяви пред БНТ Манфред Вебер, лидер на групата на ЕНП в ЕП. По думите му фактът, че Западните Балкани са във фокуса на събитията, е голям успех на българското европредседателство.Искаме да сигнализираме отново на Балканите, че те са част от Европа. Време е да говорим за инфраструктура, за роуминг, хората да почувстват какви перспективи стоят пред тях.Добър знак е, че сръбският премиер Ана Бърнабич ще присъства на срещата ЕС-Западни Балкани в София - да седнем на една маса. Имаме открит , каза Вебер и изтъкна, че е необходимо в Западните Балкани да се решат всички въпроси за границите. Европейците трябва да се подготвим, за да понесем това разширение, двете страни трябва да си напишат домашното, каза той.Много от решенията в Европа трябва да се вземат единодушно, каза Вебер като посочи и теми като Иран или митата, които налага САЩ. Европа не взема бързо решения, обясни лидерът на ЕНП.Запитан кой от проблемите - излизането на САЩ от сделката с Иран или постигането на единна позиция за митата е по-труден въпрос, Вебер отговори, че европейците искаме чрез дипломация да принудим Иран да не посяга към ядрените оръжия. Това е разлом между Европа и САЩ. За Иран имаме единна позиция, да я продължим, да я стабилизираме. Европа трябва да придобие по-голямо самочувствие, каза той.Като европейци нямаме интерес от конфликт. Ако ни заплашват, длъжни сме да се защитаваме. Важно е гражданите в България да почувстват, че може да решаваме да налагаме нашите интереси само като сме единни.Имаме някои грижи с Русия - за Източна Украйна, Сирия, каза Манфред Вебер. Когато става въпрос за Украйна сме канили Русия, но от Москва не идваха отговори. Русия винаги е реагирала агресивно, заяви европейският политик. Виждаме го и в Сирия, където Асад оцеля. Виждаме Русия, която се намесва в Испания, Каталуня, Брекзит. Путин има интерес в Европа да има разногласия. Важно е санкциите да продължат, смята Вебер.Пакетът \"мобилност\", който би засегнал доста български превозвачески фирми, е на дневен ред. През следващите дни трябва да водим дискусии по въпроса. Германия има силна автомобилна индустрия, Франция - друга. Не трябва да търпим Европейски закони да влияят върху пазара - да отслабят местните фирми, каза лидерът на ЕНП в Европарламента.Десният политик обясни, че би трябвало социалдемократите да са по-активни при настояването си за подобни закони, които да опазват и местния бизнес. Социалдемократите в ЕП дискутират времето за престой и почивка, а би трябвало да се иска по-силна защита от социалдемократите, не от наша страна, обясни Вебер.Запитан, че част от европредседателството беше срещата ЕС-Турция дали е по-активен диалогът с Анкара след тази среща, той отговори, че начинът, по който лидерите разговарят помежду си, е решаващ. Турция губи своята икономическа мощ. За младите хора в Турция има все по-малко перспективи в собствената им държава. Трябва да говорим с тях, става дума и за ценности. Респектът към демокрацията, към медиите, журналисти, които вършат работа за нас е фундаментален. Според него няма как Турция на 100% да е част от нашата общност.", "date": "2018.05.16", "title": "Вебер: Западните Балкани трябва сами да искат развитие"}
{"url": "https://news.bg/crime/arestuvaha-dvama-politsai-v-sofiya.html", "text": "Арестуваха двама полицаи от 2-ро РПУ в София заради изнудване. Те са работили в района на Централна гара, съобщи БНР.В МВР имало сигнал, че те са изнудвали наркозависими за пари. Арестуваните за 24 часа са служители на \"Охранителна полиция\" в Районното полицейско управление. По случая е образувано досъдебно производство.", "date": "2018.05.16", "title": "Арестуваха двама полицаи в София"}
{"url": "https://news.bg/politics/gotvyat-marsh-za-svoboda-za-konopa.html", "text": "Членове на марша \"Свобода за конопа\" се готвят за протест. От организацията настояват за декриминализацията на конопа и за отглеждането му в малки количества, както и за използването на марихуаната за медицински цели и лична употреба. Това обяви Димитър Карагегов, организатор на марша \"Свобода на конопа\" на конференция в БТА.Маршрутът на марша \"Свобода за конопа\" е насрочен за 19 май от 15.30 ч. на площад \"Света Неделя\". Той се очаква да премине пред сградите на три министерства - на здравеопазването, на правосъдието и на вътрешните работи. След това се очаква да приключи с голям концерт.По думите на Карагегов на този етап един милион души са опитвали трева и знаят ефекта от нея, 30% от децата са опитвали марихуана преди да са навършили 16 г., а бройката им нараства до 50% при навършване на пълнолетие.Между 3000-4000 души са арестувани у нас за малки количества трева през 2017 г., а 3000 са осъдени за установен канабис по слюнката им, след като са се качили да шофират.Карагегов изтъкна, че с този протест искат да покажат на хората позитивната страна на тревата. \"Искаме да покаже, че за малко трева не може да се влиза в затвора и да се образува досъдебно производство. Който пуши, зло не мисли\", заяви той и допълни, че хората, които пушат трева не са престъпници.Той сподели, че най-големият проблем, на който трябва да се обърне внимание, е употребата на синтетична трева от подрастващите в училище. \"Те нямат представа какво е истинска и синтетична трева. Най-често им дават свита цигара със синтетична трева, която направо може да ги изпрати в оня свят\", предупреди Карагегов.Д-р Караджов от своя страна коментира, че това, което прави полицията - да ходи да хваща младежи, които употребяват трева, е чиста загуба на време. \"Полицията винаги е заета с други неща, които по-лесно се вършат, а не например да залови крадците, които три пъти ограбват апартамента ми\", каза той.", "date": "2018.05.16", "title": "Готвят марш за „Свобода за конопа“"}
{"url": "https://news.bg/politics/borisov-raboti-sas-sindikatite-za-po-golemi-dohodi-na-horata.html", "text": "Трябва да се работи за увеличаването на доходите на хората. Това подчерта министър-председателят Бойко Борисов, който се срещна с президента на Регионалния синдикален съвет \"Солидарност\" в Сърбия Любослав Орбович и с президентите на двата национално представителни синдиката КНСБ и КТ \"Подкрепа\" - Пламен Димитров и Димитър Манолов. На срещата присъстваше и министъра на труда и социалната политика Бисер Петков.По думите на премиера правителството вече работи и със синдикатите, и с работодателите за увеличаването на доходите на българите. \"Крайната цел е по-добро възнаграждение, повече пари да остават при работещите\", каза още Борисов.Стана ясно, че в хода на срещата са обсъждани теми с фокус върху социалния аспект при интеграцията на страните от Западните Балкани. В този контекст социалният министър Бисер Петков подчерта важността на сътрудничеството между страните на региона.По думите на Петков в разговора са обсъдени теми, свързани и с цялостната интеграция на региона чрез развитие на свързаността между държавите - инфраструктурна, транспортна, дигитална, както и човешка свързаност, която, според Петков, би се изразила в продължаващо и засилващо се сътрудничество, както между синдикалните и работодателските организации на страните в региона, така и между държавните институции.Социалният министър подчерта и че срещата се провежда като част от събитията около във формат ЕС - Западни Балкани.От своя страна президентът на Регионалния синдикален съвет \"Солидарност\" в Сърбия Любослав Орбович заяви, че високо оценява подкрепата на България за евробъдещето на западната ни съседка.\"Чудесно е, че имаме много добра комуникация с България, оценяваме високо подкрепата ви за нашия път към ЕС. Разбираме, че инвестициите ще нарастват, че инфраструктурата ще бъде обновена и ще свърже всички държави, че ще се подобрят социалните контакти, че ще имаме едно ново бъдеще и аз вярвам, че в бъдеще всички страни ще станем част от ЕС\", каза още Орбович, цитиран от \"Фокус\".", "date": "2018.05.16", "title": "Борисов работи със синдикатите за по-големи доходи на хората"}
{"url": "https://news.bg/world/gvatemala-otkri-posolstvoto-si-v-jerusalim.html", "text": "Гватемала официално отвори посолството си в Йерусалим, информира \"Ройтерс\".Централноамериканската държава откри дипломатическата си мисия в свещения град два дни след същия ход на САЩ. На 14 май Вашингтон официално премести посолството си от Тел Авив в Йерусалим, което съвпадна с кръвопролитни протести на границата на Газа с Израел, където армията на еврейската държава изби 60 палестинци и рани хиляди.На церемонията по откриването на посолството на Гватемала присъстваха президентът на страната Джими Моралес и израелският премиер Бенямин Нетаняху. Мисията се намира в западната част на Йерусалим.\"\", каза Нетаняху на откриването, цитиран от \"Таймс оф Израел\". Той припомни, че Гватемала е втората държава след САЩ, която призна Израел през май 1948 г.Наричайки Гватемала \"наши приятели тогава и сега\", Нетаняху обеща следващата обиколка в Латинска Америка да започне от Гватемала.\"Днес е исторически ден\", каза посланикът на латиноамериканската държава в Израел Сара Кастанеда, подчертавайки, че нейната страна е първата държава от Латинска Америка, която е признала Йерусалим за столица на Израел.\"\", припомни посланикът.Посолството беше затворено през 1980 г., след като Израел прокара закон, с който обяви обединен Йерусалим за столица на Израел. Съветът за сигурност на ООН прокара резолюция, с която призова страните членки да изтеглят дипломатическите си мисии от града.", "date": "2018.05.16", "title": "Гватемала откри посолството си в Йерусалим"}
{"url": "https://news.bg/world/izcheznalite-momicheta-v-chikago-nyamali-kontakti-s-opasni-hora.html", "text": "Двете българки, които изчезнаха в Чикаго, със сигурност не са отвлечени. Момичетата нямали контакти с банди и престъпни групировки, съобщи кореспондентът на bTV в САЩ.Най-вероятно става дума за младежко бягство от дома. Това е и водещата хипотеза, по която работят властите в щата.Припомняме,. Те са обявени за издирване. По-голямото момиче е на 18-годишна възраст - Велина Шентова. По-малкото момиче се казва Натали Наскова и е на 16 години.Според американски полицай, който е запознат с този тип случаи, сега е най-важно близките на момичетата да покажат, че искат децата да се приберат и че няма от какво да се страхуват и притесняват.Конкретна причина за бягството на този етап не се посочва.", "date": "2018.05.16", "title": "Изчезналите момичета в Чикаго нямали контакти с опасни хора"}
{"url": "https://news.bg/world/ozho-potvardi-che-pri-ataka-v-siriyski-grad-prez-fevruari-e-izpolzvan-hlor.html", "text": "Организацията за забрана на химическите оръжия (ОЗХО) потвърди, че хлор \"най-вероятно е използван като химическо оръжие\" при атака през февруари в сирийския град Саракеб, информира АФП.Мисия на ОЗХО за проверяване на фактите е установила, че на 4 февруари в квартала \"Ал Талил\" в град Саракеб е използван хлор.Заключенията на екипа се основават на два варела, които са съдържали хлор.Проби също показват \"необичайно присъствие на хлор в околната среда\", добави организацията.Но ОЗХО не посочи кой е отговорен за използвания хлор.11 души са лекувани заради респираторни проблеми на 4 февруари, след като сирийското правителство атакува град Саракеб, според информация на Сирийския център за наблюдение на човешките права.Мисията на ОЗХО чака резултатите от взетите проби в сирийския град Дума, където на 7 април според лекари и спасители са убити 40 души при химическа атака с хлор и зарин. Екипът на организацията е събрал 100 проби, които се анализират в различни лаборатории.", "date": "2018.05.16", "title": "ОЗХО потвърди, че при атака в сирийски град през февруари е използван хлор"}
{"url": "https://news.bg/crime/darzhavata-izplashta-nad-140-hil-lv-na-postradali-ot-zabaveno-pravosadie.html", "text": "Правителството одобри допълнителни разходи по бюджета на Министерството на правосъдието в размер на 146 650 лв. Средствата са предвидени в централния бюджет. Те са за изплащане на обезщетения по сключени споразумения за нарушени права на разглеждане и решаване в разумен срок на дела по приключили граждански, административни и наказателни производства.Тази мярка е регламентирана в Закона за съдебната власт като начин за компенсиране на гражданите и юридическите лица, пострадали от забавено правосъдие. Техните заявления срещу актове, действия или бездействия на органите на съдебната власт, с които е нарушено правото им на разглеждане и решаване на делото в разумен срок, се подават в Инспектората към Висшия съдебен съвет.Проверката и произнасянето по заявленията се извършват в 6-месечен срок, а обезщетенията се изплащат чрез бюджета на Министерството на правосъдието въз основа на сключено споразумение.", "date": "2018.05.16", "title": "Държавата изплаща над 140 хил. лв. на пострадали от забавено правосъдие"}
{"url": "https://news.bg/world/kosovo-potvardi-uchastieto-si-na-sreshtata-v-sofiya.html", "text": "Президентът на Косово Хашим Тачи ще пътува до София днес за участие в срещата на върха ЕС-Западните Балкани утре, съобщава IBNA.В съобщение на прессекретариата на държавния глава на Косово се казва, че Тачи ще участва във всички срещи, които ще се проведат като част от форума.При пристигането си в София Тачи ще бъде официално посрещнат от българското правителство.На първия ден от срещите ще бъдат обсъдени връзките, сътрудничеството в борбата срещу тероризма, реформите в правосъдието и борбата с корупцията, докато на втория ден тема на разговори ще бъде европейските перспективи на Западните Балкани.Премиерът на Испания Мариано Рахой няма да участва на срещата утре, но източници от ЕС обявиха, че държавата все пак ще има свой представител, докато другите 27 страни членки се очаква да бъдат представлявани от своите премиери или президенти.", "date": "2018.05.16", "title": "Косово потвърди участието си на срещата в София"}
{"url": "https://news.bg/crime/mazh-i-zhena-postradaha-pri-pozhar-v-proizvodstven-tseh-vav-varna.html", "text": "Двама работници - мъж и жена, са пострадали при пожар в цех за разредители във Варна, пише \"\". Оказана им е медицинска помощ и са освободени за домашно лечение без опасност за живота.Сигналът за огъня е подаден около 10.20 часа сутринта. На място са изпратени противопожарни екипи, които успели бързо да овладеят ситуацията.Огънят е унищожил машина за бутилиране, 200 л разредител, 100 бутилки ПВЦ амбалаж, принтер, опушени са 50 кв. м стени. Предполагаемата причина е техническа неизправност на една от машините.Във Варна са гасени още два пожара. Късо съединение е подпалило трафопост на изхода на града. Не е ясна причината за изгорял ПВЦ контейнер за боклук. Предполага се, че е запален умишлено. Той е изгорял напълно, няма други щети и пострадали хора.", "date": "2018.05.16", "title": "Мъж и жена пострадаха при пожар в производствен цех във Варна"}
{"url": "https://news.bg/health/sas-zdravnata-karta-nzok-iska-da-si-spesti-edni-400-mln-godishno.html", "text": "Националната здравна карта е един политически инструмент, който ни отменя правото на избор къде да се лекуваме и ни районира като пациенти. Освен това чрез Здравната карта НЗОК си прави сметката как да не плати един 400 милиона годишно.Това съобщи Стойчо Кацаров, представител на центъра за Защита правата на здравеопазването, на конференция, По думите му целта на Националната здравна карта слага лимит на броя болни, които болницата може да отчете пред Националната здравноосигурителна каса (НЗОК). \"Болничните легла са намалени със 6 000, намален е и броят на леглата, които могат да бъдат отчитани като трето ниво на компетентност\", подчерта той и допълни, че при среден престой от 5 дни - с 360 000 по-малко хоспитализации годишно ще могат да отчетат болниците към Здравната каса.Или с две думи, както каза Кацаров, НЗОК си прави сметката чрез здравната карта да икономиса едни 400 милиона годишно.\"Приказките за легла за кревати са за объркване на аудиторията, на хората\", предупреди Стойчо Кацаров и посочи, че служители от НЗОК ще определят от кого да вземат тези хоспитализации и на кого да не ги дадат.Д-р Кацаров изтъкна, че при средна цена на клиничните пътеки, която тази година се очаква да достигне 1000 лева, това са най-малко 360 000 млн. лева по-малко, които ще бъдат изплатени на болниците.Освен това проблем на здравната карта е, че тя има силата на разпореждане и на административен акт на намаляването на дейностите на лекарите. И това е целта на Националната здравна карта, според Кацаров.Думите на Стойчо Кацаров бяха потвърдени и от Неделчо Тотев, председател на Сдружението на общинските болници в България, който разкритикува модела на регламентация на обхвата на дейностите на болниците. Как така дейности ще се броят на легло, на креват, на мебел?\", попита Тотев и посочи, че точно по този начин е формирана Националната здравна карта. Според него някакви чиновници механично са отнели от дадени области определен брой легла, където са преценили, че са повече, а в други области не са пипали бройката, също по субективна преценка.\"Не са взети предвид тежките диспропорции в съществуващата система на здравеопазване и голямата задлъжнялост на болничните лечебни заведения, не са направени задължителните оценки за социални, икономически и други последици\", отбеляза Неделчо Тотев. По думите му представената Национална здравна карта не е съобразена и с изготвените преди това Областни здравни карти и като пример даде работната група, в която той е участвал и на която въпреки заявката за увеличение на леглата, те после са намалени.Тотев разкритикува диспропорциите, много от тях необясними, които предлага и самата Национална здравна карта. Един от примерите, които той даде е факта, че за областите Хасково и Смолян се налагат равен брой от 19 легла за ортопедия, въпреки че Хасковска област е два пъти по-голяма като население от Смолян. Освен това е абсурдно при област от 230 хиляди души да има само 19 ортопедични легла, които биха били запълнени само с дена катастрофа. При леглата, определяни за кардиология, пък съотношението е 86 за Хасково, 73 за Смолян.\"Никаква логика няма в това разпределение. Няма и никаква методика, има гледане в съответните цифри, там където на някои чиновник му се струват цифрите повече, ги намалява, там където са малко, ги оставя\", коментира Тотев.Като особено фрапантен бе определен случая с непрофилираните легла и вътрешните - които по здравна каса ги няма. \"Вътрешните отделения се оказаха без общопрофилни легла. Сега трябва да ги диференцираме\", оплака се Неделчо Тотев и посочи, че по този начин вътрешните отделения са обречени на фалит.Като пример за абсурда на разпределение на дейностите, Неделчо Тотев посочи случая Хитрино, където пациентите са били приети в Шуменската болница. Болницата след това не си е получила парите за лечението, въпреки че е спасявала животи. Късметът е, че инцидентът е станал в края на месеца, което означава, че просто лечението ще отиде в надлимитната дейност. \"Няма значение - областна, общинска, университетска - болница, те спират да работят на 22 число и чакат да дойде 1 число. Спешните случаи не могат да ги върнат, но трупат дългове. Ако са приети между 22-ро и 30-то число повечето са спешни пациенти, които остават за сметка на лечебното заведение.", "date": "2018.05.16", "title": "Със здравната карта НЗОК иска да си спести едни 400 млн. годишно"}
{"url": "https://news.bg/world/dvama-zaginali-i-19-raneni-pri-obstrel-v-tsentara-na-damask.html", "text": "Държавната телевизия в Сирия съобщава, че двама души са убити, а 19 са ранени от снаряд изстрелян от \"терористични групи\" към центъра на сирийската столица Дамаск, съобщава АП.Държавната телевизия цитира местната полиция, която съобщава, че снарядът е паднал до моста Виктория в центъра на града, има и материални щети.Въпреки че правителствените сили имат почти пълен контрол над областите около столицата, все още се водят сражения с остатъци от ДАЕШ (Ислямска държава) на юг от Дамаск.", "date": "2018.05.16", "title": "Двама загинали и 19 ранени при обстрел в центъра на Дамаск"}
{"url": "https://news.bg/int-politics/iran-ne-se-podchinyava-na-provokatsiite-i-zaplahite-na-sasht.html", "text": "Президентът на Иран Хасан Рохани се зарече, че страната му няма да се подчини на провокациите и заплахите, идващи от САЩ след решението на американския президент Доналд Тръмп да изтегли САЩ от ядреното споразумение с Техеран през миналата седмица, съобщават иранските медии.\"Те смятат, че могат да накарат Иран да се предаде, като оказват натиск върху Ислямската република чрез санкции и дори заплахи за война... Иранската страна ще се противопостави срещу американските интриги\", коментира Рохани, цитиран от иранската държавна агенция ИСНА.Рохани изтъкна още, че Тръмп очаквал Техеран да напусне ядрената сделка след изтеглянето на САЩ, но Иран отказал да последва този план, опитвайки се да спаси споразумението останалите страни по него.\"Тръмп изигра първия си коз, но не прецени правилно втория си ход... тъй като Иран не последва този план\", подчерта иранският държавен глава.Въпреки заплахите за подновяване и засилване на американските санкции срещу Техеран, по-рано днес се появи информация, че Европейският съюз обмисля да се откаже от долара за разплащане с Иран за петрола. Информацията вероятно идва като резултат от среща между иранския външен министър Мохамед Джавад Зариф и колегите му от Великобритания, Франция, Германия и Европейския съюз относно бъдещето на ядреното споразумение без Вашингтон.", "date": "2018.05.16", "title": "Иран не се подчинява на провокациите и заплахите на САЩ "}
{"url": "https://news.bg/int-politics/tryabvat-poveche-sredstva-za-infrastrukturata-na-zapadnite-balkani-spored-tayani.html", "text": "За стабилизиране на ситуацията на Балканите настоя председателят на Европейския парламент (ЕП) Антонио Таяни, който е в София за срещата на лидерите от Европейската народна партия (ЕНП), както и за срещата на върха във формат ЕС - Западни Балкани.Той предлага да се осигурят повече средства за развитие на инфраструктурата в региона.Таяни очаква и напредък за намаляване на цените на роуминга в страните от Западните Балкани. В този контекст председателят на ЕП похвали  в тази посока.Таяни коментира и ситуацията след . По думите му споразумението трябва да се подсили. Смятам, че това споразумение е добър документ, допълни Таяни.Стана ясно и че председателят на ЕП подкрепя  на Тереза Мей, Ангела Меркел и Еманюел Макрон по тази тема.Ние сме приятели с американците, но трябва да променим тяхната позиция относно ядреното споразумение с Иран, убеден е Таяни.", "date": "2018.05.16", "title": "Трябват повече средства за инфраструктурата на Западните Балкани според Таяни"}
{"url": "https://news.bg/world/tusk-napadna-tramp-ot-sofiya-s-priyateli-kato-teb-koy-se-nuzhdae-ot-vragove.html", "text": "С приятели като Доналд Тръмп кой се нуждае от врагове.Това заяви председателят на Европейския съвет Доналд Туск, който е в София за неофициалната вечеря на евролидерите и утрешната среща на върха ЕС-Западните Балкани.Туск остро критикува външнополитически решения на САЩ.Според него последните решения на Тръмп показват, че ЕС трябва да разчита само на своите сили и възможности, дори и когато се нуждае от чужда помощ.\"\", каза Туск пред журналисти в София преди евролидерите да обсъдят \"обединен фронт\" срещу Тръмп.\"\", подчерта той.В последните месеци Тръмп вбеси ключови съюзници в Европа със серия спорни решения - преместването на посолството на САЩ в Йерусалим, изтеглянето от иранската ядрена сделка и налагането на мита върху алуминий и стомана.Според Туск \"единството е нашата сила\". Той поиска САЩ да изключат ЕС от митата за постоянно., подчерта той.Туск обвини Тръмп във \"вироглава увереност\" с решението за Иран и тарифите.Изброявайки традиционните проблеми пред Европа, включително засилващото се влияние на Китай и войнствеността на Русия, Туск заяви: \"\".Междувременно председателят на Европейската комисия Жан-Клод Юнкер заяви, цитиран от АП, че трябва да се положат всички усилия за запазване на споразумението с Иран за ядрената програма, въпреки че САЩ се изтеглиха, защото прекратяването му сериозно ще заплаши мира и сигурността в този нестабилен регион.Той се надява евролидерите да заемат обща позиция за договора и за заплахата от санкциите на САЩ, които могат да навредят на европейски компании.\"Искам да договорим обща позиция за отношенията ни със САЩ и за отношенията ни с Иран\", за да избегнем негативното влияние от санкциите на Вашингтон, подчерта Юнкер.", "date": "2018.05.16", "title": "Туск нападна Тръмп от София: С приятели като теб кой се нуждае от врагове"}
{"url": "https://news.bg/politics/ms-odobri-promeni-v-zakona-za-zashtita-ot-shuma.html", "text": "Министрите от третия кабинет \"Борисов\" одобриха проект за промени в Закона за защита от шума в околната среда. Целта е да осигури опазване здравето на населението от вредното въздействие на шума от търговски и производствени обекти в жилищни сгради и сгради със смесено предназначение. Те са в зони и територии, предназначени за жилищно строителство, рекреационни зони и територии, както и зони със смесено предназначение.Предлага се Регионалните здравни инспекции да издават становища до общинските и районни администрации за осигуряването на акустичен комфорт на живущите. Документите ще са само за търговски и производствени обекти, разкрити в жилищни сгради и/или в сгради със смесено предназначение. Условието е част от сградата да е предвидена за жилищно строителство.Със законопроекта се създава правно основание за издаване от МС на наредба, която ще определи изискванията за осигуряване на нормална акустична обстановка в жилищни и обществени сгради и в зони и територии, предназначени за жилищно строителство. Те са и за зони за отдих и територии със смесено предназначение.Тя ще засегне и използването на озвучителни средства, която ще регламентира ясно условията за осигуряване на нормална акустична среда в урбанизираните територии, подлежащи на здравна защита, през различните части на денонощието.Със законопроекта се въвеждат ограничения в определени часови пояси за озвучаване на открити площи. Те са за зони и територии, където има жилища, зони за отдих и зони със смесено предназначение. Озвучаването засяга и открити площи от пътни превозни средства и плавателни средства, предназначени за спорт, туризъм и развлечения.Ограниченията в озвучаването са предназначени и за водноатракционни услуги. Предвидени са и съответните изключения от тези ограничения. Необходимо е озвучителните средства да са с монтирани автоматични регулатори, контролиращи нивото на звука, така, че да не се допуска ниво на шум над нормативно определените гранични стойности.В проекта се допълват контролните правомощия на вътрешния министър и длъжностните лица. Предвижда се и завишаване на определените в закона глоби и имуществени санкции с цел превенция, възпиране на нарушителите и създаване на условия за живот без шум над допустимите граници в околната среда.Целта е да се осигури акустичен комфорт, да се подобри качеството на жизнената среда и ефективността на контрола. Ще се създадат допълнителни възможности за превенция и опазване на общественото здраве, уверяват от МС.", "date": "2018.05.16", "title": "МС одобри промени в Закона за защита от шума"}
{"url": "https://news.bg/society/balgarite-zastavat-zad-makedoniya-v-spora-za-imeto-s-gartsiya.html", "text": "Българите застават на страната на Македония в спора с Гърция за името на държавата. Това показват данни от специално изследване на \"Галъп интернешънъл\" сред балканските държави.Според резултатите от изследването 70% от българите са чували за преговорите, които се водят между Македония и Гърция за името на държавата.Само 26% от анкетираните не са чули за тези преговори, а останалите 4% се затрудняват да отговорят. Това означава, че на практика цялата активна част от обществото ни проявява заинтересованост относно случващото се на югозапад, тълкуват от \"Галъп\".В същото време в мнозинството си българите нямат нищо против дори името на Македония да не се променя. 54% от хората, които имат представа за спора между съседките ни, са на мнение, че не е необходимо името на страната да се сменя. 19% от чулите за спора пък държат името да бъде сменено.От хората, които имат представа за спора, 58% сочат, че застават по-скоро на страната на Македония, отколкото на Гърция. 15% застават по-скоро зад Гърция, а 27% нямат мнение по темата.От социологическата агенция тълкуват, че обществените настроения у нас очевидно кореспондират добре и с официалната българска позиция, която скоро израни външният министър Екатерина Захариева, а именно, че България винаги е била за принципна подкрепа на Македония под нейното конституционно име, както и за насърчаване на диалога между двете страни и недопускане на евентуални териториални претенции към страната ни в евентуално ново име.Според данните от проучването може да се направи извода, че българите не са загубили своето приятелско и искрено мнение за Македония. Деликатните отношения в продължение на десетилетия не са успели съвсем да заличат близките връзки, а пробивът от последните месеци явно наново напомня на българските граждани общата история на двете страни. Затова и в дебата за името, който е пред решение и ще отвори евроатлантическата перспектива на Македония, гражданите на България инстинктивно подкрепят Македония, обобщават от \"Галъп\".Проучването изследва и отношението на държавите от Западните Балкани спрямо България, което като цяло е добро. Може да се направи извода, че в мнозинството си държавите от региона харесват България.АлбанияСпоред данните 63% от албанците имат положително мнение за България. 15% пък имат отрицателно мнение за страната ни. 22% заявяват, че мнението им не е нито положително, нито отрицателно.СърбияПодобни са нагласите и в Сърбия. 61% от сърбите заявяват, че имат положително мнение за страната ни, а 16% - отрицателно. 23% нямат мнение.Македония62% от гражданите на Македония имат положително мнение за България, а 14% - отрицателно. 24% не могат да преценят.КосовоВ Косово се наблюдава най-нисък резултат за положителните нагласите на обществото спрямо България, както и най-висок резултат за отрицателните нагласи. 55% от гражданите на Косово имат положително мнение за страната ни, а 18% - отрицателно. 27% от запитаните не могат да преценят.Босна и ХерцеговинаСпоред статистиката на \"Галъп\" 57% от гражданите на Босна и Херцеговина имат положително мнение за България, а 15% - отрицателно. В страната се наблюдава най-висок вот на хората, които нямат мнение по въпроса - 28%.Проучването също така изследва и нагласите на гражданите на държавите от региона към членство в ЕС.Оказва се, че най-много в ЕС искат да влязат гражданите на Косово. 91% от анкетираните жители на страната са посочили, че искат страната им да стане член на ЕС. Останалите са на противоположното мнение.В Албания 88% от запитаните са заявили, че според тях е добре страната им да стане член на ЕС. 12% не искат Албания да влиза в Общността.На трето място по този показател се нарежда Македония, където 83% от запитаните са заявили, че страната трябва да влезе в ЕС.78% от населението на Босна и Херцеговина предпочитат страната да стане държава членка, а останалите - не.Оказва се, че гражданите на Сърбия имат най-малко желание за ЕС. В сравнение с процента в Косово (91%), едва 57% от сърбите са заявили, че искат страната им да влезе в ЕС. Според останалите 43% от сърбите ще е по-добре държавата да не влиза в Общността.", "date": "2018.05.16", "title": "Българите застават зад Македония в спора за името с Гърция"}
