{"url": "https://news.bg/world/tramp-reshen-da-vavede-mitata-i-da-predogovori-nafta.html", "text": "Американският президент Доналд Тръмп изрази за пореден път решимост да въведе митата, заради които му бе оказан вътрешен и международен натиск и заплашен с ответни мерки. Също така той е убеден в решението си да предоговори споразумението НАФТА и готовност да изведе страната от него, ако не бъде постигната изгодна за САЩ сделка.Това заяви той след срещата си с израелския премиер Бенямин Нетаняху в Белия дом, предадоха световните информационни агенции. По думите му, държавният глава не вярва, че с действията си ще доведе до търговска война, в която вече бе обвинен. По-рано той обяви, че е готов да наложи мита и върху колите на ЕС, които влизат в САЩ. Президентът се оправда с огромните загуби за страната му, които иска да намали. Несъгласни с идеите му се оказаха и лидери от собствената му партия. Републиканците са притеснени от обявеното въвеждане на мита върху стоманата и алуминия и ще предприемат действия, за да го спрат. Те призоваха Белия дом да преосмисли това предложение. Международни институции като МВФ вече предупредиха, че тези мита ще навредят не само на американската икономика. ЕС пък заплаши с въвеждането на подобни мерки за американските стоки. ", "date": "2018.03.05", "title": "Тръмп решен да въведе митата и да предоговори НАФТА "}
{"url": "https://news.bg/crime/bivsh-vatreshen-ministar-bi-deystval-kato-plovdivskiya-doktor.html", "text": "На мястото на д-р Димитров бих постъпил по същия начин, заяви пред БНР бившият вътрешен министър адв. Емануил Йорданов. Според него задържането на доктора е абсурдно. По думите му безспорно задържането представлява нарушение на закона и на Конституцията.Припомняме, два поредни протеста се проведоха в защита на д-р Иван Димитров, задържан по обвинение в умишлено убийство на мъж, нахлул в дома му,Адв. Йорданов коментира, че марката за неотклонение цели да се предотврати укриването на обвиняемия или извършването на друго престъпление, а в случая с д-р Димитров достатъчна била и най-леката мярка - подписка. По негово мнение често се получавало така, че мярката за неотклонение служи за получаване на самопризнания и за ограничаване правото на защита на обвиняемия. Подобна практика се толерира от част от съдиите.По времето на управлението на Йорданов през 1997 г., в Наказателния кодекс били въведени изменения, разширяващи значително обхвата на неизбежната отбрана.\"Тогава Конституционният съд отмени почти всичко, което беше прието. Ако трябва да се променя нещо, мисля, че това трябва да бъде направено след една много сериозна професионална дискусия. За съжаление в действащото Народно събрание мисля, че има един практикуващ юрист и там няма да може да се получат нещата. Но не може да се правят промени на сериозни закони под въздействие на емоции и под въздействие на един случай, който дори би могъл и да изкриви представите на хората\", категоричен е Йорданов. Той все пак изтъкна, че на мястото на д-р Димитров би реагирал по сходен начин.Припомняме, доктор Иван Димитров е началник на рентгеновото отделение в болницата в Пловдив. Той беше задържан за . Тялото на Джевизов беше открито върху капак на автомобил в близост до Областната администрация в Пловдив. До убийството на Джевизов се стига, след като той и още един мъж нахлуват посред нощ в дома на лекаря, докато той, съпругата му и двете им деца спят. След хватка и след като циганина успява да рани с нож Димитров, докторът го застрелва.", "date": "2018.03.05", "title": "Бивш вътрешен министър би действал като пловдивския доктор"}
{"url": "https://news.bg/int-politics/turtsiya-otkaza-da-osvobodi-gratskite-voynitsi.html", "text": "Съдът в Турция отказа да уважи искане за освобождаването на двамата гръцки войници, които бяха задържани и обвинени за шпионаж, съобщиха \"Ройтерс\" и CNN.По-рано днес адвокатът на задържаните войници поиска да те бъдат пуснати от ареста. Искът обаче е бил отхвърлен.Припомняме, двамата войници бяха задържани миналата седмица в близост до североизточната граница на Гърция с Турция при Еврос. Според гръцката армия войниците са навлезли в територията на Турция по погрешка. Те инцидентно влезли на турска територия при патрулиране, което е било по време на буря.Правителственият говорител на Гърция също пожела войниците да се завърнат в страната си възможно най-скоро.", "date": "2018.03.05", "title": "Турция отказа да освободи гръцките войници"}
{"url": "https://news.bg/int-politics/putin-rusiya-e-osuetila-stotitsi-shpioni.html", "text": "Президентът на Русия Владимир Путин заяви, че Русия е установила и осуетила опитите за шпионаж на над 400 чуждестранни шпиони в рамките на 2017 година, съобщи \"Ройтерс\".Днес Путин призова руската служба за сигурност (ФСБ) да блокира всички по-нататъшни опити на шпионите да се доберат до политическа, икономическа и военна информация.По-рано през деня заместник-министърът на външните работи Сергей Рябков за пореден път обвини САЩ, че се опитват да се месят във вътрешните работи на Русия. Той заяви, че разполага с доказателства, че САЩ се опитват да се намесят в президентските избори в страната, но не даде повече подробности.По-късно Путин коментира в реч пред служителите на ФСБ, че Москва трябва да засили киберзащитата си и сигурността на поверителните комуникационни системи, които длъжностните лица използват.Според Путин през последните години се наблюдава видимо увеличение в дейността на чуждестранните разузнавателни агенции в Русия. \"Те работят усърдно в Русия, като използват най-съвременните методи, шпионски и технически средства за шпионаж\", поради което трябва да се предприемат адекватни мерки, добави той.", "date": "2018.03.05", "title": "Путин: Русия е осуетила стотици шпиони"}
{"url": "https://news.bg/int-politics/v-turtsiya-zadarzhaha-4-dushi-po-podozreniya-za-vrazka-s-islyamska-darzhava.html", "text": "Властите в съседна Турция са задържали четирима души, за които се предполага, че са членове на \"Ислямска държава\", съобщи АП.Предполагаемите терористи са арестувани във връзка с информацията от посолството на САЩ в Анкара за вероятност от терористични атаки през днешния ден.Всичките задържани са от Иран. Двама от тях са били хванати при проверка на автобус, която се осъществила на магистралата, свързваща черноморския град Самсун с Анкара. Другите двама са хванати в Самсун.Припомняме, по-рано днес стана ясно, че в Турция се провежда мащабна \"хайка за терористи\". Още снощи посолството на САЩ е информирало властите в Турция, че днес няма да работи, понеже има данни за планирани терористични нападения срещу сградата на посолството, неговия персонал и американските граждани, които се намират на територията на Турция.Във връзка с това полицията е Турция започна действия по издирването на 20 души, за които се предполага, че имат връзка с терористичната организация \"Ислямска държава\". В хода на операцията бяха задържани най-малко 12 от 20-те предполагаеми терористи. Другите се издирват.", "date": "2018.03.05", "title": "В Турция задържаха 4 души по подозрения за връзка с \"Ислямска държава\""}
{"url": "https://news.bg/crime/protest-v-stolitsata-podkrepi-d-r-dimitrov.html", "text": "С протести в София подкрепиха демонстрантите от Пловдив, обявили се в защита на д-р Иван Димитров, съобщи БНР. Повече от 200 души се събраха пред сградата на Съдебната палата в столицата, за да покажат подкрепата си към арестуваният доктор.Протестиращите блокираха движението около Съдебната палата в София. Те скандираха \"Свобода\" и \"Оставка\".Исканията им са за промяна в законодателството, която да гарантира, че хората, защитили семейството и имуществото си няма да подлежат на наказателна отговорност.Демонстрантите протестираха с трибагреници и плакати с надписи \"Дълг на всеки човек е да пази семейството си! Да защитим д-р Димитров!\" и \"Аз съм д-р Димитров\" и \"Аз подкрепям д-р Димитров\"По думите на един от протестиращите д-р Димитров е направил най-доброто за себе си и семейството в ситуацията. \" Не виждам защо човек с 9 присъди ще бъде навън, на свобода, а човек, който защитава себе си и семейството си, ще влезе в затвора. Това не е редно\", коментира протестираща.\"Моето мнение е, че разследващите органи, придържайки се към закона, могат да направят това, което той им позволява\", смята друг демонстрант.Сред коментарите на протеста са и, че трябва да се дадат още 100 милиона на полицията, за да могат органите на реда да си вършат работата и да пазят и селата.Припомняме, по-рано . Според демонстрантите в града под тепетата д-р Димитров е застрелял нахлулия в дома му рецидивист при самоотбрана и в защита на съпругата и двете си деца. Това е основното твърдение сред протестиращите.Д-р Иван Димитров е началник на рентгеновото отделение в болницата в Пловдив. Той беше задържан за . Тялото на Джевизов беше открито върху капак на автомобил в близост до Областната администрация в Пловдив. До убийството на Джевизов се стига, след като той и още един мъж нахлуват посред нощ в дома на лекаря, докато той, съпругата му и двете им деца спят. След хватка и след като циганина успява да рани с нож Димитров, докторът го застрелва.", "date": "2018.03.05", "title": "Протест в столицата подкрепи д-р Димитров"}
{"url": "https://news.bg/world/istoricheska-sreshta-mezhdu-severna-i-yuzhna-koreya.html", "text": "Висши южнокорейски и севернокорейски представители проведоха среща днес, предаде АФП, като цитира съобщение на агенция \"Йонхап\". Срещата се проведе в Пхенян. Южнокорейската делегация, ръководена от президента Мун-Дже-ин, се срещна с лидера Ким чен Ун. Тя е 10-членна и включва ветерани в разузнаването и преговорите между двете Кореи. Такава среща се провежда за първи път от повече от десетилетие и се определя като историческа. Последната бе през декември 2007 година и тогавашният шефът на разузнаването на Юга пътува до Севера. Съобщението на агенция \"Йонхап\" е кратко и в него се казва, че е дадена вечеря в чест на гостите. Очаква се те да отпътуват във вторник. Това е поредна стъпка за сближаване, след като по-рано Ким чен Ун изпрати сестра си с делегация в Пьончан. Зимните олимпийски игри дадоха тласък на отношенията между двете Кореи след повече от година рязко нарастване на напрежението заради ракетната програма на Северна Корея и нейния шести и най-голям ядрен опит, незачитайки санкциите на ООН.Припомняме, че дни по-рано стана ясно, че Сеул планира да изпрати специален пратеник в Пхенян в отговор на поканата от страна на комунистическия вожд Ким Чен-ун. Това каза южнокорейският президент на американския си колега Доналд Тръмп в телефонен разговор. Високопоставени чиновници от Пхенян, които посетиха Южна Корея за Зимните олимпийски игри, заявиха, че тяхното правителство било отворено за разговори със САЩ, въпреки че Белият дом отсече, че каквито и да е разговори със Северна Корея трябва да доведат до прекратяване на нейната ядрена програма.Мун Дже-ин призова Северна Корея и САЩ да разговарят, за да разрешат проблема с оръжейната програма на Пхенян, която Ким Чен-ун настоя, че никога няма да изостави.В последния опит за разрешаване на кризата около оръжейната програма на Северна Корея, Сеул настоя Вашингтон и Пхенян да подготвят почвата за разговори.", "date": "2018.03.05", "title": "Историческа среща между Северна и Южна Корея "}
{"url": "https://news.bg/int-politics/pet-zvezdi-iskat-parvi-da-sastavyat-pravitelstvo-v-italiya.html", "text": "Лидерът на движение \"Пет звезди\" Луиджи ди Майо заяви, че партията му, като първа самостоятелна политическа сила в страната след вчерашните национални избори, трябва първа да получи правото да състави следващия кабинет на страната.\"Готови сме да съставим правителство на Италия\", заяви ди Майо и добави, че движението \"Пет звезди\" представлява гражданите на цялата страна. Това обаче не се отнасяло за останалите политически формации и именно заради това неговата партия, по думите му, трябва да получи първа правото да състави правителство.Според лидера на движението има райони в страната, в които той и партията му са получили цели 75% подкрепа. Ди Майо благодари на избирателите си, които се равнявали на около 11 милиона души.Припомняме, популистското движение \"Пет звезди\" стана безспорен победител на вчерашните национални избори в Италия, след като утрои броя на депутатите си. С по-голям резултат е единствено десноцентристката коалиция, съставена от \"Форца, Италия\" на 81-годишния бивш премиер на страната Силвио Берлускони, \"Северната лига\" на Матео Салвини и \"Италиански братя\" на Джорджа Мелони. Коалицията получи около 37% от вота на италианците. Индивидуално обаче нито една от партиите не минава резултата на \"Пет звезди\", поради което идва и искането на ди Майо да получи правото пръв да състави кабинет.Според анализатори с тази политическа конфигурация Италия е обречена на нестабилност. В страната вече се говори и за провеждането на нови избори, но това в никакъв случай няма да гарантира по-различни и категорични резултати.Очаква се президентът на Италия Серджо Матарела да проведе консултации със политическите сили, след свикването на новия парламент на 23 март.Заради категоричния резултат за популистите и евроскепци на Луджи ди Майо се отбелязаха и трусове на фондовата борса в Милано.", "date": "2018.03.05", "title": "\"Пет звезди\" искат първи да съставят правителство в Италия"}
{"url": "https://news.bg/regions/zasilen-trafik-i-namalena-vidimost-poradi-magla-na-nyakoi-mesta-v-stranata.html", "text": "Засилен трафик на входовете на столицата отчетоха от КАТ. Очакванията са в днешния ден в София да се приберат около 60 хиляди автомобила, поради което на входните артерии има екипи на \"Пътна полиция\".Според данните на Агенция \"Пътна инфраструктура\" относно пътната обстановка в страната към 17.30 часа в някои райони има регистрирана намалена видимост поради мъгла.В районите на проход \"Дюлински\" (област Бургас), както и района на Костенец и Боровец (област София) видимостта е намалена до 20 метра заради мъгла.До 50 метра е намалена видимостта в област Кърджали, град Сливен, както и в района на Гълъбец и Саранци (област София).Видимостта е намалена до 100 метра в област Кърджали, в района на Берковица и проход \"Петрохан\" (област Монтана), в района на Долно Вършило и АМ \"Тракия\" (област Пазарджик), както и в района на тунел \"Витиня\", АМ \"Хемус\" и АМ \"Тракия\" (област София).Към 17.30 часа температурите в страната са били в интервала от -1° до +16°. Слаб до умерен е вятърът в областите Бургас, Варна, Видин, Добрич, Кърджали, Сливен, Смолян, София и Шумен. Дъжд в района на град Разлог (област Благоевград). Пътните настилки са преобладаващо мокри, а по усойните и планински места - заледени и обработени.ОГРАНИЧЕНИЯ ЗА ТОВАРНИ АВТОМОБИЛИ:Забранява се движението на моторни превозни средства, предназначени за превоз на товари с техническа допустима максимална са над 12 тона, включително състав с ремаркета и полуремаркета, селскостопанска и земеделска техника, трактори и специализирана строителна техника, както следва:цялогодишно за периода на официалните празници: последния работен ден преди празници - от 16:00 часа до 20:00 часа и последния почивен /празничен/ ден - от 14:00 часа до 20:00 часа. Забраната се отнася за всички периоди, в които е определен повече от един празничен ден.Ограниченията важат само за участъците от републиканската пътна мрежа, както следва:Забраната не важи за моторни превозни средства, които извършват превози на опасни товари (ADR), живи животни, бързо развалящи се хранителни продукти и товари на температурен режим.СЪСТОЯНИЕ НА АВТОМАГИСТРАЛИТЕ: Ограничено е движението по пътната връзка София-Костенец на пътен възел \"Мухово\" на АМ \"Тракия\" при км 46 в посока гр. Костенец и гр. Ихтиман поради ремонтни дейности.Обходни маршрути:- за направлението София - Костенец през пътен възел \"Ихтиман\" при км 34+000.- за направленията Ихтиман - Пловдив и Костенец - Пловдив през пътен възел \"Церово\" при км 69+167. Движението по АМ \"Тракия\" в посоките София - Бургас и обратно е без ограничения. През пътния възел може да се минава идвайки от Бургас в посока гр. Костенец и гр. Ихтиман. Срок до 30.04.2018 г. няма ограничения. няма ограничения. няма ограничения. няма ограничения. няма ограничения.ВЪВЕДЕНИ ОГРАНИЧЕНИЯ ПО ОСНОВНИТЕ ПЪТНИ НАПРАВЛЕНИЯ:Проходи:- \"Върбишки\" - затворен за всички МПС. Срок: целогодишно;- \"Златишки\" - затворен за всички МПС. Срок: целогодишно;- \"Троянски\" - забранен за всички МПС;- \"Котленски\" - отворен за всички МПС;- \"Айтоски\" - отворен за всички МПС;- \"Обзорски\" - отворен за всички МПС;- \"Печинско\" - отворен за всички МПС;- \"Превала\" - отворен за всички МПС;- \"Предел\" - отворен за всички МПС;- \"Републиката\" - отворен за всички МПС;- \"Ришки\" - отворен за всички МПС;- \"Рожен\" - отворен за всички МПС;- \"Вратник\" - забранен за МПС над 10 т. Срок: целогодишно;- \"Дюлински\" - забранен за МПС над 3,5 т. Срок: целогодишно;- \"Пампорово\" - забранен за МПС над 3,5 т. Срок: целогодишно;- \"Петрохан\" - забранен за МПС над 12 т;- \"Твърдишки\" - забранен за МПС над 10 т. Срок: целогодишно;- \"Шипка\" - забранено е движението на МПС, предназначени за превоз на товари с технически допустима максимална маса над 12 тона от категория N3, както и тегленето на ремаркета и полуремаркета с технически допустима максимална маса над 10 тона от категория О4. Срок: целогодишно.СЪСТОЯНИЕ НА РЕПУБЛИКАНСКАТА ПЪТНА МРЕЖА:ОГРАНИЧЕНИЯ В ДВИЖЕНИЕТО НА МПС ПО ПЪРВОКЛАСНАТА ПЪТНА МРЕЖА:- път I-1 /Е79/ Граница Румъния-Видин-Монтана-Враца-София-Благоевград-Кулата-граница Гърция:: при км 121+919 се забранява влизането в с. Сумер на тежкотоварни превозни средства над 10 т. по общински път \"пътна връзка за с. Сумер\". Движението на МПС при км 120+390 от Монтана посока Вършец се отклонява по път ІІІ-1621 Сумер-Вършец. Срок до 18.11.2018 г.; Забранено е движението на всички МПС в участъка Жерково-Елешница от км 224+600 до км 229+700 поради намален габарит на пътното платно. Срок до 01.09.2018 г.;от км 276+162 /Александров мост/ до км 282+485 до г-ца с област Перник - забранено движението на товарни МПС над 12 т. Срок до 13.09.2018 г.; въведено е реверсивно движение по път I-1 София - Перник в участъците от км 276+162 /Александров мост/ до км 277+610 /начало четири лентов път/ и от км 278+910 /край четири лентов път/ до км 282+038 /бензиностанция \"Лукойл\"/ както следва:- всяка неделя, както и в последния почивен /празничен/ ден, от 10:00 ч. до 18:00 ч.: две ленти за движение в посока влизане в София и една лента за движение в посока изход от СофияПрез останалото време от седмицата остава в сила постоянната организация на движение, която осигурява две ленти в посока изход от София и една лента в посока София. Срок до 31.03.2018 г. ограничено е движението за тежкотоварни автомобили с тегло над 15 т в участъка от пътен възел \"Даскалово\" посока Владая. Участъкът с ограничение за територията на ОПУ-Перник е от км 282+485 (граница ОПУ София) до км 287+183 (п.в. \"Даскалово\"); от км 276+162 /Александров мост/ до км 282+485 до г-ца с област Перник - забранено движението на товарни МПС над 15 т.; Срок 13.09.2018 г.; въведено е реверсивно движение по път I-1 София - Перник в участъците от км 285+660 /кръстовище Драгичево/ до км 286+847 /бензиностанция \"Петрол\"/ както следва:- всеки петък, както и в последния работен ден преди празници, от 12:00 ч. до 20:00 ч., и в първия почивен /празничен/ ден от 08:00 ч. до 14:00 ч.: две ленти в посока Перник и една лента в посока СофияПрез останалото време от седмицата остава в сила постоянната организация на движение, която осигурява две ленти в посока влизане в София и една лента в посока изход от София.По преценка на директорите на ОПУ, съобразно метеорологичните условия и пътната обстановка, реверсивното движение може да бъде отменено или цитираните часови периоди да бъдат променяни; Срок до 31.03.2018 г.- път І-2 Граница Румъния-Русе-Цар Калоян-Разград-Шумен-Девня-Варна: няма ограничения.- път І-3 Гара Бяла-Плевен-Луковит-Коритна-Ябланица-Ботевград: Правец-с.Разлив-Трудовец-Ботевград - забранено движението на МПС над 12 т в участъка от км 193+345 /отклонение за п.в. \"Правец\"/ до км 204+200 /заустване в път І-1 Видин-Враца-Ботевград/. Обходен маршрут: АМ \"Хемус\" /за п.в. \"Правец\"/-път ІІ-17 (Мездра-Ботевград)-п.в. І-3-п.в. \"Ботевград\" на АМ \"Хемус\" и обратно. Срок до 30.09.2018 г.- път І-4 Коритна-Български Извор-Микре-Севлиево-В. Търново-Омуртаг-Търговище-Шумен: няма ограничения.- път І-5 Русе-В.Търново-Шипка-Стара Загора-Хасково-Кърджали-Маказа-граница Гърция: Черноочене-Кърджали - ограничено е движението на МПС над 15 т. Срок до 21.12.2018 г.Обходен маршрут: път І-5-път ІІІ-505 /с. Манастир/-път ІІІ-507-Г. Войводино-Мост- Чифлик-Кърджали.; Надлез Кирково - ГКПП \"Маказа\" - ограничено движението на МПС над 3,5 т. Срок до 21.12.2018 г.- път І-6 Граница Македония-Гърляно-Кюстендил-Перник-София-Пирдоп-Карлово-Сливен-Карнобат-Бургас: Движение в една лента от км 78+500 до км 79+500 поради аварийни дейности. Движението се осъществява в активната лента посока Радомир - Перник и е регулирано с пътни знаци. Срок до 31.03.2018 г.- път І-7 Граница Румъния-Силистра-Дулово-Преслав-Върбишки проход-Петолъчката-Елхово-Лесово-граница Турция: няма ограничения.- път І-8 Граница Сърбия-Драгоман-София-Ихтиман-Пазарджик-Пловдив-Хасково-Капитан Андреево-граница Турция:  Вакарел-Ихтиман от км 110+700 до км 118+800 - ограничено движение за всички МПС, поради намален габарит на пътното тяло. Поставена е необходимата сигнализация указваща забраната. Срок до 30.09.2018 г.; от км 370+500 до км 377+900 в участъка гр. Свиленград-Капитан Андреево - затворен за движение на МПС, поради пропадане на насип. Обходен маршрут: гр. Свиленград-п.в. \"Свиленград\"-АМ \"Марица\"-п.в. \"Капитан Андреево\"-с. Капитан Андреево.- път І-9 граница Румъния-Дуранкулак-Балчик-Варна-Бургас-Звездец-Малко Търново-граница Турция:  Кранево-Варна при км 83+100 - ограничено движение на МПС над 10 т. Обходен маршрут: Кичево-Оброчище. Срок до 28.02.2018 г.; Движението по път I-9 Бургас - Слънчев бряг в участъка обход на гр. Ахелой се осъществява с повишено внимание спрямо поставената вертикална сигнализация поради обезопасяване на движението в следствие на ремонтни дейности. Срок до 30.10.2018 г.СЪСТОЯНИЕ НА РЕПУБЛИКАНСКАТА ПЪТНА МРЕЖА:Ремонтни дейности и временна организация на движението /ВОД/:Временно са въведени следните ограничения за движение на МПС: няма ограничения.Временно са въведени следните ограничения за движение на МПС:Път III-908: Временно е ограничено движението на МПС над 10 т по път III-908 Варовник - Вълчаново ханче поради силен вятър и снегонавявания. Срок до 06.03.2018 г.Път III-908: Движението по път III-908 Варовник - Вълчаново ханче от км 20+000 до 39+200 е ограничено на МПС над 10 т. поради стесняване на пътното платно. Срок до 31.12.2018 г;Път III-908: Движението по път ІІІ-908 от разклона за с. Варовник до кръстовището с път II-79 от км 22+400 до км 39+300 е ограничено за МПС над 10 т поради намален габарит на пътното тяло. Срок до 31.12.2018 г;Път III-7306: Движението по път ІІІ-7306 Черница - Сунгурларе - Чубра е ограничено за МПС над 10 т поради намален габарит на пътното тяло. Срок 31.12.2018 г.Временно са въведени следните ограничения за движение на МПС: няма ограничения. Временно са въведени следните ограничения за движение на МПС: Път III-407: Движението по път ІІІ-407 Лозен - Полски Тръмбеш е ограничено за движението на МПС с обща маса над 12 т поради намален габарит на пътното тяло. Срок до 05.07.2018 г.Обходен маршрут: Лозен - Драганово - Янтра - Поликраище - Полски Тръмбеш;Път III-551: Движението по път ІІІ-551 Дебелец - Средни колиби - Елена е ограничено за МПС над 10 т поради намален габарит на пътното тяло.Обходен маршрут: Дебелец - В. Търново - Лясковски кантон - Миндя - Елена и обратно. Срок до 05.07.2018 г.Път III-4073: Движението по път ІІІ-4073 Царски извор - Драганово от км 0+000 до км 5+500 е ограничено поради свлачище.Обходен маршрут: Царски извор - Сушица - Драганово и обратно. Срок целогодишно.Път III-4082: Движението по път ІІІ-4082 Чешма - Кесарево е ограничено за МПС над 3,5 т поради намален габарит на пътното тяло. Срок до 05.07.2018 г.Обходен маршрут: Чешма - Сливовица - Горско Ново село - Джулюница - Кесарево. Временно са въведени следните ограничения за движение на МПС:Път III-1411: Движението по път III-1411 с. Слана Бара - Видин при км 24+990 е ограничено за МПС над 5 т поради компрометирано експлоатационно състояние на мост.Обходен маршрут: Видин - път II-14 до пътно кръстовище на км 3+217 през с. Слана Бара до път III-1411. Срок до 31.03.2018 г.Път III-1102: Движението по път III-1102 с. Извор - гр. Димово се осъществява в една лента поради намален габарит на пътното тяло.Обходен маршрут за МПС над 5 тона: път III-1102 с. Извор-с. Арчар, път II-11 с. Арчар - п.к. гр Дунавци и път Е-79 п.к. гр. Дунавци - гр. Димово.Временно са въведени следните ограничения за движение на МПС:Път II-11: Движението по път ІІ-11 Оряхово - Лесковец - граница с област Плевен от км 118+000 до км 119+000 е ограничено за МПС над 3.5 т. поради свлачищни процеси и деформации в асфалтовата настилка.Обходен маршрут: Оряхово - Селановци /път ІІІ-306/ Галово - Остров /пътища ІV-ти клас/-път ІІ-11-граница Плевен. Срок 31.03.2018 г.Път ІІІ-161: Движението по път ІІІ-161 Ребърково - Люти дол от км 0+000 до км 8+700 се осъществява при стеснение в двете посоки и ограничение за движението на МПС над 10 т от км 0+000 до км 5+900 и над 3,5 т от км 5+900 до км 8+700, поради свлачищни процеси. Срок 31.03.2018 г.Път III-308: Движението по път ІІІ-308 Своде - Караш - Хубавене - Роман в участъка от село Караш до село Хубавене е ограничено поради свлачище от км 25+000 до км 25+200. Срок 31.03.2018 г.Обходен маршрут: Роман - Ябланица - Осикова Лъкавица - Правешка Лъкавица - Караш за пътуващите от Роман за Караш. Ябланица - Роман - Хубавене за пътуващите от София и Ловеч.Път III-1002: Движението по път III-1002 Враца-Леденика се осъществява при стесняване на една от лентите за движение:- от км 5+150 до км 5+200 - стесняване лявата лента за движение поради деформация на пътната настилка. Срок до 31.03.2018 г.- от км 12+150 до км 12+200 - стесняване на дясната лента за движение поради възникнали свлачищни процеси. Срок до 31.03.2018 г.Временно са въведени следните ограничения за движението на МПС:Път III-403: Движението по път III-403 с. Кормянско - с. Малък Вършец при км 10+080 е ограничено за МПС с ширина, включително на товара, по-голяма от 3,30 м поради стеснен участък при мост над р. Крапец. Сигнализирано е с пътен знак В15.Обходен маршрут: за МПС над 3,30 м по път III-401 Граница Ловеч - /Кормянско - Малък Вършец/ - при км 46+800 по общински път до III-403 в с. Малък Вършец. Срок до 31.03.2018 г.Път III-3011: Движението по път III-3011 Крамолин - В. Търново от км 22+129 до км 28+380 е ограничено за МПС над 10 т поради намален габарит на пътното тяло при км 26+444. Срок до 30.06.2018 г.Път III-5004: Движението по път III-5004 Граница В. Търново - Дряново - Габрово - граница Ст. Загора от км 10+940 до км 11+550 съвпадащ с ул. Малина в гр. Габрово е ограничено поради извършване на строителни дейности.Обходен маршрут: за квартал Чехлевци: по път III-5004, път II-44, път III-4404. Поставена е необходимата сигнализация. Срок до 31.08.2018 г.Временно са въведени следните ограничения за движение на МПС: няма ограничения.Временно са въведени следните ограничения за движение на МПС: Път ІІІ-6222: Движението по път ІІІ-6222 Смоличано - Пелатиково от км 10+000 до км 14+000 е ограничено поради пропадане на част от пътното платно при км 10+650, км 11+720, км 12+830 и км 13+360. Срок до 31.03.2018 г.Път ІІІ-6224: Временно движението по път ІІІ-6224 Четирци - Слокощица в района Слокощица - Ново село е ограничено в едната лента, поради пропадане и срутване на земна маса. Мястото е обезопасено с пътни знаци. Срок до 09.03.2018 г.Временно са въведени следните ограничения за движение на МПС: Път III-5009: Движението по път ІІІ-5009 Зорница - Бели пласт - Стремци - Черноочене - Кърджали е ограничено за МПС над 12 т.Обходен маршрут: по път I-5 Хасково - Кърджали и път III-507 Кърджали - Мост през с. Мост. Срок до 21.12.2018 г.Временно са въведени следните ограничения за движение на МПС:Път III-358: Ограничено е движението за всички МПС по път III-358 Шипково - Рибарица поради снегонавявания. Срок до 06.03.2018 г.Път III-3505: Движението по път III-3505 Казачево - Стефаново от км 0+000 до км 8+500 е ограничено за МПС над 12 т поради пропадане на тротоар и подпорна стена при км 1+250 в с. Казачево, където има и стесняване на едната лента за движение. Водачите да се движат със съобразена скорост и повишено внимание. Срок до 30.04.2018 г.:Временно са въведени следните ограничения за движение на МПС:Път ІІІ-112: Движението по път ІІІ-112 Дъбова Махала - Смирненски - Славотин - Студено Буче - Монтана е ограничено за МПС над 12 т поради изпълнение на строително-монтажни работи. Останалите автомобили да се придвижват с повишено внимание. Срок до 31.03.2018 г.Път III-8104: Движението по път ІІІ-8104 Замфирово - Пърличево от км 7+000 до км 7+700 е ограничено за МПС над 12 т поради пропадане на част от едната лента и банкета. Движението се осъществява двупосочно в една лента. Скоростта на движение е ограничена до 50 км/ч и е сигнализирано с пътни знаци. Срок до 31.03.2018 г.Временно са въведени следните ограничения за движение на МПС:Път III-842: Движението по път III-842 Юндола - Белово е ограничено за МПС над 12 т. с ремаркета и полуремаркета. Срок до 31.03.2018 г.Обходен маршрут: Белово-Варвара-Велинград-Юндола.Път III-3704: Движението по път III-3704 Пазарджик - Ветрен при км 11+485 в с. Бошуля е ограничено за МПС над 10 т.Обходен маршрут: гр. Пазарджик, път I-8 с. Звъничево - Септемврийски ханчета, път III-8402 гр. Септември, кръгово кръстовище с път III-3704 с. Бошуля. Срок до 18.09.2018 г.Временно са въведени следните ограничения за движение на МПС:Път ІІІ-637: Движението по път ІІІ-637 от с. Мрамор до разклон за с. Лева река е ограничено за МПС над 10 т. Срок до 31.03.2018 г.Временно са въведени следните ограничения за движение на МПС: Път III-118: Движението по път ІІІ-118 в чертите на гр. Долна Митрополия от км 23+057 до км 24+038 е ограничено за всички МПС, поради ремонтни дейности.Обходен маршрут: през съседни улици в града, съгласно поставената вертикална сигнализация. Срок - целогодишно.Път ІІІ-301: Движението по път III-301 край регулация с. Козар Белене - начало регулация гр. Левски от км 1+750 до км 5+753 е ограничено за МПС общо тегло над 7 т.Обходен маршрут: път III-303 Българене - Малчика - Аспарухово - Левски. Срок - целогодишно.Път ІІІ-304: Движението по път III-304 Изгрев - Трънчовица - Бацова махала - Новачене - Дебово от км 0+030 до км 24+650 е ограничено транзитното движение на МПС над 15 т.Обходен маршрут: по път ІІ-34 Плевен - Никопол. Срок - целогодишно.Път ІІІ-3004: Движението по път III-3004 Опанец - Долна Митрополия от км 0+000 до км 6+125 в района на с. Опанец е ограничено транзитно движение на МПС над 3.5 т.Обходен маршрут: по път І-3 Бяла - Плевен - Ботевград (от п.в. \"КАТ\" на км 88+973 към п.в. на км 95+099). Срок - целогодишно.Път ІІІ-3005: Движението по път III-3005 Ясен - Търнене - Градина в района на с. Ясен от км 1+793 до км 4+223 е ограничено за движение на МПС над 3.5 т, осигурен е сигнализиран обходен маршрут; Срок - целогодишно.Път ІІІ-3005: Движението по път III-3005 Ясен - Търнене - Градина - Петърница - Бъркач - Беглеж, в района на с. Беглеж от км 21+062 до км 27+123 е ограничено за МПС над 8 т.Обходен маршрут: път ІІІ-3502 Брестовец - Горталово - Беглеж - Бежаново - Ъглен. Срок - целогодишно.Път ІІІ-3006: Движението по път III-3006 Радомирци - Рупци - Червен бряг от км 8+904 до км 9+221 в участъка на свлачище в землището на гр. Червен бряг е ограничено за МПС над 12 т.Обходен маршрут: по път І-3 до гр. Луковит, кръстовище с път ІІІ-306, дясно, до гр. Червен бряг и обратно. Срок - целогодишно.Временно са въведени следните ограничения за движение на МПС:Път II-86: Движението по път II-86 Пловдив - Асеновград от изхода на гр. Пловдив до отклонението за летище Пловдив се извършва двупосочно в едното платно в посока Асеновград поради аварийни ремонтни дейности в участъка. Срок до 25.03.2018 г.Път II-86: Движението по път II-86 Асеновград - Нареченски бани е ограничено за МПС с височина над 4 м. през тунелите.Обходен маршрут: път III-866 Кричим - Девин.Път ІІІ-667: Движението по път III-667 Плодовитово - Първомай - Асеновград при км 6+832 в района на мост над р. Марица е ограничено за МПС над 5 т поради намален габарит на пътното платно на стоманения мост на р. Марица.Обходен маршрут: път ІІ-66 Стара Загора - Поповица и път І-8 София - Пловдив - Свиленград.Път III-804: Движението по път III-804 Поповица - Болярци е ограничено за МПС над 12 т поради намален габарит на пътното платно на мост в с. Поповица. Срок до 21.12.2018 г.Път III-861: Движението по път III-861 в отсечката гр. Лъки-пътно кръстовище за хижа Момчил юнак е ограничено за МПС с тегло над 12 т поради намален габарит на пътното тяло. Срок до 31.03.2018 г.Път III-861: Движението по път III-861 Югово - Лъки се осъществява задължително с вериги за всички МПС поради снегонавявания. Срок до 06.03.2018 г.Път III-8611: Движението по път III-8611 Белица - Загражден - Давидково в участъка от км 13+500 от Държавно ловно стопанство \"Кормисош\" след с. Белица до границата с област Смолян при км 18+431 е ограничено за всички МПС. Срок до 21.12.2018 г.Временно са въведени следните ограничения за движение на МПС: няма ограничение.Временно са въведени следните ограничения за движение на МПС:Път ІІІ-202: Движението по път III-202 Русе - Щръклево - Нисово - Кацелово при км 36+945 е ограничено за МПС над 10 т поради компрометирано експлоатационно състояние на мост до с. Кацелово при км 36+945 над р. Черни Лом. Едната лента е затворена за движение и е въведен пропускателен режим по свободната лента за движение. Въведено е ограничение на скоростта 40 км/ч. Срок до 26.04.2018 г.Път III-202: Движението по път ІІІ-202 Нисово - Кацелово от км 17+750 до км 33+900 се ограничава за всички МПС за целия зимен период. Срок до 31.03.2018 г.Обходен маршрут: път ІІІ-501 Русе - Иваново - Две могили - път ІІІ-5001 Две могили - Широково - Кацелово и обратно.Път III-501: Движението по път ІІІ-501 Борово - Бяла от км 46+665 до км 51+245 се ограничава за всички МПС за целия зимен период. Срок до 31.03.2018 г.Обходен маршрут: гр. Борово - път І-5 /Русе - В. Търново/ - кръгово кръстовище гр. Бяла и обратно. Срок до 31.03.2018 г.Път ІІІ-5101: Движението по път ІІІ-5101 Борово - Пет кладенци от км 0+000 до км 6+670 е ограничено за МПС над 10 тона.Обходен маршрут: през гр. Бяла. Срок до 26.04.2018 г.Временно са въведени следните ограничения за движение на МПС:Път III-701:Ограничено движение по път ІІІ-701 в участъка Секулово - Тодор Икономово от км 9+454 до км 16+353 за МПС над 3,5 т поради компрометирано състояние на мостово съоръжение.Обходен маршрут за МПС над 3,5 тона: през общински път 70009 Секулово - Прохлада - Браничево, път І-7 Браничево - Пристое - Каолиново, път ІІІ-7005 Каолиново - Тодор Икономово и обратно. Срок до 30.06.2018 г.Временно са въведени следните ограничения за движение на МПС: няма ограничения.Временно са въведени следните ограничения за движение на МПС:Път III-861: Движението по път III-861 в отсечката гр. Лъки-пътно кръстовище за хижа Момчил юнак е ограничено за МПС с тегло над 12 т поради намален габарит на пътното тяло. Срок до 31.03.2018 г.Път ІІІ-861: Движението по път ІІІ-861 гр. Лъки - местност \"Момина вода\" от км 31+040 до км 36+000 е ограничено за движение на МПС без вериги, а автомобилите с маса над 12 т. трябва да са задължително без ремаркета и полуремаркета. Срок до 06.03.2018 г.Път ІІІ-8631: Движението по път III-8631 Момчиловци - проход Рожен е забранено за МПС над 12 т с ремаркета и полуремаркета, а всички МПС задължително да се движат с вериги. Срок до 06.03.2018 г.Път ІІІ-8683: Движението по път ІІІ-8683 с. Арда - с. Горна Арда от км 27+000 до км 29+500 е ограничено за МПС с тегло над 10 т поради пропадане и стеснение на една от пътните ленти. Движението в района се регулира с пътни знаци. Срок до 31.03.2018 г.Временно са въведени следните ограничения за движение на МПС:Път II-81: Ограничено движение по път ІІ-81 Монтана - София през проход \"Петрохан\" за автомобили над 12 т.Обходен маршрут: през гр. Своге. Срок до 31.03.2018 г.Път ІІ-82: Движението по път II-82 Костенец - Самоков от км 0+000 до км 39+176 е ограничено за товарни МПС над 10 т в двете посоки. Срок до 30.09.2018 г.Път III-801: Движението по път III-801 Вакарел - Панагюрище е ограничено за МПС с ремаркета и полуремаркета поради намален габарит на пътното тяло. Срок до 31.03.2018 г.Път ІІІ-3701: Движението по път III-3701 в участък от края на с. Ямна до края на област Ловеч от км 16+600 до км 22+300 е ограничено за всички МПС поради свлачищни процеси.Обходен маршрут: път II-37 Етрополе - Лъга - Джурово, път I-3 Джурово - Ябланица граница област Ловеч, път III-358 Ябланица - Гложене, път III-3701 Гложене - Черни Вит. Срок до 30.09.2018 г.Път ІІІ-8001: Движението по път III-8001 Беренде извор - Беренде от км 4+700 до км 9+410 е ограничено за движение на МПС поради намален габарит на пътното платно. Срок до 01.09.2018 г.Път ІІІ-8102: Движението по път III-8102 Чибаовци - Свидня от км 10+000 до км 16+750 е ограничено поради активирали се свлачища.Обходен маршрут: до Чибаовци да се ползва път II-81 до Бучин проход, път III-164 Бучин проход - Искрец - Свидня. Срок до 30.09.2018 г.Временно са въведени следните ограничения за движение на МПС:Път ІІІ-807: Движението по път III-807 в с. Скобелево е ограничено поради аварирал мост над р. Марица при км 7+600.Обходни маршрути:- път ІІ-66 Поповица - Плодовитово - Първомай - Скобелево;- път ІІ-66 Чирпан - Плодовитово - Първомай - Скобелево;- Скобелево - Първомай - Плодовитово - път ІІ-66. Срок до 31.03.2018 г.Път III-5005: Движението по път III-5005 връх Шипка - връх Бузлуджа от км 0+000 до км 12+213 се ограничава за всички МПС за целия зимен период. Срок до 31.03.2018 г.Път ІІІ-5031: Движението по път III-5031 Опан - Гълъбово е ограничено на МПС над 10 т. Обходен маршрут: път І-5 Стара Загора - Димитровград и път ІІІ-554 Раднево - Гълъбово.Временно са въведени следните ограничения за движение на МПС:Път III-4082: Движението по път III-4082 Капище - Банковец от км 0+000 до 11+300 е ограничено за МПС над 3,5 т поради компрометирано експлоатационно състояние на мостово съоръжение. Срок до 30.04.2018 г. Временно са въведени следните ограничения за движение на МПС:Път III-5009: Движението по път III-5009 Козлец - Кърджали от км 0+000 до км 26+080 e ограничено за МПС над 12 т. Срок до 21.12.2018 г.Временно са въведени следните ограничения за движение на МПС:Път III-701:Ограничено движение по път ІІІ-701 в участъка Секулово - Тодор Икономово от км 9+454 до км 16+353 за МПС над 3,5 т, поради компрометирано състояние на мостово съоръжение.Обходен маршрут: за МПС над 3,5 тона: през общински път 70009 Секулово - Прохлада - Браничево, път І-7 Браничево - Пристое - Каолиново, път ІІІ-7005 Каолиново - Тодор Икономово и обратно. Срок до 30.06.2018 г.Път ІІІ-731: Движението по път III-731 Радко Димитриево - Друмево e ограничено за МПС над 10 т поради свлачищни процеси.Обходен маршрут: Шумен - Овчарово - Друмево. Срок до 21.05.2018 г.Временно са въведени следните ограничения за движение на МПС:Път ІІІ-7008: Движението по път III-7008 Елхово - Изгрев от км 2+440 до км 2+560 е ограничено поради компрометирано експлоатационно състояние на дървен мост над р. Тунджа.Обходен маршрут: по изграден обходен път до моста с ограничение на скоростта до 30 км/ч. Срок до 31.03.2018 г.;Път ІІІ-7008: Движението по път III-7008 Малък манастир - Голям манастир от км 18+059 до км 18+123 се осъществява в една лента, поради пропаднала настилка и пропаднал насип. Движението се регулира чрез пътни знаци. Срок до 31.03.2018 г.Опасност от падащи камъни: Искърско дефиле; Кресненско дефиле; проход на Републиката; път І-1 /Е-79/ Мездра-Ботевград, Видин-Монтана и в участъците от км 321+400 до км 321+500 и от км 352+650 до км 352+750; път I-4 София-Варна при с. Пролаз и Коритна-Български Извор-Микре; път I-5 /Е 85/ В. Търново-Дряново-Габрово-Шипка; път І-6 Коняво-разклон Клапаровци и София-Карлово-Бургас, проходи \"Козница\" и \"Стражата\"; път I-8 при кръстовище за с. Габровица; път I-9 Крушевец-М.Търново; път ІІ-19 Симитли- Г. Делчев; път II-35 Троян-Кърнаре; път II-37 Пещера-Батак-Ш. Поляна; път II-53 Стара река-Сливен; път ІІ-62 Самоков-Дупница /местност Дервена/; път ІІ-82 Самоков-София /Г.Окол-Пасарел-Кокаляне/; път II-84 Варвара-гара Костандово /кръстовище за Св. Петка/; път ІІ-86 Асеновград-Смолян; път ІІІ-102 Превала-Монтана; път ІІІ-104 Бобошево-Четирци; път ІІІ-107 Рила-Рилски Манастир; път III-305 Дерманци-Торос-Гложене; път ІІІ-488 Градец-Ичера-Сливен; път ІІІ-601 Горановци-Олтоманци; път ІІІ-606 в района на Копривщица; път ІІІ-622 Друмохар-Ваксево; път III-842 Юндола-Голямо Белово; път ІІІ-861 Юговско ханче-Югово-Лъки-Здравец; път ІІІ-865; Стояново-Ардино; път ІІІ-866 Смолян-Кричим-Стамболийски-път І-8; път ІІІ-3011 стената на яз. \"Ал. Стамболийски\"; път ІІІ-8611 Белица-Загражден, всички пътища на област Смолян; път II-55 от км 34+900 до км 45+000 на Прохода на Републиката има опасност от свличане на скални и земни маси; път ІІ-73 Шумен-Карнобат има опасност от свличане на скални и земни маси. Шофьорите да се движат с повишено внимание по тези участъци.Ситуационен и координационен център на Агенция \"Пътна инфраструктура\"", "date": "2018.03.05", "title": "Засилен трафик и намалена видимост поради мъгла на някои места в страната"}
{"url": "https://news.bg/world/makron-poiska-ot-putin-okazvane-na-natisk-varhu-siriya.html", "text": "Реални и конкретни мерки и натиск върху сирийския президент Башар Асад. За това настоя днес в телефонен разговор с руския държавен глава Владимир Путин френският му колега Еманюел Макрон, цитиран от \"Ройтерс\". Това са съобщили от Елисейския дворец в съобщение. Както е известно, Русия е сред съюзниците на режима на Асад. Макрон направи изказването си във връзка със ситуацията в обсадения анклав Източна Гута, предградие на столицата Дамаск, който е контролиран от сирийските бунтовници. Там живеят около 400 000 цивилни, които са подлагани на сраженията между двете страни в конфликта и силно затруднен достъп до стоки от първа необходимост. Той настоя да се спазват резолюцията на Съвета за сигурност на ООН и договореното спиране на огъня, както и да бъде защитено цивилното население. По-рано днес стана ясно, че най-малко 14 цивилни души са загинали при въздушни удари на режима на сирийския президент Башар Асад. По информация на Сирийския център за наблюдение на човешки права при атаката са били използвани варелни бомби.От възстановяването на атаките през средата на февруари Други над 5 500 души са ранени. ", "date": "2018.03.05", "title": "Макрон поиска от Путин оказване на натиск върху Сирия "}
{"url": "https://news.bg/politics/rusiya-ima-gotovnost-da-se-vklyuchi-v-aets-belene.html", "text": "Русия има готовност да се включи в проекта за АЕЦ \"Белене\". Това стана ясно от разговор между президента на Руската федерация Владимир Путин и министър-председателя Бойко Борисов. Президентът Путин поздрави премиерът Бойко Борисов по случай националния празник на България.В телефонен разговор между двамата, проведен на 5 март, Путин и Борисов обсъдиха енергийните проекти на територията на страната ни.Борисов представи идеята си за развитие на проекта за АЕЦ \"Белене\" като общобалкански. Той допълни, че идеята е била приета с подкрепа от страните от Западните Балкани. Русия има готовност да се включи в обсъжданията при подновяване на работата по проекта, стана ясно от думите на Путин.Сред дискутираните теми беше и провеждането на среща между двамата по време на Българското председателство.Премиерът ни запозна руския президент с развитието на темата за Западните Балкани, върху която акцентира Българското председателство на Съвета на Европейския съюз - изграждане на транспортна и дигитална свързаност в региона, както и развитие на електроенергийната и газопреносната инфраструктура.Газовият хъб \"Балкан\" също беше обсъден по време на разговора между Путин и Борисов. Дискутирани бях възможностите за директни доставки на газ за България при взаимоизгодни условия и пълни гаранции от страна на Европейската комисия. Проектът по \"Турски поток\" в голяма част е изпълнен, увери руският президент. Борисов информира Путин, че на 1 юни се очаква да бъде завършена интерконекторната връзка между България и Турция. Изграждане на отклонение от газопровода, което да достига пряко до хъба, също беше коментирано.Двустранният диалог между двамата се развива добре. Това подчертаха Бойко Борисов и Владимир Путин в разговора си и добавиха, че се наблюдава напредък в отношенията в редица сфери на икономиката, в търговията и туризма.Стокооборотът между двете държави бележи ръст от 24% през 2017 г., а туристите, посетили страната ни, са близо 560 хил., което е с 1,3 на сто повече от 2016 г. Тези данни бяха отчетени в разговора на високо ниво.", "date": "2018.03.05", "title": "Русия има готовност да се включи в АЕЦ \"Белене\""}
{"url": "https://news.bg/int-economics/gazprom-raztrogva-dogovora-s-naftogaz.html", "text": "Руският енергиен гигант \"Газпром\" официално е уведомил украинската компания \"Нафтогаз\" за започналото разтрогване на договора им. Това съобщи УНИАН, като цитира РИА \"Новости\".До \"Нафтогаз\" е било изпратено писмо, което известява за започването на процедурата. Това е заявил изпълнителният директор на \"Газпром\" Алексей Миллер пред журналисти в Санкт Петербург. В четвъртък компанията отказа да достави газ на Украйна и заяви, че вече е върнала на \"Нафтогаз\" предплатата за март. Причината за това решение на \"Газпром\" е липсата на допълнително споразумение към договора, което е необходимо за започване на доставките.Киев, от своя страна, обвини \"Газпром\", че не е изпълнил решението на арбитража в Стокхолм и възнамерява да поиска обезщетение за вреди. В допълнение, Украйна заяви, че страната има дефицит на газ, и ограничава потреблението му.По-рано Милер съобщи, че \"Газпром\" трябва да разтрогне договора след като Стокхолмския арбитраж прие решение за спора с доставка и транзит на газ, което нарушава баланса на интересите на страната.По думите на Милер, съдът аргументира решението в полза на \"Нафтогаз\" с рязкото влошаване на състоянието на украинската икономика.\"Газпром\" и \"Нафтогаз\" се съдеха по договора за доставка и транзит на газ от 2014 г. Стокхолмският арбитраж 28 февруари поиска от руската компания $4,637 млрд. като компенсация на \"Нафтогаз\" за недоставен газ през Украйна.", "date": "2018.03.05", "title": "\"Газпром\" разтрогва договора с \"Нафтогаз\""}
{"url": "https://news.bg/world/severna-liga-iska-da-upravlyava-italiya.html", "text": "Матео Сaлвинi, лидер на \"Северната лига\", обяви, че е готов да управлява Италия след проведените вчера парламентарни избори, предадоха световните информационни агенции. По думите му, резултатите на партията му и на коалицията, в която тя участва, са такива, че й дават възможност да управлява. \"Нашият екип е готов\", заяви той и даде да се разбере, че \"Северна лига\" ще ръководи коалицията, тъй като има най-голям резултат от трите партии. Той обяви също така, че няма намерение да се коалира с евроскептично движение \"Пет звезди\", основано от комика Бепе Грило, защото твърде често е променяло позицията си по важни въпроси. Припомняме, че при все още неокончателни резултати, именно то води. Лидерът на партията Луджи ди Майо вече оглавява първа самостоятелна политическа сила, след като партията получава между 30.5% - 32%. Десноцентристката коалиция, съставена от \"Форца, Италия\" на 81-годишния бивш премиер на страната Силвио Берлускони, \"Северната лига\" на Матео Салвини и \"Италиански братя\" на Джорджа Мелони, най-вероятно ще събере най-голям резултат и най-много места в долната камара - около 36 - 37 процента.Популистките партии в Италия са безспорните победители след , пишат международните агенции.Най-голяма е загубата за левицата - от 40% подкрепа на изборите през 2014 година, вчера Демократическата партия на бившия премиер Матео Ренци записа едва 19%. Ренци вече обяви, че подава оставка. ", "date": "2018.03.05", "title": "\"Северна лига\" иска да управлява Италия "}
{"url": "https://news.bg/crime/kmet-na-selo-dava-3-hil-lv-za-informatsiya-za-krazhba.html", "text": "Награда от 3 хил. лв. обяви кметът на село Сталийска махала, съобщи БНТ. Наградата се дава от кмета Цветан Цветанов в замяна на информация, която би довела до залавяне на крадците, които са разбили кметството в нощта на 20 срещу 21 януари.При кражбата от сградата на кметството на селото бандитите са взели метален сейф с пари, печат на кметството, личен пистолет с патрони на кмета Цветанов, мобилен телефон, юбилейна монета и документи.Резултат от полицейското разследване към момента няма. Лична инициатива на кмета е обявената награда. Насочена е към всички български граждани. Цветанов обещава гарантирана анонимност за тези, които помогнат и информират.Най-сериозният проблем настъпил след кражбата е, че без печата на кметството Цветанов не може да издава документи и това много затруднява работата.", "date": "2018.03.05", "title": "Кмет на село дава 3 хил. лв. за информация за кражба "}
{"url": "https://news.bg/world/probiv-v-pregovorite-za-imeto-na-makedoniya.html", "text": "Постигнат е пробив в преговорите за името на Македония. Това съобщава \"Катимерини\", цитирано от македонската агенция МИА. Атина и Скопие са постигнали споразумение по отношение на името на страната, акронимите и използването им. Ако Гърция действително одобри новото име на Македония, към Конституцията й ще трябва да бъдат направени изменения. За промените настояват от опозиционната \"Ноа демокрация\".Припомняме, че по-рано стана ясно, че преговорите около спора за името на Македония продължават.Очаква се нов кръг от преговори между Атина и Скопие под егидата на ООН да се проведат в края на настоящия месец март или началото на месец април. Това заяви премиерът на Македония Зоран Заев. По думите му в средата на март се очаква и в Скопие да пристигне външният министър на Гърция Никос Кодзиас.Заев очаква по време на визитата на Кодзиас да се представи позицията на Гърция относно приемлив вариант за името на Бившата югославска република Македония (БЮРМ).Визитата на първият дипломат на Гърция в Скопие се възприема като опит за приближаване на позициите между страните, с цел дългогодишният спор да бъде решен.Вчера в Македония се състоя поредният протест относно намерението името на страната да бъде сменено.Организаторите на протестните действия - Движение \"Ние сме Македония\", настояват да се сключи международен договор, според който Гърция да отстъпи от \"максималистичните\" си искания, а Македония да влезе в международните институции под конституционното си име Република Македония.", "date": "2018.03.05", "title": "Пробив в преговорите за името на Македония "}
{"url": "https://news.bg/world/otkradnaha-statuetkata-oskar-na-fransis-makdormand.html", "text": "Наградата \"Оскър\" на Франсис Макдорманд беше откраната. Арестуваха мъж опитал да открадне статуетката на наградената актриса Франсис Макдорманд, съобщи BBC, позовавайки се на информация на полицията в Лос Анджелис, Калифорния.Полицията в Лос Анджелис потвърди, че Тери Брайънт е бил арестуван за кражбата, след като статуетката изчезна от Бала на губернатора.Арестуваният е 47-годишен, той е пуснат под гаранция от $ 20,000 и предстои да бъде съден.По-късно златната статуетка е върната на победителката в категория \"Най-добра женска роля\". Полицията информира още, че крадецът е имал билети за официалната вечеря след церемонията.Името на Макдорманд вече било изписано върху статуетката, преди тя да бъде открадната. Припомняме, актрисата празнува своята победа за наградата за най-добра актриса за ролята си в \"Три билборда извън града\". Тя бе удостоена с наградата \"Оскар\" за ролята си на майка разочарована от властите, след като дъщеря й е изнасилена и убита.Това е втората награда \"Оскар\" за актрисата. Първата си златна статуетка тя получава преди 21 години за филма \"Фарго\".", "date": "2018.03.05", "title": "Откраднаха статуетката \"Оскар\" на Франсис Макдорманд"}
{"url": "https://news.bg/world/siera-leone-izbira-prezident-na-fona-na-ikonomicheska-kriza.html", "text": "Сиера Леоне провежда президентски избори в сряда, предаде \"Ройтерс\".Кандидатите за наследник на Ърнест Баи Корома са 16, като фаворитите за поста сред тях са четирима. Вероятно обаче никой от тях няма да бъде избран на първи тур. Вотът се провежда на фона на продължаващата икономическа криза в африканската страна.  Епидемията от ебола преди няколко години и бедствията в страната допълнително усложниха обстановката. Именно последиците от кризата и разочарованието сред избирателите са сред причините за очакваната ниска активност и задаващ се балотаж на изборите. Особено силна е тази тенденция сред младите хора в страната. Сиера Леоне заема 179-то от общо 188 места по човешко развитие в класацията на ООН. ", "date": "2018.03.05", "title": "Сиера Леоне избира президент на фона на икономическа криза "}
{"url": "https://news.bg/world/12-zadarzhani-v-ankara-sled-teroristichna-zaplaha-za-posolstvoto-na-sasht.html", "text": "Властите в Анкара са на крак заради терористични заплахи, съобщава Анадолската агенция. Според официални данни в столицата на Турция има засилените мерки за сигурност, защото американското посолство е обявило, че ще остане затворено през деня заради възможни терористични атаки в града.От посолството на САЩ в Анкара са съобщили на турските власти, че съществува реална възможност от терористични атаки срещу посолството на САЩ, служителите на посолството и американските граждани в турската столица. Поради тази причина още снощи е станало ясно, че сградата ще бъде затворена днес.Операцията на турските власти е срещу заподозрени членове на терористичната организация \"Ислямска държава\", съобщи кореспондент на БНР в Анкара. Издадена е заповед за задържането на 20 души, до момента са арестувани 12 души. Останалите заподозрени се издирват. Операцията се провежда от отдела за борба с тероризма.Вече има и повдигнати обвинения срещу задържаните. По първоначални данни обвиненията са за набиране на членове за джихадистска организация и са предавали данни към районите на боевете в Сирия.Задържаните са чуждестранни граждани, предаде \"Ройтерс\". От американското посолство съветват гражданите на САЩ в Анкара да избягват големи тълпи от хора и много оживени места. Съветва се и американците да не ходят в района на посолството, както и да бъдат нащрек, ако посещават популярни туристически обекти.", "date": "2018.03.05", "title": "12 задържани в Анкара след терористична заплаха за посолството на САЩ"}
{"url": "https://news.bg/politics/ot-svetiya-sinod-ochakvat-i-otgovor-na-kritikata-na-ruskiya-patriarh.html", "text": "\"Тези, които трябва да го чуят, трябва да отговорят веднага. Този, който има да каже нещо, нека да го каже\".Това коментира говорителят на Светия Синод отец Николай Георгиев в ефира на БНТ по повод критиките, които изказа патриарх Кирил към честванията на годишнината от Освобождението на България.Припомняме, при тръгването си от България руският патриарх Кирил минути преди да отлети за Москва каза, че е огорчен от официалната реторика на представителите на държавата ни, които поставят наравно с Русия Полша, Литва и Финландия.Патриарх Кирил посети България по повод 140-тата годишнина от Освобождението на България. Руският патриарх направи изявлението си на летище \"София\".Говорителят на Светия синод отец Николай Георгиев заяви пред БНТ, че това обръщение на патриарх Кирил вероятно е за определени хора.\"Мога да кажа останалото, което видях от него - вълнението и радостта му от това, което преживя на Шипка. Не съм адвокат на патриарх Кирил и не мога да говоря от негово име. Тези, които трябва да го чуят, трябва да отговорят веднага. Този, който има да каже нещо, нека да го каже\", заяви говорителят на Светия Синод.Отец Георгиев каза, че най-важното при една такава среща между патриарси е да се отслужи съвместно самата Литургия. Подготовката на подобна визита е много трудно дело и е най-големият знак, който може да се даде.\"Между двете църкви никога не е имало конфликт. Между двете държави е имало, дори сме били от двете страни на барикадата, но между двете църкви винаги е имало мир и разбирателството, защото помежду ни е Христос и това е много хубав поздрав, който си разменят патриарсите по време на самата литургия\", заяви отец Николай.По думите на отец Георгиев Българската църква няма никакво действие по отношение на македонската църква. Според него писмото, което е написала, е пожелателно-очаквано, но още не са започнати никакви дейности.", "date": "2018.03.05", "title": "От Светия синод очакват и отговор на критиката на руския патриарх"}
{"url": "https://news.bg/health/otkriha-ptichi-grip-vav-ferma-v-general-toshevo.html", "text": "Откриха огнище на птичи грип в птицеферма в Генерал Тошево, съобщиха от Българската агенция за безопасност на храните (БАБХ).Ветеринарите са установили високопатогенна инфлуенца тип H5N8 в птицеферма за кокошки-носачки в Генерал Тошево, област Добрич.Предприети са мерки за ликвидиране на огнището съгласно Европейското законодателство. Ще бъдат убити и обезвредени 140 хиляди носачки.Обособена е трикилометрова предпазна зона и 10 км наблюдавана зона около животновъдния обект, като са наложени забрана за търговията и придвижването на домашни, диви и други птици и яйца за разплод.Забранено е организиране на панаири, пазари, изложби и други струпвания на домашни или други птици. Засилени са клиничните прегледи на птиците, отглеждани в останалите селища на територията на област Добрич, уточниха от агенцията.", "date": "2018.03.05", "title": "Откриха птичи грип във ферма в Генерал Тошево"}
{"url": "https://news.bg/crime/patyat-sofiya-samokov-e-zatvoren-zaradi-svlachishte.html", "text": "Пътят София-Самоков е затворен заради свлачище. Обследването и обрушването на ската над пътя ще продължи до утре на обяд. В участъка в района на Дяволския мост се активира срутище, което затвори пътя.Срутването беше в следствие на обилните валежи от дъжд и сняг. Властите разчистват пътния участък, а движението е пренасочено по обходните маршрути: път III-181 София - Бистрица - Ярема; път III-822 Ново село - Живково - гр. Ихтиман - АМ \"Тракия\" или II-62 Самоков - Дупница - АМ \"Струма\".Очакванията са до утре на обяд движението да бъде възстановено. Към момента се извършват огледи от геодезисти и алпинисти. Опасните скали се обрушват.", "date": "2018.03.05", "title": "Пътят София - Самоков е затворен заради свлачище"}
{"url": "https://news.bg/world/puskat-humanitarna-pomosht-v-iztochna-guta.html", "text": "Най-малко 14 цивилни души са загинали при въздушни удари на режима на сирийския президент Башар Асад в обсадения анклав Източна Гута, контролиран от сирийските бунтовници.По информация на Сирийския център за наблюдение на човешки права при атаката са били използвани варелни импровизирани бомби, които причиняват безобразни щети, предаде АФП. 10 или повече от загиналите са в селището Хамурийе.Нападението идва, след като президентът Башар Асад заяви, че въздушните атаки ще продължат. Правителствените сили вече контролират почти една трета от бунтовническия анклав край Дамаск, а настъплението продължава.От възстановяването на атаките през средата на февруари цивилните жертви в анклава са вече над 700. Много от тях са жени и деца. Други над 5 500 души са ранени. Въздушните атаки в Източна Гута идват точно докато конвой от камиони с хуманитарна помощ се подготвя да влезе в бунтовническия район.46-те камиона ще бъдат първите, които ще достигнат обсадения анклав от средата на февруари, въпреки , одобрено от Съвета на ООН и , поръчани от Русия, предаде BBC.Служител на Световната здравна организация (СЗО) заяви пред Ройтерс обаче, че властите от режима на сирийския президент Башар Асад са премахнали всички хирургически запаси от камионите, преди те да бъдат пуснати към бунтовническия анклав. Вчера Башар Асад отрече това. По думите му офанзивата трябва да продължи.", "date": "2018.03.05", "title": "Пускат хуманитарна помощ в Източна Гута"}
{"url": "https://news.bg/regions/plovdivchani-na-protest-v-podkrepa-na-doktora-zastrelyal-mazh-v-doma-si.html", "text": "За втори пореден ден жители на град Пловдив протестират в защита на д-р Иван Димитров, задържан по обвинение в умишлено убийство на мъж, нахлул в дома му, съобщи БНР.Според демонстрантите д-р Димитров е застрелял нахлулия в дома му рецидивист при самоотбрана и в защита на съпругата и двете си деца. Това е основното твърдение сред протестиращите.\"Самият факт, че Георги Джевизов, станал известен още като Жоро Плъха има девет присъди и смелостта да продължава да краде, показва, че нещо в българската правораздавателна система не е в ред\", заяви д-р Румен Дачев пред БНР.По думите на д-р Дачев, трябва да се променят законите, за да няма две тълкувания на едно и също нещо. Щом някой е влязъл в твоята къща с нож през нощта - няма за него човешки права, заяви той.Дачев добави, че протестиращите ще искат от прокуратурата да прецизира обвинението срещу д-р Иван Димитров и то да не бъде за умишлено убийство.Гражданите започнаха и подписка с искания да се направят законодателни промени за подобни случаи.По-рано през деня пред БНТ депутатът от \"Обединени патриоти\" Александър Сиди заяви: \"За пореден път в държавата се случва някой да извърши престъпление, да си излежи присъдата, но законът да не е успял да го превъзпита\". Сиди уточни, че задържането на д-р Димитров е неправилно, защото по никакъв начин не може да се укрие и да извърши повторно престъпление, тъй като се чувства невинен.Михаил Екимджиев, адвокат и специалист по човешко право, подкрепи думите на депутата и заяви, че задържането му под стража е рамките на 72 часа е чисто формално. Адвокат Екимджиев подкрепя искането да бъде разширена възможността за неизбежна самоотбрана.В подкрепа на д-р Димитров  Пред сградата на съдебната палата в столицата над 200 души се обявиха в защита на пловдивчанина, защитил семейството си. Припомняме, д-р Иван Димитров е началник на рентгеновото отделение в болницата в Пловдив. Той беше задържан за . Тялото на Джевизов беше открито върху капак на автомобил в близост до Областната администрация в Пловдив. До убийството на Джевизов се стига, след като той и още един мъж нахлуват посред нощ в дома на лекаря, докато той, съпругата му и двете им деца спят. След хватка и след като циганина успява да рани с нож Димитров, докторът го застрелва.", "date": "2018.03.05", "title": "Пловдивчани на протест в подкрепа на доктора, застрелял мъж в дома си"}
{"url": "https://news.bg/crime/opasnost-ot-lavini-v-balgarskite-planini.html", "text": "Опасност от лавини има в българските планини, съобщава БНР. Възможност да се появи лавина има в Стара Планина, Пирин, Рила и Витоша, предупреждават от Планинската спасителна служба.Препоръките към туристите са предварително да се информират за времето. Службата съветва туристите да се съобразяват с метеорологичните условия.Мъгла има на много места по високите върхове. Единствено в Рила условията за туризъм са по-добри.", "date": "2018.03.05", "title": "Опасност от лавини в българските планини"}
{"url": "https://news.bg/politics/dps-protiv-vlizaneto-na-darzhavata-v-chez.html", "text": "ДПС се обяви против участието на държавата в сделката за ЧЕЗ, съобщи БНТ. Те са против национализацията не само на ЧЕЗ, но и на другите ЕРП-та в България.Отвореното управление и снаждането между управлението и съдебната власт е темата на семинара на ДПС.По мнението на депутата на ДПС Рамадан Аталай, който е член на парламентарната комисия по енергетика, държавата по никакъв начин не бива да влиза в сделката с ЧЕЗ. Да не се национализира нито едно ЕРП, иска той.На база изнесената миналата седмица в комисии информация, Аталай коментира, че тази фирма \"Инерком\" няма нито финансов, нито какъвто и да е друг капацитет, за да управлява ЧЕЗ. Припомняме, на комисията Припомняме, премиерът Бойко Борисов и купувачът на ЧЕЗ Гинка Върбакова се срещнаха тази сутрин в Министерски съвет. На срещата . На брифинг след срещата Върбакова, обясни, че е склонна да допусне държавата в сделката за ЧЕЗ. Министърът на финансите .На 22 февруари 2018 г. стана ясно, че чешката ЧЕЗ е одобрила . Последва скандал, който предизвика министърът на енергетиката , защото познава собственикът на фирмата Гинка Върбакова.  по отношение на сделката и по-точно спрямо това дали купувачът има опит и може да осигури поддръжката на ЕРП на една трета от България.От интервю на Гинка Върбакова стана ясно, че  (КЕВР).  от шефа на Комисията Иван Иванов. Едновременно с това скандалът достигна и в Чехия, като изданието Lidové noviny започна собствено разследване. То излезе с информацията, че , въпреки че според предишна публикация половината от сделката Пред БТА пък председателят на ДПС Мустафа Карадайъ обясни, че не вижда нищо либерално в това държавата да се меси в сделки. \"Остатъчният пакет от ЕРД-тата съвсем скоро, преди няколко години, мисля, че първото правителство на Борисов ги приватизира. Само в рамките на няколко години, ако властта и държавата има друго мнение, иска да развива друг процес, то според нас това не е либералният подход. Ако има такъв ход, само след няколко години пак ще ги приватизираме тези придобити от държавата акции\", изтъкна Карадайъ. По думите му ДПС има готовност за участие в избори. След последните избори през 2017 г. се е получило обединение на избиратели на партията им.Има криза в либералните демокрации и трябва либералните партии да помислят как да се излезе от тази криза. Така лидерът на движението  коментира темата за отвореното управление.\"Свободните и активни граждани с помощта на информационни и комуникационни технологии (ИКТ) могат да се превърнат в мощен катализатор на необходимите социални промени. Ако отвореното управление е моторът на новото време, то отворените данни са суровината за двигателя, а новите технологии са магистралите на това управление\", категоричен е Карадайъ.", "date": "2018.03.05", "title": "ДПС против влизането на държавата в ЧЕЗ"}
{"url": "https://news.bg/regions/dvizhenieto-po-pat-izvor-dimovo-e-v-edna-lenta-poradi-propadane-na-patnoto-platno.html", "text": "Движението по път III-1102 Извор - Димово е в една лента поради пропадане на пътното платно, съобщиха от Агенция Пътна инфраструктура.Обходният маршрут за камионите над 5 т е път III-1102 село Извор- село Арчар, път II-11 с. Арчар - п.к. Дунавци и път Е-79 п.к. Дунавци - Димово.", "date": "2018.03.05", "title": "Движението по път Извор - Димово е в една лента поради пропадане на пътното платно"}
{"url": "https://news.bg/crime/otkriha-tyalo-na-mazh-v-kola-v-blagoevgrad.html", "text": "Тяло на мъж беше открито в автомобил в Благоевград. Мъртвият мъж е приблизително на 40-45 годишна възраст.Той бе открит на паркинг в автомобила си, който все още работил.Сигналът е подаден към 10.20 ч. тази сутрин от паркинга между поликлиниката и частната болница.Минувачи забелязали, че мъжът е неподвижен, облегнат назад, а двигателят на колата работил.Криминалисти са огледали мястото и са установили, че смъртта не е насилствена. Първоначалните предположения са, че става дума за инфаркт или белодробна тромб-емболия. Близките на починалия са уведомени.", "date": "2018.03.05", "title": "Откриха тяло на мъж в кола в Благоевград"}
{"url": "https://news.bg/int-politics/v-melbarn-zapochna-deloto-sreshtu-kovchezhnika-na-vatikana.html", "text": "В Мелбърн започна делото по изслушване на кардинал Джордж Пел, който е ковчежник във Ватикана и бе обвинен в сексуални престъпления, съобщи ДПА.По време на обсъждането по административни въпроси в понеделник адвокатът на Пел обвини австралийската полиция, че не е разследвала правилно твърденията за нарушения поради \"презумпция за вина\".76-годишният Пел пристигна в съда в Мелбърн с кола, обграден от адвокатите си. Нито той, нито правният му екип обаче направиха коментар, преди да влязат в сградата.Те бяха охранявани от полицейски служители. Пред сградата на съда имаше и протестиращи, и поддръжници.Адвокатите на обвиняемия и прокурорите обсъдиха административните въпроси в предварителното изслушване в понеделник, което продължи по-малко от половин час. След това то бе отложено до обяд, когато жалбоподателите започнаха да дават доказателства на закрито заседание.Председателят на съда Белинда Уолингтън ще вземе крайното решение дали има достатъчно доказателства срещу Пел, с което делото да бъде разгледано в края на съдебното заседание. То се очаква да продължи четири седмици.Адвокатът на Пел, Робърт Рихтер, обвини полицията, че не спазва указанията, подготвени от бивш съдия за това как да разследва изтъкнати хора.\"Казваме, че това не е било последвано, защото имаше презумпция за вина\", каза Рихтер пред съда и добави, че са направили изявления по този въпрос пред полицията и прокуратурата.Рихтер заяви също, че полицията има 21 свидетелски показания, предоставени от защитата, които са благоприятни за кардинала, но полицията не ги е разследва. Той добави, че те остават част от полицейското свидетелство за доказателства, като се противопоставят на молбата за преследване, за да бъдат отстранени.\"Тези документи със сигурност са от значение за предполагаемите престъпления. Знам, че те не отговарят на наказателното преследване, защото са оправдателни за кардинала\", уточни Рихтер.Според Рихтер и поради \"възрастта и медицинското състояние\" на Пел, за него е важно да има с него лице с подкрепа, свещеник.Пел е най-високопоставеният католически служител, който ще бъде обвинен в сексуално насилие. Той систематично отрече всички твърдения.Сред поддръжниците и протестиращите също имаше различни мнения относно обвиненията на Пел за сексуално насилие.\"Без съдебен процес по медиите\", каза един от поддръжниците на Пел пред съда.Един от протестиращите, Хелън Доусън, заяви: \"Протестирахме повече от десет години, за да доведем Пел пред съда, но се надяваме, че няма да отнеме още десет.\".\"Ние просто се надяваме, че това няма да се окаже изпитание, особено с всички ресурси, които Пел има на свое разположение\", каза още Доусън.\"Имаме приятели, които са оцелели от жертвите, представени са средства, които дават доказателства в съдебното заседание и имат нужда от закриване, за да продължат.\"\"Искаме също да кажем на папа Франциск да направи промени в каноничния закон, така че католическото духовенство да не е имунизирано срещу наказателното преследване. Ето защо педофилите се присъединяват към католическата църковна система\", уточни.Тъй като делото е било открито срещу него през юни, то едва ли е напредвало поради обширни административни предпоставки.Миналата седмица прокурорите оттеглиха едно от обвиненията, свързани с жалбоподател, починал след началото на наказателното производство през 2017 г.Адвокат Робърт Рихтер каза на изслушването миналата година, че кардиналът ще се признае за невинен.По правни причини много малко подробности за случая могат да бъдат отчетени, с изключение на това, че включват исторически компенсации за сексуално престъпление, включващи множество жалбоподатели.Местните медии съобщиха, че до 50 свидетели, включително бивши бойци, се очаква да дадат доказателства. Адвокатите на Пел ще имат правото да разпитват всички свидетели и да прегледат жалбите.Ако има достатъчно доказателства, се очаква съдията да изпрати наказателно дело в по-висш съд.Дори ако магистратът реши, че няма достатъчно доказателства за това, държавният прокурор все пак може да реши да опита Пел.Пел понастоящем е в отпуск от Ватикана, където е бил един от най-старите помощници на папа Франциск. Архидиоцесията в Сидни осигурява настаняване, но няма да подпише законовите си задължения.Делото на Пел съвпада с освобождаването на петгодишна анкета на Кралската комисия за сексуално малтретиране на деца в австралийските институции, включително и католическата система, според която 7% от всички свещеници между 1960 и 2015 г. са били малтретирани деца.Пел се яви на тази Комисия три пъти - веднъж лично и два пъти чрез видеовръзка от Рим за злоупотребата с случаи на злоупотреба, включващи свещеници под нейна юрисдикция.", "date": "2018.03.05", "title": "В Мелбърн започна делото срещу ковчежника на Ватикана"}
{"url": "https://news.bg/int-politics/populistite-zavzeha-italiya.html", "text": "Популистките партии в Италия са безспорните победители след , пишат международните агенции. В същото време левицата на Матео Ренци отбеляза рязък и рекорден спад.При избирателна активност около 60% най-големият победител от изборите е популистското и евроскептично движение \"Пет звезди\", основано от комика Бепе Грило. Лидерът на партията Луджи ди Майо вече оглавява първа самостоятелна политическа сила, след като партията получава между 30.5% - 32%. Припомняме, преди вота лидерът на партия, изповядваща популистка идеология, заяви, че няма да се коалира с никого. Според мнозина успехът на партията се дължи на всеобщата вълна на недоволство, свързана с икономическото неразположение и тревогите в страната по отношение на миграцията.Най-голяма е загубата за левицата - от 40% подкрепа на изборите през 2014 година, вчера Демократическата партия на бившия премиер Матео Ренци записа едва 19%. Според социолозите и анализаторите голяма част от електората на партията на Ренци просто не са гласували - нито за неговата партия, нито за \"Пет звезди\". Във тази връзка министърът на земеделието и горите Маурицио Мартина заяви, че това е огромно и явно поражение левите. \"Това е много негативен резултат за нас\", коментира той.След категоричната загуба на изборите Матео Ренци заяви, че ще подаде оставка като лидер на Демократическата партия.Десноцентристката коалиция, съставена от \"Форца, Италия\" на 81-годишния бивш премиер на страната Силвио Берлускони, \"Северната лига\" на Матео Салвини и \"Италиански братя\" на Джорджа Мелони, най-вероятно ще събере най-голям резултат и най-много места в долната камара - около 36 - 37%. Резултатите на партията са под очакваните стойности. Прави впечатление, че евроскептиците от \"Северната лига\" задминават \"Форца\" на Берлускони - партията на Матео Салвини е получила около 18.5%, а тази на Берлускони - около 14%.Припомняме, ако коалицията спечели, следва спрямо \"джентълменското споразумение\" между Берлускони и Салвини партията с по-голям резултат да избере следващия премиер на страната. Берлускони няма право да поеме премиерския стол лично заради данъчно осъждане. Той обаче  да заеме министър-председателското място, предаде The Guardian. Таяни прие това предложение.С тези резултати съставянето на правителство в Италия може да отнеме седмици или месеци преговори за изграждане на коалиция. В страната вече се говори и за провеждането на нови избори, но това в никакъв случай няма да гарантира по-различни и категорични резултати, твърдят анализатори. Очаква се президентът на Италия Серджо Матарела да проведе консултации със политическите сили, след свикването на новия парламент на 23 март.Според предварителните резултати от вътрешното министерство на Италия около 50% от италианците, които подадоха своя глас на националните избори в страната, са подкрепили популистите и техните партии, съобщи \"Ройтерс\".Най-вероятният победител на изборите е деснодентристката коалиция, съставена от \"Форца, Италия\" на 81-годишния бивш премиер на страната Силвио Берлускони. Въпреки това обаче както по всичко личи страната ще има \"висящ парламент\".Политическите трусове в големите европейски икономики оказват силни влияние върху борсата. След като стана ясно, че след 5 месеца политическа криза , се регистрира ръст на индексите на еврото.Заради резултатите от изборите в Италия обаче показателите на еврото спадат, съобщава The Guardian. Причината - категоричния резултат за популистите и евроскепци на Луджи ди Майо. Това е ясен знак за предстояща криза, очаква се продължителен период на политическа нестабилност в Италия. Италианските правителствени облигации поевтиняха.", "date": "2018.03.05", "title": "Популистите завзеха Италия"}
{"url": "https://news.bg/regions/nankov-zapochvame-am-hemus-ot-yablanitsa-do-boaza-do-20-mart.html", "text": "Строежът на АМ \"Хемус\" от Ябланица до пътен възел \"Боаза\" започва до 20 март. Това обяви в ефира на БНР министърът на регионалното развитие и благоустройство Николай Нанков.Министърът посочи, че до края на месеца ще започне реалното строителство.\"До 20 дена стартираме с реалното изпълнение, като планът е в рамките на година и половина да сме завършили тези 10,3 километра\", обясни Нанков.\"Паралелно с това в момента тече проектирането и тежката геология, която се извършва, в участъка между пътен възел \"Боаза\" и разклона Ловеч-Плевен\", изтъкна мин. Нанков и добави, че 52 километра е дължината на участъка. Той ще бъде разделен на три етапа. В средата на година ще бъде стартирана обществената поръчка за избор на изпълнител, допълни регионалният министър.С новото проектиране на участъка от пътен възел \"Боаза\" до разклона за Ловеч и Плевен ще бъдат спестени 300 милиона лева от държавния бюджет, дообясни Нанков.\"Спестяваме с новото проектиране около 7 мостови съоръжения и три дълги тунела\", акцентира той.", "date": "2018.03.05", "title": "Нанков: Започваме АМ \"Хемус\" от Ябланица до \"Боаза\" до 20 март  "}
{"url": "https://news.bg/world/20-teroristi-sa-neutralizirani-v-turtsiya-za-sedmitsa.html", "text": "Двадесет терористи бяха \"неутрализирани\" в операциите за борба с тероризма в Турция между 26 февруари и 5 март, заяви в понеделник министерството на вътрешните работи.Малко по-късно Вътрешното министерство на Турция излезе със официални данни, според които в рамките на изминалата седмица - от 26 февруари до 5 март - на територията на страната са неутрализирани 20 терористи, съобщи Анадолската агенция.През изминалата седмица силите за сигурност са извършили 1 079 операции за борба с тероризма. Седем от терористите са били ликвидирани, 5 са заловени. Други 8 са се предали на властите, уточняват от министерството.В хода на операциите са арестувани и други 216 души, които подпомагали терористи или подклаждали към тероризъм и членство в забранената в страната прокюрдска Работническа партия (ПКК). Задържани са и 46 души по подозрения за връзка с \"Ислямска държава\". 37 души са задържани за връзки с други организации.756 души са арестувани по подозрения за връзка към организацията ФЕТО, свързана с организирането на държавен преврат в Турция през юли 2016 г.Припомняме, по-рано днес стана ясно, че в Анкара се провежда специализирана операция за борба с тероризма. След като вчера посолството на САЩ в турската столица съобщи, че днес няма да отвори врати заради вероятност от терористични атаки срещу сградата на посолството и американските граждани, властите в Анкара се вдигнаха на крак. 20 души са обявени за предпреполагаеми терористи, издадена е заповед за тяхното задържане. . Задържаните са чуждестранни граждани. От американското посолство съветват гражданите на САЩ в Анкара да избягват големи тълпи от хора и много оживени места. Съветва се и американците да не ходят в района на посолството, както и да бъдат нащрек, ако посещават популярни туристически обекти.", "date": "2018.03.05", "title": "20 терористи са неутрализирани в Турция за седмица"}
{"url": "https://news.bg/int-politics/chetiri-pati-iztrebiteli-na-nato-sa-saprovozhdali-ruski-samoleti-nad-baltika.html", "text": "Четири пъти изтребители на ВВС на НАТО, които изпълняват въздушен контрол над Балтийските страни, са съпровождали самолети на Русия, съобщиха от Министерството на отбраната на Литва, цитирани от РИА Новости.По-рано от военното министрество на Русия неколкократно информираха, че полетите на самолетите на Руските Военнокосмически сили се изпълняват при строго съблюдение на международните правила и използване на въздушното пространство над нутрални води без да нарушават границите на чужди държави.\"От 26 февруари до 4 март изтребители на НАТО, изпълняващи в балтийските страни мисия на въздушен контрол, четири пъти са се вдигали във въздушното пространство над Балтийско море за съпровождане на руски самолети\", съобщиха от военното министерство.Мисията на въздушен контрол на НАТО над Балтийските страни от януари се изпълнява от датските ВВС в състав на четири изтребители F-16 Fighting Falcon.", "date": "2018.03.05", "title": "Четири пъти изтребители на НАТО са съпровождали руски самолети над Балтика"}
{"url": "https://news.bg/crime/razbiha-narkooranzheriya-v-yambol.html", "text": "При спецоперация в Ямбол е разкрита наркооранжерия. Операцията по противодействие на престъпления свързани с наркотици е проведена на 3 март.При претърсване на жилище на ул. \"Търговска\" в града в една от стаите е устновена модерна наркооранжерия. Помещението било пригодено за отглеждане на канабис. Стаята била топлоизолирана и в нея имало изградени отоплителна, влагоподдържаща и вентилационна системи.В жилището са намерени 13 растения с височина около 150 см, реагирали на канабис, 3 глави от растението, електронна везна, както и голямо количество торове и препарати за отглеждане на наркорастенията. Обитателят на жилището - 42-годишен мъж е задържан за срок до 24 часа.По случая е образувано досъдебно производство. На мъжът е повдигната и обвинение.", "date": "2018.03.05", "title": "Разбиха наркооранжерия в Ямбол"}
{"url": "https://news.bg/world/google-posveti-dneshniya-den-na-edelvaysa.html", "text": "Оригинален дудъл с изображение на еделвайси, наподобяващо шевица, отбелязва деня, посветен на красивото високопланинско растение.Наименованието еделвайс идва от немския език: Edel - благороден, Weiss - бял, Лъвска лапа. Растението е многогодишно, от семейство Сложноцветни.В България може да се види в Пирин и в Стара планина.Стъблото на цветето е високо до 20 cm, туфесто и покрито с власинки. Расте по недостижими места във високопланинските райони.По света има над 20 вида еделвайс, но в Европа се срещат само два. Най-редките видове са от Еверест и от Хималаите.Еделвайсът цъфти през юни-август. Цветовете му приличат на звездичка с около 10-12 листенца, наредени в кръг.Расте върху варовити почви.Пчелите го обичат заради медоносните цветове, макар че го намират рядко.Поради безразборното бране има опасност еделвайсът да изчезне от нашите планини, затова късането му е забранено със закон и растението е включено в \"Червената книга на България\".Изображението на растението е емблема на Българския туристически съюз. (Уикипедия)", "date": "2018.03.05", "title": "Google посвети днешния ден на еделвайса"}
{"url": "https://news.bg/weather/meko-oblachno-s-prevalyavaniya.html", "text": "Днес се очаква меко време, със значителна облачност и превалявания. Разкъсвания на облачната покривка са възможни над Североизточна България.В следобедните часове ще има слаби превалявания от дъжд, предимно над югозападната част от страната.Ще има слаб вятър от изток и югоизток, който в източните райони може да се засили до умерен.Максималните температури ще са в широки граници, но изцяло положителни: около 2-3 градуса в северозападните райони да 12-13 в крайния югозапад.Минималните са между -5 и 2 за по-голямата част от страната.В Благоевградска област - около 4-5 градуса.", "date": "2018.03.05", "title": "Меко, облачно, с превалявания"}
{"url": "https://news.bg/press/oshte-sporove-za-chez-protesti-v-zashtita-na-lekar-svoboda-ili-osvobozhdenie-ne-e-edno-i-sashto.html", "text": "Незатихващите спорове около сделката с ЧЕЗ отново са сред актуалните теми на вестниците.\"Депутатите от \"Обединени патриоти\" искат да внесат законови промени, с които да дадат правомощия на Комисията за енергийно и водно регулиране да спира сделки, подобни на продажбата на активите на ЧЕЗ в България. \"В Закона за енергетиката има съществен пропуск и такъв тип пропуски си проличават при критични ситуации като настоящата, при която случаен инвеститор влиза в подобна мащабна сделка - закупуването на ЧЕЗ\", заяви пред БНР депутатът от \"Обединени патриоти\" и член на комисията по енергетика Искрен Веселинов. Той обясни, че има подготвени законодателни решения, които са предложени на депутатите от управляващата коалиция. Веселинов очаква проектите за нормативни промени да бъдат обсъдени в началото на следващата седмица и \"в спешен порядък този пропуск да бъде запълнен\". Още в средата на февруари от ГЕРБ обявиха, че до 10 дни ще предложат конкретните текстове за промени в Закона за енергетиката. Все още не е известно какво предвиждат идеите на управляващата партия за изменения на закона...\" - в. \"Сега\".\"ЧЕЗ може лесно да промени решението си и да включи българското правителство като представител на българската държава в сделката. Това коментира Петър Поспихал, посланик на Чешката република в България през периода 1993-1998 година, пред Би Ти Ви. Той обясни, че дружеството в Чехия е много голямо, има влияние и ресурси, а влиянието му е такова, че понякога \"прави нещата със сила и решителност както и своя логика, която понякога не обръща внимание на интересите на Чехия или България\". Дипломатът обясни, че в Чехия държавата не е собственик на собствеността в пряк смисъл, притежава около 69% от акциите на ЧЕЗ и с това може да влияе върху персоналните въпроси върху надзорния съвет. Но не може да влияе върху решенията на ЧЕЗ. По думите му Андрей Бабиш не е голям привърженик на моментното ръководство на ЧЕЗ и си личи, че не е близък с тях. \"Даниел Бенеш, който е изпълнителен директор на \"ЧЕЗ Груп\" е близък с президента Милош Земан. Бабиш е премиер в оставка и очаква следващата номинация. При нас Конституцията е малко друга - дава възможност Бабиш пак да получи мандат за съставяне на правителство и той може да го получи само от президента. Президентът може да предположим, че си поставя някакви условия и ако спекулираме едно от тези условия може да е \"не ми пипай ръководството на ЧЕЗ\". За Бабиш не е комфортно да влияе в ЧЕЗ\", обясни посланикът. ЧЕЗ трябваше повече да се грижи за стабилността на тази сделка. Не е отговорно да продавам на някого с ресурс, който не отговаря на размера на проблема. Това е безотговорно, посочи още Поспихал. Той уточни, че по-важното е, че една държава трябва да е подготвена, за да влияе върху стратегическите си интереси. \"Кой друг освен държавата влияе върху законодателството и процедурите си. Не прави най-добро впечатление, че никой не говори, не се интересува и дни след подписването на договора изведнъж се появи проблем\", коментира той.\" - в. \"24 часа\".\"Финансовият министър Владислав Горанов не смята, че въпреки създалата се ситуация около активите на ЧЕЗ в България, държавата трябва да става техен собственик. Това се разбра от негово интервю пред БиТиВи. В него той посочи, че ако това се случи, държавата може да купи част или цялата \"Инерком България\". \"Продължавам да смятам, че не е нужно държавата да купува активите на ЧЕЗ в България, но ще се подчиня на общото решение\", коментира той. За намерението на държавата да придобие \"поне контролен дял\" в ЧЕЗ се разбра тъкмо от изказването на Горанов в четвъртък, когато в Министерски съвет се състоя среща при премиера с Гинка Върбакова, собственик на \"Инерком България\". Според министъра държавата и сега има достатъчно контролни механизми, за да се гарантират правата на потребителите. Оказало се обаче, че много от политиците не знаят всички регулатори. Министърът обясни, че решението държавата да поиска дял при сделката е за да бъдат успокоени потребителите след истерията, която създала опозицията. \"Истерията, която се налага от опозицията ме кара да мисля, че една партия от опозицията, разполага с информация, която не е известна на правителството. Високият тон говори, че има някой разсърден и некласиран от чехите\", коментира Горанов. На подозренията на БСП, че ГЕРБ стои зад тази сделка Горанов отговори, че това е абсурдно, при положение, че чешката компания води арбитражен спор с държавата в чужбина. При това положени, според него е трудно да се водят едновременно и задкулисни разговори с продавача. Преди това в ефира на \"Нова телевизия\" Румен Гечев, депутат от БСП, обяви, че българската държава е слязла на нивото на фирма \"Инерком\". По думите му правителството много се е объркало. Той попита откога премиерът представлява еднолично държавата и има ли решение от Министерския съвет, че държавата иска да участва. Финансовият министър обясни, че собственикът на \"Инерком\" Гинка Върбакова не отива в Чехия да преговаря от името на държавата, а да преговаря с ЧЕЗ отново да се отвори договорът, подписан с тях, за да може държавата да се намеси. Уточни, че ЧЕЗ може и да откаже да направи това. \"Ако се стигне до положително решение на чешката компания, ние може директно да влезем, купувайки компанията \"Инерком\" или част от нея, или да проведем други преговори\", обясни вариантите при положителен отговор от ЧЕЗ Горанов. Първият въпрос, който трябвало да зададе Върбакова обаче е дали ЧЕЗ е склонна да продаде целия си бизнес в България на държавата. За цената той обясни, че тя ще е тази, която двете страни вече са постигнали, ако не се стигне до нови преговори...\" - в. \"Дневник\".\"Смятам, че нещата с ЧЕЗ се преекспонираха, превърна се в политически казус. За потребителите е важно да са сигурни, че има кой да се грижи за техния интерес, да не се покачват цените. За това се грижи КЕВР. От друга страна трябва да се обмисли въпроса за влизането на държавата в това дружество, защото това крие рискове. Това каза кметът на Стара Загора Живко Тодоров пред Канал 3. \"Важно е службите да изяснят финансирането на тази сделка, дали има непрозрачно финансиране и ако то е чисто, всичко друго би преекспонирало темата\", категоричен бе той. \"Трябва да има национално единство по важните въпроси. Всичко, което се случва в държавата, се случва с политически контекст. Национално единение е необходимо в енергетика, здравеопазване и образование. Винаги в едно управление има за какво да се хване човек. Във всяка партия има добри и лоши, не трябва да се вглеждаме само в лошите\", коментира още Тодоров. \"Смятам, че Теменужка Петкова е добър министър и не трябва да си подава оставката. Отговорите трябва да бъдат дадени от службите. Те могат да проверят финансирането, да направят допитвания и да излязат със становище дали е честна и прозрачна сделката или не\", заяви кметът...\" - в. \"Стандарт\".Протестите в защита на пловдивския лекар, убил крадец в дома си при самозащита, също са сред темите на вестниците в понеделник.\"Десетки хора се събраха на протест пред сградата на полицията в Пловдив, за да поискат освобождаване от ареста на лекаря Иван Димитров, информира Би Ти Ви. Сред събралите са приятели и колеги на Димитров, както и хора, които не го познават. Той е с прокурорско задържане до 72 часа по обвинение за убийство, след като е произвел изстрел, довел до смъртта на мъж, който влиза в дома му, за да го обере, съобщава телевизията. Според протестиращите Димитров е направил това, което всеки би направил, ако се почувства заплашен за живота си. Негови колеги казват, че ако по случайност той е бил дежурен същата тази вечер в болницата, тогава е можело да се случи нещо много по-страшно и да бъде нападнато семейството му. Вчера бе наложено прокурорско задържане на 48-годишния Иван Димитров. Той няма разрешително за оръжие. Лекарят опитал да задържи влезлия в дома му мъж, но бил ранен с нож. Последвал е изстрел, а крадецът умира на улицата...\" - в. \"Дневник\".\"Майки с колички, инвалиди с патерици, много лекари и стотици пловдивчани скандираха \"Свобода за лекаря!\". Рано сутринта в неделя пред сградата на Второ РПУ заприиждаха хора, за да защитят арестувания д-р Иван Димитров. При самоотбрана в дома си 48-годишният рентгенолог застреля рецидивиста Жоро Джевизов-Плъха от \"Столипиново\". Заедно с още един крадец той влязъл в жилището на лекаря посред нощ в 1,30 ч на 2 март. По същото време съпругата на медика Жулиета и двете им дъщерички спели. Бандитите проникнали, за да крадат. Докторът се събудил и ги подгонил. Крадците побегнали, а съучастникът на Джевизов си изпуснал пистолета. Лекарят го взел и продължил да ги преследва. Навън Плъха пробол с нож в крака стопанина. Димитров, който бил трениран и едър, избил хладното оръжие от ръцете на циганина и го прострелял. Крадецът се добрал до паркирано беемве и се проснал върху капака. Така беше открит рано сутринта в петък. Разследващите лесно стигнали до извършителя. Лекарят признал, че го е убил при самоотбрана. Пловдивската окръжна прокуратура го задържа за 72 часа. Срещу д-р Димитров е повдигнато обвинение за предумишлено убийство и го грози затвор от 10 до 20 г. Извършени са множество разпити, претърсване и изземване. Назначени са тройна съдебномедицинска, ДНК и химически експертизи, в това число и за наличие на барут и капсулен състав по взетите от обвиняемия обтривки. Кръвта по ножа на Плъха съвпаднала с тази на д-р Димитров. Според прокуратурата той няма разрешително за оръжие. Пред разследващите лекарят обяснил, че пистолетът, който е самоделка, не е негов, а е изпаднал от другия крадец. Той все още не е заловен.Това накара много пловдивчани да се съберат спонтанно. \"Защо не са хванали другия циганин?\", питаха гневно те...\" - в. \"24 часа\".Посещението на руския патриарх за 3 март и споровете около уместността на националния ни празник също са във фокуса на всекидневниците.\"Руският патриарх Кирил си тръгва от България огорчен. Това обяви самият той при излитането си от летище \"София\", цитиран от bTV. Причината е приравняването на Русия към други народи, участвали в освободителната война преди 140 години. Малко преди да си тръгне, патриарх Кирил сам поиска да говори пред медиите. Каза, че е бил посрещнат топло от нашата църква и визитата му е знакова, но не скри и своето огорчение: \"Много ме огорчи, че в официалната риторика на представителите на държавата, наравно с Русия същата роля се оказва, че са играли Полша, Литва, Финландия...\" - в. \"Сега\".\"Има много положителни неща, които видях по време на посещението ми в България, но има и неща, които ме огорчават. Много ме огорчи в официалната реторика на представители на държавата като наравно с Русия същата роля почти да са изиграли Полша, Литва, Финландия. Това каза пред журналисти Московският и на цяла Русия патриарх Кирил на летище \"София\" преди да отпътува от България, цитиран от БТА... Когато попитах откъде е тази странна история, разбрах, че гвардията на финландския полк е участвала в Освободителната война, но това беше полк на руската армия, който беше във Финландия, обясни руският патриарх. Също така имаше и полкове от руската армия в Полша. Но в историята на Полша и на Финландия я няма тази страница, свързана с освобождението на България, каза патриарх Кирил. Той заяви, че историята на освобождението на България с кървави букви е изписана в историята на Русия. Затова руският патриарх препоръча тази история на София да \"изчезне\" от политическия ход на България...\" - в. \"Труд\".\"Българският патриарх Неофит и Руският патриарх Кирил отслужиха обща Божествена Света литургия в храм \"Св. Александър Невски\". На нея присъстваха няколкостотин миряни. Литургията се отслужва по повод 140-годишнина от Освобождението на България от османско владичество. Сред присъстващите е и Н.В. Симеон Сакскобурготски. \"С благоговение трепет и духовна радост извършихме в този дивен ден великото тайнство на Божествената евхаристия, заяви българският патриарх Неофит. - Радостта ни беше още по-голяма, защото имахме възможността да направим това в благословеното съслужение с обичния и скъп на сърцето ни наш в Христа брат - Светейшният Кирил -патриарх на Москва и цяла Русия, който в тези тържествени и празнични за цяла България дни оглави делегацията на Московската патриаршия за честванията на паметната 140-годишнина от Освобождението на страната ни от вековно иго\", каза българският патриарх...\" - в. \"Стандарт\".\"По повод трети март отново се разгоря старият спор за националния ни празник - дали това е най-подходящата дата от новата българска история? Санстефанският договор от 1878 г. е наистина предварителен, но все пак това е първата голяма крачка в международното право и международните отношения на модерната епоха към създаване на българска държавност. Трети март е подходяща дата, стига да влагаме в него смисъла на празник на политическата ни свобода и суверенитет. За съжаление през годините за мнозина той е добил значение на празник на освобождението ни от друга държава. Свобода и освобождение са различни неща и не бива да се бъркат. Заради това нужда от смяна има, но не на датата на празника, която си е достатъчно значима. Трябва да се променят речите, говоренето и най-вече мисленето ни за това какво точно празнуваме... Разбира се, освобождението и жертвата на другите трябва да бъдат почитани и да им се отдава заслуженото. Но да се свежда до това българският национален празник на свободата е концептуална грешка по следните причини: 1) Освобождението не води винаги до свобода. Свободен може да бъде само този, който знае и цени свободата и може да се самоуправлява. Освободеният роб може да си остане роб по собствена воля. Същото е и с народите - ако те не могат да се управляват като свободни, просто ще преминават от едно робство в друго. Ще сменят султана с някой местен сатрап. Българското \"чудо\" от XIX век не е в това, че при една от многобройните войни между европейските империи сме били освободени от османска власт, а че сме успели да се управляваме като свободни, че сме били готови за свободата. Гърци, сърби и румънци - които имат аналогична съдба на нашата - не фетишизират толкова факта на освобождението си, а с право се гордеят със свободата си. Не е ясно защо точно ние трябва да се фиксираме върху освобождението и жертвата на другите за него и да почитаме основно тези факти, а не самата политическа свобода и суверенитет. 2) Ако празнуваме свободата, основният субект еднозначно е България. Ако празнуваме освобождението, основният субект е Царска Русия и нейните воини (които освен русите са включвали и често забравяните украинци, финландци, поляци и мнозина други). По дефиниция националните празници не могат да са празници на други държави, какъвто и принос да имат те. Нещо повече - ако субектът на празника е Царска Русия, възникват много сложните въпроси за приемствеността между нея и руските режими след 1917 г. През 1944 г. например България е окупирана от СССР и де факто губи суверенитета си като част от съветския блок за следващите 45 години. Ако режимите след 1917 г. са приемник на Царска Русия, излиза, че едновременно честваме и освободител, и \"поробител\" (на по-късен етап). Това е историческа конфузия, която няма как да се избегне, и затова освобождението ни от Русия не бива да е основният и дълбок смисъл на националния ни празник...\" - в. \"Дневник\".", "date": "2018.03.05", "title": "Още спорове за ЧЕЗ, протести в защита на лекар, свобода или освобождение - не е едно и също…"}
{"url": "https://news.bg/int-politics/partiyata-na-vuchich-pecheli-izborite-v-belgrad.html", "text": "Сръбската прогресивна партия на действащия президент Александър Вучич печели местните избори в Белград, предаде Дойче веле.Според неокончателни резултати, партията му набира 45% от гласовете.Второто място е за привържениците на бившия кмет на сръбската столица Драган Джилас, които печелят 19%.Очаква се окончателните резултати да станат ясни до края на днешния ден. Според наблюдателите, те няма да се различават съществено от предварителните данни.", "date": "2018.03.05", "title": "Партията на Вучич печели изборите в Белград"}
{"url": "https://news.bg/world/formata-na-vodata-s-4-oskar-a-gari-oldman-e-nay-dobar-aktyor.html", "text": " триумфира като  през тази година,  също беше отличен с \"Оскар\". Лентата, която беше абсолютен фаворит - с общо 13 номинации, получи първата си статуетка за сценография. Следващият спечелен приз беше за Той отиде при композитора Така с четири статуетки \"Формата на водата\" стана и най-титулованата творба на тазгодишните награди.Наградата за най-добър филм беше връчена от Уорън Бийти и Фей Дънауей - 51 години след като кинокласиката с тяхно участие \"Бони и Клайд\" завладя света.В тази категория конкуренти на \"Формата на водата\" бяха филмите \"Дюнкерк\", \"Призови ме с твоето име\", \"Най-мрачният час\", \"Три билборда извън града\", \"Бягай\", \"Лейди Бърд\", \"Невидима нишка\", \"Вестник на властта\".Юбилейната 90-а церемония по връчването на филмовите награди започна със знаменателни черно-бели кадри от историята на най-престижното отличие в света на киното.Шоуто в холивудския \"Долби тиътър\" отново бе поверено на комика Джими Кимел, който беше водещ и през миналата година. Тогава той сътвори най-зрелищния гаф в историята на наградите, като обяви погрешен победител в категорията за най-добър филм. За главна мъжка роля през тази година беше отличен британецът Гари Олдман за ролята му на Уинстън Чърчил в \"Най-мрачния час\". Той предварително беше смятан за фаворит в тази категория.Наградата за главна женска роля грабна Франсис Макдорманд за превъплъщението й в \"Три билборда извън града\".Първата връчена статуетка на церемонията тази вечер - за поддържаща мъжка роля, отиде при Сам Рокуел, също за изпълнението му в \"Три билборда извън града\".Алисън Джени спечели наградата за поддържаща женска роля - за образа на майката на скандалната фигуристка Тоня Хардинг във филма \"Аз, Тоня\".Победител в категорията за най-добър адаптиран сценарий е 90-годишният класик Джеймс Айвъри за \"Назови ме с твоето име\" по романа на Андре Асиман. Айвъри е известен и с филмите \"Имението Хауърдс енд\" и \"Остатъкът от деня.Наградата за оригинален сценарий беше присъдена на Джордън Пийл за хоръра \"Бягай\".Дългоочакван \"Оскар\" за операторско майсторство, след 13 номинации, спечели Роджър Дийкинс за \"Блейд Рънър 2049\".За най-добра  бяха отличени, автори на \"Stand up for Something\" от лентата \"Маршал\".Призът за чуждоезичен филм беше присъден на чилийския \"Фантастична жена\" на Себастиан Левил. Нагарадата беше обявена от знаменитата актриса Рита Морено - носителка на Оскар от 1962 г. за филма \"Уестсайдска история\".Наградата за документалистика спечели филмът \"Икар\" на Дан Коган и Браян Фогел, посветен на руския допинг скандал и на проф. Григорий Родченков, който имаше смелостта да каже истината.\"Оскар\" за късометражен анимационен филм спечели \"Скъпи баскетбол\".Наградата за пълнометражна анимация отиде при \"Тайната на Коко\".Двете награди бяха връчени от актьорите от \"Междузвездни войни\" Марк Хамил, Оскар Айзък и Кели Мари Тран, придружени от един от емблематичните роботи в киносагата.За визуални ефекти беше награден \"Блейд Рънър 2049\", а екипът, сътворил визуалната магия е в състав Джон Нелсън, Ричард Хувър, Пол Лабмърт, Герд Нефцер.За монтаж беше отличен филмът \"Дюнкерк\", който през тази година е вторият с най-много номинации - 8. Лентата спечели и призовете в категориите за звук и звуков монтаж.Призът за дизайн на костюмите беше присъден на Марк Бриджис за работата му във филма \"Заплахата на фантома\".", "date": "2018.03.05", "title": "\"Формата на водата\" с 4 \"Оскар\"-а, Гари Олдман е най-добър актьор"}
{"url": "https://news.bg/int-politics/nay-posle-glatka-vazduh-za-merkel.html", "text": "В крайна сметка всичко приключи благоприятно: С относително ясен вот от 66% членовете на ГСДП подкрепиха нова широка коалиция, водена от Ангела Меркел. Новото правителство ще може да са сформира в края на март, още преди Великден. Пътят дотук бе мъчителен. Мина се през провалени преговори за коалиция, залезе и звездата на политици като Мартин Шулц, който за кратко беше носител на големи надежди за своята партия. Имиджът на канцлерката Меркел също пострада, тъй като тя не успя да събере мнозинство за управление в една Германия, където в парламента за пръв път влязоха толкова много партии.За цялата страна това е нова ситуация. От създаването на Федералната република през 1949 г. насам практиката бе неизменно една и съща: една от двете големи, масови партии си избираше партньор за управление, в случай, че не успееше да състави самостоятелно правителство. През последните 12 години пък ситуацията беше още по-лесно предвидима: Ангела Меркел бе и си оставаше неизменно канцлер. Всички останали подробности бяха незначителни за останалия свят.С влизането на дясноконсервативната \"Алтернатива за Германия\" (АзГ) в германския парламент обаче стана доста по-трудно да се управлява. Големите партии постоянно се топят, а малките - нарастват. С това намирането на правителствени мнозинства става все по-сложно. Тази нова ситуация отразява случващото се в Германия. Двете големи партии толкова сериозно разочароваха твърдите си избиратели, че те все по-често гласуват за радикални политически сили от левия или десния спектър.Къде се провалиха големите партииВидя се, че някогашните масови партии просто нямат политически концепции, с които да дадат отговор на страховете на онези германци, които се чувстват несигурни и застрашени, които усещат, че познатата им жизнена среда просто изчезва. Тези партии нямат отговор на въпросите, свързани с глобализацията, интеграцията на чужденците и идентичността на германските граждани. Външнополитически също остава неясно каква роля смята да играе Германия в света на Тръмп, Си, Путин и сие и какви последици за страната ще има поемането на по-голяма отговорност в европейската външна и отбранителна политика.Последните месеци на мъчителни усилия за съставяне на правителство може би ще изиграят ролята на пробуждащ сигнал, от какъвто Германия спешно се нуждае. Политиците трябва да убедят избирателите си, че ги чуват. Политиката трябва да докаже, че е разбрала едно важно нещо: има дневен ред, поставен от хората, с който политиците са длъжни да се съобразяват, без да залитат към стари, опасни национализми.При това партньорите в бъдещата широка коалиция на всичкото отгоре са принудени и да се разграничават един от друг, независимо от общото си управление, защото само ясните и разпознаваеми профили на отделните партии ще им помогнат да спрат отлива на избиратели. Не успеят ли да го сторят, и двете големи партии заедно ще се сринат - най-късно на следващите избори през 2021 година.Обнадеждаващи сигналиСега Ангела Меркел е в състояние да състави ново правителство. Дългият път, който беше изминат дотук, показа, че намирането на бъдещия курс на управление също ще бъде съпроводено с битки. С влизането на АзГ в парламента се роди и една нова дискусионна култура, а това е обнадеждаващо. С една блестяща реч политикът от партията на Зелените Джем Йоздемир показа как трябва да се отнасяме към проявите на омраза и отхвърляне в обществото.Той, който е дете на турски преселници, показа, че гордостта и любовта към родината Германия не са категории от времето на \"кафявото минало\". Те са извор на сила, която помага да се защитава плуралистичния, свободен обществен договор, който е същностен за Германия. Подобни речи отдавна не беше имало. Ето, че сега настъпва времето, в което битката за по-добрите аргументи ще играе решаваща роля. Времето, в което приключва наложената ни \"безалтернативност на решенията\". Това е добро начало след фазата на политическата парализа, която продължи доста по-дълго от четирите месеца опити за съставяне на правителство.", "date": "2018.03.05", "title": "Най-после глътка въздух за Меркел"}
{"url": "https://news.bg/crime/zadarzhanite-za-vzriveniya-bankomat-ostavat-v-aresta.html", "text": "Съдът остави в ареста четиримата задържани за обира на банкомат в столицата от 2 март, предаде БНТ.Припомняме, те бяха заловени след операция на служители от СДВР и спецотряда \"Кобра\". Заподозрените бяха преследвани до Ихтиман.Според данни на банката собственик на банкомата, в момента на взрива в устройството е имало близо 17 000 лв.Основният аргумент, с който съдът остави обвиняемите под стража е опасността да извършат и друго престъпление.Според магистратите, въпреки твърде ранната фаза на разследването, доказателствата предполагат подсъдимите да са извършили престъплението.Определението може да бъде обжалвано в 3-дневен срок, а делото ще се гледа на 13 март.", "date": "2018.03.05", "title": "Задържаните за взривения банкомат остават в ареста"}
{"url": "https://news.bg/bulgaria/mokri-patishta-magla-remonti-po-magistrala-trakiya.html", "text": "Пътните настилки са мокри, има и заледявания, на места видимостта е силно намалена поради мъгли.Температурите са в интервала от -7° до 6°, времето е облачно, съобщават от АПИ.Дъжд вали в Пернишка и в Пазарджишка област, както и в районите на Карлово и Кърнаре /обл. Пловдив/; Криводол /обл. Враца/; Вакарел и пр. Тракия /обл. София/; Прохода на републиката /обл. Ст. Загора/.Намалена видимост поради мъгла:- до 20 м в района на Костенец-Боровец /обл. София/;- до 50 м в районите на Петрохан и Берковица /обл. Монтана/; Твърдица и планинската част на обл. Сливен; Омуртаг /обл. Търговище/; Априлци и Добродан /обл. Ловеч/; АМ \"Хемус\", АМ \"Тракия\" и АМ \"Люлин\" /обл. София/; Вакарел /обл. София/;- до 100 м в районите на Мездра и Леденика /обл. Враца/; Летница и Шипково /обл. Ловеч/; Долно Вършило и АМ \"Тракия\" /обл. Пазарджик/; Гривица, Деков, Муселиево и Любеново /обл. Плевен/; пр. \"Република\" /обл. Ст. Загора/.Слаб до умерен е вятър духа в областите Смолян и Русе.Забранява се движението на моторни превозни средства, предназначени за превоз на товари с техническа допустима максимална са над 12 тона, включително състав с ремаркета и полуремаркета, селскостопанска и земеделска техника, трактори и специализирана строителна техника, както следва:цялогодишно за периода на официалните празници: последния работен ден преди празници - от 16:00 часа до 20:00 часа и последния почивен /празничен/ ден - от 14:00 часа до 20:00 часа. Забраната се отнася за всички периоди, в които е определен повече от един празничен ден.Ограниченията важат само за участъците от републиканската пътна мрежа, както следва:Забраната не важи за моторни превозни средства, които извършват превози на опасни товари (ADR), живи животни, бързо развалящи се хранителни продукти и товари на температурен режим.  Ограничено е движението по пътната връзка София-Костенец на пътен възел \"Мухово\" на АМ \"Тракия\" при км 46 в посока гр. Костенец и гр. Ихтиман поради ремонтни дейности.Обходни маршрути:- за направлението София - Костенец през пътен възел \"Ихтиман\" при км 34+000.- за направленията Ихтиман - Пловдив и Костенец - Пловдив през пътен възел \"Церово\" при км 69+167. Движението по АМ \"Тракия\" в посоките София - Бургас и обратно е без ограничения. През пътния възел може да се минава идвайки от Бургас в посока гр. Костенец и гр. Ихтиман. Срок до 30.04.2018 г. няма ограничения. няма ограничения. няма ограничения. няма ограничения. няма ограничения. - Върбишки - затворен за всички МПС. Срок: целогодишно;- Златишки - затворен за всички МПС. Срок: целогодишно;- Троянски - забранен за всички МПС;- Котленски - отворен за всички МПС;- Айтоски - отворен за всички МПС;- Обзорски - отворен за всички МПС;- Печинско - отворен за всички МПС;- Превала - отворен за всички МПС;- Предела - отворен за всички МПС;- Републиката - отворен за всички МПС;- Ришки - отворен за всички МПС;- Рожен - отворен за всички МПС;- Вратник - забранен за МПС над 10 т. Срок: целогодишно;- Дюлински - забранен за МПС над 3,5 т. Срок: целогодишно;- Пампорово - забранен за МПС над 3,5 т. Срок: целогодишно;- Петрохан - забранен за МПС над 12 т;- Твърдишки - забранен за МПС над 10 т. Срок: целогодишно;- Шипка - забранено е движението на МПС, предназначени за превоз на товари с технически допустима максимална маса над 12 тона от категория N3, както и тегленето на ремаркета и полуремаркета с технически допустима максимална маса над 10 тона от категория О4. Срок: целогодишно. ОГРАНИЧЕНИЯ В ДВИЖЕНИЕТО НА МПС ПО ПЪРВОКЛАСНАТА ПЪТНА МРЕЖА:- път I-1 /Е79/ Граница Румъния-Видин-Монтана-Враца-София-Благоевград-Кулата-граница Гърция:: при км 121+919 се забранява влизането в с. Сумер на тежкотоварни превозни средства над 10 т. по общински път \"пътна връзка за с. Сумер\". Движението на МПС при км 120+390 от Монтана посока Вършец се отклонява по път ІІІ-1621 Сумер-Вършец. Срок до 18.11.2018 г.; Забранено е движението на всички МПС в участъка Жерково-Елешница от км 224+600 до км 229+700 поради намален габарит на пътното платно. Срок до 01.09.2018 г.;от км 276+162 /Александров мост/ до км 282+485 до г-ца с област Перник - забранено движението на товарни МПС над 12 т. Срок до 13.09.2018 г.; въведено е реверсивно движение по път I-1 София - Перник в участъците от км 276+162 /Александров мост/ до км 277+610 /начало четири лентов път/ и от км 278+910 /край четири лентов път/ до км 282+038 /бензиностанция \"Лукойл\"/ както следва:- всяка неделя, както и в последния почивен /празничен/ ден, от 10:00 ч. до 18:00 ч.: две ленти за движение в посока влизане в София и една лента за движение в посока изход от СофияПрез останалото време от седмицата остава в сила постоянната организация на движение, която осигурява две ленти в посока изход от София и една лента в посока София. Срок до 31.03.2018 г. ограничено е движението за тежкотоварни автомобили с тегло над 15 т в участъка от пътен възел \"Даскалово\" посока Владая. Участъкът с ограничение за територията на ОПУ-Перник е от км 282+485 (граница ОПУ София) до км 287+183 (п.в. \"Даскалово\"); от км 276+162 /Александров мост/ до км 282+485 до г-ца с област Перник - забранено движението на товарни МПС над 15 т.; Срок 13.09.2018 г.; въведено е реверсивно движение по път I-1 София - Перник в участъците от км 285+660 /кръстовище Драгичево/ до км 286+847 /бензиностанция \"Петрол\"/ както следва:- всеки петък, както и в последния работен ден преди празници, от 12:00 ч. до 20:00 ч., и в първия почивен /празничен/ ден от 08:00 ч. до 14:00 ч.: две ленти в посока Перник и една лента в посока СофияПрез останалото време от седмицата остава в сила постоянната организация на движение, която осигурява две ленти в посока влизане в София и една лента в посока изход от София.По преценка на директорите на ОПУ, съобразно метеорологичните условия и пътната обстановка, реверсивното движение може да бъде отменено или цитираните часови периоди да бъдат променяни; Срок до 31.03.2018 г.- път І-2 Граница Румъния-Русе-Цар Калоян-Разград-Шумен-Девня-Варна: няма ограничения.- път І-3 Гара Бяла-Плевен-Луковит-Коритна-Ябланица-Ботевград: Правец-с.Разлив-Трудовец-Ботевград - забранено движението на МПС над 12 т в участъка от км 193+345 /отклонение за п.в. \"Правец\"/ до км 204+200 /заустване в път І-1 Видин-Враца-Ботевград/. Обходен маршрут: АМ \"Хемус\" /за п.в. \"Правец\"/-път ІІ-17 (Мездра-Ботевград)-п.в. І-3-п.в. \"Ботевград\" на АМ \"Хемус\" и обратно. Срок до 30.09.2018 г.- път І-4 Коритна-Български Извор-Микре-Севлиево-В. Търново-Омуртаг-Търговище-Шумен: няма ограничения.- път І-5 Русе-В.Търново-Шипка-Стара Загора-Хасково-Кърджали-Маказа-граница Гърция: Черноочене-Кърджали - ограничено е движението на МПС над 15 т. Срок до 21.12.2018 г.Обходен маршрут: път І-5-път ІІІ-505 /с. Манастир/-път ІІІ-507-Г. Войводино-Мост- Чифлик-Кърджали.; Надлез Кирково - ГКПП \"Маказа\" - ограничено движението на МПС над 3,5 т. Срок до 21.12.2018 г.- път І-6 Граница Македония-Гърляно-Кюстендил-Перник-София-Пирдоп-Карлово-Сливен-Карнобат-Бургас: Движение в една лента от км 78+500 до км 79+500 поради аварийни дейности. Движението се осъществява в активната лента посока Радомир - Перник и е регулирано с пътни знаци. Срок до 31.03.2018 г.- път І-7 Граница Румъния-Силистра-Дулово-Преслав-Върбишки проход-Петолъчката-Елхово-Лесово-граница Турция: няма ограничения.- път І-8 Граница Сърбия-Драгоман-София-Ихтиман-Пазарджик-Пловдив-Хасково-Капитан Андреево-граница Турция:  Вакарел-Ихтиман от км 110+700 до км 118+800 - ограничено движение за всички МПС, поради намален габарит на пътното тяло. Поставена е необходимата сигнализация указваща забраната. Срок до 30.09.2018 г.; от км 370+500 до км 377+900 в участъка гр. Свиленград-Капитан Андреево - затворен за движение на МПС, поради пропадане на насип. Обходен маршрут: гр. Свиленград-п.в. \"Свиленград\"-АМ \"Марица\"-п.в. \"Капитан Андреево\"-с. Капитан Андреево.- път І-9 граница Румъния-Дуранкулак-Балчик-Варна-Бургас-Звездец-Малко Търново-граница Турция:  Кранево-Варна при км 83+100 - ограничено движение на МПС над 10 т. Обходен маршрут: Кичево-Оброчище. Срок до 28.02.2018 г.; Движението по път I-9 Бургас - Слънчев бряг в участъка обход на гр. Ахелой се осъществява с повишено внимание спрямо поставената вертикална сигнализация поради обезопасяване на движението в следствие на ремонтни дейности. Срок до 30.10.2018 г. Временно са въведени следните ограничения за движение на МПС: няма ограничения. Временно са въведени следните ограничения за движение на МПС:Път III-908: Временно е ограничено движението на МПС над 10 т по път III-908 Варовник - Вълчаново ханче поради силен вятър и снегонавявания. Срок до 06.03.2018 г.Път III-908: Движението по път III-908 Варовник - Вълчаново ханче от км 20+000 до 39+200 е ограничено на МПС над 10 т. поради стесняване на пътното платно. Срок до 31.12.2018 г;Път III-908: Движението по път ІІІ-908 от разклона за с. Варовник до кръстовището с път II-79 от км 22+400 до км 39+300 е ограничено за МПС над 10 т поради намален габарит на пътното тяло. Срок до 31.12.2018 г;Път III-7306: Движението по път ІІІ-7306 Черница - Сунгурларе - Чубра е ограничено за МПС над 10 т поради намален габарит на пътното тяло. Срок 31.12.2018 г. Временно са въведени следните ограничения за движение на МПС: няма ограничения. Временно са въведени следните ограничения за движение на МПС: Път III-407: Движението по път ІІІ-407 Лозен - Полски Тръмбеш е ограничено за движението на МПС с обща маса над 12 т поради намален габарит на пътното тяло. Срок до 05.07.2018 г.Обходен маршрут: Лозен - Драганово - Янтра - Поликраище - Полски Тръмбеш;Път III-551: Движението по път ІІІ-551 Дебелец - Средни колиби - Елена е ограничено за МПС над 10 т поради намален габарит на пътното тяло.Обходен маршрут: Дебелец - В. Търново - Лясковски кантон - Миндя - Елена и обратно. Срок до 05.07.2018 г.Път III-4073: Движението по път ІІІ-4073 Царски извор - Драганово от км 0+000 до км 5+500 е ограничено поради свлачище.Обходен маршрут: Царски извор - Сушица - Драганово и обратно. Срок целогодишно.Път III-4082: Движението по път ІІІ-4082 Чешма - Кесарево е ограничено за МПС над 3,5 т поради намален габарит на пътното тяло. Срок до 05.07.2018 г.Обходен маршрут: Чешма - Сливовица - Горско Ново село - Джулюница - Кесарево. Временно са въведени следните ограничения за движение на МПС:Път III-1411: Движението по път III-1411 с. Слана Бара - Видин при км 24+990 е ограничено за МПС над 5 т поради компрометирано експлоатационно състояние на мост.Обходен маршрут: Видин - път II-14 до пътно кръстовище на км 3+217 през с. Слана Бара до път III-1411. Срок до 31.03.2018 г. Временно са въведени следните ограничения за движение на МПС:Път II-11: Движението по път ІІ-11 Оряхово - Лесковец - граница с област Плевен от км 118+000 до км 119+000 е ограничено за МПС над 3.5 т. поради свлачищни процеси и деформации в асфалтовата настилка.Обходен маршрут: Оряхово - Селановци /път ІІІ-306/ Галово - Остров /пътища ІV-ти клас/-път ІІ-11-граница Плевен. Срок 31.03.2018 г.Път ІІІ-161: Движението по път ІІІ-161 Ребърково - Люти дол от км 0+000 до км 8+700 се осъществява при стеснение в двете посоки и ограничение за движението на МПС над 10 т от км 0+000 до км 5+900 и над 3,5 т от км 5+900 до км 8+700, поради свлачищни процеси. Срок 31.03.2018 г.Път III-308: Движението по път ІІІ-308 Своде - Караш - Хубавене - Роман в участъка от село Караш до село Хубавене е ограничено поради свлачище от км 25+000 до км 25+200. Срок 31.03.2018 г.Обходен маршрут: Роман - Ябланица - Осикова Лъкавица - Правешка Лъкавица - Караш за пътуващите от Роман за Караш. Ябланица - Роман - Хубавене за пътуващите от София и Ловеч.Път III-1002: Движението по път III-1002 Враца-Леденика се осъществява при стесняване на една от лентите за движение:- от км 5+150 до км 5+200 - стесняване лявата лента за движение поради деформация на пътната настилка. Срок до 31.03.2018 г.- от км 12+150 до км 12+200 - стесняване на дясната лента за движение поради възникнали свлачищни процеси. Срок до 31.03.2018 г. Временно са въведени следните ограничения за движението на МПС:Път III-403: Движението по път III-403 с. Кормянско - с. Малък Вършец при км 10+080 е ограничено за МПС с ширина, включително на товара, по-голяма от 3,30 м поради стеснен участък при мост над р. Крапец. Сигнализирано е с пътен знак В15.Обходен маршрут: за МПС над 3,30 м по път III-401 Граница Ловеч - /Кормянско - Малък Вършец/ - при км 46+800 по общински път до III-403 в с. Малък Вършец. Срок до 31.03.2018 г.Път III-3011: Движението по път III-3011 Крамолин - В. Търново от км 22+129 до км 28+380 е ограничено за МПС над 10 т поради намален габарит на пътното тяло при км 26+444. Срок до 30.06.2018 г.Път III-5004: Движението по път III-5004 Граница В. Търново - Дряново - Габрово - граница Ст. Загора от км 10+940 до км 11+550 съвпадащ с ул. Малина в гр. Габрово е ограничено поради извършване на строителни дейности.Обходен маршрут: за квартал Чехлевци: по път III-5004, път II-44, път III-4404. Поставена е необходимата сигнализация. Срок до 31.08.2018 г. Временно са въведени следните ограничения за движение на МПС: няма ограничения. Временно са въведени следните ограничения за движение на МПС: Път ІІІ-6222: Движението по път ІІІ-6222 Смоличано - Пелатиково от км 10+000 до км 14+000 е ограничено поради пропадане на част от пътното платно при км 10+650, км 11+720, км 12+830 и км 13+360. Срок до 31.03.2018 г.Път ІІІ-6224: Временно движението по път ІІІ-6224 Четирци - Слокощица в района Слокощица - Ново село е ограничено в едната лента, поради пропадане и срутване на земна маса. Мястото е обезопасено с пътни знаци. Срок до 09.03.2018 г. Временно са въведени следните ограничения за движение на МПС: Път III-5009: Движението по път ІІІ-5009 Зорница - Бели пласт - Стремци - Черноочене - Кърджали е ограничено за МПС над 12 т.Обходен маршрут: по път I-5 Хасково - Кърджали и път III-507 Кърджали - Мост през с. Мост. Срок до 21.12.2018 г. Временно са въведени следните ограничения за движение на МПС:Път III-358: Ограничено е движението за всички МПС по път III-358 Шипково - Рибарица поради снегонавявания. Срок до 06.03.2018 г.Път III-3505: Движението по път III-3505 Казачево - Стефаново от км 0+000 до км 8+500 е ограничено за МПС над 12 т поради пропадане на тротоар и подпорна стена при км 1+250 в с. Казачево, където има и стесняване на едната лента за движение. Водачите да се движат със съобразена скорост и повишено внимание. Срок до 30.04.2018 г. :Временно са въведени следните ограничения за движение на МПС:Път ІІІ-112: Движението по път ІІІ-112 Дъбова Махала - Смирненски - Славотин - Студено Буче - Монтана е ограничено за МПС над 12 т поради изпълнение на строително-монтажни работи. Останалите автомобили да се придвижват с повишено внимание. Срок до 31.03.2018 г.Път III-8104: Движението по път ІІІ-8104 Замфирово - Пърличево от км 7+000 до км 7+700 е ограничено за МПС над 12 т поради пропадане на част от едната лента и банкета. Движението се осъществява двупосочно в една лента. Скоростта на движение е ограничена до 50 км/ч и е сигнализирано с пътни знаци. Срок до 31.03.2018 г. Временно са въведени следните ограничения за движение на МПС:Път III-842: Движението по път III-842 Юндола - Белово е ограничено за МПС над 12 т. с ремаркета и полуремаркета. Срок до 31.03.2018 г.Обходен маршрут: Белово-Варвара-Велинград-Юндола.Път III-3704: Движението по път III-3704 Пазарджик - Ветрен при км 11+485 в с. Бошуля е ограничено за МПС над 10 т.Обходен маршрут: гр. Пазарджик, път I-8 с. Звъничево - Септемврийски ханчета, път III-8402 гр. Септември, кръгово кръстовище с път III-3704 с. Бошуля. Срок до 18.09.2018 г. Временно са въведени следните ограничения за движение на МПС:Път ІІІ-637: Движението по път ІІІ-637 от с. Мрамор до разклон за с. Лева река е ограничено за МПС над 10 т. Срок до 31.03.2018 г. Временно са въведени следните ограничения за движение на МПС: Път III-118: Движението по път ІІІ-118 в чертите на гр. Долна Митрополия от км 23+057 до км 24+038 е ограничено за всички МПС, поради ремонтни дейности.Обходен маршрут: през съседни улици в града, съгласно поставената вертикална сигнализация. Срок - целогодишно.Път ІІІ-301: Движението по път III-301 край регулация с. Козар Белене - начало регулация гр. Левски от км 1+750 до км 5+753 е ограничено за МПС общо тегло над 7 т.Обходен маршрут: път III-303 Българене - Малчика - Аспарухово - Левски. Срок - целогодишно.Път ІІІ-304: Движението по път III-304 Изгрев - Трънчовица - Бацова махала - Новачене - Дебово от км 0+030 до км 24+650 е ограничено транзитното движение на МПС над 15 т.Обходен маршрут: по път ІІ-34 Плевен - Никопол. Срок - целогодишно.Път ІІІ-3004: Движението по път III-3004 Опанец - Долна Митрополия от км 0+000 до км 6+125 в района на с. Опанец е ограничено транзитно движение на МПС над 3.5 т.Обходен маршрут: по път І-3 Бяла - Плевен - Ботевград (от п.в. \"КАТ\" на км 88+973 към п.в. на км 95+099). Срок - целогодишно.Път ІІІ-3005: Движението по път III-3005 Ясен - Търнене - Градина в района на с. Ясен от км 1+793 до км 4+223 е ограничено за движение на МПС над 3.5 т, осигурен е сигнализиран обходен маршрут; Срок - целогодишно.Път ІІІ-3005: Движението по път III-3005 Ясен - Търнене - Градина - Петърница - Бъркач - Беглеж, в района на с. Беглеж от км 21+062 до км 27+123 е ограничено за МПС над 8 т.Обходен маршрут: път ІІІ-3502 Брестовец - Горталово - Беглеж - Бежаново - Ъглен. Срок - целогодишно.Път ІІІ-3006: Движението по път III-3006 Радомирци - Рупци - Червен бряг от км 8+904 до км 9+221 в участъка на свлачище в землището на гр. Червен бряг е ограничено за МПС над 12 т.Обходен маршрут: по път І-3 до гр. Луковит, кръстовище с път ІІІ-306, дясно, до гр. Червен бряг и обратно. Срок - целогодишно. Временно са въведени следните ограничения за движение на МПС:Път II-86: Движението по път II-86 Пловдив - Асеновград от изхода на гр. Пловдив до отклонението за летище Пловдив се извършва двупосочно в едното платно в посока Асеновград поради аварийни ремонтни дейности в участъка. Срок до 25.03.2018 г.Път II-86: Движението по път II-86 Асеновград - Нареченски бани е ограничено за МПС с височина над 4 м. през тунелите.Обходен маршрут: път III-866 Кричим - Девин.Път ІІІ-667: Движението по път III-667 Плодовитово - Първомай - Асеновград при км 6+832 в района на мост над р. Марица е ограничено за МПС над 5 т поради намален габарит на пътното платно на стоманения мост на р. Марица.Обходен маршрут: път ІІ-66 Стара Загора - Поповица и път І-8 София - Пловдив - Свиленград.Път III-804: Движението по път III-804 Поповица - Болярци е ограничено за МПС над 12 т поради намален габарит на пътното платно на мост в с. Поповица. Срок до 21.12.2018 г.Път III-861: Движението по път III-861 в отсечката гр. Лъки-пътно кръстовище за хижа Момчил юнак е ограничено за МПС с тегло над 12 т поради намален габарит на пътното тяло. Срок до 31.03.2018 г.Път III-861: Движението по път III-861 Югово - Лъки се осъществява задължително с вериги за всички МПС поради снегонавявания. Срок до 06.03.2018 г.Път III-8611: Движението по път III-8611 Белица - Загражден - Давидково в участъка от км 13+500 от Държавно ловно стопанство \"Кормисош\" след с. Белица до границата с област Смолян при км 18+431 е ограничено за всички МПС. Срок до 21.12.2018 г. Временно са въведени следните ограничения за движение на МПС: няма ограничение. Временно са въведени следните ограничения за движение на МПС:Път ІІІ-202: Движението по път III-202 Русе - Щръклево - Нисово - Кацелово при км 36+945 е ограничено за МПС над 10 т поради компрометирано експлоатационно състояние на мост до с. Кацелово при км 36+945 над р. Черни Лом. Едната лента е затворена за движение и е въведен пропускателен режим по свободната лента за движение. Въведено е ограничение на скоростта 40 км/ч. Срок до 26.04.2018 г.Път III-202: Движението по път ІІІ-202 Нисово - Кацелово от км 17+750 до км 33+900 се ограничава за всички МПС за целия зимен период. Срок до 31.03.2018 г.Обходен маршрут: път ІІІ-501 Русе - Иваново - Две могили - път ІІІ-5001 Две могили - Широково - Кацелово и обратно.Път III-501: Движението по път ІІІ-501 Борово - Бяла от км 46+665 до км 51+245 се ограничава за всички МПС за целия зимен период. Срок до 31.03.2018 г.Обходен маршрут: гр. Борово - път І-5 /Русе - В. Търново/ - кръгово кръстовище гр. Бяла и обратно. Срок до 31.03.2018 г.Път ІІІ-5101: Движението по път ІІІ-5101 Борово - Пет кладенци от км 0+000 до км 6+670 е ограничено за МПС над 10 тона.Обходен маршрут: през гр. Бяла. Срок до 26.04.2018 г. Временно са въведени следните ограничения за движение на МПС:Път III-701:Ограничено движение по път ІІІ-701 в участъка Секулово - Тодор Икономово от км 9+454 до км 16+353 за МПС над 3,5 т поради компрометирано състояние на мостово съоръжение.Обходен маршрут за МПС над 3,5 тона: през общински път 70009 Секулово - Прохлада - Браничево, път І-7 Браничево - Пристое - Каолиново, път ІІІ-7005 Каолиново - Тодор Икономово и обратно. Срок до 30.06.2018 г. Временно са въведени следните ограничения за движение на МПС: няма ограничения. Временно са въведени следните ограничения за движение на МПС:Път III-861: Движението по път III-861 в отсечката гр. Лъки-пътно кръстовище за хижа Момчил юнак е ограничено за МПС с тегло над 12 т поради намален габарит на пътното тяло. Срок до 31.03.2018 г.Път ІІІ-861: Движението по път ІІІ-861 гр. Лъки - местност \"Момина вода\" от км 31+040 до км 36+000 е ограничено за движение на МПС без вериги, а автомобилите с маса над 12 т. трябва да са задължително без ремаркета и полуремаркета. Срок до 06.03.2018 г.Път ІІІ-8631: Движението по път III-8631 Момчиловци - проход Рожен е забранено за МПС над 12 т с ремаркета и полуремаркета, а всички МПС задължително да се движат с вериги. Срок до 06.03.2018 г.Път ІІІ-8683: Движението по път ІІІ-8683 с. Арда - с. Горна Арда от км 27+000 до км 29+500 е ограничено за МПС с тегло над 10 т поради пропадане и стеснение на една от пътните ленти. Движението в района се регулира с пътни знаци. Срок до 31.03.2018 г. Временно са въведени следните ограничения за движение на МПС:Път II-81: Ограничено движение по път ІІ-81 Монтана - София през проход \"Петрохан\" за автомобили над 12 т.Обходен маршрут: през гр. Своге. Срок до 31.03.2018 г.Път ІІ-82: Движението по път II-82 Костенец - Самоков от км 0+000 до км 39+176 е ограничено за товарни МПС над 10 т в двете посоки. Срок до 30.09.2018 г.Път III-801: Движението по път III-801 Вакарел - Панагюрище е ограничено за МПС с ремаркета и полуремаркета поради намален габарит на пътното тяло. Срок до 31.03.2018 г.Път ІІІ-3701: Движението по път III-3701 в участък от края на с. Ямна до края на област Ловеч от км 16+600 до км 22+300 е ограничено за всички МПС поради свлачищни процеси.Обходен маршрут: път II-37 Етрополе - Лъга - Джурово, път I-3 Джурово - Ябланица граница област Ловеч, път III-358 Ябланица - Гложене, път III-3701 Гложене - Черни Вит. Срок до 30.09.2018 г.Път ІІІ-8001: Движението по път III-8001 Беренде извор - Беренде от км 4+700 до км 9+410 е ограничено за движение на МПС поради намален габарит на пътното платно. Срок до 01.09.2018 г.Път ІІІ-8102: Движението по път III-8102 Чибаовци - Свидня от км 10+000 до км 16+750 е ограничено поради активирали се свлачища.Обходен маршрут: до Чибаовци да се ползва път II-81 до Бучин проход, път III-164 Бучин проход - Искрец - Свидня. Срок до 30.09.2018 г. Временно са въведени следните ограничения за движение на МПС:Път ІІІ-807: Движението по път III-807 в с. Скобелево е ограничено поради аварирал мост над р. Марица при км 7+600.Обходни маршрути:- път ІІ-66 Поповица - Плодовитово - Първомай - Скобелево;- път ІІ-66 Чирпан - Плодовитово - Първомай - Скобелево;- Скобелево - Първомай - Плодовитово - път ІІ-66. Срок до 31.03.2018 г.Път III-5005: Движението по път III-5005 връх Шипка - връх Бузлуджа от км 0+000 до км 12+213 се ограничава за всички МПС за целия зимен период. Срок до 31.03.2018 г.Път ІІІ-5031: Движението по път III-5031 Опан - Гълъбово е ограничено на МПС над 10 т. Обходен маршрут: път І-5 Стара Загора - Димитровград и път ІІІ-554 Раднево - Гълъбово. Временно са въведени следните ограничения за движение на МПС:Път III-4082: Движението по път III-4082 Капище - Банковец от км 0+000 до 11+300 е ограничено за МПС над 3,5 т поради компрометирано експлоатационно състояние на мостово съоръжение. Срок до 30.04.2018 г. Временно са въведени следните ограничения за движение на МПС:Път III-5009: Движението по път III-5009 Козлец - Кърджали от км 0+000 до км 26+080 e ограничено за МПС над 12 т. Срок до 21.12.2018 г. Временно са въведени следните ограничения за движение на МПС:Път III-701:Ограничено движение по път ІІІ-701 в участъка Секулово - Тодор Икономово от км 9+454 до км 16+353 за МПС над 3,5 т, поради компрометирано състояние на мостово съоръжение.Обходен маршрут: за МПС над 3,5 тона: през общински път 70009 Секулово - Прохлада - Браничево, път І-7 Браничево - Пристое - Каолиново, път ІІІ-7005 Каолиново - Тодор Икономово и обратно. Срок до 30.06.2018 г.Път ІІІ-731: Движението по път III-731 Радко Димитриево - Друмево e ограничено за МПС над 10 т поради свлачищни процеси.Обходен маршрут: Шумен - Овчарово - Друмево. Срок до 21.05.2018 г. Временно са въведени следните ограничения за движение на МПС:Път ІІІ-7008: Движението по път III-7008 Елхово - Изгрев от км 2+440 до км 2+560 е ограничено поради компрометирано експлоатационно състояние на дървен мост над р. Тунджа.Обходен маршрут: по изграден обходен път до моста с ограничение на скоростта до 30 км/ч. Срок до 31.03.2018 г.;Път ІІІ-7008: Движението по път III-7008 Малък манастир - Голям манастир от км 18+059 до км 18+123 се осъществява в една лента, поради пропаднала настилка и пропаднал насип. Движението се регулира чрез пътни знаци. Срок до 31.03.2018 г.", "date": "2018.03.05", "title": "Мокри пътища, мъгла, ремонти по магистрала „Тракия“"}
{"url": "https://news.bg/world/osem-detsa-sa-s-izgaryaniya-ot-bakteritsidna-lampa-v-magadan.html", "text": "Няколко възпитаника на детска градина в Магадан получиха микротравми в очите заради използвана негодна бактерицидна (ултравиолетова) лампа, съобщиха от местната прокуратура, цитирани от Интерфакс.Според РИА Новости пострадалите деца са осем.При проверка, проведена от ведомството по искане на местна жителка, е установено, че възпитателка случайно е включила в помещението, където са били децата, светлина с бактерицидна лампа.\"Лампата е негодна за използване, не са я демонтирали навреме. В резултат осем възпитаника са с микроизгаряния в очите\", се казва в съобщението.Надзорното ведомство отчита, че децата са получили травми в резултат на нарушена инструкция по охрана на живота и здравето на детето. И техника на безопасност, допуснати от служители на детска градина.Прокуратурата е поискала от завеждащия детското учреждение да отстрани нарушенията на федералното законодателство за опазване на здравето и образованието.Сега бактерицидните лампи са демонтирани.", "date": "2018.03.05", "title": "Осем деца са с изгаряния от бактерицидна лампа в Магадан"}
{"url": "https://news.bg/crime/saprugata-na-lekarya-ne-e-razbirala-i-za-predishnite-vlizaniya-v-doma-im.html", "text": "\"Нищо не мога да коментирам. На другия ден разбрах какво е станало през нощта\". Това каза пред Нова телевизия съпругата на задържания доктор Иван Димитров, обвинен за убийството на Георги Джевизов, по прякор - Жоро Плъха.Жулиета обясни, че сутринта са се чули със съпруга й - д-р Иван Димитров. Той казал, че ще отиде на работа и ще се чуят по-късно през деня. След това тя го потърсила, но той не вдигнал телефона. Жената видяла полицаите.Запитана за предишните влизания в дома им, тя обясни, че няма задържани. Опити (за влизане в дома им - б.р.) знам, че е имало. Не съм чула и разбрала и тези пъти, когато е станало това, каза Жулиета Димитрова.Децата им са момичета на 6 години и на 2 години и половина. \"Нищо не знаят, старая се да не разбират\", каза майката, която пази децата им да не бъдат притеснявани.\"Аз не знам съпругът ми да има оръжие, не ме е информирал, не знам да притежава оръжие. Човекът, който съм видяла по сайтовете, не го познавам, не съм го виждала. Работили са в къщи хора, но този не съм го виждала\", каза Жулиета.Тя на няколко пъти повтори, че не познава закона в детайли, но доколкото е наясно, смята, че съпругът й се е защитавал. \"Смятам, че всеки трябва да има право да защити семейството си, имуществото си\", каза Жулиета Димитрова. \"Смятам, че когато те нападнат в дома ти, трябва да имаш право да се защитиш. Смятам, че трябва да имаш право да се защитиш\", повтори тя.\"Виждам, че хората са в негова подкрепа. И аз го подкрепям. Не влизам в социалните мрежи. Нямаме профили в социалните мрежи и не знам какво къде е\", обясни съпругата на д-р Иван Димитров.Тя обясни, че съпругът й никога не е отказал помощ. Понякога са се проваляли плановете им заради поискана помощ за болен пациент.Пред Нова телевизия застана и силен мъж на средна възраст, представил се за Митко Митев - приятел на семейството. \"Доста близък съм до семейството, контактувам. Докторът е нормален човек, не би предприел крайни мерки, ако не е нападнат\", обясни Митев.Той заяви, че \"най-нормалното нещо е да искат промяна в закона, вижте в Северна България какво се случва. Да променят закона\".По непотвърдена информация оръжието е било на втория крадец, който бил в къщата, но не е задържан.", "date": "2018.03.05", "title": "Съпругата на лекаря не е разбирала и за предишните влизания в дома им"}
{"url": "https://news.bg/crime/ptichi-grip-vav-ferma-v-severna-balgariya.html", "text": "Птичи грип е установен в голяма ферма за кокошки в Северна България. Там има около 150 хиляди кокошки, съобщи БНР.От Българската агенция по безопасност на храните /БАБХ/ все още няма официална информация и не е обявено името на фирмата. По закон всички птици в птицефермата, където е открита заразата, трябва да бъдат унищожени, уточни председателят на Съюза на птицевъдите проф. Димитър Белоречков.За протестите след умъртвяване на птици, превозвани в разрез с медицинските изисквания и заловени от митничарите на Дунав мост II, проф. Белоречков запита къде бяха \"Зелените\" и другите протестиращи, когато гледачите плачеха като слушаха как убиват нашите птици. Ние загубихме над половин милион патета, които бяха унищожени по най-жесток начин, и не по-малко от 200 000 кокошки. Тогава никой не ни обърна внимание, а сега тук говорим за едни болни птици, които по закон трябва да бъдат унищожени, каза той.\"Да прекарваш контрабандно птици - и то диви, е престъпление. За най-голямо съжаление нашите закони в това отношение са много меки, защото последствията са много по-страшни, отколкото да докарат половин килограм кокаин. Възможно е да бъде прекаран и някой грип, който да бъде опасен и за хората\", обясни проф. Белоречков.От птицевъдния бранш подкрепят единодушно действията на Агенцията по храните, която унищожи нелегално внесени у нас птици. Скандалът с убитите птици доведе до затваряне на зоологическата градина в София и до петиция с искане за разследване и оставка на директора на Агенцията.Според природозащитниците птиците са унищожени неправомерно. По мнението на експертите от БАБХ - нелегално превозваните пернати са били носители на вируса на птичи грип.Заразата причини много тежки загуби на птицевъдите през миналата година, а в момента в Северна България има новооткрито огнище, което ще доведе до унищожаване на стотици хиляди птици, уточнипроф. Димитър Белоречков.", "date": "2018.03.05", "title": "Птичи грип във ферма в Северна България?"}
{"url": "https://news.bg/regions/protest-sreshtu-izsichaneto-na-darveta-po-porechieto-na-reka-iskar.html", "text": "Граждани блокираха пътя от индустриалната зона на столичния кв. \"Дружба\" към кв. \"Абдовица\". Хората протестират срещу изсичането на дървета по поречието на река Искър, съобщи БНР.Блокадата на пътя продължи около 15 минути. В \"Големия парк\" на квартал \"Абдовица\" и село Бусманци се извършва законна сеч от Горското стопанство. Хората се притесняват, че при обилен дъжд ще прелее река Искър.\"Искаме поне част от здравите дървета покрай ръката да се запазят, защото има голям риск при по-пълноводна река коритото да прелее. Преди две години, когато имаше проблем с придошлите реки, дигата се беше скъсала и ние я оправяхме. В момента, малко след тази дига, изсечените тънки дървета са хвърлени в самата река и при едно топене на снеговете и тази дига пак ще се разруши и вече няма да има какво да я спре\". Това заяви един от жителите на квартал \"Абдовица\" - Стефан Стоилов.Хората от столичния район \"Искър\" протестират срещу разрушаването на дига на реката и унищожаването на алеи в парка. Твърдят, че тежките машини в района рушат пътищата, който и без това са в лошо състояние.", "date": "2018.03.05", "title": "Протест срещу изсичането на дървета по поречието на река Искър "}
{"url": "https://news.bg/politics/aleksandar-sidi-nepravilno-e-zadarzhan-doktorat-obvinen-za-ubiystvoto-na-zhoro-plaha.html", "text": "\"За пореден път в държавата се случва някой да извърши престъпление, да си излежи присъдата, но законът да не е успял да го превъзпита\". Това заяви депутатът от ПГ \"Обединени патриоти\" Александър Сиди в предаването на БНТ \"Денят започва\" по повод задържането на д-р Иван Димитров за убийството на Георги Джевизов, известен като Жоро Плъха. Според мнението му, д-р Димитров е задържан при неизбежна отбрана.Според депутата, задържането на д-р Димитров е неправилно, защото по никакъв начин не може да се укрие и да извърши повторно престъпление, тъй като се чувства невинен.Михаил Екимджиев, адвокат и специалист по човешко право, подкрепи думите на депутата и заяви, че задържането му под стража в рамките на 72 часа е чисто формално.Той добави, че по чл. 17, ал. 1 от НПК задържането на лице преди изправянето му пред съда не може да продължи повече от 24 часа. Според Екимджиев при чл. 17, ал. 2 от НПК и при чл. 64 при необходимост прокуратурата може да задържи едно лице за 72 часа, ако има опасност това лице да се укрие и да извърши повторно престъпление.\"Неговото задържане е пълно безобразие и нарушава българската Конституция. Нека прокуратурата като институция да прочете решенията на Европейския съд по правата на човека, които са в напълно съответствие с българската конституция и до промени тази практика\", каза още Екимджиев на въпрос правомерно ли е задържането за 72 часа на д-р Иван Димитров.Той добави още, че д-р Димитров има пълното основание да осъди държавата пред Европейския съд в Страсбург, заради нарушаване на неговите права.На въпрос какво трябва да се промени в държавната уредба оттук нататък, депутатът Александър Сиди изтъкна, че трябва да се промени чл. 12, ал. 3 от НПК, с което неизбежната отбрана при нападение трябва да бъде разширена. Това е наложително, каза още той.Адвокат Екимджиев одобри предложението на депутата от \"Обединени патриоти\" за промяна в закона за наложителна, но изтъкна, че тя трябва да бъдат балансирана с точни, ясни и коректни текстове.\"Трябва да се работи с пазарен скалп, а не да се пипа със сърп и чук по отношение на правните норми\", предупреди адвокатът.Александър Сиди подкрепи думите на Екимджиев, че това би довело до абсурдни ситуации. Той от своя страна добави, че трябва да се позволи на българските граждани да се защитават, ако някой нахлуе в жилищното им пространство.Михаил Екимджиев призова да се въведе образователна система в гетата с дългосрочна системна политика, а не с кратки политически дивиденти.", "date": "2018.03.05", "title": "Александър Сиди: Неправилно е задържан докторът, обвинен за убийството на Жоро Плъха"}
{"url": "https://news.bg/regions/nad-1-5-m-se-e-povishilo-nivoto-na-reka-tundzha-za-dva-dni.html", "text": "Над метър и половина се е повишило нивото на река Тунджа в през последните два дни. По-високите води са до Ямбол и Елхово, но те са далеч от критичните стойности, съобщи БНР.По-голямата част от водоемите са пълни под 50 процента от капацитета си. Рискови остават каскадните язовири. В момента няма пряка опасност за близките населени места. От регионалното ведомство припомнят, че денонощно .С 30 см се е повишило нивото на река Марица, в района на Пазарджик от снеготопененто и валежите от дъжд през последните дни. По-високо е нивото на водите и при реките Чепинска и Тополница - между 23 и 18 см. Всички водоеми в областта са под денонощно наблюдение. В момента няма опасност от преливания и наводнения в района.", "date": "2018.03.05", "title": "Над 1,5 м се е повишило нивото на река Тунджа за два дни"}
{"url": "https://news.bg/int-politics/vav-vietnamski-vodi-za-prav-pat-ot-40-g-akostira-amerikanski-samoletonosach.html", "text": "Американският самолетоносач \"Карл Винсън\" направи историческо посещение във Виетнам за първи път след края на Виетнамската война, съобщи ВВС.Американският самолетоносач закотви на две морски мили от пристанищния град Данан, който е бил ключово бойно поле по време на войната, завършила през 1975 г.Посещението цели да демонстрира разширяването на военните контакти между страните. Според анализатори това неизбежно изпраща послание до Китай, тъй като продължава да развива оспорваното Южнокитайско море.Причината е, че Китай обяви военен бюджет от 1,11 трилиона юана, което е с 8% повече от миналата година, тъй като годишната му среща на парламента е в ход в Пекин.Според анализатора Джонатан Глад, който е в Данан, докато сътрудничеството между американските и виетнамските военни се разширява, то все още е ограничено. Виетнам трябва внимателно да управлява посланията на това посещение.Китай в момента е суперсила в този регион и най-важният търговски партньор за Виетнам.Комунистическото ръководство на Виетнам се грижи да избягва всякакви стъпки, които биха могли да разстроят отношенията с неговия гигантски съсед, казва нашият кореспондент.Китай потвърди почти цялото Южнокитайско море, включително и рифове и острови, заявени и от други народи. Виетнам конкретно упражнява претенции към островите Paracel и Spratly.САЩ винаги са казвали, че не могат да вземат страна в спора за \"Южен Китай\", но американските военноморски сили непрекъснато провеждат така наречените операции \"свобода на корабоплаването\" в оспорваните води. Това е явно предизвикателство за териториалните амбиции на Китай.Данан е била основна американска военна база по време на войната във Виетнам. Докингът на огромния кораб, който може да поддържа до 90 самолета, ще представлява най-голямото военно присъствие на САЩ във Виетнам от края на много години на горчив конфликт и след обединението на страната през 1975 г.Виетнамската война - която Виетнам нарича Американската война - беше продължителна и кървава. Виетнамското правителство изчислява, че милиони виетнамски, както цивилни, така и комунистически бойци са били убити.Над 58 000 американски войници бяха убити. Около 1700 се водят безследно изчезнали.", "date": "2018.03.05", "title": "Във виетнамски води за пръв път от 40 г. акостира американски самолетоносач"}
{"url": "https://news.bg/health/novata-naredba-za-bolnitsite-e-ot-vremeto-na-moskov-razkri-d-r-nikolay-boltadzhiev.html", "text": "Новата наредба за договорите със Здравната каса няма да промени нищо, освен че административно ще се закриват болници. Това заяви д-р Николай Болтаджиев от Сдружението на частните болници пред БНР.Според д-р Болтаджиев, наредбата е същата като тази, издадена от бившия здравен министър Петър Москов. \"Това е практика в Министерството (на здравеопазването) и в Министерския съвет, наредбите да се издават по два-три пъти със същите правописни грешки, след като съдът ги отмени. Администрацията разчита на това, че едно дело трае година и половина - две и тази наредба важи в това време\", коментира д-р Николай Болтаджиев.Повод за думите му бе публикуваната за обществено обсъждане Наредба за критериите и реда за избор на лечебни заведения за болнична помощ, с които Националната здравноосигурителна каса сключва договори.Подобна наредба беше приета и по времето, когато здравен министър беше Петър Москов, но тя беше отменена от съда. Нормативният акт е важен, защото определя по какви критерии болниците ще работят със Здравната каса.Д-р Болтаджиев даде пример за грешките в документа:\"В наредбата един от критериите, по който се сключва (договор) с Касата, е удовлетвореността на пациента. Ако си спомняте, такава наредба имаше по времето на Москов - социологически компании да правят проучвания между пациентите. Тази наредба отпадна в съда, тя вече не съществува\", коментира той.\"Така беше издадена и наредбата по хирургия - два пъти поред и трети път беше качена с едни и същи правописни грешки за стандарта. Това е много лоша практика\", припомни медикът.Според д-р Болтаджиев, публикуваната за обсъждане до 15 март наредба няма да реши проблема с безконтролното нарастване на броя на болничните легла у нас. Той припомни, че действа мораториум за разкриване на нови болници, както и на нови клинични пътеки.\"Тази наредба се прави, тъй като в момента се прави Национална здравна карта\", каза Николай Болтаджиев. Той прогнозира, че тъй като варианти на Здравна карта вече два пъти се отменят от съда и сега за трети път се готви такъв документ, той също ще падне в съда.\"Няма как, защото тя (Здравната карта - бел. ред. ) противоречи и на европейското законодателство. Така че тази наредба е свързана с останалите наредби и специално с наредбата, която ще излезе за Здравната карта./.../ Тя няма нищо да промени, освен че административно ще се закриват болници\".\"Тази наредба и със Здравната карта, ви обещавам, че до шест месеца поне седем до десет областни болници ще бъдат закрити и множество общински\", заключи Болтаджиев.Председателят на Сдружението на общинските болници доктор Неделчо Тотев също смята, че много от общинските лечебни заведения за заплашени от фалит. Според него новата наредба може да усложни още повече финансовите им проблеми.\"Принципно трябва да има наредби, трябва да има читави нормативни документи, но как се използват. Както скалпелът е перфектен инструмент в ръцете на хирург, той може да стане перфектно оръжие за убийство в ръцете на един рецидивист\", допълни д-р Тотев.", "date": "2018.03.05", "title": "Новата наредба за болниците е от времето на Москов, разкри д-р Николай Болтаджиев"}
{"url": "https://news.bg/world/palav-student-se-sableche-i-si-pusna-porno-po-vreme-na-polet.html", "text": "Пътник на полет от Малайзия до Бангладеш беше арестуван, след като се съблече, започна да гледа порно в самолета и нападна стюардеса.Малко след като самолетът излетял 20-годишният студент от Малайзия съблякъл дрехите си и си пуснал порно на преносимия си компютър, съобщи АФП.След настояване на бордовия персонал на самолета, студентът прекратил авантюрата си и се облякъл. Малко след това обаче, докато отивал до тоалетната, той започнал да прегръща жени от екипажа. Жените го отблъснали, а той станал агресивен и нападнал стюардеса.Благодарение на помощта на други пътници на полета, палавият и агресивен студент е бил завързан с парче плат, както останал до края на полета.Според малайзийските медии студентът не само мастурбирал на седалката си в самолета, но и уринирал на мястото си в салона.Авиокомпанията, която осъществява полета, отказва да потвърди подробностите от инцидента. Според обръщение екипажът е следвал стандартната оперативна процедура за ограничаване на пътниците да причинят допълнителни смущения на борда на полета.Студентът е арестуван веднага след кацането на самолета.", "date": "2018.03.05", "title": "Палав студент се съблече и си пусна порно по време на полет"}
{"url": "https://news.bg/int-politics/shtaynmayer-predlozhi-merkel-da-stane-kantsler-za-chetvarti-pat.html", "text": "Президентът на Германия Франк-Валтер Щайнмайер официално предложи Ангела Меркел за канцлерския пост в страната, съобщават световните агенции. По думите на Щайнмайер периодът на политическа несигурност в Германия отмина.Следва депутатите да гласуват кандидатурата на Меркел. Гласуването ще се състои на 14 март, сряда.Самата процедура по избиране на канцлер изисква абсолютно мнозинство. Следователно на 14 март Меркел се нуждае от 355 депутатски гласа \"ЗА\", за да стане канцлер за четвърти път. Християндемокартите и социалдемократите имат общо 399 места, така че изненади не се очакват.След месеци на политическа криза в страната, Меркел е на стъпка от това да стане канцлер за четвърти път, съобщи \"Дойче веле\".По-рано днес Меркел заяви, че все още предстои да се разяснят много въпроси. По думите ѝ в страната трябва възможно най-скоро да се състави правителство. \"След шест месеца хората имат право на стабилно правителство\", допълни тя.Меркел категорично заяви, че приоритетите ѝ ще бъдат да работи тясно с Франция за укрепването на ЕС, както и да подсигури икономиката на страната и пазара на труда във федералната република.Припомняме, до предложението на Меркел за канцлер се стигна, след като вчера социалдемократическата партия на Мартин Шулц подкрепи Ангела Меркел за съставянето на голяма управляваща коалиция. Делегатите на социалдемократите в Германия гласуваха с 66% \"ЗА\" съставянето на голяма коалиция с консерваторите на Меркел.", "date": "2018.03.05", "title": "Щайнмайер предложи Меркел да стане канцлер за четвърти път"}
{"url": "https://news.bg/politics/bozhidar-dimitrov-uchredi-balgarski-nadpartien-sayuz-kubrat.html", "text": "Проф. Божидар Димитров учреди движение \"Български надпартиен съюз Кубрат\", съобщи БНР. Бившият директор на Националния исторически музеи бе избран за председател на движението.Учредяването на \"Съюз Кубрат\" основно цели промяна на конституционния ред и формата на управление на страната от парламентарна на президентска република.\"Съгласно закона, това е от компетенцията на Велико Народно събрание. Не може с референдум, както Слави искаше за мажоритарния вот, но можем да направим референдум: \"Съгласни ли сте да се свика Велико Народно събрание, което да промени формата на управление на България от парламентарна на президентска република?\", обясниха учредителите на съюза.Формацията има и амбицията да се постигне административна реформа, която да намали областите от 28 на 6. От \"Съюз Кубрат\" искат още отмяна на три четвърти от лицензионните режими, назначаване на кметовете на средни и малки общини, намаляване на числеността на парламента на сто депутати и свикването му на сесии при нужда.Стигнахме до мнението, че парламентарната република има свойството да се изчерпва или както президентът Радев каза да атрофира. Това заяви пред медии проф. Божидар Димитров.\"Не можем да заличим партиите, но можем да минимизираме тяхната роля\", обясни историкът. Той иска президентът да назначава качествени хора начело да ведомствата. \"Не както на мен ми се случи да ме управлява фризьорка, която смята, че Панчо Владигеров е най-великият български художник\", коментира проф. Димитров.Той беше категоричен, че не е минавал през политиески партии и обясни, че в годините е бил член само на БСП.В ръководството на \"Съюз Кубрат\" са боксьорът Кубрат Пулев, отец Боян Саръев, писателят Христо Бойчев, певецът Константин Георгиев - Коцето Калки и др.Учредяването на движението беше планувано за 4 февруари, отлагането дойде след като прф. Божидар Димитров се разболя.", "date": "2018.03.05", "title": "Божидар Димитров учреди \"Български надпартиен съюз Кубрат\""}
{"url": "https://news.bg/int-politics/prodalzhavat-pregovorite-za-imeto-na-makedoniya.html", "text": "Преговорите около спора за името на Македония продължават.Очаква се нов кръг от преговори между Атина и Скопие под егидата на ООН да се проведат в края на настоящия месец март или началото на месец април. Това заяви премиерът на Македония Зоран Заев. По думите му в средата на март се очаква и в Скопие да пристигне външният министър на Гърция Никос Кодзиас, предаде БНР.По информация на Македонската информационна агенция (МИА) Заев очаква, че по време на визитата на Кодзиас да се представи позицията на Гърция относно приемлив вариант за името на Бившата югославска република Македония (БЮРМ).Визитата на първият дипломат на Гърция в Скопие се възприема като опит за приближаване на позициите между страните, с цел дългогодишният спор да бъде решен.Припомняме, вчера в Македония се състоя поредният протест относно намерението името на страната да бъде сменено. Организаторите на протестните действия - Движение \"Ние сме Македония\", настояват да се сключи международен договор, според който Гърция да отстъпи от \"максималистичните\" си искания, а Македония да влезе в международните институции под конституционното си име Република Македония. ", "date": "2018.03.05", "title": "Продължават преговорите за името на Македония"}
{"url": "https://news.bg/world/desetki-hilyadi-domakinstva-bez-voda-v-london-zaradi-loshoto-vreme.html", "text": "Десетки хиляди домакинства в британската столица Лондон останаха без вода заради лошото време, предаде Prensa Latina. Съобщава се и за много засегнати в Югоизточна Англия и Уелс. Застудяването, последвано от рязко затопляне, доведоха до аварии в града. Съобщава се за спукани тръби, заради които много клиенти на компанията Thames Water останаха на сухо. Компанията е сред най-големите в бранша за Великобритания. Самата тя съобщи за проблема. В профила си в \"Туитър\", тя уточни, че засегнатите домакинства са 12 000 и се работи по отстраняването на повредите. Това обаче ще отнеме часове, предупредиха от там. Изразена бе надежда, че скоро всички клиенти вече ще имат вода. Говорител на компанията уточни, че 130 екипа от инженери и техници са били ангажирани с ремонтните работи. Временно бяха организирани пунктове за раздаване на вода. На клиентите бе препоръчано да пестят водата до отстраняването на аварията. Според метеоролозите, тази зима е била най-студената в Кралството от 1991 година насам. ", "date": "2018.03.05", "title": "Десетки хиляди домакинства без вода в Лондон заради лошото време "}
{"url": "https://news.bg/world/bivsh-ruski-shpionin-v-kritichno-sastoyanie-sled-napadenie.html", "text": "Бившият руски шпионин Сергей Скрипал е в критично състояние след като е бил изложен на неизвестно засега вещество, предаде BBC. Намерен е в безсъзнание на пейка в Салисбъри. С него в болница е постъпила и 33-годишна жена. Двамата нямат видими наранявания. Първоначалното съобщение на болницата бе лаконично и по-късно бе разкрита самоличността на Скрипал. Мъжът е 66-годишен, пенсионран полковник от руското разузнаване. Скрипал е осъден през 2006 година на 13 години затвор в Русия за шпионаж в полза на Великобритания. Обвинен е, че е работил за МИ-6. През 2010 година е получил убежище във Великобритания. ", "date": "2018.03.05", "title": "Бивш руски шпионин в критично състояние след нападение "}
{"url": "https://news.bg/world/neapol-prati-na-vatikana-sluchaite-na-40-homoseksualni-sveshtenitsi.html", "text": "На властите във Ватикана е било изпратено досие със случаите на 40 свещеници, за които се появиха разкрития, че са хомосексуалисти. То е било пратено от църковните власти в Неапол, но се уточнява, че свещениците не са от там, предаде NBC News. Досието съдържа 1200 страници, сред които и чатове. Уточнява се, че нито един от тях не е обвинен в педофилия, след скандалите с насилия над деца от свещеници, които разтърсиха католическата църква през последните години. \", е заявил говорител на диоцеза. Мъжът, разкрил за връзките си със свещеници, е заявил, че го е направил, защото е отвратен от лицемерието им. В Мелбърн започна делото по изслушване на кардинал Джордж Пел, който е ковчежник във Ватикана и бе обвинен в сексуални престъпления.Председателят на съда Белинда Уолингтън ще вземе крайното решение дали има достатъчно доказателства срещу Пел, с което делото да бъде разгледано в края на съдебното заседание. То се очаква да продължи четири седмици.Адвокатът на Пел, Робърт Рихтер, обвини полицията, че не спазва указанията, подготвени от бивш съдия за това как да разследва изтъкнати хора.", "date": "2018.03.05", "title": "Неапол прати на Ватикана случаите на 40 хомосексуални свещеници "}
{"url": "https://news.bg/regions/svlichane-na-skalna-masa-blokira-dvizhenieto-po-patishta.html", "text": "Временно движението по път I-1 Враца - Ботевград в участъка Мездра - Ребърково се извършва двупосочно в една лента. Причината е срутена скална маса на пътното платно.Движението се регулира от пътна полиция.Същото е и по път ІІ-86 Смолян - Средногорци при разклона за с.Тикале. Участъкът е сигнализиран с пътни знаци.Това съобщиха от АПИ.  ", "date": "2018.03.05", "title": "Свличане на скална маса блокира движението по пътища "}
