{"url": "https://news.bg/politics/lazhi-obeshtaniya-i-zaklinaniya-kakvo-shte-stane-s-velikobritaniya.html", "text": "Да се чудиш и маеш на самочувствието и настойчивостта, с които британската министър-председателка прави на глупаци своите сънародници. След срещата на върха в Брюксел, на която в погребално настроение беше подпечатан мъчително изработеният договор за напускането на Великобритания, Тереза Мей се изправи пред камерите и заяви, че страната ѝ се отправя към светло бъдеще, защото занапред ще може да сключва по-изгодни търговски договори с целия останал свят. Освен това сега Лондон възстановявал контрола си над миграцията и занапред не трябвало да превива гръб пред надутите съдии от Европейския съд. Всичко това са пълни измишльотини, защото според споразумението за раздяла, в отношенията между Великобритания и ЕС на първо време нищо няма да се промени - поне до края на 2020 година, а може би и година-две след това.За този период Великобритания остава част от общия пазар, което означава, че европейските граждани могат свободно да влизат в страната, а присъдите на Европейския съд в Люксембург продължават да са задължителни. През тези години Лондон ще продължи да плаща и вноските си в общата каса, но вече ще бъде лишен от правото на глас. Британците няма да участват нито в Европейските съвети, нито ще имат свои депутати в Европейския парламент. Тъй че изобщо няма да бъде изпълнено обещанието, с което привържениците на Брекзита омайваха избирателите преди фаталния референдум: че Великобритания ще си върне контрола над своите собствени дела.Преходен период ли?И изобщо не е сигурно, че това положение ще се промени след изтичането на преходния период. Защото Великобритания ще се добере до мечтаната си независимост единствено в случай, че до края на 2020 година бъде изработен нов договор за двустранните отношения с ЕС. В противен случай Обединеното кралство ще остане в един не особено изгоден митнически съюз с ЕС, а Северна Ирландия навярно ще бъде практически член на европейския вътрешен пазар.Само отложени си остават централните проблеми: за бъдещия статут на Великобритания и за границата между двете Ирландии. Защото \"политическата декларация\", подписана от Лондон и ЕС-27, не съдържа същински проекторешения. В най-добрия случай тя е списък с пожелания, в който са изброени всички възможни области на бъдещото сътрудничество. Ако тези пожелания наистина се осъществят, Великобритания и занапред ще бъде нещо като член на ЕС. Тъй че закономерно възниква въпросът: за какво всъщност беше целият този цирк? Да не говорим, че сегашният вариант на споразумение не е особено благоприятен нито за Великобритания, нито за ЕС. Както много точно го формулира холандският премиер Марк Рюте след историческата среща на върха в края на седмицата: \"Всички губят, никой не печели!\"Но Тереза Мей явно не се интересува особено от действителността. Вместо това тя сваля звезди от небето за своите избирателки и избиратели - същите звезди, които им сваляха лъжците, провели кампанията за напускане. Министър-председателката просто иска по някакъв начин да прокара сделката през разбунения си парламент. А изгледите за това са лоши. Ако спечели гласуването в парламента, Тереза Мей най-вероятно ще изгуби подкрепата на северно-ирландските юнионисти, а с това - и правителственото си мнозинство. Ако пък сделката не мине в парламента, Мей навярно ще трябва да подаде оставка - или пък просто ще бъде свалена от собствената си Консервативна партия. Попаднала е в капан. Капан, от който и един следващ министър-председател няма да може толкова лесно да се измъкне.Къде са милиардите?Единствената останала алтернатива е Великобритания още през март 2019 да напусне ЕС без договор и без преходен период. Тогава вече, вместо обещаваното \"светло бъдеще\", ще настъпи истински хаос. В този вариант дори финансовите изгоди за Лондон ще се окажат повече от скромни. В момента, след приспадането на всички извънредни отстъпки, Великобритания плаща в общата каса на ЕС около 6 милиарда евро. Тези пари привържениците на Брекзита вече авантюристично са обещали в двоен и дори в троен размер на своите привърженици. Само гръмкото послание, че британското здравеопазване ще получава по 394 милиона евро седмично от спестените в Брюксел пари, ще струва на държавния бюджет цели 20 милиарда евро годишно. Да не говорим за милиардите допълнителни разходи за субсидиране на британските фермери.Но не само британците си затваряха досега очите за проблемите, които възникват след Брекзита. Великобритания все пак внася третата по размер вноска в общата каса на ЕС, тъй че на предстоящите бюджетни преговори за периода след 2021 година автоматично възниква въпросът: кой ще запуши отварящата се финансова дупка? И на този въпрос няма да може да се отговори с \"умела дипломация\", както Ангела Меркел похвално оцени постигнатото дотук. За този проблем ще трябват истински пари и силна политическа воля.", "date": "2018.11.26", "title": "Лъжи, обещания и заклинания: Какво ще стане с Великобритания?"}
{"url": "https://news.bg/regions/razbiha-nelegalna-rabotilnitsa-za-tyutyun-kray-simitli.html", "text": "Разбиха нелегална работилница за обработка на тютюн край Симитли.При проверка на помещение за варене на ракия в местността Чифлика в района на Симитли полицейски служители заварили трима мъже, които режели тютюн с машина. На мястото имало и три метални варела, свързани към газови бутилки. Те били пълни с нарязана листна маса тютюн.Разследващ граничен полицай извършил претърсване в сградата и в три автомобила пред нея. Били иззети машина за рязане на тютюн с електромотор и трансформатор, листа тютюн, които се намирали върху машината и в метални казани, както и чували ситно нарязана листна маса и бали. Общото количество на конфискувания тютюн било 707 кг.Тримата мъже са задържани. Работата по случая продължава. Образувано е досъдебно производство.", "date": "2018.11.26", "title": "Разбиха нелегална работилница за тютюн край Симитли"}
{"url": "https://news.bg/society/natsionalniyat-istoricheski-muzey-predstavya-otkritoto-na-kaliakra.html", "text": "Богата археологическа година изпраща Националният исторически музей. За първи път ще бъде показана част от стотиците златни и сребърни монети, както и накити от средновековното съкровище от крепостта Калиакра, открито през това лято от екипа на доц. д-р Бони Петрунова, директор на Националния исторически музей.Ценните експонати са реставрирани и консервирани и ще бъдат представени в рамките на тематичната изложба \" Археологическите открития на Националния исторически музей. Обекти, съкровища и проучватели през 2018 г.\", с която по символичен начин ще бъде закрита археологическата година в Националния исторически музей.Така ще бъде възстановена и позабравената практика музеят да показва пред широката публика находки, излезли от земните пластове в годината на откриването им.Изложбата ще бъде открита на 13 декември от 11 часа в НИМ.Неин куратор е проф. Иван Христов - зам.-директор по научно-изследователската дейност на Националния исторически музей.В богато аранжираните витрини ще бъдат изложени най-значимите от над 400-те движими културни ценности, открити през годината. Върху специално изработени постери ще бъдат илюстрирани детайли от археологическите обекти.През 2018 г. музейните археолози от Националния исторически музей проведоха 21 теренни изследвания - 17 археологически разкопки, две теренни обхождания, две геофизични проучвания и едно теренно наблюдение.Проучванията са осъществени на територията на цялата страна в селищни могили, антични и средновековни крепости, надгробни могили и селища.Откритите движими културни ценности ще обогатят фонда на музея, а резултатите от богатото археологическо лято за специалистите от Националния исторически музей ще бъдат обнародвани на страниците на музейните издания.", "date": "2018.11.26", "title": "Националният исторически музей представя откритото на Калиакра "}
{"url": "https://news.bg/world/germaniya-predlaga-da-posrednichi-v-krizata-mezhdu-ukrayna-i-rusiya.html", "text": "Германският канцлер Ангела Меркел е заявила пред украинския президент Петро Порошенко, че ще направи всичко възможно за Информацията съобщава \"Ройтерс\", позовавайки се на пресслужбата на президента на Украйна. Двамата са провели телефонен разговор.Русия пренебрегва призива на Запада да се върнат иззетите украински кораби. Москва обвинява Киев в заговор със западни държави за провокиране на конфликт.\"\", се казва в съобщението.По-рано днес германският външен министър Хайко Маас предложи Франция и Германия да посредничат за разрешаване на кризата.", "date": "2018.11.26", "title": "Германия предлага да посредничи в кризата между Украйна и Русия"}
{"url": "https://news.bg/regions/22-novi-kashti-za-postradalite-ot-hitrino.html", "text": " в Хитрино бяха връчени на официална церемония днес, съобщава БНР.На събитието присъстваха зам.-министърът на труда и социалната политика Лазар Лазаров, както и представители на Камарата на строителите, БЧК и всички институции, участвали във възстановяването.12 от къщите са изградени с 1,5 милиона лева от фонд \"Социална закрила\", а останалите 10 са дарение от строителни фирми за общо над 2 милиона лева. От близо година пострадалите живеят в новите постройки.С 374 000 лева от социалния фонд са възстановени 9 пострадали къщи. Направени са общо 115 ремонта. Към момента остават още 130, обясни кметът на Хитрино Нуридин Исмаил. Той изтъкна, че за разлика от други, които използвали трагедията за политика или личен пиар, хората от общинската администрация, Социалния фонд и ръководството на БЧК търсили единствено решение на проблемите.В Хитрино бяха обхванати всички щети, увери Исмаил и изрази своята увереност, че всички населени места, които са преживели бедствие, биха мечтали за подобно възстановяване.По думи на заместник-министър Лазар Лазаров социалният фонд е отпуснал за селото 3 754 720 лева, като 2.210 милиона лева са за строителни дейности, а останалите са за социални плащания и лечение на пострадали.Лазаров увери, че предприетите действия отговарят на всички критерии за изразходване на публични средства.\"Всякакви спекулации, свързани с цени и отчитане на неизвършени дейности, са неоснователни\", категоричен е той.", "date": "2018.11.26", "title": "22 нови къщи за пострадалите от Хитрино"}
{"url": "https://news.bg/world/otvoreno-obshtestvo-napuska-turtsiya.html", "text": "Фондация \"Отворено общество\", създадена от милиардера филантроп Джордж Сорос, обяви, че прекратява операциите си в Турция, пише \"Гардиън\".Само преди няколко дни Организацията поясни, че е мишена на безпочвени обвинения от турските медии. Отбелязва се, че не може да продължи дейността си при тези условия.Тя също е изправена пред разследване от вътрешното министерство, което се опитва да свърже фондацията и протестите в парка \"Гези\" в Истанбул през 2013 г.Един от основателите на фондацията в Турция Хакан Алтънай е сред 13 души, които бяха задържани от властите преди 10 дни. Те са обвинени, че са подкрепяли осъдения правозащитник Осман Кавала, който според властите се е опитал да свали правителството чрез масови протести.Миналата седмица Ердоган свърза арестите със Сорос.Фондацията изтъкна, че \"нови разследвания\" се опитват да свържат организацията с протестите в парка.\"Тези усилия не са нови и те са извън реалността\", смята организацията и допълни, че възможно най-скоро ще прекрати операциите си.", "date": "2018.11.26", "title": "\"Отворено общество\" напуска Турция"}
{"url": "https://news.bg/politics/borisov-iska-zakrivane-na-dabch.html", "text": "Премиерът Бойко Борисов е възложил на ресорните министри да измислят най-подходящия механизъм за закриване на Държавната агенция за българите в чужбина (ДАБЧ), информира \"Медиапул\", позовавайки се на стенограмата на заседанието на Министерски съвет.\"Сега съм възложил и на няколко от колегите тук да мислят как да закрием Агенцията за българите в чужбина\", заявява премиерът.По думите му трите институции - МВР, министерство на правосъдието и президентството трябва да се произнесат по въпроса.Преди 20 дни българите, които живеят зад граница призоваха с открито писмо премиера Бойко Борисов да закрие агенцията след арестите в нея. Настояването дойде от гражданска инициатива \"Временни обществени съвети на българите в чужбина\".Основният им аргумент е, че агенцията няма никакво отношение към живота на българите зад граница, защото услугите, които те ползват, се предоставят от МВнР, Министерството на културата, Министерството на образованието и правосъдното министерство.Българите в чужбина напомнят на Борисов, че ДАБЧ е създадена с акт на Министерския съвет и Борисов носи пряка политическа отговорност за нейното функциониране.Те допълват, че повече от 20 години българското общество е заблуждавано за ролята и функциите на тази агенция като институция, поддържаща връзките на българските граждани и общности в чужбина с националния живот.В отвореното писмо се казва, че ДАБЧ няма никакво отношение към над милион български граждани, живеещи извън страната. Българите в чужбина допълват, че значителен брой от ръководствата на агенцията през годините са бивши агенти на Държавна сигурност.Те искат създаване на изборни Обществени съвети към дипломатическите и консулските представителства, както и на изборен Национален съвет на българите в чужбина, които да се избират от българските граждани, живеещи извън страната.Припомняме, зам.-главният прокурор Иван Гешев заяви, че Държавната агенция за българите в чужбина  за около година.Случаят започна да се разплита на 29 октомври рано сутринта, когато  по разследване на схеми за продажба на българско гражданство.Първоначално бяха арестувани над 20 служители на агенцията, обвинения , включително и на председателя на , който е от .По-късно  и поискаха извинение от всички, които твърдят, че .След това спецсъдът уважи  и реши задържаните председател на ДАБЧ Петър Харалампиев и други служители да останат за .На 31 октомври президентът Радев посочи, че в администрацията на президентството са получавани писма и сигнали за нередности в ДАБЧ. . \"Всички сигнали са предадени в прокуратурата, имал съм разговори с ДАНС, и с прокуратурата\", изтъкна тогава Радев. .Междувременно заместникът на главния прокурор Иван Гешев коментира лаконично, че .На 1 ноември стана ясно, че.Катя Матева, бивш шеф на дирекция \"Българско гражданство\" в Министерство на правосъдието, е изпращала многократни сигнали до различни институции, включително до премиера и до прокуратурата.. От президентството са сезирали прокуратурата на 20 март 2017 година.На 2 ноември Катя Матева категорично заяви пред bTV, че има .На  в кабинета \"Орешарски\", заяви, че .На .На , издавани на българите в чужбина за последните 5 години.", "date": "2018.11.26", "title": "Борисов иска закриване на ДАБЧ"}
{"url": "https://news.bg/regions/hvanaha-40-nelegalni-migranti-v-sofiysko.html", "text": "40 нелегални мигранти бяха установени на територията на Софийска област, съобщи Областната дирекция на МВР.На 24 и 25 ноември били подадени два сигнала за забелязани мигранти.При първия случай полицейски служители от Елин Пелин открили на главен път 1-8, на разклона в посока вилната зона \"Побит камък\", четирима мъже. Трима от тях били непълнолетни и нямали документи за самоличност. Те се представили за афганистанци.На следващия ден били задържани други шестима, от които двама непълнолетни. Мъжете се самоопределили като афганистанци и пакистанци.Служители от Ихтиман установили други 30 нелегално пребиваващи чужденци. Те били открити в неделя преди обяд в гориста местност в района на пътен възел \"Вакарел\".След като служителите на група \"Миграция\" приключили работата си с тях, всичките 40 чужденци били транспортирани в специализираните за целта домове.", "date": "2018.11.26", "title": "Хванаха 40 нелегални мигранти в Софийско"}
{"url": "https://news.bg/crime/sporat-za-usloviyata-v-aresta-prodalzhava-prez-mediite.html", "text": "Бившият кмет на столичния район \"Младост\" Десислава Иванчева и нейната заместничка Биляна Петрова се обърнаха с отворено писмо към медиите, министъра на правосъдието Цецка Цачева и омбудсмана Мая Манолова за условията в ареста.Те заявяват, че прозорците в килиите са неотваряеми, армирани и непрозрачни и настояват директорът на ГДИН лъже, че те са отваряеми и има достъп до пряка слънчева светлина.По думите им директорът ръководи и поощрява безобразията в софийските арести. Според тях той е отговорен за разпиляването на бюджетни средства.По тази причина Иванчева и Петрова настояват директорът и другите отговорни лица да си подадат оставката.В писмото си те отбелязват още, че всички арестувани са третирани като осъдени с доживотна присъда убийци.Те подчертават, че сградата на ареста се руши, тъй като се правят некачествени ремонти.Иванчева и Петрова са категорични поради лошите условия в арестите и нарушаване на човешките права България ще трябва да плати милиони левове обезщетения на пострадалите.Припомняме, като независим кандидат през ноември 2016 година на вълната на протестите срещу презастрояването на квартала. Тогава тя спечели 59.82% от вота на гласоподавателите.На 17 април  на бул. \"Васил Левски\" в центъра на София. В колата на кметицата бяха открити 70 000 лева, които тя взела като подкуп, според прокуратурата.Заедно с Иванчева беше задържана и заместничката ѝ в \"Младост\" Биляна Петрова. и, а парите бяха броени пред тях в продължение на часове.Действията на органите около ареста на Иванчева продължиха , което предизвика  относно начина, по който тя е задържана. Излязоха и твърдения на сподвижници на кметицата,  с натривките.Стана ясно и че Иванчева не е получила правото да извика адвокат в продължение на няколко часа.Макар и да бе обявено, че ще се провери , на практика такава проверка . На 21 април председателят на Комисията за незаконно придобито имущество (КОНПИ) Пламен Георгиев заяви, че , както законът задължава.През май месец , а  за изпълняващ длъжността районен кмет на \"Младост\".Друг скандал около ареста на Иванчева се разгоря на 1 август, когато тя бе заведена в  и на краката.На заседанията до момента свидетелски  и съпругата му, така и главният архитекст и . Последните двама потвърдиха, че преписки по време на управлението на Иванчева са бавени. Самият Ваклин обаче не сведетелства Иванчева и Петрова да са му искали пари или подкуп за издаване на разрешително.", "date": "2018.11.26", "title": "Спорът за условията в ареста продължава през медиите"}
{"url": "https://news.bg/int-politics/korbin-prizova-mey-da-podgotvi-plan-b-za-brekzit.html", "text": "Лидерът на Лейбъристката партия Обединеното кралство Джеръми Корбин призова британския премиер Тереза ​​Май да подготви \"план Б\" за оттеглянето на Великобритания от Европейския съюз в своето обръщение пред Камарата на общините и добави, че Парламентът \"ще трябва да отхвърли тази сделка\", съобщава \"Гардиън\".\"Сделка, основаваща се на всеобхватен митнически съюз, силна пазарна сделка, която защитава правата на работното място и защитата на околната среда\", може да осигури подкрепата на Камарата, заяви Корбин. Преди това Мей обясни, че макар да е била наясно със ирландския защитен механизъм, няма възможност за споразумение, което да не включва твърда граница между Ирландия и Северна Ирландия.Корбин настоява Мей да подготви \"план Б\" и смята, че по-мекият Брекзит може да спечели подкрепата на Камарата, иначе \"това е акт на национално самонараняване\" и парламентът ще трябва да отхвърли тази сделка. Мей коментира, че не може да има сделка без предпазен механизъм и знае, и има опасения относно него, но и двете страни се ангажират да работят, за да се опитат да избегнат пречките.Ако е необходимо, правителството ще има избор между предпазния механизъм и удължаване на прехода и ако се приложи, то ще бъде само временно, допълни тя.Мей обясни, че има ангажимент за добросъвестност между двете страни и има механизъм за приключването на сделката, а ако един бъдещ парламент се отдалечи от задълбочените търговски отношения, тя вече няма да се прилага, но и двете страни е трябвало да направят компромиси.Механизмът е важен, без предпазен механизъм няма да има споразумение и няма да има сделка, добави британският премиер.", "date": "2018.11.26", "title": "Корбин призова Мей да подготви \"план Б\" за Брекзит"}
{"url": "https://news.bg/society/protestirashti-v-sofiya-i-varna-se-obyaviha-protiv-nasilieto-nad-zheni.html", "text": "Протести срещу насилието над жени у нас бяха организирани тази вечер в София и Варна с искане за реални мерки срещу агресията, съобщи bTV.Към протеста са се присъединили и близките на малката Никол и майка й Дарина, които бяха убити от бащата на детето след месеци тормоз преди няколко седмици в кв.\"Надежда\".Българи зад граница също се събрали и пред мисиите ни в Лондон, Берлин, Букурещ, Прага и други.От началото на годината в България близо 30 жени са били убити от партньорите си.Българският фонд за жените постави 10 искания към властите. Те настояват за провеждане на проучвания за причините и размера на проблема с насилието над жени, създаване на обща база данни в МВР за жертвите и извършителите. От фонда отбелязват нуждата от въвеждане на образователни програми за превенция и специализирани обучения за психолози, полицаи, социални и медицински работници.Сред исканията са също и създаване на мрежа от кризисни центрове за настаняване на пострадалите от насилие, програми за работа с извършителите, както и създаване на Национален съвет за борба с насилието към Министерски съвет.От сдружението определят законопроекта на ГЕРБ срещу домашното насилие като \"безспорно нужен, но напълно безполезен, ако не е част от широка рамка за преодоляване на домашното насилие\".", "date": "2018.11.26", "title": "Протестиращи в София и Варна се обявиха против насилието над жени"}
{"url": "https://news.bg/regions/politsay-ot-veliko-tarnovo-varna-portmone-s-1000-lv.html", "text": "Пътен полицай от Велико Търново върна портмоне с 1000 лева, банкови карти и документи, информира bTV.Притежател на изгубената вещ се оказало 20-годишно момиче, което не успяло да внесе в банка спестяванията си от сезонната работа на морето.28-годишният младши автоконтрольор Георги Василев е забелязал на улицата портмонето. Когато видял парите и документите, сигнализирал колегите си и веднага започнало издирването на собственика.От полицията извикали момичето, за да ѝ върнат портмонето, паднало от раницата ѝ.Момичето изпратило благодарствено писмо в МВР, с което да направи постъпката на полицая обществено достояние.", "date": "2018.11.26", "title": "Полицай от Велико Търново върна портмоне с 1000 лв."}
{"url": "https://news.bg/crime/obshto-20-g-zatvor-za-dvamata-mladezhi-ubili-taksimetroviya-shofyor-ot-nikolovo.html", "text": "Общо 20 г. затвор при първоначален строг режим за грабеж, придружен с убийство, на таксиметров шофьор получиха младежи в Русе, съобщи БНТ.Николай Василев ще лежи зад решетките 11 години, а съучастникът му Деян Цветанов - 9.Те ще трябва да заплатят и 250 хил. лв. обезщетение на роднините на убития мъж, както и разноските по делото.Присъдата може да бъде обжалвана в 15-дневен срок в Апелативния съд във Велико Търново.Припомняме, през месец март миналата 2017 година. По случая бяха  на 18-годишна възраст. Те са обвинени в грабеж, придружен с убийство.Случаят предизвика и няколко .5-членният състав на Русенския окръжен съд постанови, че шофьорът е убит при опит за грабеж от двамата младежи, които към тази дата са били на по 17 години.Адвокатите на двамата младежи заявяват, че ще обжалват решението заради разликата в присъдите. ", "date": "2018.11.26", "title": "Общо 20 г. затвор за двамата младежи, убили таксиметровия шофьор от Николово"}
{"url": "https://news.bg/politics/asb-ruskata-agresiya-v-azovsko-more-pokazva-nuzhdata-ot-poveche-nato-v-regiona.html", "text": "Пленяването на трите украински военни кораба от Русия не е случаен изолиран инцидент, а планирано ескалиране на напрежението, което Кремъл създава в Азовско море, Керченския проток и прилежащата към незаконно анексирания Крим черноморска акватория. Това се казва в позиция на във връзка с ескалацията на напрежението в региона.\"Още веднага след окупацията на полуострова през 2014 г. Руската федерация започна системно да нарушава правата, които Украйна има съгласно Конвенцията на ООН по морско право от 1982 г. и подписания през 2003 г. от президентите Владимир Путин и Леонид Кучма Договор, определящ Азовско море като вътрешни води на Украйна и Руската федерация и предвиждащ свободно плаване на всички морски съдове под украински и руски флаг на неговата акватория.\" - подчертават от АСБ.Атлантиците отправят въпрос към министър-председателя Бойко Борисов: \"Това ли е зоната на мир, в която иска да плават лодки и платноходки и която не се нуждае от засилено присъствие на НАТО, в което България да взема дейно участие?\"От организацията настояват за максимално бързо въоръжаване на Българската армия с модерна и оперативно съвместима с НАТО бойна техника, за да може страната ни да посрещне предизвикателствата от Изток.\"Сега е време за повече НАТО в Черно море. България трябва да подкрепя съюзни инициативи за изграждане и развитие на способности на НАТО в региона, в изпълнение на решенията на Алианса по изграждането на адаптираното предно присъствие на НАТО на Югоизток. В тази връзка България трябва да стане домакин на съвместни съюзни формирования. Време е вече и за повече съвместни мисии със съюзни държави по охрана на българското въздушно пространство - възможност, която беше регламентирана през 2016 г. Този инцидент недвусмислено показва, че руската заплаха за мира в региона е реална, а не хипотетична, че е време за адекватни действия, а не за \"снишаване\". Защото бурята няма да отмине. А в буря оцеляват силните и устойчивите държави, които могат да разчитат на верни и мощни съюзници.България днес е част от НАТО и не е беззащитна. Въпросът е какъв съюзник сме - плах и снишаващ се или достоен и силен член на евроатлантическото семейство на свободните народи и успешни държави.\" - обобщават от Атлантическия съвет.", "date": "2018.11.26", "title": "АСБ: Руската агресия в Азовско море показва нуждата от повече НАТО в региона"}
{"url": "https://news.bg/int-politics/velikobritaniya-i-frantsiya-deystviyata-na-rusiya-sreshtu-ukrayna-sa-nedopustimi.html", "text": "Великобритания и Франция осъдиха действията на Русия срещу Украйна в Азовско море. Министерството на външните работи на Великобритания обвини Москва в незачитане на международните правни норми, предаде Дойче веле.По-ранодействията на Кремъл.Великобритания осъжда акта на агресия от страна на Русия в Керченския пролив, се казва в прессъобщение от кабинета на британския премиер Тереза Мей. Инцидентът е \"поредно доказателство за дестабилизиращото поведение на Русия в региона\", се казва в документа.Лондон подчертава, че е недопустимо Русия да използва сила, за да засилва натиска си срещу Украйна.Външният министър Джеръми Хънт заяви в Туитър, че руската страна е проявила \"неуважение към международните норми и суверенитета на Украйна\". Той призова Москва да освободи задържаните украински моряци и да гарантира безпрепятственото преминаване през Керченския пролив.Париж също отправи остри критики срещу действията на Кремъл.\"С оглед на фактите, които виждаме досега, нищо не оправдава употребата на сила от страна на Русия.\" - посочва френското външно министерство. В позицията се казва, че сегашната ситуация е \"пряка последица от анексирането на Крим от страна на Русия и нарушаването на международното право\".Лондон и Париж призоваха двете страни към сдържаност.", "date": "2018.11.26", "title": "Великобритания и Франция: Действията на Русия срещу Украйна са недопустими"}
{"url": "https://news.bg/int-politics/borisov-raztrevozhen-v-azovsko-more-da-ne-se-minat-granitsi-bez-pat-nazad.html", "text": "С тревога премиерът Борисов следи  на Украйна и на Руската федерация в Азовско море. Това пише то самият в профила си във Фейсбук.Премиерът посочва, че винаги е отстоявал тезата за прагматични отношения на принципа на икономическите ползи и спазване на правилата на международно сътрудничество.Борисов призовава колегите си от Украйна и Руската федерация към разум и сдържаност, защото \"лесно може да бъде премината границата, от която няма връщане назад\".Според Борисов е в интерес на всички напрежението да бъде преодоляно с диалог.Той призовава задържаните моряци незабавно да бъдат освободени.Припомняме, вчера напрежението в Азовско море рязко се повиши , при който Керченския проток в бе блокиран.Украйна обвини в Русия в отвличане на два малки бронирани артилерийски катери на Военноморските сили на Украйна - \"Бердянск\" и \"Никопол\" и рейдовия буксир \"Ян Капу\", докато са били на планов преход от пристанище Одеса към пристанище Мариупол. Според украинското издание УНИАН руски граничен кораб е провлачил в Азовско море на буксир кораб от Военноморските сили на Украйна. и обясни инцидента в Керченския проток като следствие от \"провокация\", организирана от Киев с цел налагане на военно положение като удобен фон за предизборната кампания на украинския президент Петро Порошенко, както и мобилизиране на антируските политики на Запада и затягане на санкциите срещу Русия.Международната общност не остана безразлична към обтягането на напрежението в Азовско море.  Украйна и Русия към сдържаност. Освен  във връзка с кризата,  със ситуацията. Междувременно президентът на Украйна Петро Порошенко се , а на Генералния щаб е наредено да организира частична мобилизация. Мярката влиза в сила от 14,00 часа киевско време на 26 ноември до 14,25 часа на 25 януари 2019 г.", "date": "2018.11.26", "title": "Борисов разтревожен в Азовско море да не се минат граници без път назад"}
{"url": "https://news.bg/int-politics/ukrainskiyat-parlament-odobri-vavezhdaneto-na-voenno-polozhenie.html", "text": "Депутатите в украинската Върховна рада  за въвеждане на военно положение в Украйна заради руската агресия в Азовско море, предаде агенция \"Униан\".Военното положение влиза в сила от 28 ноември за срок от един месец. То ще действа в областите, граничещи с Русия и непризнатото от международната общност Приднестровие.Президентът Порошенко посочи списъка на тези области: Виницка, Луганска, Николаевска, Одеска, Сумска, Харковска, Черниговска, Херсонска, както и вътрешните води на Азовско-Керченската акватория.Председателят на Върховната рада Андрей Парубий отбеляза, че по време на консултациите при президента е постигнато съгласие президентските избори в страната да се проведат на 31 март 2019 г. Преди това имаше съмнения, че военното положение може да доведе до отмяна на вота.Припомняме, вчера Русия  в Азовско море, заедно с 23-ма моряци.  Военното положение е специфичен правов ред, предоставящ на органите на държавната власт специални правомощия, необходими за противодействие на заплаха. То е свързано с временно ограничаване на гражданските свободи и на интересите на юридическите лица. Същевременно военните и гражданските власти получават по-широки правомощия да използват човешките и материалните ресурси на страната.", "date": "2018.11.26", "title": "Украинският парламент одобри въвеждането на военно положение"}
{"url": "https://news.bg/world/ukrayna-nalozhi-voenno-polozhenie.html", "text": "Президентът на Украйна Петро Порошенко се подписа под указ за въвеждане на военно положение, съобщава ТАСС.Мярката влиза в сила от 14,00 часа киевско време на 26 ноември до 14,25 часа на 25 януари 2019 г. На Генералния щаб е наредено да организира частична мобилизация.Министерството на външните работи на Украйна ще се обърне с призив към Великобритания и САЩ като държави, които гарантират безопасността на страната съгласно Меморандума от Будапеща от 1994 г. Също така ще се обърне към Съвета за сигурност на ООН, Организацията за сигурност и сътрудничество в Европа, ЕС и други приятелски държави и организации.Министерството на информацията и външното министерство незабавно ще организират информационна кампания относно агресията на Русия сред чуждите правителства и влиятелните политически, икономически и граждански актьори.Военното министерство и Генералният щаб ще изменят плана за мобилизация на въоръжените сили.В указа се подчертава, че агресията на Русия е в нарушение на Резолюция 3314 на Съвета за сигурност на ООН от 1974 г.Украйна ще въведе специален режим за защита на независимостта, целостта и суверенитета на страната.Решението е във връзка с Русия иззе украински кораби в Черно море.По-рано Порошенко и Съветът за национална сигурност и отбрана на Украйна подкрепиха решение за въвеждане на военно положение в страната за период от 60 дни.Решението трябва да бъде потвърдено от Върховната рада.Обръщайки се към парламента, Порошенко призова депутатите да подкрепят указа за въвеждане на военно положение, но за 30 дни, а не както първоначално се предлагаше да е в рамките на 60 дни.Той поясни, че военното положение няма да засегне гражданските права и свободи, както и президентската кампания, която ще започне на 31 декември - три месеца преди изборите през март. Междувременно трима бивши президенти на Украйна, Леонид Кравчук, Леонид Кучма и Виктор Юшченко, са против налагането на военно положение.Порошенко призова Русия незабавно да освободи задържаните украински моряци и иззетите кораби до Крим.Според украинските ВМС шестима моряци са ранени след откриване на стрелба от руската брегова охрана по три украински кораба до Керченския проток.Свикани са извънредни срещи на НАТО и Съветът за сигурност на ООН. Постоянният съвет на Организацията за сигурност и сътрудничество в Европа ще проведе специална сесия във Виена, за да обсъди \"агресията на Русия срещу Украйна\".Руското външно министерство обвини Украйна в умишлена провокация с цел установяване на претекст за нови санкции срещу Москва. Министерството на външните работи на Русия обвини Украйна, че е координирала със САЩ и ЕС \"планирана провокация\" за налагане на нови санкции срещу Москва. Кремъл твърди, че действията на Русия са в съответствие с международното право заради незаконно навлизане на корабите в руски териториални води.Русия е задържала 24-ма украински моряци, информира Интерфакс, позовавайки се на комисаря по правата на човека в Русия Татяна Москалкова. Тя добави, че трима моряци са ранени и се възстановяват в болница, но те не са в критично състояние.Председателят на Европейския съвет Доналд Туск написа в \"Туитър\", че е обсъдил ситуацията с украинския президент Петро Порошенко.\"\", призова той.\"Европа ще остане единна в подкрепа на Украйна\", подчерта Туск.", "date": "2018.11.26", "title": "Украйна наложи военно положение"}
{"url": "https://news.bg/society/spirat-priema-na-zayavki-za-naemane-na-bezrabotni-hora-s-trayni-uvrezhdaniya.html", "text": "Бюрата по труда спират приема на заявки за наемане на безработни лица с трайни увреждания в петък, съобщават от Агенцията по заетостта.Набирането на заявки за обучения и заетост на безработни лица с трайни увреждания започна на 15 август тази година, като целта на компонента е да се даде допълнителна възможност за устойчива заетост на една от най-уязвимите групи на пазара на труда.До края на октомври 2018 г. в страната са регистрирани 193 499 неактивни и безработни лица. От тях 13 876 са хора с увреждания, като 728 са младежи на възраст до 29 г. включително, а лицата над тази възраст са 13 148.До момента по проект \"Обучения и заетост за младите хора\" са подадени общо 403 заявки от работодатели за разкриване на 891 свободни работни места за безработни младежи с трайни увреждания до 29 години включително.Сключени са също 152 договора за разкриване на 273 работни места.По проект \"Обучения и заетост\" във всички области на страната са подадени общо 2 352 заявки за разкриване на 8 688 свободни работни места за безработни лица с трайни увреждания на възраст над 29 години.Към момента са сключени 583 договора за разкриване на 1 724 работни места.По сключените до сега договори ще бъдат наети 2 хиляди души от уязвимата група. За безработните с увреждания държавата субсидира бизнеса със заплати за период от 24 месеца.Анализът показва, че подадените до момента заявки от частния сектор и общините ще бъдат удовлетворени.", "date": "2018.11.26", "title": "Спират приема на заявки за наемане на безработни хора с трайни увреждания"}
{"url": "https://news.bg/politics/saytat-na-bsp-e-atakuvan-ot-hakeri.html", "text": "Регистрирани са хакерски атаки към сайта на БСП. Това се е случило на 21 ноември, но от централата съобщават за проблема едва днес.Хакерската атака е от типа DDoS и е осъществена чрез множество IP адреси от Тайланд. Взети са допълнителни защитни мерки.Въпреки атаките, сайтът не е спирал да функционира.Припомняме, че в събота, 24 ноември, Група, представяща се за \"Анархистите\", обяви, че ще блокира сайтовете на парламента и двете министерства, като поздрав към Емил Караниколов.", "date": "2018.11.26", "title": "Сайтът на БСП е атакуван от хакери"}
{"url": "https://news.bg/int-politics/rusiya-plashi-da-otvarne-na-planovete-na-sasht-za-pro-sistema-v-evropa.html", "text": "Русия ще бъде принудена да вземе предвид и да отговори на плановете на САЩ за разполагане на ракети Aegis Ashore MK41 в Европа. Това предупреди руският заместник-министър на външните работи Сергей Рябков, цитиран от \"Ройтерс\".Русия ще разглежда такова разгръщане като нарушение на Договора за ликвидиране на ядрените сили със среден обсег (INF), предупреди Рябков.Той добави, че Москва би искала да спаси въпросния договор, сключен през 1987 г., ако САЩ го спазват.По думите на Рябков, обвиненията на САЩ, че Русия не спазва договора, са мъгляви и далеч от истината. Според него САЩ \"хвърлят\" подвеждаща информация относно диалога на страната с Русия за договора, за да оправдаят оттеглянето си от договора, отбеляза Рябков.\"След  Доналд Тръмп за намерението на Вашингтон да се оттегли едностранно от Договора за ядрените сили със среден обсег, вниманието на политици, дипломати и други релевантни експерти, както и на международната общност е приковано върху тази история. Налице е нарастващо осъзнаване в света за рисковете и заплахите, до които може да доведе това необмислено решение не само за регионалната, но също така и за световната сигурност и стабилност като цяло\", коментира Рябков.", "date": "2018.11.26", "title": "Русия плаши да отвърне на плановете на САЩ за ПРО система в Европа"}
{"url": "https://news.bg/world/kraynodesni-v-ukrayna-goryat-ruskiya-flag-i-zameryat-konsulstvoto-v-harkov.html", "text": "Крайнодесни протестиращи горят руския флаг и замерят руското консулство в източния град Харков във връзка с , информира АП.Местната новинарска агенция УНИАН отбелязва, че протестиращите настояват Украйна да прекъсне дипломатическите си отношения с Русия и да национализира руския бизнес на украинска земя. Те също така настояват Украйна да спре да спазва споразумение от 2003 г. с Русия за споделено използване на Керченския проток между Черно море и Азовско море, което е в центъра на разногласията.В столицата Киев протестиращи от крайнодясната партия \"Национални корпуси\" развяваха знамена пред украинския парламент.По-рано днес ", "date": "2018.11.26", "title": "Крайнодесни в Украйна горят руския флаг и замерят консулството в Харков"}
{"url": "https://news.bg/int-economics/gdpr-smachkva-startirashtite-tehnologichni-kompanii-v-es.html", "text": " Шест месеца след въвеждане на GDPR, сделките на технологични компании спадат със 17% и това е само началото, регламентът смачква стартиращите технологични компании в ЕС, коментира Матю Лин от MoneyWeek.От май фирмите трябва да бъдат много внимателни относно това, каква информация събират за хората, как се свързват с тях и ако не спазват новите правила, те са изправени пред потенциално големи глоби и ЕС въведе най-тежкия режим в света за контролиране на данни и начина, по който се използват.Шест месеца по-късно изглежда мерките имат ефект, проблемът е, че не е този, който се очакваше, нито пък е за добро. Изследване, публикувано този месец от Националното бюро за икономически изследвания от Университета в Илинойс, разглежда инвестициите за рисков капитал в Европа и САЩ преди и след влизането в сила на новите правила и разглежда всеки кръг от финансиране за нови технологични компания. Резултати след влизането в сила на новите правила са 17% спад на броя на сделките в Европа и спад от почти 40% в размера и набирането на средства.Разбира се, шест месеца са кратък период от време и трябва да се види какви ще бъдат дългосрочните последици, но шансовете са на страната на още по-лоши резултати. Много сделки са в процес на подготовка, когато се въвежда законодателството и голям част от тях не бяха прекратени. Въздействието може да е дори още по-голямо за микропредприятията, които тъкмо започват своята работа и биха увеличили своя капитал след няколко години.Подобно на Facebook и Amazon може да се справи с новите правила. Регламентите може и да ги притесняват и да се наложи да изоставят някои продукти и услуги, но като цяло технологичните гиганти разполагат с ресурси, за да изградят допълнителните изисквания, да спазват правилата и да продължат с работата си както преди.Но GDPR буквално смачква новосъздадените фирми, а с времето някои от тях биха могли да се превърнат в конкуренти на американските гиганти. Швеция има няколко големи успеха, като Spotify. Лондон се оформя като място за глобален технологичен център, особено в области като финанси, храна и мода. Шокиращо е колко малко са европейските конкуренти.Германия и Франция, две страни от Г-7, които са сред лидерите на първата и втората вълна на индустриалните иновации, все още не са създали един единствен технологичен конкурент с някакво реално значение. Всеки един \"стартъп\", който не е преминал през първата си година, или не успява да събере някаква инвестиция, защото не разполага със средства, за да се съобрази с тромавите правила на ЕС, е още една пропусната възможност да се създаде конкурент.Да резултатът е, че в ЕС има малко повече личен живот, но има и по-малко работни места и се създава много по-малко богатство и това е лоша сделка.Все още има решения, ЕС трябва да признае, че е създал бъркотия от правила, които активно унищожават индустриите на бъдещето. Европа трябва да се конкурира със САЩ и Китай в новите технологии. И това може да се направи само с по-малко регулация, не с повече, освен ако регулациите не са самоцел в ЕС.", "date": "2018.11.26", "title": "GDPR смачква стартиращите технологични компании в ЕС"}
{"url": "https://news.bg/int-economics/ispaniya-se-prevrashta-v-ray-za-zlatni-vizi.html", "text": "Испания се утвърждава като европейски рай за \"златни визи\", съобщава испанският ежедневник \"Ел Паис\".През 2018 г. е отчетен рекорден брой хора, които са получили виза за пребиваване на територията на страната срещу инвестиции в недвижими имоти за над 500 000 евро.От началото на годината до 31 октомври общо 5 778 чужденци са получили \"златна виза\" срещу направена инвестиция в страната. Още преди да са изтекли последните два месеца от годината, техният брой почти изравнява златните визи, отпуснати през 2017 г. (общо 5 875).Програмата \"Златна виза\" започва през 2013 г. с цел да се привлекат инвеститори по време на икономическата криза. От тогава насам броят на разрешителните за пребиваване постоянно нараства.Испания не е единствената страна, която предлага подобни улеснения за хората със средства. В още 13 държави от Европейския съюз е възможно получаването на разрешително за пребиваване и дори на гражданство.Международната неправителствена организация \"Прозрачност без граници\" осъжда тази практика. В доклад от миналия месец асоциацията посочва Испания като страната членка с най-много отпуснати златни визи - 24 095 според официалната информация. Следователно тя е и една от държавите, които са вложили най-много пари в Европейския съюз.\"Пребиваването в Европа и европейското гражданство са се превърнали в луксозна стока\", критикува Даниел Амоедо от \"Прозрачност без граници\" в Испания. Според него тези програми крият много по-сериозни рискове от чисто етичния проблем с продажбата на паспорти и уточнява, че има предвид лицата, замесени в корупционни схеми в Бразилия, Русия или Украйна. Чрез тези визи те могат да се възползват от правото на свободното движение в Шенгенското пространство, уточнява Амоедо.По отношение на съмненията за пране на пари адвокат Кристобал Каретеро е категоричен, че при златните визи няма такава опасност. По негови думи според Закона за мерките срещу изпирането на пари всички участници в процедурата по отпускане на визите носят отговорност. По тази причина всеки подозрителен случай трябва да бъде докладван. Инвеститорът е длъжен да докаже произхода на всяко евро, обяснява Каретеро и уверява, че банките са изключително стриктни.Според \"Прозрачност без граници\" обаче настоящата нормативна уредба не е достатъчна, защото разпределя отговорността към процедурата между банките и посредниците. От асоциацията са на мнение, че държавата трябва да извършва по-сериозни проверки. В подкрепа на тази теза те изтъкват краткия срок (по-малко от месец), за който се издава златната виза, след като инвестицията бъде одобрена.", "date": "2018.11.26", "title": "Испания се превръща в рай за \"златни визи\""}
{"url": "https://news.bg/world/oae-pomilva-britanskiya-uchen-osaden-na-dozhivoten-zatvor-za-shpionazh.html", "text": "Обединените арабски емирства (ОАЕ) помилваха британския учен Матю Хеджис, който беше осъден на доживотен затвор по обвинения в шпионаж, съобщава обществената новинарска агенция WAM, цитирана от ДПА.Решението е приветствано от Великобритания.Министерството на външните работи и международното сътрудничество на ОАЕ отбеляза, че семейството на осъдения е изпратило лично писмо на президента Халифа бин Зайед ал-Нахаян с молба да бъде помилван. Лидерът на страната е издал указ за помилването на Хеджис и други стотици осъдени по случай Националния ден на 2 декември, когато ОАЕ ще отбележи 47 г. от обединението си.На Хеджис ще му бъде позволено да напусне страната след приключване на процедурите, допълват от ведомството.31-годишният докторант в британския университет в Дърам беше арестуван на летището в Дубай на 5 май. Той беше обвинен в шпионаж в полза на чужда държава. С действията си той е изложил на опасност военната, икономическата и политическата позиция на ОАЕ.Според британския всекидневник \"Таймс\" той е проучвал влиянието на Арабската пролет върху външната политика и стратегията за сигурност на ОАЕ.", "date": "2018.11.26", "title": "ОАЕ помилва британския учен, осъден на доживотен затвор за шпионаж"}
{"url": "https://news.bg/crime/zashtitata-na-moskov-s-protsesualna-iznenada.html", "text": "Да бъде направен сравнителен анализ на изследвания на партидата ваксините.Това искане отправи защитата по време на днешното съдебно заседание на делото срещу бившия здравен министър Петър Москов и заместника му Адам Персенски. Двамата са обвинени за вноса като дарение на ваксините \"Пентаксим\", \"Еувакс Б\" и \"Тетадиф\".Според прокуратурата искането на защитата е неоснователно, защото документи следва да бъдат изискани от самата фирма. Също така доказателствата се събират по време на досъдебното производство, а не по време на хода на самото дело.За адвокатите на подсъдимите искането на този документ е \"процесуална изненада\". Защитата поиска да се представят и всички оригинални документи от страна на прокуратурата, които са по делото.Съдът уважи искането на защитата.Делото продължи с представяне на свидетелските показания на Славей Тодоров, който е служител на завеждащ отдел \"Осигуряване на качеството\" в \"Бул Био НЦЗПБ\" ЕООД.\"Бул Био НЦЗПБ\" е разполагал с така наречения сайт \"Masterfile\", с който е трябвало да се следи какво трябва да се извърши и каква е била производствената и работна дейност на територията на предприятието.Фирмата е разполагала с машина за пълнене на ампули и флакони, с която се осигурява стерилност, преглеждане и изследване на крайния продукт. Имало е и хладилни камери. Не се е изисквало разрешение от Изпълнителната агенция по лекарства за закупуване на такава апаратура, стана ясно още от думите му.Припомняме, последното съдебно заседание срещу бившия здравен министър Петър Москов и заместника му Адам Персенски Петър Москов е обвинен за това, че през 2015 г. в качеството си министър на здравеопазването не е изпълнил служебните си задължения. Обвинението е, че Москов е  \"Пентаксим\" - 0.5 мл.\" и 100 хил. дози ваксина за \"Хепатит Б\" - \"Еувакс Б\", като обаче ваксините не са разрешени за употреба на територията на България. Поради това не биха могли да отговорят на нуждите на имунизационния календар в страната.Заради действията на Москов според прокуратурата здравното ведомство е ощетено с 325 233,87 лв.Второто обвинение срещу бившия здравен министър е, че на 27 ноември 2015 г. като помагач умишлено е  за дарение на 5 000 000 дози ваксини \"БЦЖ\".Третото обвинение на Москов е за в периода 20 юни 2016 г. - 1 юли 2016 г., като министър на здравеопазването и принципал на \"Бул Био НЦЗПБ\" ЕООД, не е упражнил нужния контрол върху работа на лица, на които е възложено управлението на обществено имущество.", "date": "2018.11.26", "title": "Защитата на Москов с \"процесуална изненада\""}
{"url": "https://news.bg/world/sasht-sprya-poredna-grupa-migranti-opitali-da-vlyazat-v-stranata.html", "text": "Американски граничен патрул задържа 42 мигранти от Централна Америка, съобщиха от Агенция \"Франс Прес\". Те опитали да влязат в страната от Мексико през южната граница.\"42 души пресякоха границата и бяха арестувани. Повечето от задържаните са мъже.\" За това информира агент Родни Скот от Граничния патрул на Сан Диего пред CNN. Той призна, че много други са успели да преминат.Скот обясни, че мигрантите се опитали да преминат границата в неделя. Те тръгнали от лагер, където близо 5 000 души, предимно от Хондурас, се надяват, че ще получат американско гражданство.", "date": "2018.11.26", "title": "САЩ спря поредна група мигранти, опитали да влязат в страната"}
{"url": "https://news.bg/society/konsultatsii-za-predpriemachi-predlagat-v-sofiya-teh-park.html", "text": "Консултантски офис за подкрепа на иновативни и социални предприемачи отвори врати в София Тех Парк. Инициативата е съвместно реализирана от Столична община чрез Общинския гаранционен фонд за малки и средни предприятия и \"София Тех Парк\" АД.На откриването присъства кметът на София Йорданка Фандъкова.Концепцията на интелигентните градове се състои в интеграция на информационните и комуникационните технологии и човешкия капитал за подобрявяне качеството на живот по думите й.\"Визията за развитие на София като зелен и иновативен град е съсредоточена и в иновационната екосистема\", изтъкна Фандъкова.София се развива най-вече в ИТ сектора, като вече в него са заети 40 000 специалисти.\"Столична община от години води устойчива политика за подкрепа на иновативните и стартиращи компании\", подчерта Фандъкова.Стратегията за интелигентна специализация е очертала секторната политика и приоритетите на София за научни изследвания и иновации. Тя съдържа планове за подкрепа на индустрии, свързани с информационни и комуникационни технологии и нови технологии в креативната индустрия.Йорданка Фандъкова заяви, че първият консултантски офис ще предоставя предимно информация за проектите и финансовите инструменти на общината в областта на социалната предприемчивост. Това ще бъде полезно особено за стартиращите компании.\"От тази година стартирахме много важен проект Програма за гаранционна схема, която подпомага стартиращите иновативните компании и предоставя до 50% гаранции за заеми\", уточни Фандъкова.\"Тук на място, а не в институциите и администрацията ще се провеждат разговори между бизнеса, науката и институциите, каквато е и първоначалната роля на София Тех Парк\", допълни тя. Идеята е подкрепена от добрите практики на Инвестиционната агенция на Виена.\"Инвестицията в човешкия капитал е основно направление и отговорност за бъдещето\", смята столичният кмет. Актуалните данни от проучвания показват, че 85-90% от всички работни места до 2025 година ще изискват дигитални умения.Необходими са усилени инвестиции в образованието, според Фандъкова, за да се подготвят добри кадри, които да отговорят на новите предизвикателства във високотехнологичния сектор.С тези дейности целта на Столична община е да се подкрепи партньорството между публичните институции и предприемачеството, стартъпите и дигиталните иновации.Фандъкова се застъпи за развитието на достъпна инфраструктура и информационна среда с цел насърчаване на иновационния потенциал на София.", "date": "2018.11.26", "title": "Консултации за предприемачи предлагат в \"София тех парк\""}
{"url": "https://news.bg/int-politics/okolo-1-5-mln-evro-sa-shtetite-ot-sblasatsite-v-parizh.html", "text": "Франция започна да почиства столицата си след  на Шанз-Елизе в Париж през почивните дни, а  заради повишените цени на горивата, като участници коментираха пред медиите, че . Градските власти са мобилизирали 200 допълнителни работници за ремонт на улиците и сградите, съобщава \"Гардиън\".Собственици на магазини, чиито прозорци са разбити и надраскани с графити по време на демонстрацията на \"жълтите жилетки\", се надяваха на натоварени дни и продажби след запалване на коледните лампи на Шанз-Елизе, миналата седмица.Вместо това те бяха принудени да затворят магазините си, тъй като улицата се превърнаха в бойно поле, след като протестиращи построиха барикади и ги запалиха. Властите коментира, че е твърде рано да се установят щетите, но според първоначална оценка, може да достигнат до 1,5 млн. евро.Френските разузнавателни служби са идентифицирали между 80 и 120 крайно десни симпатизанти в сърцето на протеста, съобщава BFM TV, докато други медии твърдят, че са участвали крайни леви и анархисти.Френският президент Еманюел Макрон се очаква да отговори на протестите по време на реч във вторник.Шефът на полицията в Париж Мишел Делпю коментира, че са използвани 5 000 контейнера за сълзотворен газ \"повече от един на минута, което никога преди не се е случвало\", а пожарникари са изгасили около 100 пожара. Полицията арестува 103 души, включително и непълнолетни, като обвинените са 45-ма и трябва да се явят пред съда. Тридесет и един души са ранените при сблъсъците, 24 протестиращи и 7 полицейски служители. Министърът на вътрешните работи Кристоф Кастанер обвини \"хулиганите\" и \"крайнодесните\", че са присвоили протеста на \"жълтите жилетки\" и са предизвикали насилие, а полицията съобщава, че арестуваните са предимно млади мъже без криминално досие, като много от тях не са от Париж.\"Наясно сме, че има малцинство, което от няколко години се прикрепя към протести всеки път, за да разбие всичко\", обяснява Еманюел Грегоар, зам.-кмет на Париж.Според представители на властите, повече от 106 000 души са протестирали в събота в цяла Франция. Информацията, че са планирани протести в Париж на 1 декември е отречена от неофициални представители на \"жълтите жилетки\", които нямат официални ръководители или организация.", "date": "2018.11.26", "title": "Около 1,5 млн. евро са щетите от сблъсъците в Париж"}
{"url": "https://news.bg/world/kiev-razprostrani-zapis-dokazvasht-agresiyata-na-rusiya.html", "text": "Украинските военни разпространиха предполагаем диалог между руски кораби в Керченския проток и руски военноморски командири в Москва, който изглежда опровергава обвиненията, че украинските кораби първи са провокирали руските плавателни съдове по време на, съобщават украински медии.На записа руски моряци получават нареждане да унищожат всичко.\"Можем всички заедно, четирите от нас да нападнат единия и след това втория\", призовава руски капитан. Но моряк отговаря, че това не е възможно, защото украинските кораби бягат.Руски капитан казва, че корабите трябва да действат бързо, за да се разправят с украинските кораби: \"\".Руски военноморски офицери изглежда обсъждат пристигането на спецчасти: \"Десет човека с невероятни умения идват...те ще дойдат по въздух за 15 минути, може би за час\".", "date": "2018.11.26", "title": "Киев разпространи запис, доказващ агресията на Русия?"}
{"url": "https://news.bg/euronews/60-ot-balgarite-ne-ochakvat-chestni-i-svobodni-izbori.html", "text": "60% от българите заявяват, че в България не се полагат необходимите мерки, за да се осигурят честни и свободни избори и да се предотвратят евентуални нелегални и измамни намеси в изборните процеси. Това сочат данни от проучване на Евробарометър за очакванията на гражданите на ЕС за  (23 - 26 май 2019 година). Допитването е по поръчка на Европейската комисия (ЕК) и е проведено в периода от 8 до 26 септември 2018 г. между 27 474 респонденти, сред които 1 040 българи. Сондажът изследва също така нагласите и мотивацията на европейците за предстоящите през май 2019 година избори за ЕП.Въпрос: \"\"Резултатите от допитването в България и ЕС като цяло се различават значително.На този въпрос в ЕС 19% от запитаните са отговорили, че страната им определено полага нужните мерки, за да подсигури изборния процес; 39% - да, донякъде; 21% - не, не съвсем; 10% - не, изобщо, 9% - не знам; останалите - зависи (спонтанен отговор).В България - 7% са посочили, че страната ни определено полага всички необходими мерки за правилното протичане на изборите, свеждайки до минимум заплахите от нелегални и измамни намеси. 24% пък са на мнение, че такива мерки се полагат, но донякъде. Цели 30% от сънародниците ни смятат, че България не полага достатъчни мерки за това (не, не съвсем), а пък 29% са отговорили с \"не, изобщо\". 5% от българите не знаят или не могат да отговорят на този въпрос, като толкова са посочили и че отговорът им зависи от други обстоятелства.Това, което прави най-силно впечатление, е че сумарно респондентите в ЕС, които са посочили, че страната им не полага достатъчно мерки (не, не съвсем) или изобщо не полага такива (не, изобщо) за гарантирането на сигурен изборен процес, са два пъти по-малко (31%) от българите, които са отговорили по този начин на въпроса (59%).Въпрос: \"\"Първа вероятност - \"Вероятността изборите да бъдат манипулирани чрез кибератаки\" - по този показател мнението на българите съвпада процентно с мнението на всички респонденти - 61% сочат, че са притеснени от този сценарии. В ЕС общо 34% от всички са отговорили, че не са притеснени, а в България - 26%. Съответно анкетираните, отговорили, че не знаят или не могат да отговорят в България са повече - 13%, спрямо 5% на ниво ЕС.Втора вероятност - \"Вероятността чужди актьори или криминални групи да повлияят на изборите скрито\" - 59% от всичките над 27 000 запитани се притесняват от тази възможност, 37% - не, а 4% - не знаят. В България притеснението по този въпрос е по-голямо - 65% са разтревожени, че чужди актьори и престъпни групи могат да окажат влияние на изборния процес \"под масата\", 25% - не, а 10% не знаят или не могат да отговорят.Трета вероятност - \"Вероятността крайният резултат да бъде манипулиран\" - на ниво ЕС 56% се притесняват от това, 41% - не, 3% - не знаят. У нас тези притеснения са далеч по-силни - цели 72% от българите са на мнение, че има вероятност вотът да бъде манипулиран, а 22% - не. Дори и по този показател обаче страната ни е с повече респонденти, отговорили с третата опция - \"не знам\" - 6%.Четвърта вероятност - \"Вероятността изборите да бъдат купени или продадени\" - и по този показател българите имат по-солидни притеснения спрямо средните резултати на ниво ЕС-28. Цели 81% от българите имат притеснения, че евровотът може да бъде купен, докато на ниво ЕС този процент е 55%. В България 14% нямат такива опасения, а в ЕС общо - 41%.По всички други въпроси притесненията на българите остават по-големи спрямо средния процент за ЕС.Запитани колко удовлетворени се чувстват респондентите от различните демократични аспекти в ЕС, в частност свободата и честността на изборния процес, 38% от българите са отговорили положително. На ниво ЕС-28 този процент е близо двоен - 70%. И обратно - 52% от сънародниците ни не се чувстват удовлетворени от свободата и честността на изборите при 24% отговорили от всички запитани в проучването на Евробарометър.Въпрос: \"\"Аспект първи - \"Да бъда по-добре информиран за ЕС и влиянието му върху ежедневието ни\" - 43% от всички отговорили в ЕС сочат, че този аспект би ги склонил да гласуват на изборите за ЕП. В България този процент е 34%.Аспект втори - \"Да има повече млади хора, които да се кандидатират\" - този показател би склонил повече българите да гласуват през пролетта догодина, отколкото на ниво ЕС като цяло. 43% от сънародниците ни казват, че биха гласували на изборите за ЕП, ако има повече млади кандидати, спрямо 31% от всички.От всички участници в анкетата 6% посочват, че няма да гласуват на изборите за ЕП. В България този процент е почти двоен - 11%.Коментар на резултатите от изследването на Евробарометър направи първият заместник-председател на Европейската комисия Франс Тимерманс. По думите му за да се утвърди легитимността на \"нашата европейска демокрация\", е изключително важно гражданите на ЕС да използват правото си на глас. Поради това всички държави членки и институции на ЕС трябва да защитават изборите за европарламент и да укрепват демократичните процеси на Стария континент.\"Нашите изследвания показват, че хората наистина се тревожат по повод на дезинформацията. Добрата новина е, че все повече граждани се отнасят критично към информацията, която получават, и знаят, че скрити сили желаят да манипулират това, което те четат и мислят, и това, за което гласуват\", допълни Тимерманс. \"Това проучване потвърждава, че европейците знаят, че предстоящите избори няма да протекат по обичайния начин. Гражданите очакват действия, които ще гарантират справедливи и сигурни избори. Те очакват повече информация за ЕС и нови участници в политиката. Ние полагаме усилия за борба с незаконното манипулиране на данни, за да се справим с дезинформацията и за да гарантираме неприкосновеността на изборите\", заяви от своя страна еврокомисарят по въпросите на правосъдието, потребителите и равнопоставеността между половете Вера Йоурова.Според нея за тази цел ЕС се нуждае и от пълното участие на всички политически партии и на правителствата на страните членки. \"Можем да отвърнем на опасенията на хората само ако работим заедно\", допълни Йоурова.", "date": "2018.11.26", "title": "60% от българите не очакват честни и свободни избори"}
{"url": "https://news.bg/crime/stolichnite-aresti-otgovaryat-na-vsichki-iziskvaniya.html", "text": "Арестът на бул. \"Г.М. Димитров\" №42 и арестът на ул. \"М-р Г.Векилски\"№2 отговарят на условията за пребиваване на задържани лица. Всички задържани лица в двата ареста са поставени в еднакви условия за пребиваване, които са необходими за поддържане на физическото и психическото им здраве, както и за уважаване на човешкото им достойнство. За това увериха от Областната служба \"Изпълнение на наказанията\" в София.Килиите в арест \"М-р Г. Векилски\" №2 отговарят на изискванията за минимална жилищна площ от 4 кв. м. за всяко задържано лице и са оборудвани със самостоятелни легла, метална маса и столове, както и метални шкафчета. Във всяка килия има по два прозореца, откъдето влиза дневна светлина. Те са укрепени със защитни решетки, които се демонтират през лятото, а през зимата достъпът до свеж въздух се осъществява чрез метални клапи. Във всички килии има изкуствено осветление - постоянно и резервно. В килиите и общите помещения има непрекъсната циркулация на въздуха, осигурена от аспирационна система.Всички помещения разполагат със собствен санитарен възел с течаща вода. Той е отделен от останалата част на килията със стена с височина 1,2 м. Подът е покрит с теракотни плочки, а стените са облицовани с фаянсови плочки. Това позволява хигиената в помещението да се поддържа на необходимото ниво. Хигиената в килиите се извършва от арестантите, на които се предоставят необходимите средства за поддръжка - препарати, кофи, метли, парцали и др.Всяко задържано лице разполага поне два пъти седмично с време за къпане. Всеки ден се осигурява достъп до топла вода за хигиенизиране на помещенията и за пране на дрехи и бельо.Всяко задържано лице има право на храна - закуска, обяд и вечеря. В двата ареста тя се доставя три пъти на ден от Затвора - София. Храната е достатъчна по химически и калориен състав съгласно таблици, които са утвърдени от министъра на правосъдието и са съгласувани с министъра на здравеопазването и министъра на финансите.За нуждите на задържаните лица в двата ареста има обособени лавки, в които е предоставена възможност с лични средства да пазаруват хранителни и битови продукти по избор. Задържаните под стража лица могат да получават хранителни пратки по време на свиждане, които могат да съдържат до 5 кг. хранителни продукти и до 5 кг. плодове и зеленчуци. Според нормативната уредба пратките се проверяват от надзорно-охранителния състав на ареста.В двата ареста се осигурява ежедневен престой на открито на задържаните лица през деня. В ареста на ул. \"М-р Г.Векилски\" № 2 престоят на открито се осъществява в три отделни заграждения във вътрешния двор на ареста с пряка слънчева светлина, свеж въздух и гимнастически уреди.Задържаните под стража лица имат право на телефонни разговори между 08:30 ч. и 17:00 ч. на определените за целта места - престой на открито и арестните коридори.Обискът на задържаните лица и претърсването на помещенията се извършва планово. Правят се извънредни проверки само при подозрения за неразрешени предмети. Обискът на задържаните лица се извършва от служители от същия пол по начин, който не уронва достойнството на задържаните.Към двата ареста има медицински център, който осигурява медицинска помощ за всеки задържан. Той включва директор, който се намира в ареста на ул. \"М-р Г.Векилски\"№2, лекар ординатор, отговарящ за задържаните лица в ареста на бул. \"Г.М.Димитров\" № 42, лекар по дентална медицина, който обслужва задържаните лица от двата ареста, фелдшер и медицинска сестра.Към Медицинския център са привлечени и външни специалисти-консултанти: невролог, кардиолог и дерматолог. Те извършват консултации на място, без да е необходимо допълнително извеждане на задържаните лица.Всяка седмица се извършва амбулаторен медицински преглед на задържаните. В случай на спешност той се извършва незабавно. При необходимост задържаните лица се настаняват за лечение във външни болнични заведения.Всяка жалба на задържано лице се проверява от горестоящия административен ръководител. За последните шест месеца в ареста на ул. \"М-р Г.Векилски\"№2 са постъпили 109 жалби и сигнали само от три задържани лица с претенции относно битовите условия в ареста.", "date": "2018.11.26", "title": "Столичните арести отговарят на всички изисквания"}
{"url": "https://news.bg/world/8-darzhavi-ot-es-othvarlyat-globalniya-pakt-za-migratsiya.html", "text": "Списъкът със страните членки на ЕС, които оттеглят подкрепата си за глобалния пакт на ООН за миграцията, продължава да расте, съобщават медии.Словакия е поредната държава, която обяви, че няма да приеме споразумението. Тя се присъедини към Унгария, Австрия, България, Чехия, Естония, Полша и Италия.Договорът трябва да бъде одобрен в Мароко през декември 2018 г. Той има за цел да защити правата на всички мигранти, без значение от техния статут.", "date": "2018.11.26", "title": "8 държави от ЕС отхвърлят глобалния пакт за миграция"}
{"url": "https://news.bg/int-politics/trudno-mozhelo-da-ima-po-losho-sporazumenie-za-brekzit.html", "text": "Британският депутат и председател на Европейската изследователска група Джейкъб Рийс-Мог, който подкрепя твърда Брекзит, обяви, че \"трудно е да се мисли за споразумение, което да е по-лошо\" от споразумението на британския премиер Тереза Мей с Европейския съюз, съобщават британските медии.Рийс-Мог и Европейската изследователска група са най-категоричните критици на споразумението, което британският премиер договори, а Европейският съюз одобри вчера, като той дори призова за вот на недоверие към Тереза Мей, след като споразумението беше сключено.Британският парламент се очаква да гласува споразумението за Брекзит на 12 декември, но е много вероятно да го отхвърли, тъй като множество депутати, включително над 100 от Консервативната партия на Мей, както и нейните коалиционни партньори от северноирландската Демократична юнионистка партия (DUP) се противопоставиха на документа.Междувременно висши представители на ЕС настояха, че Великобритания няма да получи друго споразумение, а настоящото споразумение е единственият вариант на масата.", "date": "2018.11.26", "title": "Трудно можело да има по-лошо споразумение за Брекзит"}
{"url": "https://news.bg/crime/drogiran-shofyor-opita-da-izbyaga-ot-politsiyata-i-se-zabi-v-stalb.html", "text": "Дрогиран шофьор се заби в уличен стълб, след като се опита да избяга от полицейска проверка. Това съобщиха от Областната дирекция на МВР в Плевен.Инцидентът станал на 25 ноември. Около 09.25 часа на улица \"Лозенка\" в Плевен полицейски служители подали сигнал със стоп палка на лек автомобил \"Фолксваген Голф\". 38-годишният шофьор обаче не спрял, а се опитал да избяга от патрула. Започнало преследване, което завършило с катастрофа - нарушителят загубил контрол над колата си и се блъснал в уличен стълб. Била му извършена проверка за употреба на наркотични вещества, която се оказала положителна.Мъжът е задържан за 24 часа. Работата по случая продължава.", "date": "2018.11.26", "title": "Дрогиран шофьор опита да избяга от полицията и се заби в стълб"}
{"url": "https://news.bg/politics/dbg-iskat-mashinno-i-elektronno-glasuvane-za-demokratichni-izbori.html", "text": "Машинното и електронно дистанционно гласуване са важни за България, защото те биха послужили като средство за възстановяване на демократичния изборен процес. Сигурността на вота трябва да бъде гарантирана и подсигурена. Такава е позицията на ПП \"Движение България на гражданите\", заявена в хода на дискусията \"За или против машинното и дистанционното електронно гласуване\".Позицията на партията идва във връзка с внесения от ГЕРБ и ОП законопроект за промени в Изборния кодекс заПредседателят на ДБГ Димитър Делчев обясни, че вече е дошъл моментът за една такава дискусия за машинното и дистанционно електронно гласуване. Според него ако няма достатъчно пари в макрорамката за следващата година за машини и системи за създаване на дистанционни електронни услуги, такива тепърва няма как да бъдат създадени.Той припомни, че преди три години е имало , на който близо два милиона български граждани са поиска електронно гласуване. \"Кои и защо направиха така, че в последните две години да няма изпълнение на закона\", запита Делчев.Делчев добави, че от Централната избирателна комисия (ЦИК) девет пъти са изпращали писмо до Министерския съвет с искане за 50 милиона лева за въвеждане на машинното и дистанционно гласуване, но то не е било удовлетворено.\"Има ли воля, има и начин\", отбеляза шефът на ДБГ и добави, че управляващите проявяват нежелание за изпълняване на закона и референдума.По време на дискусията Делчев представи и статистика от \"Галъп Интернешънъл\", според която 32% смятат, че изборите могат да бъдат честни, докато 41% са на противоположното мнение.От своя страна проф. Михаил Константинов е на мнение, че управляващите шикалкавят относно въвеждането на машинното и електронно гласуване. По думите му това, което смущава властимащите е, че при едно такова нововъведение, гласовете биха дошли от ромските махали.Проф. Константинов смята, че машинното гласуване може да не бъде за всички 21 секции. За него е по-важен въпросът къде в Европа се гласува с машини. Той е категоричен, че българите в чужбина трябва да могат свободно да гласуват.Припомняме, по време дискусията , че ако машинното и електронно гласуване не бъде внесено, тя ще сезира Конституционния съд на Р. България.", "date": "2018.11.26", "title": "ДБГ искат машинно и електронно гласуване за демократични избори"}
{"url": "https://news.bg/society/s-edinenie-balgarshtinata-da-stoi-nad-partiynata-prinadlezhnost.html", "text": "Национални цели, национални приоритети, българщина стоят над партийната принадлежност. С тези думи от Инициатива \"Единение\" откриха \"Национален сбор за единение на българите\".Съучредителят на инициативата акад. Стефан Воденичаров заяви, че в резултат на разочарованието от неуспехите, предателството и ограбването сме изгубили инстинкта си за солидарност и българите не са уверени в своето от бъдеще. Той посочи данни, стоящи в основата на демографската криза у нас.Последните проучвания показват, че още 1 млн. български граждани обмислят да напуснат страната. \"Ако стоим безучастни, ще се сбъдне прогнозата на европейския комисар Йоханес Хан-България след българите\", коментира той.\"Можем да се обединим около дългосрочни програми, които да доведат до решения за напредъка на България\", оптимистичен е Воденичаров.Той цитира думите на Левски: \"Никому за нищо не се молим. Всичко се състои в нашите задружни сили\".\"Миналото трудно може да ни обедини\", смята радетелят за национално обединение. По думите му никога в съвременната история родината не е била изправена пред толкова големи предизвикателства и опасности.\"Национално помирение за единение и спасение на България\" е заглавието на книгата на проф. Трендафил Митев, в която са заложени исторически препратки към ключови за страната политически сътресения, от които България е излизала с обединени структури. Според проф. Митев историята може да служи като учение за бъдещето.Големи държавни сектори като здравеопазване, образование, култура, транспорт не функционират надеждно. Икономиката безспорно се развива, но страната остава разграден двор, а населението е недоволно от политическата върхушка, изрази мнение акад. Дамян Дамянов.Според него общественото напрежение в условията на демокрация трябва да доведе до нови закони, които да родят по-мъдро управление.Единението трябва да се разбира като сближаване около общонационални цели за развитие и подобряване качеството на живот. Има осезаемо чувство за липса на справедливост и липса на перспектива в българското общество, дефинират от Инициативата. Това се оказват основните симптоми, с които гражданите трябва да се преборят.Основни предложения на Инициативата включват референдум за приемането на Национална стратегия за единение, създаване на Институт за национална памет, като дейността му обхване и тази на Комисията по досиетата.Други конкретни предложения са за преструктуриране на държавната администрация, бонуси според заслугите, изграждане на надпартийни цели чрез програма за приобщаване на експертите и въвеждане на изисквания за по-висок ценз на управляващите, като дипломите на управляващите и на висшите магистрати станат публични.\"Трябва да знаем тези, които ни управляват, какъв е техният потенциал да го направят\", изтъкнаха от Сдружението.Годишен доклад за напредъка в постигането на националните цели, който да се представя на президента и министър-председателя, би действал като катализатор на развитието, увериха от Инициатива \"Единение\".Националните цели на Сдружението бяха представени на правителството тази година. 33 граждански организации подкрепят инициативата.", "date": "2018.11.26", "title": "С \"Единение\" българщината да стои над партийната принадлежност"}
{"url": "https://news.bg/regions/osvetiha-obnoveniya-hram-v-s-kovachevets.html", "text": "Църквата в село Ковачевец беше цялостно обновена, предаде бТВ.В двора й се намирало първото килийно училище в страната. Днес в храма беше отслужен водосвет от русенския митрополит Наум.По време на ремонта реставраторите преоткрили уникалните за времето си техники, с които старите майстори градили сводовете в притвора на църквата.Били ремонтирани както фасадите, така и интериорът на църквата. Възстановени са и икони.Най-старото килийно училище в България било създадено през 1830 г. от дядо Никола Мутафа. Кметът на селото Николай Николаев изтъква, че едва на следващата година било открито първото светско училище - Априловската гимназия.Над 630 000 лева били необходими за цялостния ремонт на църквата. Основната част от средствата били отпуснати по проект, защитен пред Европейския земеделски фонд за развитие на селските райони, но голяма помощ оказали и дарители.", "date": "2018.11.26", "title": "Осветиха обновения храм в с. Ковачевец"}
{"url": "https://news.bg/int-politics/sporazumenieto-za-brekzit-na-tereza-mey-losha-novina-za-shotlandiya.html", "text": "Лидерът на групата на Шотландската национална партия в парламента на Обединеното кралство Йън Блекфорд заяви, че \"Европейският съюз дава да се разбере, че риболовът ще бъде разменна монета\" в бъдещите преговори за ново споразумение за свободна търговия между Лондон и Брюксел.Коментарите на Блекфорд идват, след като френският президент Еманюел Макрон заяви вчера по време на срещата на лидерите на ЕС в Брюксел, че Великобритания ще бъде впримчена в митническия съюз, освен ако не предложи на европейските рибари пълен достъп до водите си.\"Сега знаем, че ЕС е решен да надгради върху съществуващата обща политика за рибарството по отношение на квотите. През последните няколко години имахме ситуация, при която шотландските консерватори ни казаха, че си връщаме контрола върху нашите води - нищо не може да бъде по-далеч от истината. Това е лоша новина за риболова и това е лоша новина за Шотландия\", коментира Блекфорд пред Би Би Си.Според , одобрено от лидерите на страните членки на ЕС, \"страните членки ще положат всички усилия да сключат и да ратифицират новото си споразумение в областта на рибарството до 1 юли 2020 г., за да бъде въведено своевременно и за да се използва за определяне възможностите за риболов в първата година след преходния период\".Първият министър на Шотландия Никола Стърджън вече се противопостави на споразумението, изтъквайки, че няма да има споразумение относно правата за риболов, ако двете страни не успеят да постигнат всеобхватно търговско споразумение до юли 2020 г.", "date": "2018.11.26", "title": "Споразумението за Брекзит на Тереза Мей - лоша новина за Шотландия"}
{"url": "https://news.bg/world/gbp100-mlrd-shte-struva-godishno-brekzit-na-velikobritaniya.html", "text": "Брекзит ще струва на Обединеното кралство 100 милиарда британски лири годишно, показва проучване на Националния институт за икономически и социални изследвания, цитирано от \"Индипендънт\".Изследването е поискано от британската група People's Vote, която води кампания за втори референдум за окончателното споразумение между ЕС и Обединеното кралство. Споразумението на премиера Тереза Мей с Брюксел средно ще остави всеки британец с над 1000 лири по-малко на година през първото десетилетие, разкрива първият независими анализ на сделката за Брекзит.Новото изследване е установило, че споразумението за Брекзит може да удари икономиката на Великобритания с 100 милиарда британски лири на година до 2030 г., което средно е 1 090 лири на човек.Също така ще бъде засегната 46% от търговията с ЕС и 21% спад на преките инвестиции от чужбина. \"\", подчертават авторите на изследването.Ако Великобритания напусне ЕС без сделка, БВП ще се свие с 5,5 на сто или 140 милиарда лири на година. В случай, че остане в митническия съюз след преходния период, това ще означава 2,8% свиване на БВП на година или 70 милиарда лири годишно.", "date": "2018.11.26", "title": "£100 млрд. ще струва годишно Брекзит на Великобритания "}
{"url": "https://news.bg/regions/vlak-pregazi-45-godishna-zhena-v-ruse.html", "text": "45-годишна жена беше прегазена от влак в Русе, съобщиха от Областната дирекция на МВР.Инцидентът станал вчера, 25 ноември. Около 13.45 часа на тел. 112 постъпил сигнал, че на жп-линията Централна жп гара Русе - гара Разпределителна, при километър 7+750, била прегазена жена.Пострадалата била блъсната от електрически локомотив с три вагона. При удара жената попаднала под влаковата композиция. Тя незабавно била откарана в болницата, където била настанена с тежки фрактури.По последна информация от лечебното заведение обаче жената починала.По случая е образувано досъдебно производство.", "date": "2018.11.26", "title": "Влак прегази 45-годишна жена в Русе"}
{"url": "https://news.bg/int-politics/germaniya-skastri-rusiya-za-blokadata-na-kerchenskiya-protok.html", "text": "Външният министър на Германия Хайко Маас обяви, че  на Керченския проток, който води до Азовско море от Черно море, е \"неприемлива\" и призова Москва и Киев да успокоят ескалиралото напрежение между двете страни.\"Важно е тази блокада да бъде премахната\", подчерта Маас в профила си в \"Туитър\", макар че по-рано днес руските медии съобщиха, че Русия е  за корабоплаването.Вчера Федералната служба за сигурност (ФСБ) на Русия откри огън срещу и задържа три украински кораба, които се опитаха да преминат през Керченския проток, плавайки към украинското пристанище Мариупол в Азовско море.Москва по-късно обяви, че инцидентът бил \"провокация\", организирана от Киев, която е нарушила ключови разпоредби на международното право.", "date": "2018.11.26", "title": "Германия скастри Русия за блокадата на Керченския проток"}
{"url": "https://news.bg/politics/rumen-radev-prizova-da-se-investira-v-podgotovka-na-badeshtite-voenni-lideri.html", "text": "\"Националният военен университет изгражда лидери, възпитани в идеалите и ценностите на родолюбието и дълга\", заяви президентът Румен Радев във Велико Търново по случай отбелязването на 140 години от съвременното военно образование в България.По думите му трябва да се инвестира повече в подготовката на бъдещите военни лидери на България.Президентът е категоричен, че военният университет може да се гордее с изминатия път, защото \"най-високият зрелостен изпит на българското офицерство винаги е бил този пред историята\".Според Радев модерното оръжие и съвременните технологии не могат да компенсират липсата на хора, защото професионално подготвените офицери, сержанти и войници са в основата на модерната армия, от която България има нужда.\"В тази сложна обстановка армията продължава да се топи, а все още не намираме необходимата политическа воля и ресурси да се прекрати отливът на хора\", подчерта държавният глава.Румен Радев посочи, че военното образование е изправено пред сериозни изпитания, а динамичната и непрекъснато изостряща се среда на сигурност увеличават непрекъснато изискванията към военнослужещите да определят точните приоритети, да усвояват необходимите знания и да изграждат адекватни умения и способности.Държавният глава припомни, че още първият произведен випуск на военното училище участва в Сръбско-българската война в защита на Съединението и българската свобода.В приветствието си държавният глава подчерта, че и Националният военен университет е сред най-престижните образователни и научни институции в страната, която подготвя висококвалифицирани кадри - офицери и специалисти с висше образование за нуждите на Въоръжените сили и на всички останали структури от системата за национална сигурност и се адаптира успешно към високите изисквания на пазара на труда.В словото си държавният глава увери курсантите и студентите на висшето училище, че са избрали правилното място и им пожела да бъдат смели и всеотдайни, мъдри ръководители и да служат с достойнство и чест на България.По време на тържественото честване в Музикално-драматичния театър \"Константин Кисимов\" присъстваха вицепремиерът и министър на отбраната Красимир Каракачанов, началникът на отбраната генерал Андрей Боцев, Великотърновският митрополит Григорий, народни представители, генерали, офицери, сержанти, войници и ветерани.", "date": "2018.11.26", "title": "Румен Радев призова да се инвестира в подготовка на бъдещите военни лидери "}
{"url": "https://news.bg/world/kitayski-uchen-opovesti-sazdavaneto-na-parvite-gmo-bebeta.html", "text": "Учен в Китай твърди, че е създал първите в света генетично манипулирани бебета. Ако постижението се потвърди, това би било сериозен скок за науката, но и за етиката. Този вид манипулация на гени е забранена в повечето страни, тъй като технологията е все още експериментална и промените в ДНК могат да преминат към бъдещите поколения, потенциално с непредвидени странични ефекти, съобщава \"Гардиън\".Много учени смятат, че е твърде опасно да се правят такива опити, а някои от тях заклеймяват китайското съобщение като човешки експеримент. Изследователят Хе Джианкуи от Южния университет за наука и технологии в Шенжен коментира, че е променил ембрионите на седем двойки по време на лечение за фертилност, като досега има потвърдена една бременност. Той обяснява, че целта му не е да лекува или предотвратява наследствено заболяване, а да се опита да предаде способност, която някои хора притежават в имунната си система: да са резистентни на възможна бъдеща инфекция с ХИВ.Участващите родители отказват да бъдат идентифицирани или интервюирани, и ученият няма да разкрива информация, към момента няма и независимо потвърждение на твърдението му и не е публикувал и изследванията, за да могат да бъдат проверени от други експерти.\"Чувствам голяма отговорност, че това не е просто първият случай, но и пример, а обществото ще реши какво да направи по-нататък по отношение на разрешаване или забрана на такива науки\", коментира ученият на международна конференция в Хонг Конг.Някои учени са изумени да чуят твърдението и категорично го осъждат. Това е \"неприемливо ... експеримент върху човешки същества, който не е морално или етично защитен\", коментира д-р Киран Мусунуру, експерт по промяна на гени в университета в Пенсилвания.\"Ако е вярно, този експеримент е чудовищен. Ембрионите са здрави. Нямат известни заболявания. Самото модифициране на човешки гени е експериментално и все още се свързва с нецелеви мутации, способни да причинят генетични проблеми, включително развитието на рак\", обяснява Джулиан Савулеску, професор по практическа етика в Оксфордския университет.\"Има много ефективни начини за предотвратяване на ХИВ при здрави индивиди: например, защитено сексуално здраве. И има ефективни лечения, ако някой ги договори. Този експеримент излага здрави и нормални деца на риск, без да има реална необходимост или полза. На много други места по света това би било незаконно и наказуемо със затвор\". През последните години учените са открили относително лесен начин за манипулиране на гени в ДНК, които управляват тялото. Инструментът, наречен Crispr-Cas9, дава възможност да се работи с ДНК, за да се достави необходим ген или да се спре работата на такъв, който причинява проблеми.Скоро са правени опити с възрастни при лечението на смъртоносни болести, като промените в гените се ограничават само до лекуваното лице. Ако сперматозоиди, яйцеклетките или ембриони се манипулират, то промените биха могли да бъдат наследени.Китайският учен коментира, че от няколко години променя редактира гени на мишки, маймуни и човешки ембриони и е кандидатствал за патенти за методите си. Той допълва, че е избрал ембрионален ген за редактиране на ХИВ, защото тези инфекции са основен проблем в Китай. Ученият твърди, че се опитва да спре ген, наречен CCR5, който образува протеинова врата, която позволява на ХИВ вирусът, който причинява СПИН, да влезе в клетките.Генното редактиране настъпва по време на ин витро оплождане. След първоначалният подбор и когато ембрионите са на възраст от три до пет дни, няколко клетки са премахнати и са проверени за редактиране. Двойките могат да избират дали да използват манипулирани или необработени ембриони за опити за бременност. Общо 16 от 22 ембриони са редактирани и 11 ембриона са използвани в шест опита, обяснява китайският учен.Мусунуру обяснява, че дори ако редактирането работи перфектно, хората без нормални гени CCR5 са изправени пред по-висок риск от заразяване с някои други вируси, като например Западнонилска треска или да загинат от грип. Тъй като има много начини за предотвратяване на ХИВ инфекцията и може да се третира, другите медицински рискове са притеснителни. Също така не е ясно дали участниците напълно разбират целта и потенциалните рискове и ползи дори и формулярите за съгласие, наречени \"Програма за разработване на ваксина за СПИН\".Ученият Хе Джианкуи коментира, че лично е разяснил целите и е обяснил на участниците, че редактирането на ембрионални гени никога не е било изпробвано преди и носи рискове. Той допълва, че също така ще осигури застрахователно покритие за всяко дете от проекта и планира медицинско проследяване, докато децата навършат 18 години, и по-дълго, ако се съгласят, след пълнолетие.\"Вярвам, че това ще помогне на семействата и техните деца. Ако се причинят нежелани странични ефекти или вреди, бих почувствала същата болка която и те, и това ще бъде моя отговорност\", добавя Джианкуи.Д-р Сара Чан, учен по биотетика от Университета в Единбург коментира, че ако е вярно, експериментът поражда \"сериозни етични притеснения. Независимо дали в крайна сметка се разбере верността на тези експерименти, подобни твърдения умишлено създаващи провокация, противоречивост и шок, са безотговорни и неетични\", допълва тя.", "date": "2018.11.26", "title": "Китайски учен оповести създаването на първите ГМО бебета"}
{"url": "https://news.bg/world/nato-svikva-izvanredno-zasedanie-za-krizata-mezhdu-ukrayna-i-rusiya.html", "text": "НАТО съобщи, че посланиците на страните членки и Украйна ще проведат спешни разговори в Брюксел по-късно днес във връзка с , информира АП.Военният съюз поясни, че срещата на Комисията НАТО-Украйна е по молба на украинския президент Петро Порошенко, който по-рано днес проведе разговор с генералния секретар на Алианса Йенс Столтенберг.НАТО поясни, че Столтенберг е подчертал, че воденият от САЩ военен съюз напълно подкрепя териториалната цялост и суверенитет на Украйна, включително и правата на Украйна в нейните териториални води според международното право.В неделя руската брегова охрана стреля по три украински кораба до Керченския проток и иззе корабите.Междувременно говорител на германското външно министерство обяви, че високопоставени представители на Германия, Русия, Украйна и Франция ще се срещнат в Берлин. Те ще се опитат да вземат общо решение за намаляване на напрежението между Москва и Киев. Съветът за сигурност на ООН  ", "date": "2018.11.26", "title": "НАТО свиква извънредно заседание за кризата между Украйна и Русия"}
{"url": "https://news.bg/regions/tri-detsa-sa-blasnati-v-plovdivsko-samo-za-den.html", "text": "Общо три деца пострадаха при пътни произшествия в Пловдивско само за ден, съобщиха от Областната дирекция на МВР.9-годишно момиченце е настанено в болница, след като в петък около 14 часа било блъснато на улица в село Голям Чардак от бус, управляван от 51-годишен шофьор. По случая е образувано досъдебно производство.В Пловдив освободени за домашно лечение с натъртвания по телата са нейна връстничка и 12-годишно момче.Момиченцето било блъснато на пешеходна пътека на бул. \"Марица\" от лек автомобил \"Опел\", управляван от 67-годишен мъж.Третият инцидент станал на кръстовище между бул. \"Шести септември\" и ул. \"Владивосток\" в града. Младежът изскочил внезапно на пътното платно и бил ударен от лек автомобил \"Тойота\", шофиран от 37-годишен мъж.И в трите случая алкохолните проби на водачите са отрицателни.", "date": "2018.11.26", "title": "Три деца са блъснати в Пловдивско само за ден"}
{"url": "https://news.bg/regions/60-godishen-mazh-zagina-pri-katastrofa-kray-vratsa.html", "text": "Шофьор загина при тежка катастрофа на обходния път край Враца, съобщи БНР.При удара между турски тир и \"Ауди\", 60-годишният водач на колата е загинал на място.Тирът, който е отивал към Видин, ударил \"Ауди\"-то на кръстовището, което свързва Криводол с Враца.Все още се изясняват причините за инцидента. На мястото на инцидента е пристигнал шефът на \"Пътен контрол\" Янко Харалампиев, а от полицията призовават шофьорите да се движат с повишено внимание, тъй като заради мъглата видимостта е ограничена до под 50 метра.", "date": "2018.11.26", "title": "60-годишен мъж загина при катастрофа край Враца"}
{"url": "https://news.bg/int-politics/voenen-samolet-na-sasht-leti-prez-balgariya-na-pat-za-krim.html", "text": "Самолет, за който се твърди, че е американски, е бил забелязан в района на Черно море след информациите за инцидента, при който руски кораби са стреляли срещу украински кораби, съобщават руските медии, цитирайки украински военен портал.Според информацията самолетът е излетял от американската военноморска база в залива Суда на полуостров Крит около 7 часа сутринта местно време, като след това е бил забелязан час и половина по-късно във въздушното пространство на България, летейки към Кримския полуостров.Вчера Федералната служба за сигурност (ФСБ) на Русия задържа три украински кораба, опитващи се да плават към пристанището в Мариупол в Азовско море през Керченския проток.Руските власти твърдят, че украинските кораби са нарушили руските държавни граници, като се опитвали незаконно да плават в териториалните води на Русия. Руският външен министър Сергей Лавров определи инцидента като акт на \"недвусмислена провокация\", твърдейки, че Киев е нарушил международното право.Говорителката на руското външно министерство Мария Захарова заяви по-рано, че шарже д'афер на Украйна ще бъде привикан във ведомството заради инцидента, обвинявайки Киев за \"щателно планиране на операцията\" и отхвърляйки, че става въпрос просто за инцидент, а не за предварително планирана операция.Украйна от своя страна отрече нейни кораби да са сторили нещо нередно, обвинявайки Русия във военна агресия, като призова международната общност да се мобилизира, за да накаже Русия.Украинският президент Петро Порошенко проведе среща с висшето военно ръководство на страната и с началниците на службите за сигурност за въвеждането на военно положение.По време на инцидента общо шестима украински военни моряци са били леко ранени.", "date": "2018.11.26", "title": "Военен самолет на САЩ лети през България на път за Крим"}
{"url": "https://news.bg/world/mask-horata-tryabva-da-se-sleyat-s-mashinite.html", "text": "Илън Мъск, шефът на Tesla и SpaceX, подкрепя идеята хората да се слеят с машините, за да преодолеят \"екзистенциалната заплаха\", която представлява изкуственият интелект.Той предупреди пред Axios, че изкуственият интелект, докато се подобряват алгоритмите и хардуерът, ще задмине човешкия интелект. Мъск поясни, че компанията му Neuralink вече работи върху изграждането на хард диск, слят с човешкия мозък.Според него дигиталният интелект значително ще изпревари биологичния интелект.Това е очевидно, категоричен е Мъск.По думите му дългосрочната цел на Neuralink е да постигне симбиоза с изкуствения интелект.Милиардерът вярва, че правителството във Вашингтон губи войната за запазване на контрол над изкуствения интелект заради мудния и сложен процес по вземане на решение.", "date": "2018.11.26", "title": "Мъск: Хората трябва да се слеят с машините "}
{"url": "https://news.bg/int-politics/demokratite-pogvat-tramp-za-finansovite-mu-vrazki-s-rusiya-i-sauditska-arabiya.html", "text": "Демократите възнамеряват да разследват финансовите отношения на президента на САЩ Доналд Тръмп със Саудитска Арабия и Русия, за да определят дали те са \"скритата ръка\", която направлява американската външна политика спрямо въпросните две страни.Това обяви Адам Шиф, който ще е бъдещият председател на комисията по разузнаването към долната камара на Конгреса на САЩ, цитиран от \"Франс прес\".Шиф обвини Тръмп, че е \"нечестен\" за ролята на саудитския престолонаследник принц Мохамед бин Салман в  и дисидент Джамал Кашоги.Сенатор републиканец, запознат с информация на специалните служби, също оспори отричането на Тръмп, че ЦРУ е стигнало до заключението, че престолонаследникът е наредил убийството на 2 октомври.\"Какво движи това\", попита Шиф и зададе въпроса \"дали е налице финансова мотивация; т. е. негови лични финансови средства\".\"Дали неговият личен финансов интерес движи американската политика в Персийския залив? По отношение на руснаците? Не знаем, но ще бъде безотговорно да не разберем\", коментира Адам Шиф пред CNN.Кашоги, който беше критик на Мохамед бин Салман, пишеше за американския в. \"Вашингтон пост\" и живееше в американския щат Вирджиния; той беше убит в саудитското консулство в Истанбул от саудитски екип \"килъри\" на 2 октомври.Саудитските власти, които промениха версията си за събитията неколкократно, настояха, че Мохамед бин Салман не е знаел предварително за убийството, версия, която Тръмп прие.\"ЦРУ не казва, че са го направили\", коментира Тръмп миналата седмица, като допълни: \"Те посочват някои неща, а в посочването на тези неща можете да стигнете до заключение, че може би той го е направил или може би не го е направил.\"Сенаторът републиканец Майк Лий от Юта, който е противник на американското участие в намесата на Саудитска Арабия в гражданска война в Йемен, заяви, че оценката на Тръмп е \"несъвместима с разузнавателната информация, която съм виждал\".\"Разузнавателната информация, с която се запознах, показва, че това е било наредено от престолонаследника\", подчерта той пред NBC.Демократите, включително Шиф, ще имат правомощие да призовават за изясняване на констатациите на ЦРУ, както и за финансовите връзки на Тръмп, когато поемат ръководството на Камарата на представителите (долната камара на Конгреса) през януари.", "date": "2018.11.26", "title": "Демократите погват Тръмп за финансовите му връзки с Русия и Саудитска Арабия"}
{"url": "https://news.bg/world/zeman-vizhda-edna-darzhava-s-dva-naroda-no-ne-i-palestinska-darzhava-v-gaza.html", "text": "Искам да чуя за една държава с два народа, не си представям държава в Ивицата Газа. Това заяви президентът на Чехия Милош Земан пред израелския си колега Реувен Ривлин, пише \"Аарец\".Земан отбеляза пред Ривлин, че иска да чуе идеите му за \"една държава с два народа\".\"\", каза чешкият държавен глава пред израелския президент.\"\", продължи Земан.\"\", добави той.В неделя Земан пристигна в еврейската държава на официална визита, на която ще присъства на откриването на новата \"Чешка къща\" - културен център в Йерусалим.Днес чешкият лидер ще говори пред Кнесета, където се очаква да повтори обещанието си да премести посолството от Тел Авив в Йерусалим, въпреки че решението трябва да се вземе от чешкия кабинет.Визитата на Земан в Израел е до сряда.", "date": "2018.11.26", "title": "Земан вижда една държава с два народа, но не и палестинска държава в Газа"}
{"url": "https://news.bg/regions/rusentsi-se-vozyat-v-stari-i-opasni-avtobusi.html", "text": "Русенци се возят в стари и опасни автобуси и тролейбуси, предаде БНТ.Много от превозните средства на градския транспорт са на повече от 30 години и не отговарят на изискванията за екология и комфорт. Нито едно не разполага с климатик или с платформа за колички.Русенци споделят, че някои от автобусите са под всякаква критика. Текат люкове, стъклата също текат, някои седалки са доста изпокъсани, оплакват се те. Проблем за пътниците е и студът във возилата.Общинските съветници настояват общината да осигури по-добри условия за превоз на русенци. Според тях обновяването на силно амортизирания автопарк ще има и екологичен ефект.Проф. Велизар Павлов от група \"Демократична България\" изтъква, че тенденцията в Европа е към безплатен градски транспорт. Целта е да се намалят вредните емисии и да се привлекат хора.Гражданите потвърждават, че ако градският транспорт е точен и комфортен, а билетите са на сносна цена, биха го предпочели пред собствените си коли.Кметската управа признава лошото състояние на превозните средства. От общината обясниха, че Русе е изпуснал шанса си да купи нови тролейбуси с евро средства, тъй като доскоро общественият транспорт изцяло се е обслужвал от частни фирми. Те обаче увериха, че има заделени средства за купуване на 7 тролейбуса втора употреба.Кметът на града Пламен Стоилов заяви, че при новата транспортна схема, която предвижда по-малко линии, ще са необходими до 20 нови машини. Той увери, че общината ще е в състояние да осигури съответното качество на гражданите и допълни, че в момента се работи с два града от европейски страни и се търси вариант за закупуване на превозни средства втора употреба.Междувременно ще се правят внезапни проверки за спазване на разписанията и техническото състояние на превозните средства.По-малко от година остава до крайния срок за разработването на новата транспортна схема.", "date": "2018.11.26", "title": "Русенци се возят в стари и опасни автобуси"}
{"url": "https://news.bg/energy/sasht-ne-iskat-energiyno-zavisimi-ot-rusiya-evropeyski-partnyori.html", "text": "Югоизточна Европа е малък енергиен остров. Това коментира Огнян Лентов по време на конференция за енергийната сигурност на региона.Това правило района интересен за определени интереси.Русия е 16 износител на газ в света. Националните енергийни пазари в региона на Югоизточна Европа са малки, фрагментирани и зависими от руските доставки.Балканските държави са енергийно бедни в Европа, но плащат едни от най-високите цени за вносни енергийни източници.Енергийният министър Теменужка Петкова каза, че енергийната сигурност е пряко свързана с националната сигурност. Тя се обяви за ограждане на енергийната инфраструктура в региона, както и за диверсификация на доставките.Ключов проект за региона е връзката с Гърция. Този проект е топ 7 приоритетен проект за ЕС. Министър Петкова е доволна, че проектът за газовия хъб \"Балкан\" се ползва с доверието на Брюксел.Българското правителство работи целенасочено за пазарното развитие на този пазар, похвали се още тя.Американският посланик Ерик Рубин също подчерта, че енергийната сигурност е част от националната сигурност. По думите му 13 европейски държави продължават да разчитат на доставките на газ от Русия, България е една от тях. САЩ не искат европейските им партньори да са обект на икономическа и енергийна принуда от страна на Русия. Щатите подкрепят енергийната ни независимост. Двете американски централи играели ключова роля в енергийната ни независимост, заяви още посланикът на САЩ у нас.", "date": "2018.11.26", "title": "САЩ не искат енергийно зависими от Русия европейски партньори"}
{"url": "https://news.bg/regions/kola-tragna-nazad-i-zatisna-mazh-opital-da-ya-spre.html", "text": "34-годишен мъж едва не загина, след като беше затиснат от автомобила си, тръгнал на заден ход. Това съобщиха от Областната дирекция на МВР в Бургас.Инцидентът станал на 24 ноември около 11 часа в с. Лозарево, общ. Сунгурларе. Автомобилът на 34-годишния пострадал с инициали М.Д. тръгнал на заден ход с изключен двигател. Мъжът забелязал, че колата се приближава към уличен стълб и се опитал да я спре, като застанал зад нея. Тогава обаче автомобилът го затиснал към стълба и М.Д. получил \"травми по гръдния кош\". Няма опасност за живота му.", "date": "2018.11.26", "title": "Кола тръгна назад и затисна мъж, опитал да я спре"}
{"url": "https://news.bg/world/rusiya-otkri-treti-front-vav-voynata-s-ukrayna.html", "text": "Русия откри трети фронт във войната с Украйна, коментира EU Observer.Медията пише, че войната ескалира, след като Русия стреля и иззе украински военни кораби. САЩ и ЕС изразиха тревогата си от ескалиралото напрежение.Драматичните събития се случиха в неделя, докатоРусия иззе . Москва също временно блокира всички търговски коридори под мост в Керченския проток, който свързва Азовско море с Черно море, налагайки блокада на украинските пристанища Мариупол и Бердянск., пише EU Observer.Събитията в неделя вероятно имат за цел да възстановят популярността на руския лидер Владимир Путин у дома, която се срина до 10-годишно дъно заради икономически проблеми, обяви руският опозиционер Алексей Навални.Високопоставен дипломат от ЕС заяви пред EUobserver, че случилото се може би е сигнал за начало на по-голям конфликт за създаване на това, което Путин обяви през 2014 г. \"Новорусия\" - окупиране на украински територии и изолиране на Украйна от Черно море.САЩ реагираха с искане за свикване на извънредно заседание на Съвета за сигурност на ООН в Ню Йорк.ЕС и НАТО призоваха всички замесени страни да се въздържат. Канада осъди руската агресия срещу Украйна.Развитието се случи на фона на подготовката на ЕС да удължи икономическите санкции срещу Русия. Решението ще бъде взето на срещата на върха на ЕС на 13 декември.Киев призова САЩ и ЕС да засилят рестриктивните мерки срещу Москва.", "date": "2018.11.26", "title": "Русия откри трети фронт във войната с Украйна"}
{"url": "https://news.bg/culture/pochina-legendarniyat-italianski-rezhisyor-bernardo-bertoluchi.html", "text": "Бернардо Бертолучи, един от най-известните и обичани италиански филмови режисьори, е починал на 77-годишна възраст след дълго заболяване, съобщават италианските медии.Сред известните му творби са \"Последно танго в Париж\", \"Последният император\" и \"Мечтатели\".Роден в Парма в семейството на професор по история и филмов критик, Бертолучи се е стремял към артистична кариера, още откакто е тийнейджър. Той режисира първия си игрален филм, криминална мистерия, на 22-годишна възраст. Две години по-късно е кариерният му пробив - романтичната драма \"Преди революцията\".Еротичният филм \"Последно танго в Париж\" е първият огромен международен успех на Бертолучи, който също така предизвиква спорове заради експлицитните си секс сцени, включително скандална сцена с изнасилване. Режисьорът не е предупредил тогавашната млада звезда Мария Шнайдер за всички подробности за това какво ще се случи в сцената, очаквайки и получавайки истинска ярост от нея.\"Последният император\", биографичен филм от 1987 г. за последния китайски монарх, беше триумф на Бертолучи в САЩ, спечелвайки 9 награди \"Оскар\". Трябваха три години, за да получи подкрепа от китайското правителство. Екипът на филма е получил разрешение да снима в Забранения град, историческа имперска резиденция в Пекин, разглеждана като национално съкровище, и дори са му били осигурени хиляди китайски войници.Други негови известни филми са \"Конформистът\", политическа драма, разиграваща се в Италия на Мусолини, епичния 317-минутен филм \"1900\", \"Малкия Буда\", филм за ранните години на Гаутама Буда, и \"Мечтатели\", еротична драма на фона на студентските вълнения в Париж през 1968 г.Бертолучи беше също така сценарист и филмов продуцент, написа и две поетични книги.", "date": "2018.11.26", "title": "Почина легендарният италиански режисьор Бернардо Бертолучи"}
{"url": "https://news.bg/crime/petima-slivenchani-s-globi-sled-vcherashnite-protesti-na-petolachkata.html", "text": "Петима души от Сливен се сдобиха с глоби от органите на реда в хода на , където движението беше спирано за различни времеви интервали.На участниците в протеста са раздавали писмени материали с текстови части от законови нормативно актове, с които те са били уведомявани за отговорността, която биха носили, ако се констатират нарушения като затваряне на движението по главни пътища и магистрали например. Въпреки това обаче сливенчани  .По данни на МВР там в различни часови интервали и по отделно е било спирано движението към и от град Бургас и към северна България - в посока Търговище и Шумен.Заради това полицаите съставили общо 4 глоби с фиш и 1 акт по Закона за движение по пътищата. Съставено са и 8 писмени полицейски разпораждания.Груби нарушения на обществения ред и сблъсъци с полицията не са допуснати, информират от Областната дирекция на МВР в Сливен. Полицията обяснява и че служители са осъществявали охранителни мероприятия по заявени в Община Сливен протестни действия на 24 и 25 ноември, като са проведени специализирани операции за обезпечаване на обществения ред, безопасността на движението, безопасността на участниците, сигурността преди, по време и след приключване на гражданския протест.", "date": "2018.11.26", "title": "Петима сливенчани с глоби след вчерашните протести на \"Петолъчката\""}
{"url": "https://news.bg/crime/kriptovaluta-za-5-mln-leva-e-izzeta-pri-aktsiya-sreshtu-kompyutarni-izmamnitsi.html", "text": "Специализираната прокуратура и ГДБОП разкриха група за компютърни измами, като e \"иззета\" и криптовалута за около 3 милиона долара - около 5 млн. лева при претърсвания на компютри, ползвани от разследвани българи. Повдигнати са обвинения на трима души, след като на 22 ноември са иззети ползвани от тях компютри и флашпамети, хардуерни портфейли, тефтери с данни за множество акаунти на съществуващи и несъществуващи физически лица, които са използвани в незаконната схема за придобиване на криптовалута. Иззет е и лек автомобил на стойност 60 000 лв., купен с пари от престъпната дейност.Открити са също множество цифрови комбинации - кодове за достъп до конкретни платформи, предлагащи услуги за съхранение и придобиване на криптовалута, както и за достъп до хардуерни портфейли (места за съхранение на криптовалута).Тримата обвинени са действали изключително професионално и конспиративно. Използвали са иновативни механизми, специализирани софтуери и най-вече, високи компютърни познания в областта на търговията с криптовалута.Двама от обвинените са с мерки за неотклонение \"Здържане под стража\", а третият е с \"Парична гаранция\" от 50 000 лева. На този етап повече информация не може да бъде предоставяна. Образуваното в края на юни 2018 г. досъдебно производство по случая и резултатите от разследването нямат аналог както в България, така и в Европа.  ", "date": "2018.11.26", "title": "Криптовалута за 5 млн. лева е иззета при акция срещу компютърни измамници"}
{"url": "https://news.bg/world/ruski-bombardirovachi-simuliraha-ataka-sreshtu-belgiyska-fregata-v-baltiysko-more.html", "text": "Въоръжени руски бойни самолети симулираха атака срещу белгийска фрегата, която участва в операциите на НАТО по охрана в Балтийско море, обявиха белгийските военни, цитирани от EU Observer и местни медии.Корабът на ВМС на Белгия в акваторията е бил взет на прицел от два руски фронтови бомбардировача Су-24. Инцидентът е станал в четвъртък, но информацията беше разкрита в неделя.\"Това е ясен сигнал от руснаците: \", отбелязаха белгийските военни.", "date": "2018.11.26", "title": "Руски бомбардировачи симулираха атака срещу белгийска фрегата в Балтийско море"}
{"url": "https://news.bg/regions/lekari-preglezhdat-profilaktichno-detsa-ot-sofiyskite-yasli.html", "text": "Започват профилактични прегледи на децата в общинските ясли в София, съобщиха от БНТ.Близо 2500 деца от общо 24 ясли ще бъдат прегледани от екипи на болница \"Пирогов\" и още 6 лечебни заведения. Инициативата започва на 5 и 6 декември, а в момента се събират документите за информирано съгласие от родителите.Д-р Асен Меджидиев от \"Пирогов\" заяви, че прегледите ще се извършват от специалисти в областите уши-нос-гърло, офталмология, ортопедия и кардиология. Целта е ранното и навременно откриване на евентуални заболявания. В случай че се установят проблеми, децата ще бъдат насочвани към общинските или университетските болници, допълни Меджидиев.Инициативата е на Столичната лекарска колегия и Столичната община. Заместник-кметът на СО Дончо Барбалов обясни, че тя се осъществява за първи път.Лекарските екипи и общината обаче са обединили усилията си и за следващата година. Предвижда се подобни профилактични прегледи да се извършват и сред децата, които посещават общинските детски градини. ", "date": "2018.11.26", "title": "Лекари преглеждат профилактично деца от софийските ясли"}
{"url": "https://news.bg/world/kiev-ukrainskata-armiya-e-podlozhena-na-ataka-ot-separatistite-v-donbas.html", "text": "Подкрепяни от Русия сепаратисти извършиха 16 атаки по позиции на украинската армия в Донбас през последните 24 часа, съобщават украински медии.Двама украински войници са ранени.\"\", обявиха от украинската армия във \"Фейсбук\".Незаконни въоръжени формации са обстрелвали украински позиции на осем местоположения.Според украинското разузнаване четирима сепаратисти са убити, а шестима са ранени.По-рано руски медии алармираха, че Напрежението между Русия и Украйна ескалира, след като ", "date": "2018.11.26", "title": "Киев: Украинската армия е подложена на атака от сепаратистите в Донбас"}
{"url": "https://news.bg/regions/mrasniyat-vazduh-idva-v-sofiya-v-kraya-na-godinata.html", "text": "Въздухът в София засега не е замърсен с фини прахови частици (ФПЧ). Очаква се повишено ниво на ФПЧ около Нова година. Това обясни пред БНТ главният експерт в Изпълнителната агенция по околната среда (ИАОС) Тодорка Петкова.Тя е категорична, че измерванията в момента в столицата не показват високи нива на замърсяване.По думите на експерта през миналата 2017 година най-високи стойности, които превишавали допустимите норми на замърсяване на въздуха, са констатирани в градовете Пловдив, Монтана и Видин.По думите на Петкова в понеделник миналата седмица, 19 ноември, са установени превишения на ФПЧ два пъти в Смолян. Там са регистрирани превишения и във вторник и сряда.Във вторник, 20 ноември, превишения на концентрацията на ФПЧ е имало още и в Благоевград, както и в Павлово.През четвъртък не е констатирано превишаване, защото имало силен вятър.", "date": "2018.11.26", "title": "Мръсният въздух идва в София в края на годината"}
{"url": "https://news.bg/int-politics/evrosadat-otryaza-ozhalili-li-se-britantsi-sreshtu-pregovorite-za-brekzit.html", "text": "Съдът на Европейския съюз в Люксембург отхвърли като недопустима жалба, подадена от британски граждани, живеещи в ЕС, срещу решението на Европейския съвет да започне преговори с Великобритания за излизането на страната от Общността, съобщиха от съда.Тринадесет британски граждани, пребиваващи в страни от ЕС, са поискали съдът на ЕС да отмени решението на правителствата на страните членки на ЕС, с което се разрешава започването на преговори за Брекзит.Жалбоподателите са изтъкнали, че им е било отказано гласуване в референдума през 2016 г., на който британците решиха страната им да излезе от ЕС, макар че това би ги лишило от правата като граждани на ЕС.\"Общият съд... отхвърля жалбата като недопустима, тъй като решението на Европейския съвет, с което се разрешава започването на преговори за Брекзит, не произвежда задължителни правни последици, които могат да засегнат интересите на жалбоподателите, довеждайки до значителна промяна в правното им положение\", се изтъква в изявлението на съда.", "date": "2018.11.26", "title": "Евросъдът отряза ожалили ли се британци срещу преговорите за Брекзит"}
{"url": "https://news.bg/world/turskata-politsiya-pretarsva-vila-po-sluchaya-kashogi.html", "text": "Турската полиция претърсва вила в северозападния вилает Ялова като част от течащото разследване на убийството на саудитския журналист Джамал Кашоги, информира \"Дейли сабах\".Акцията е в селцето Саманли.Според Анадолската агенция големи екипи от служители на полицията и жандармерията претърсват имота. Разположени са също кучета и безпилотни самолети.По-рано турските власти претърсиха консулството на Саудитска Арабия в Истанбул и резиденцията на генералния консул в турския град.Кашоги беше убит в саудитското консулство на 2 октомври. Визитата е била във връзка с изваждане на документи за брак.", "date": "2018.11.26", "title": "Турската полиция претърсва вила по случая „Кашоги”"}
{"url": "https://news.bg/crime/hvanaha-rumantsi-skrili-po-sebe-si-kilogram-zlatni-bizhuta.html", "text": "Задържаха над килограм златни и сребърни бижута, укрити по телата на трима румънски граждани, съобщиха от Агенция \"Митници\".Контрабандата била на стойност близо 50 000 лева. Бижутата с точно тегло 1217.60 грама били конфискувани на МП Капитан Андреево при проверка на два автомобила.Накитите били намерени по телата на трима пътници, пътуващи от Турция за Румъния.На 20 ноември за проверка бил спрян лек автомобил \"Опел\" с румънска регистрация. Въпреки че шофьорът и спътницата му заявили, че не пренасят стоки за деклариране, при проверка на жената била открита връв, увита около тялото й. На нея висели три черни торбички, пълни с общо 188 изделия от злато и сребро. Били задържани 91 пръстена, синджира, гривни, медальони и обеци с общо тегло 244.30 грама. Те били изработени от 14-каратово злато и стойността им възлизала на 13 925 лева. Останалите 97 накита били от сребро с общо тегло 394.60 грама и били на стойност 1576 лева.По-рано в същия ден при проверка на лек автомобил \"Cитроен\" също с румънска регистрация, митническите служители намерили 578.7 грама златни бижута. Шофьорът и спътницата му заявили, че нямат стоки за деклариране, но при преглед на мъжа служителите открили под дрехите му и в ръчната му чанта 188.70 златни изделия. Жената също укривала 390 грама златни накити.Откритите пръстени, обеци, медальони, гривни и синджири с общо тегло 578.7 грама били изработени от 14-каратово злато. Било установено, че стойността им възлиза на 32 985 лева.Бижутата са задържани. Срещу нарушителите са съставени актове за нарушение.", "date": "2018.11.26", "title": "Хванаха румънци, скрили по себе си килограм златни бижута"}
{"url": "https://news.bg/int-economics/koy-pecheli-ot-evtiniya-petrol.html", "text": "Рязкото понижение на цените на петрола е в интерес на най-големите вносители от развиващите се страни. През октомври сортът \"Брент\" отбеляза спад от повече от 20%.Този спад е болезнен за много инвеститори, но не и за най-големите вносители от развиващите се страни като Индия, Турция и Индонезия. През по-голямата част от годината тези страни страдат от силен долар, съчетан с по-високи цени на нефта.\"Повечето от тези страни са вносители на петрол. Спадът в цените на черното злато определено е положителен за тях, защото помага да се подобрят балансите им и да се намали инфлацията \", заяви шефът на аналитичния отдел в Ashmore Group, Ян Ден.На свой ред, валутите на развиващите се страни също получиха подкрепа на фона на колапса на петрола. Вносителите сега трябва да обменят по-малки суми от местната валута за долари, за да купуват петрол.През изминалата седмица индийската рупия се е повишила с 1,7% спрямо долара. Филипинското песо и индонезийската рупия са се увеличили съответно с 1,1% и 1,5%. В същото време индексът MSCI Emerging Markets нарасна с 1,6% от началото на ноември, но от началото на годината той остава в червено с 16%.Има още една добра новина, свързана с възможното смекчаване на търговските конфликти в света, особено ако срещата на лидерите на САЩ и Китай все пак се проведе преди предстоящата среща на върха на Г-20.Независимо от това, централните банки от развиващите се страни все още се опасяват от инфлация, а някои все още са склонни да повишават лихвите, твърдят анализатори от Barclays. Индонезия, Филипините и Мексико засилиха монетарната си политика през последните седмици в опит да овладеят инфлацията.Едно от причините за това поведение е, че все още не е ясно дали намаляването на цените на петрола е временно, частично повлияно от търговци, или е сигнал за по-сериозна промяна в модела на търсене и предлагане. Много от участниците в петролния пазар не се притесняват от свръхпредлагане през следващата година, като се позовават на продължаващия ръст на търсенето.", "date": "2018.11.26", "title": "Кой печели от евтиния петрол?"}
{"url": "https://news.bg/disasters/zlostornitsi-premestili-severnata-granitsa-na-gartsiya.html", "text": "Злосторници преместили северната граница на Гърция с Македония. Полицията разследва инцидента, съобщава в. \"Катимерини\".Полицията в Северозападна Гърция твърди, че неизвестни лица са отстранили повече от 100 гранични маркера през границата между Гърция и нейната северна съседка - Бивша югославска република Македония (БЮРМ).Полицията в град Флорина заяви в неделя, че 105 бетонни маркера, някои от които пирамиди с височина над три метра и някои по-малки колове, са били отстранени между четвъртък и петък по секция от 13 километра на границата.Миналия юли Гърция и БЮРМ постигнаха споразумение, уреждащо 27-годишен спор за името, който щеше да преименува северната си съседка \"Северна Македония\", за да я различи ясно от гръцката провинция Македония. Споразумението трябва да бъде ратифицирано и от двете страни.", "date": "2018.11.26", "title": "Злосторници преместили северната граница на Гърция"}
{"url": "https://news.bg/int-economics/nov-zhilishten-kvartal-v-bukuresht.html", "text": "Нов жилищен квартал ще се появи в Букурещ. Проектът е на най-големия собственик на хотели в Румъния, съобщават местните медии.Проектът е известен като \"Оникс резиденс\". Той е контролиран от Мохамед Мурад, който е един от най-големите собственици на хотели в Румъния.Onix Park е най-големият жилищен проект в района, който е близо до най-големия офис център в Букурещ, разработен в близост до метростанциите Aurel Vlaicu и Pipera.Проектът ще има общо 2000 апартамента и съоръжения като СПА център, фитнес клуб, детска градина, търговски площи и супермаркет. Инвестицията е за €32 млн.Първите три сгради на проекта ще бъдат завършени през юни и ноември 2019 г. Около една четвърт от 600-те жилищни единици в първата фаза вече са договорени, според представителите на строителните предприемачи.\"Оникс резиденс\" досега е построила над 1000 апартамента в Букурещ и морския курорт Мамая.", "date": "2018.11.26", "title": "Нов жилищен квартал в Букурещ"}
{"url": "https://news.bg/weather/sedmitsata-zapochva-s-oblatsi-i-dazhd.html", "text": "Днес облачността ще е значителна, на много места с валежи от дъжд. В повечето места ще са слаби, по-значителни ще са в югоизточната половина от страната. Ще духа до умерен, на север от планините временно силен вятър от юг-югозапад. Максималните температури ще са от 6°-7° в северозападните райони до 16°-17° на места в Северна и Източна България.Това съобщават от НИМХ.В планините ще е предимно облачно с валежи от дъжд, над 1900-2000 метра - от сняг. Ще духа умерен до силен вятър от запад-югозапад. Максималната температура на височина 1200 метра ще е около 10°, на 2000 метра - около 4°.По Черноморието облачността ще е значителна с валежи от дъжд, по-значителни по южното крайбрежие. Ще духа умерен юг-югозападен вятър. Максималните температури ще са от 11° до 16°. Температурата на морската вода е 10-12°. Вълнението на морето ще бъде 1-2 бала.", "date": "2018.11.26", "title": "Седмицата започва с облаци и дъжд"}
{"url": "https://news.bg/int-politics/v-rusiya-tvardyat-ukrayna-masirano-obstrelva-zhilishtni-rayoni-v-dnr.html", "text": "Украинските военни са предприели масиран обстрел на жилищни райони в самопровъзгласилата се \"Донецка народна република (ДНР), твърдят руските медии.Обстрелът е започнал снощи и се извършвал с различни видове оръжия, включително с тежка артилерия.През 2014 г. украинските власти предприеха антитерористична операция срещу ДНР и другата самопровъзгласила се \"Луганска народна република\" (ЛНР), чийто сепаратизъм от Украйна е подпомаган от Русия, включително военно, финансово и продоволствено.Руската трактовка на събитията е, че ЛНР и ДНР са обявили независимост след \"държавния преврат\" в Украйна, както руснаците определят свалянето от власт на бившия украински президент Виктор Янукович.По последни данни на ООН, повече от 10 000 души са станали жертва на конфликта.Въпросът за разрешаването на положението в Донбас не постига напредък, въпреки Минските споразумения от 2015 г., постигнати с посредничеството на Франция и Германия. Въпреки обявеното примирие, престрелките между украинските сили и проруските сепаратисти не спират.", "date": "2018.11.26", "title": "В Русия твърдят: Украйна масирано обстрелва жилищни райони в ДНР"}
{"url": "https://news.bg/crime/mazh-zagina-pri-pozhar-v-doma-si-v-ruse-semeystvo-s-bebe-se-spasi-po-chudo.html", "text": "Възрастен мъж загина при пожар в дома си тази нощ в Русе. Инцидентът е станал около 3:30 ч. тази нощ, съобщава bTV.Къщата на починалия мъж и съседният имот са изгорели напълно, като по чудо се е спасило младо семейство с бебе.На мястото на инцидента са били изпратени три пожарни коли, както и екип на \"Спешна помощ\".Пламъците са тръгнали от електрическа печка, която се е преобърнала и е подпалила стаята. Човекът се е опитал да избяга, но се е задушил от дима и е изгорял в пожара.Огънят се е прехвърлил към съседните имоти. Младо семейство с 6-месечно бебе е успяло да се евакуира навреме.", "date": "2018.11.26", "title": "Мъж загина при пожар в дома си в Русе, семейство с бебе се спаси по чудо"}
{"url": "https://news.bg/int-politics/ukrayna-privede-armiyata-si-v-palna-boyna-gotovnost.html", "text": "Армията на Украйна е била приведена в състояние на пълна бойна готовност. Това съобщиха от пресслужбата на Министерството на отбраната на Украйна.В изявлението се уточнява, че съответната заповед е била издадена въз основа решение на Съвета за национална сигурност и отбрана на Украйна за въвеждане на военно положение.Освен това в пълна бойна готовност е приведена и Службата за сигурност на Украйна.\"Засилване на контраразузнавателните мерки, за да се предотвратят други провокации на специалните служби на Руската федерация на територията на Украйна и дестабилизация на положението вътре в страната\", изтъкнаха от украинското ведомство.Вчера сутринта корабите на украинските военноморски сили \"Бердянск\", \"Никопол\" и \"Яни Капу\" навлязоха край бреговете на анексирания от Русия полуостров Крим, като руснаците откриха огън срещу украинските кораби и ги задържаха, като това рискува да разпали опасна нова криза между двете страни.От Федералната служба за сигурност (ФСБ) на Русия заявиха, че нейни гранични патрулни кораби са задържали укранските военноморски кораби в Черно море и са използвали оръжия, за да ги накарат да спрат. От ФСБ твърдят, че са били принудени да действат, защото корабите - два малки украински бронирани артилерийски кораба и влекач - незаконно са навлезли в руски териториални води, направили са опит за незаконни действия и са пренебрегнали предупрежденията да спрат, докато маневрират опасно. Украйна отрече нейни кораби да са сторили нещо нередно, обвинявайки Русия във военна агресия, като призова международната общност да се мобилизира, за да накаже Русия. Украинският президент Петро Порошенко проведе среща с висшето военно ръководство на страната и с началниците на службите за сигурност за налагането на военно положение. По време на инцидента общо шестима украински моряци са били леко ранени.Русия поиска извънредно заседание на Съвета за сигурност на ООН заради ситуацията в Азовско море. То ще се проведе следобед българско време.", "date": "2018.11.26", "title": "Украйна приведе армията си в пълна бойна готовност"}
{"url": "https://news.bg/int-politics/meksiko-goni-500-migranti-shturmuvali-granitsata-sas-sasht.html", "text": "Мексико ще депортира до 500 мигранти, които се опитаха да щурмуват границата със САЩ. Това обявиха от вътрешното министерство на страната, цитирани от световните осведомителни агенции.Групата мигранти беше задържана, след като се опита да пресече границата \"насилствено\" и незаконно\" в неделя, посочиха от мексиканското вътрешно министерство.Видеокадри показват десетки хора, включително жени и деца, да бягат към оградата, която разделя Мексико и САЩ близо до град Тихуана.Те бяха отблъснати със сълзотворен газ, използван от американски граничари.Онези, които са били идентифицирани за участието им в тези \"насилствени събития\", ще бъдат незабавно депортирани от Мексико, подчертаха от вътрешното министерство.От ведомството добавиха, че \"далеч от подпомагане на техните цели\", действията на мигрантите нарушиха рамката на законната миграция и можеха да доведат до \"сериозен инцидент\".Напрежението в Тихуана е много високо от дни след пристигането на хиляди мигранти по-рано този месец.Мигрантите са в Тихуана, след като пропътуваха повече от 4000 км от няколко страни от Централна Америка. Те твърдят, че бягат от преследване, бедност и насилие в техните родни страни Хондурас, Гватемала и Салвадор.Те сега обаче ще трябва да чакат дълго, за да видят дали техните молби за убежище ще бъдат одобрени от САЩ, като американският президент Доналд Тръмп се зарече да задържи всеки мигрант в пределите на Мексико, докато съдилищата решат техните казуси. Това може да отнеме месеци.", "date": "2018.11.26", "title": "Мексико гони 500 мигранти, щурмували границата със САЩ "}
{"url": "https://news.bg/politics/dzhambazki-ne-se-izvinyava-i-ne-sazhalyava-za-dumite-si-vsichki-ot-bsp-sa-za-razstrel.html", "text": "Евродепутатът и заместник-председател на ВМРО Ангел Джамбазки обяви, че не вижда повод за извинение и не съжалява за думите си, че \"всички от БСП са за разстрел\".Той коментира темата в сутрешния блок на Би Ти Ви във връзка с отговора на председателя на Европейския парламент Антонио Таяни до БСП по повод изказването му. Според Таяни евродепутатите имат пълното право да критикуват и да питат, но нямат право да използват обиден език.\"БСП се обяви за наследник за БКП. БКП е партията, която през 1946 г. извърши национално предателство, отродявайки македонските българи и опитвайки се да предаде една територия на Македония. И когато обсъждахме тази тема, казах, че тези, които са извърши национално предателство, са за разстрел. Явно се припознават в хората, които са го извършили\", изтъкна Джамбазки.По темата за евроизборите догодина той посочи, че най-разумно е \"Обединени патриоти\" да се явят заедно. Според него най-логично е предизборната им листа да бъде подредена чрез вътрешни избори, но разговорът как ще се явяват на вота предстоял.\"Има чепати характери, има непремерени приказки и действия\", коментира Джамбазки за колегите си в коалицията и техните действия.Евродепутатът определи като \"глупава интрига на мой колега, която цели да внесе разделение\" информацията, че е писал писмо до групата на европейските консерватори, в което казва да не се срещат с Волен Сидеров.По думите на Джамбазки, истинското писмо е друго. \"То е част от вътрешната ни кореспонденция и тя е свързана само и единствено с отношения, които не засягат г-н Сидеров\", отбеляза евродепутатът.Джамбазки коментира, че познава новоизбраната за вицепремиер Марияна Николова и смята, че имала качества за вицепремиер. Според него името ѝ не е забъркано в никакви политически, икономически или финансови скандали.\"Отвратителни са внушенията и намеците, че една жена може да бъде вицепремиер, защото е нечия любовница\", категоричен беше Джамбазки.", "date": "2018.11.26", "title": "Джамбазки не се извинява и не съжалява за думите си \"всички от БСП са за разстрел\""}
{"url": "https://news.bg/world/pone-22-zaginali-pri-zasada-na-talibani-sreshtu-politseyski-konvoy-v-afganistan.html", "text": "Най-малко 22 полицаи са загинали, след като талибаните са направили засада на полицейски конвой в западната провинция Фарах в Афганистан, съобщи афганистански официален представител, цитиран от \"Асошиейтед прес\".Дадула Канех, който е член на провинциалния съвет на Фарах, уточни, че четирима полицаи, включително заместник-началникът на полицията в провинцията, са били ранени при нападението, което е станало вчера следобед.Друг член на провинциалния съвет, Абдул Самад Салехи, посочи, че в конвоя се е намирал новоназначения полицейски началник на един от районите, който е отивал да бъде представен. Новоназначеният полицейски началник също е загинал при атаката.Талибаните, които през последните години завзеха почти половината от територията на Афганистан, поеха отговорност за нападението.То е последното от серията брутални, почти ежедневни нападения на талибаните срещу афганистанските военни и силите за сигурност на територията на цялата страна.", "date": "2018.11.26", "title": "Поне 22 загинали при засада на талибани срещу полицейски конвой в Афганистан"}
{"url": "https://news.bg/regions/taksi-pregazi-vazrasten-mazh-kray-tsentralna-gara-v-sofiya.html", "text": "Такси блъсна и уби възрастен мъж край гарата в София, съобщиха от Областната дирекция на МВР.Инцидентът станал минути преди 8 часа тази сутрин в района на кръстовището на столичните булеварди \"Мария Луиза\" и \"Христо Ботев\".По първоначални данни възрастният мъж починал на място, след като бил ударен от таксиметров шофьор.Водачът е на мястото на произшествието. В момента се извършва оглед.Предстои да бъдат изяснени причините, довели до тежкия инцидент.", "date": "2018.11.26", "title": "Такси прегази възрастен мъж край Централна гара в София"}
{"url": "https://news.bg/int-politics/rusiya-obyavi-intsidenta-v-kerchenskiya-proliv-za-provokatsiya-na-ukrayna.html", "text": ", в резултат на който Русия откри стрелба срещу три украински кораба, беше \"провокация\", организирана от Киев. Това обяви заместник-министърът на външните работи на Русия Григорий Карасин, цитиран от руските медии.\"Очевидно това беше провокация, чието време, местоположение и форма бяха предварително подготвени. Целите са ясни: разклащане на Украйна чрез налагане на военно положение и да се мобилизират антируските политики на Запада, да затегне санкциите срещу Русия\", коментира Карасин, като добави, че инцидентът служел като удобен фон за предизборната кампания на украинския президент Петро Порошенко.По-рано от военноморските сили на Украйна заявиха, че конфликтът близо до Крим е започнал, когато нейни кораби са се приближили до град Мариупол, при което руски плавателни съдове са открили огън. Украинските власти отрекоха нейни кораби да са сторили нещо нередно, като обвиниха Русия във военна агресия.От своя страна Москва твърди, че три украински бойни кораба са навлезли незаконно в руски териториални води и са извършили опасни маневри. Съветът за сигурност на ООН ще проведе извънредно заседание по-късно днес, за да обсъди инцидента в Азовско море.Междувременно Русия е отворила отново Керченския проток близо до Крим за корабоплаване.", "date": "2018.11.26", "title": "Русия обяви инцидента в Керченския пролив за \"провокация\" на Украйна"}
{"url": "https://news.bg/politics/gerb-i-bsp-razmenyat-shizofrenni-napadki-za-deputatskite-zaplati.html", "text": "БСП се намират в шизофренна ситуация. Това заяви пред bTV депутатът от ГЕРБ Десислава Атанасова, която влезе в спор с колегата си от БСП Александър Симов за заплатите на народните представители.Десислава Атанасова: \"Те (БСП - бел. ред.) се намират в шизофренна ситуация. Ами, да, шизофренна е, както беше и ситуацията с оставката на Валери Симеонов, която Вие гласувахте против. Сега е същото. Те преди месец казват - ние няма да влезем в парламента, докато Валери Симеонов не си подаде оставката, той си я подава, те гласуват против. Един месец говорят, че няма да вземат възнаграждения и че няма да ползват служебни автомобили, а в един момент се оказва, че те не само вземат, но вземат в почти целия размер от 3 000 лева и ползват служебни автомобили, за да си показват визията за България.\"Социалистът поиска да изясни нещата в ефир. Той каза: \"Тук се казаха доста неща, прочитът на г-жа Атанасова на политически подробности е интересен, но опасявам се - неверен. Гласувахме против оставката на Валери Симеонов, защото мнозинството от ГЕРБ отказа да раздели двете решения. Едното решение трябваше да се гласува за оставката на Валери Симеонов и след това за новия вицепремиер. Фактът, че ГЕРБ чисто шизофренно, именно те, отказаха да разделят тези две неща, доведе до това гласуване.\"Спорът между гербери и социалисти не подмина оставката на Симеонов, но в центъра на разговорите беше темата за размера на депутатските заплати. Според Атанасова социалистите нямат право да говорят за заплатите, защото те не присъстват в парламента, не ходят на работа, а в същото време получават заплата в почти пълния размер. Мнението на Симов е, че социалистите отсъстват от парламента, за да чуят мнението на гражданите в страната, представяйки своята \"Визия за България\", като всяко отсъствие на червен депутат от парламента било неизвинено отсъствие, за което те не получавали заплата. Също така за това червените не използвали служебни автомобили, както лидерът Корнелия Нинова обяви от трибуната на парламента.Атанасова обаче представи данни, според които това не е така. По думите ѝ миналата седмица в четвъртък, 22 ноември, при посещението на социалистите в Малко Болярово и Голямо Болярово е използван служебен автомобил. \"В ден четвъртък посещението в Малко Болярово, Голямо Болярово и други села, които Корнелия Нинова обяви от парламентарната трибуна, е станало извън работно време, факт, с кола на парламента\", заяви Атанасова, като беше прекъсната от Симов с въпроса: \"Корнелия Нинова е ходила с кола на парламента!?\" Герберката продължи: \"Не, друг колега, няма да му споменавам името, само в негово присъствие бих го направила... Защо е ползвал кола на парламента?\"Социалистът беше категоричен: \"Когато представяме визията, всички народни представителите от БСП, които по правилник на парламента не им се полагат служебни коли, не използват служебен транспорт, ползваме личен... Имаме колеги, които са шефове на комисии и правилник те имат право да ползват кола... Аз не съм ползвал служебен транспорт, представяйки Визия за България.\" Точно тук дойдоха и нападките на Атанасова, че БСП се намират в шизофренна ситуация. В този контекст Симов призова Атанасова да извади справка за парламентарната група на ГЕРБ и да покаже колко често депутати от управляващата партия са използвали служебни коли и \"колко километри са навъртели\" те.Водещите в студиото прекъснаха спора, отправяйки няколко конкретни въпроса към социалиста.Въпрос: \"С колко пари всеки един от депутатите от БСП за България средно е ощетен заради това, че не ходи на работа?\"Симов: \"Вижте, наистина нямам такава разбивка, но мога да я направя. Около 600 лева на месец средно.\"Въпрос: \"С какви мотиви се извиняват отсъствия, защото за извинени отсъствия се взима пари.\"Симов: \"Ние не извиняваме тези отсъствия, когато ходим за Визия за България.\"След това обаче водещите в студиото представиха официална справка от деловодството на парламента за месец септември, когато беше обявен бойкота на червените в парламента. Според справката на bTV извинените отсъствия на всички депутатите от БСП за месеца са 110, а неизвинените - 121 броя.Симов: \"Вижте, има колеги, които може да се отсъствали поради някаква друга причина и това е част от извиненията. В тези извинени отсъствия примерно присъстват вероятно ходене по командировки и нещо друго.\" Социалистът беше отново попитан дали червените депутати извиняват липсите си, когато представят визията, и той отново категорично отказа това.Въпрос: \"Трябва ли да плащаме ние като данъкоплатци за г-жа Корнелия Нинова, когато представя визията, през заплатата ѝ или е редно да плащаме пак ние като данъкоплатци през субсидията за БСП?\"Симов: \"Хубав въпрос, хубав въпрос. Не мисля, че мога да Ви дам еднозначен отговор в момента.\"Водещите отново се позоваха на справка от парламента. Оказва се, че през месец септември Нинова има 1 извинено и две неизвинени отсъствия. Въпросното извинено отсъствие е от дата 27 септември, когато тя не се е явила на работа в НС. В същото време обаче медии пишат, че тя е представила Визия за България пред посланиците на ЕС.Александър Симов защити лидера си. Според него Нинова е защитила визията на БСП не пред кого и да е, а пред посланиците на страните от ЕС. Това не било среща с електората в страната, а с изключително важни политически представители от Европа.\"Какво друго да им представя... възгледите си за последните модни линии\", попита иронично социалистът, което предизвика смях в Антонова. Той продължи: \"Посланиците на ЕС имат един интерес - да видят алтернативата на БСП, при това подозирам, че Корнелия Нинова е имала и много други такива чисто служебни задължения.\"На въпрос дали ГЕРБ, имайки мнозинство в парламента, ще намалят депутатските заплати, включително и за тези представители, които не са често на работа, тя отговори, че, според нея, това е редно, но ако всички от парламента, без значение от коя парламентарна група са те, се ангажират с думата \"справедливост\".Иначе Атанасова представи фиш за получена депутатска заплата от 2013 година, когато на управление беше правителството \"Орешарски\", а герберите бяха в позиция на бойкот. Тя призова социалистът също да представи фиш от сегашния бойкот. Той обеща да представи фиша за получената заплата утре, във вторник. Герберката пък го прекъсна с думите: \"Не, напротив, в рамките на 5 минути още днес ще Ви направят справка, ще имате време, до 17.30 часа работи счетоводството на НС. Призовавам другите и другите колеги.\"Според Симов обаче съществувала една съществена разлика от бойкота на герберите тогава и сегашния такъв на БСП - през 2013 година депутатите на ГЕРБ напълно са бойкотирали работата на парламента и някои от тях можели да бъдат забелязани по плажовете в страната. Сегашният бойкот на социалистите бил специфичен- те имали предложения, които трябва да защитят, а това станало много рядко с управляващото мнозинство. Социалистите всъщност присъствали и продължавали да участват в дебатите, по думите му.", "date": "2018.11.26", "title": "ГЕРБ и БСП разменят шизофренни нападки за депутатските заплати"}
{"url": "https://news.bg/world/ekssluzhitel-na-beliya-dom-razkaza-kak-tramp-deystva-v-tuitar.html", "text": "Клиф Симс, бивш директор по стратегията за посланията на Белия дом, описа какво е да стоиш до президента Доналд Тръмп, докато пуска съобщения в \"Туитър\".Симс, който напусна Белия дом през май, заяви пред Axios, че е виждал американския лидер да диктува на свои съветници в Овалния кабинет или в частната трапезария какво да пишат в социалната мрежа.\"\", обясни Симс.\"Той ще каже \"\", поясни Симс.Според него държавният глава осъзнава какво влияние оказват съобщенията в социалната мрежа.\"\", изтъкна бившият служител на Белия дом.През януари 2019 г. Клиф Симс ще публикува мемоарите си \"Team of Vipers\".", "date": "2018.11.26", "title": "Ексслужител на Белия дом разказа как Тръмп действа в „Туитър”"}
{"url": "https://news.bg/world/raab-prizova-parlamenta-da-othvarli-sdelkata-na-mey-za-brekzit-na-12-dekemvri.html", "text": "Бившият министър за Брекзит на Великобритания Доминик Рааб призова парламента да отхвърли договореното между премиера Тереза Мей и ЕС споразумение за напускане на съюза.В коментар за вестник \"Сън\" той призовава британските депутати да гласуват против сделката, тъй като е \"лошо споразумение за страната\".Рааб, който по-рано, твърди, че ратифицирането на документа ще означава, че Великобритания \"все още ще бъде безсрочно обвързана с наложените от ЕС правила в сферата на митниците, търговията, пазара на труда, социалната политика и данъците. Няма да има думата за тези правила и възможност да напусне режима\".Той също обвини ЕС, че се опитва да отдели Северна Ирландия от Великобритания с включването на механизъм в проектоспоразумението.Ние сме изнудвани и тормозени с дефектно споразумение, смята той и допълни, че най-големият риск за Лондон е да отстъпи пред условията на ЕС и да подкрепи сделката.В . Председателят на Европейската комисия Жан-Клод Юнкер заяви, че споразумение.Британският парламент се очаква да гласува договора на 12 декември, но може да го отхвърли, тъй като много депутати се обявиха против документа.Междувременно \"Дейли телеграф\" пише, че Мей иска телевизионен дебат с лидера на Лейбъристката партия Джереми Корбин преди гласуването в Камарата на общините, за да спечели подкрепа за сделката от британската общественост. По непотвърдена информация Корбин е приел предложението на Мей.", "date": "2018.11.26", "title": "Рааб призова парламента да отхвърли сделката на Мей за Брекзит на 12 декември"}
{"url": "https://news.bg/regions/izkop-za-stroezh-napuka-kashti-v-lyulin.html", "text": "Къщи в столичния квартал \"Люлин\" започнаха да поддават заради неукрепен изкоп, предаде бТВ.Жители на квартала се притесняват, че къщите им ще бъдат повлечени от свлачище заради строеж на метри от имотите им.Строежът на новата сграда започнал в началото на месеца. На някои от къщите в съседство вече са нанесени щети, след като едва преди дни изкопът бил укрепен с подпори.Стоян Стефанов е един от собствениците на къщите до строежа. Той разказва, че цялото му място се свлякло един метър навътре в канавката, а свлачището съборило оградата и мивката в двора му, както и 60-годишно дърво.По думи на друг от потърпевшите цялата му къща започнала да се тресе, когато започнали изкопните дейности. Мъжът се опитал да обясни на собственика и строителя, че постройката му ще падне. Те обаче му заявили, че имат разрешение за строеж, а задължението да укрепи основите на дома си, са негови.Трети съсед допълва, че още на следващия ден по къщата му се появили пукнатини и той отишъл в община \"Люлин\" да подаде жалба.След като застрахователите дошли на място, било установено, че вредите по имота били причинени от строежа. Още в деня на подаването на жалбата архитектите, които работили по преписката, съставили необходимите актове.След огледа в петък състоянието на изкопа вече е друго.Собственикът на терена, върху който се строи, обеща, че ако се докаже, че именно строежът е нанесъл щетите, ще компенсира съседите си.По думите му изкопът е стоял неукрепен цял месец заради \"организационни неща\".Инвеститорът на проекта Захари Лилянов обясни, че до неприятната ситуация се стигнало заради лошите метеорологични условия и снабдяването с материали. Той увери, че са взети необходимите мерки и всичко по проект е изпълнено в максималните срокове.", "date": "2018.11.26", "title": "Изкоп за строеж напука къщи в \"Люлин\""}
{"url": "https://news.bg/press/700-partiytsi-galtat-nad-10-mln-lv-zaplati-30-akta-za-gorene-v-sofiya.html", "text": "Матей Боев - дясната ръка на Брендо, иска да го пуснат от затвора, децата му израснали без него43-годишният кокаинов крал Матей Боев поиска да излезе предсрочно на свобода, показа проверка на \"24 часа\". Това се случва само 2 месеца, след като го върнаха от Италия, за да лежи още 4 г. в Софийския затвор.Дясната ръка на Брендо е с присъда от 12 г. за участие в международна банда за трафик на кокаин от Южна Америка към Европа. По същото дело босът Евелин Банев получи 20 г., но така и не го откриха, за да влезе в затвора. Докато Брендо се издирва от 3 държави, в които е осъден ефективно за трафик на дрога и пране на пари, участниците в бандата му вече имат право на предсрочно освобождаване.Миналата седмица съдия Мирослава Тодорова от градския съд отказа да уважи молбата на Матей Боев, но той ще обжалва пред апелативния съд.700 партийци гълтат над 10 млн. лв. заплати704 партийци са на заплата към 7-те основни политически сили в парламента, показа справка на в. \"Труд\" в регистъра \"Дакси\" във връзка с предстоящите дебати за намаляване на партийните субсидии в Бюджет 2019. Последните налични данни за броя на здравно и социално осигурените са към април 2018 г.10,2 млн. лв. са отишли за възнаграждения, сочат годишните финансови отчети на партиите за 2017-а. Това е повече от една четвърт от държавната издръжка, която за миналата година беше 38 млн. лв., а за 2018 г. е 38,7 млн. лв.382-ма работят в ГЕРБ за 5 млн. лв. годишно. Броят на служителите на Цветан Цветанов варира, като е достигал до 548 през август 2013 г.Събраха 10 000 стари гуми, 30 акта за горене в София30 акта за нерегламентирано горене на отпадъци на открито са наложени на нарушители от началото на годината, съобщиха от Столичната община. Санкциите са от 100 до 5000 лева.Само вчера инспекторите са проверили 95 обекта, съобщиха оттам. Дневно средно се правят по 25 проверки, като от началото на кампанията преди вчерашния ден са инспектирани 130 обекта.КНСБ: Бизнесът да вдигне заплатите, за да не го прави насилаБизнесът да вдигне заплатите, за да не бъде принуден да го направи под натиска на масови протести. Това предупреди лидерът на КНСБ Пламен Димитров при участието си в предаването \"Беновска пита\" по Канал 3. Според него основният проблем у нас е голямото неравенство, което създава усещане за несправедливост. \"Разпределението на дела, който ние произвеждаме заедно, между нас и капитала, е основният проблем. И не става въпрос само за чужди компании. За миналата година българският бизнес със своите работници е генерирал 19 милиарда лева печалба. Каква част от тях са отишли под формата на заплати, може да кажем, че разпределението не е правилно и трябва да са повече\", заяви Димитров. Според него причината за протестите са доходите на хората.Премиерът призова Горанов да обясни за апартаментаПремиерът Бойко Борисов заяви от Брюксел, че няма коментар по въпроса за апартамента, в който живее министърът на финансите Владислав Горанов. Борисов, който е в белгийската столица за срещата си с лидерите на ЕС по темата Брекзит, все пак коментира във видео в профила си във Фейсбук: \"Той е голям човек. След като си го е писал в декларацията, да излезе и да обясни. Това е нашата публичност пред обществото - да си декларираш имота. Да излезе и да го обясни\", призова Борисов.България иска по-голяма защита на правата на гражданите след BrexitПо време на срещата на лидерите на ЕС в неделя, която прие документите за оттеглянето на Великобритания от евросъюза, България получи своя малък Гибралтар.В заявленията след срещата според премиера Бойко Борисов, страната е прокарала допълнителен текст, в който се подчертава, че Европейският съвет (т.е. правителствените и държавните ръководители на страните от ЕС) \"ще демонстрира особена бдителност по отношение на защитата на правата и интересите на гражданите\". Според текста тази бдителност ще се отнася не само за преходния период до края на 2021 (или 2022 г.), в който Великобритания ще продължава да спазва европейските правила, но и в бъдещите й отношения с ЕС.Депутат от ГЕРБ зове Борисов на контрапротестПротестиращите по улиците не са хората, а само хора. ГЕРБ трябва да изведат своите хора на улиците, без да блокират, мирно, и да заявят, че се обявяват против смяна на системата и против анархокомунизма. Борисов да си защити правителството и ако трябва, да поиска оставка на президента.Думите са на депутатът от ГЕРБ Георги Марков. Изрече ги като съвет към премиера Бойко Борисов в ефира на Канал 3. Преди това обясни, че управляващата партия притежава \"най-добрия организатор Цветанов\". Именно той трябвало да организира протест срещу протеста.Аз не следя всички изяви на министър-председателя. Аз обаче съм човек, който е лоялен към него и се старая като видя нещо тревожно, да му давам публично съветите, а не да ходя да му шушукам на ушето, каза Марков и изложи предложенията си в ефир.", "date": "2018.11.26", "title": "700 партийци гълтат над 10 млн. лв. заплати, 30 акта за горене в София"}
{"url": "https://news.bg/int-politics/za-60-dni-v-ukrayna-vavezhdat-voenno-polozhenie.html", "text": "За 60 дни в Украйна въвеждат военно положение, предаде АП.Президентът Петро Порошенко ще предложи на парламента да въведе военно положение.Съветът за национална сигурност на Украйна е предложил да се въведе военно положение за 60 дни, предаде ТАСС, като цитира секретаря на Съвета Александър Турчинов.Русия атакува и задържа три украински военни кораба в Черно море, предаде Ройтерс.Парламентът може днес да реши дали да въведе военно положение, което ще ограничи гражданските свободи и ще даде на държавните институции по-големи правомощия, посочва Ройтерс.", "date": "2018.11.26", "title": "За 60 дни в Украйна въвеждат военно положение"}
{"url": "https://news.bg/int-politics/ilon-mask-iska-da-leti-do-mars.html", "text": "Президентът на компанията SpaceX Илон Мъск заяви, че може да отиде лично на Марс с вероятност от 70%, съобщи Axios.Той си представя, че такива полети ще станат възможни след седем години, а билетите ще струват около двеста хиляди долара.Той не е съгласен с твърдението, че полетите могат да бъдат само за богати хора, които искат да избягат от проблемите на Земята.Според Мъск вероятността за смърт на Марс е много по-висока от тази на Земята.", "date": "2018.11.26", "title": "Илон Мъск иска да лети до Марс"}
{"url": "https://news.bg/disasters/nato-i-es-s-pozitsiya-za-cherno-more.html", "text": "ЕС поиска Русия и Украйна да действат максимално сдържано, за да се намали напрежението в Азовско море, съобщи АП.НАТО призова Русия и Украйна към сдържаност и намаляване на напрежението в Азовско море, предаде ТАСС.ЕС очаква Русия да възстанови свободата на преминаване през Керченския проток, който тя затвори.НАТО отново подчерта, че напълно подкрепя суверенитета и териториалната цялост на Украйна.", "date": "2018.11.26", "title": "НАТО и ЕС с позиция за Черно море"}
{"url": "https://news.bg/disasters/silno-zemetresenie-v-tayvanskiya-proliv.html", "text": "Силен трус от 6,2 е бил регистриран в Тайванския пролив, съобщава АП.Агенцията се позовава на китайския сеизмологичен институт.Епицентърът е бил 20 км. дълбочина.Няма данни за жертви и разрушения.", "date": "2018.11.26", "title": "Силно земетресение в Тайванския пролив"}
{"url": "https://news.bg/world/savetat-za-sigurnost-na-oon-se-zaema-s-krizata-v-cherno-more.html", "text": "Съветът за сигурност на ООН се заема с  в района на Кримския мост, съобщава АП.До него се стигна след като три украински гранични катери отказаха да се подчинят на разпорежданията на руските граничари. При последвалата спецакция от Кремъл те бяха превзети и задържани.Киев обвинява Москва, че е използвала сила в международни води. Русия отрича и обвинява съседа си, че е нарушил нейните граници.Извънредно заседание на Съвета за сигурност е поискано и от Русия, и от Украйна. От своя страна ЕС и НАТО призоваха двете спорещи страни към сдържаност и намаляване на напрежението в Керченския пролив.", "date": "2018.11.26", "title": "Съветът за сигурност на ООН се заема с кризата в Черно море"}
{"url": "https://news.bg/disasters/masova-smart-na-belugi-na-plazh-v-nova-zelandiya.html", "text": "Най-малко 145 белуги са били изхвърлени на брега на остров Стюарт в Нова Зеландия, съобщава радио \"Нова Зеландия\". Медията се позовава на изявление на Рен Леппенс от Министерството за опазване на околната среда.Според радиостанцията в събота вечерта две стада белуги са изскочили на брега в южната част на Мейсън Бей в западната част на острова. Половината от делфините са били мъртви.\"За съжаление, вероятността останалите белуги да бъдат върнати във водата е изключително малка\", каза Лепен. Той посочи, че те са били евтаназирани. Нова Зеландия често се превръща в място, където китовете и делфините биват изхвърлени на брега. Досега учените не могат да дадат точен отговор каква може да е причина за такива масови самоубийства на китоподобни.Подобни трагични инцидент се срещат и на различни части на земното кълбо. Като правило, ако някой от делфините бъде хвърлен на брега, други от стадото се опитват да му помогнат и в крайна сметка споделят съдбата му.", "date": "2018.11.26", "title": "Масова смърт на белуги на плаж в Нова Зеландия"}
{"url": "https://news.bg/disasters/meksiko-nyama-da-prashta-voyska-na-granitsata-sas-sasht.html", "text": "Мексико няма да праща войска на границата със САЩ, съобщават местни медии.Страната, която е изправена пред бежанска криза, няма намерение да използва сила за разрешаване на кризата.През уикенда близо 500 мигранти от Централна Америка се опитаха да влязат в САЩ през граничния пункт в Тихуана.Това принуди американската гранична служба да използва гумени куршуми и сълзотворен газ, за да попречи на нелегалните мигранти да влязат в САЩ.Няма данни за пострадали бежанци.", "date": "2018.11.26", "title": "Мексико няма да праща войска на границата със САЩ"}
{"url": "https://news.bg/bulgaria/zapochvat-zasileni-proverki-na-avtobusi-taksita-i-kamioni.html", "text": "МВР предприема засилени проверки на шофьорите на товарни автомобили, автобуси и таксита. Кампанията започва от днес и ще продължи до 2 декември. Тя ще се проведе на територията на цялата страна.В хода на планираната операция ще се проверява за спазване на разрешената максимална скорост за движение, употребата на алкохол и наркотични вещества, използването на обезопасителни колани, както и техническата изправност на автомобилите и на осветителните им системи.При проверките ще се следи и за управление на автомобили от неправоспособни водачи или от такива с временно отнето свидетелството за управление. Шофьорите ще се проверяват за валидна задължителна застраховка \"Гражданска отговорност\", както и за платена винетна такса за ползване на републиканските пътища.Операцията ще се осъществява съвместно със служители на Изпълнителна агенция \"Автомобилна администрация\".", "date": "2018.11.26", "title": "Започват засилени проверки на автобуси, таксита и камиони"}
{"url": "https://news.bg/world/voenen-helikopter-padna-v-zhilishten-rayon-v-istanbul.html", "text": "Четирима войници загинаха, а друг е ранен при инцидент с военен хеликоптер в Турция, съобщава \"Дейли сабах\".Хеликоптерът е паднал в жилищен квартал на Истанбул. Инцидентът е станал на улица между апартаменти в жилищен район. Преди да падне на улицата хеликоптерът се е ударил в покрив. Медии информират, че хеликоптер \"Сикорски\" е катастрофирал заради технически проблем преди да кацне.Властите обявиха, че хеликоптерът е провеждал тренировъчен полет.", "date": "2018.11.26", "title": "Военен хеликоптер падна в жилищен район в Истанбул"}
{"url": "https://news.bg/politics/zelenite-v-ep-pritesneni-za-otnoshenieto-na-upravlyavashtite-kam-grazhdanite-u-nas.html", "text": "\"България е портата към Европейския съюз\". Това обяви евродепутатът от групата на Зелените в Европейския парламент Бас Ейкхаут на пресконференция \"Демократична България\".Той обясни, че е приел да дойде в България заради старта на кампанията за евроизборите 2019 година. Другата причина, довела го тук, са приоритетни теми като опазване на околната среда и борбата за чист въздух и опазване на природата и природните дадености.Ейкхаут настоява за справедливо зелено бъдеще за всички граждани в Европа и една справедлива ЕК, която да води Европа в друга посока.В момента има знаци в ЕС за това, че гражданите са недоволни от настоящето управление и те трябва да бъдат третирани като равни гражданите в ЕС. От групата на зелените в Европейския парламент смятат, че има причини човек да изпитва загриженост какво е отношението на сегашните управлявани към гражданите на България.Бас Ейкхаут посочи другите приоритети пред зелените в Европа - върховенството на закона, независимите медии и свободният достъп до правосъдие.Той е на мнение, че ЕК няма справедливо поведение, защото от комисията били критични към Полша и са очаквали от зелените да бъдат взети мерки затова, което се случва в Унгария.Той се надява Европейската комисия да се проявява като един безпристрастен съдник, когато става въпрос за опазване на европейските ценности.", "date": "2018.11.26", "title": "Зелените в ЕП притеснени за отношението на управляващите към гражданите у нас"}
{"url": "https://news.bg/finance/sotsialnite-problemi-se-reshavat-chrez-partnyorstvo-iztakna-fandakova.html", "text": "Партньорството е ключов фактор за успеха на социалните предприемачи в Европа. Това е темата на Международната конференция \"Партньорство за промяна\", организирана от Фондация \"Reach for change\"по Оперативна програма \"Развитие на човешките ресурси\".Конференцията беше открита от кметът на София Йорданка Фандъкова. Според нея дискусията е важна за развитието на цялото ни общество, защото решенията на голяма част от социалните проблеми минават през ангажиране на институции, граждански организации и бизнес и чрез иновации и дигитални технологии.\"В София имаме силна енергия, както и много успешни практики\", изтъкна Фандъкова. По думите ѝ това се дължи на осъзнаването, че социалните проблеми са на цялото общество и те могат да бъдат решени по активен начин, с последователни координирани действия и последователни политики.Цялостната политика на общината се обсъжда и проблемите се решават с обединение на гражданския сектор. Политиката на общината обхваща подкрепа на хора в неравностойно положение и включването им в различни дейности от социално-икономическия живот, заяви Фандъкова. Самата община притежава социални предприятия, като 28 души работят в дружество \"Лозана\". Според Фандъкова правилните финансови инструменти могат да бъдат намерени, каквато е и програма \"Европа\". Тя е насочена към предприемчиви хора и организации, които да бъдат подпомогнати финансово. 100 000 лева е бюджетът на пилотния проект.Заедно да продължаваме, защото само чрез даване на възможност на хората да участват активно и с усилията на бизнеса, ще постигнем конкретни резултати, призова столичният кмет.В центъра на тази дискусия е една от най-важните ценности - партньорството. Това е голямата сила на социалното предприемачество и по този начин се създават нови работни места и повече участие в демократичните процеси, тълкува еврокомисарят за цифрова икономика и общество Мария Габриел.Тя представи актуални данни, според които в Европа има 2 млн. предприятия в социалната икономика, а 11 млн. души са ангажирани в сектора, което образува едва 6% от общата заетост.Ясни правила са необходими за отношенията платформа-бизнес. Трябва да има механизъм, с който малките, социалните предприемачи да могат да отстояват своите правила, категорична беше Мария Габриел. \"Нашият европейски подход е да осигурим справедлива конкурентна среда. Достъпът до капитал е важен за развитието на идеи\", допълни тя.Габриел насочи вниманието към няколко европейски инициативи. Такива са Програма за заетост и социални иновации със специално внимание върху младите хора, Програма \"Хоризонт 2020\" за финансиране на иновативни дружества, която разполага с капитал над 2 млрд. евро.София е избрана да бъде домакин на годишната среща \"Стартъп\" () за дигитални хъбове. Искрено се надявам, че младите хора ще се възползват от тези възможности, предимно от изграждане на мрежа и достъпа до капитал, призова Габриел.Тя изрази надежда за нова Програма \"Цифрова Европа\" с бюджет 9 млрд. евро за периода 2021-2027 година. В настоящия проект е застъпена програма за нови дигитални иновационни хъбове. Сегашният бюджет е 500 млн. евро, а в следващия бюджет са заложени 1.5 млрд. евро, подчерта еврокомисарят.\"Тествай, преди да инвестираш\" е посланието на хъбовете, където младите хора могат да намерят информация за нишите на пазара, както и да получат обучение за реализацията на проекта. Само 37% от основната ни сила имат дигитални умения. Липсват ни 300 000 IT експерта, изтъкна Мария Габриел.В Европейската седмица на програмирането са участвали над 2 млн. души, а социалните предприемачи са били с най-голяма активност, отбеляза с оптимизъм еврокомисарят.България за пореден път е домакин на значимо събитие в областта на социалното предприемачество, което я превръща в притегателен център за развитието на иновации. Такова мнение изрази министърът на труда и социалната политика Бисер Петков.Според Петков без насърчаване на социалните иновации, реалните и качествени резултати биха били ограничени. Министерството подкрепя дейности, които могат да участват във формирането на политики, водещи до промяната в обществото и разгръщането на потенциала на социалните предприятия.Очакваме с приемането на Закона за предприятията на социалната и солидарна икономика да се даде тласък в развитието. Споделянето на добър опит ще спомогне да се потърсят идеи и да се създадат мрежи от съмишленици и последователи, увери Петков.В международния форум взеха участие над 40 водещи експерти в сектора.", "date": "2018.11.26", "title": "Социалните проблеми се решават чрез партньорство, изтъкна Фандъкова"}
{"url": "https://news.bg/regions/kotel-na-parno-se-vzrivi-v-studentski-grad-rani-dvama.html", "text": "Котел на парно отопление се взриви в столичния квартал \"Студентски град\".По данни на БНР инцидентът е станал тази сутрин. Взривът възникнал в автосервиз.По първоначални данни при инцидента са пострадали двама души - на 49 и 61-годишна възраст. И двамата са настанени в УМБАЛСМ \"Пирогов\".Засега няма данни за състояние на пострадалите, както и за обстоятелствата около взрива.На място са изпратени екипи на пожарната и полицията.", "date": "2018.11.26", "title": "Котел на парно се взриви в \"Студентски град\", рани двама"}
{"url": "https://news.bg/politics/manolova-sezira-ks-ako-ne-bade-vavedeno-elektronnoto-glasuvane.html", "text": "Националният защитник Мая Манолова ще сезира Конституционния съд, ако не бъдат въведени машинното и дистанционно електронно гласуване. Тя взе участие в , организирана от ПП \"Движение България на гражданите\" (ДБГ). Припомняме, само преди десетина дни , в което призовава депутатите да изпълнят разпоредбите от Изборния кодекс, в частта за машинното и електронното дистанционно гласуване,Коментарът на омбудсмана идва във връзка с внесения .Манолова е на мнение, че темата за машинното и електронно гласуване се отнася не само до изборните права на българските граждани, до честността на вота, но и до отстояването на принципа на правотата държава.Според обществения защитник ЦИК не са предвидили средства за изпълнение на закона за осигуряване на машинно и електронно гласуване.Манолова иска отговор от ЦИК за обществената поръчка за машинното гласуване.Тя посочи, че във вторник ще се гласува макрорамката на бюджета за следващата година в Народното събрание, по време на което ще се разбере дали изборният кодекс ще бъде спазен или не.Националният защитник припомни, че машинното гласуване е било прието единодушно с гласуване на политически партии. Породените възражения възникнали от това, че машинното гласуване е скъпо.Манолова припомни и че преди две години два милиона български граждани са одобрили въвеждането на електронния вот.Тя призова институциите да удовлетворят исканията на народа за въвеждане на електронното и машинно гласуване.Припомняме,, в което призовава депутатите да изпълнят разпоредбите от Изборния кодекс, в частта за машинното и електронното дистанционно гласуване.", "date": "2018.11.26", "title": "Манолова сезира КС, ако не бъде въведено електронното гласуване"}
{"url": "https://news.bg/health/sdruzhenie-rodilnitsa-nastoyava-za-zachitane-pravata-na-rodilkite.html", "text": "Сдружение \"Родилница\" внесе над 15 500 подписа в Министерството на здравоопазването с искане за подобряване на родилните грижи в България.Сдружението се обявява за зачитане правата на родилките и настоява за хуманно отношение към бъдещите майки.\"Сверете си часовниците със Световната здравна организация\", настояват инициаторите.\"Не съм чула за родилка, която да е родила безплатно\", обяви пред медиите Нора Москова.Тя иска да се спазват световните стандарти в родилната помощ.\"Не е нормално родилките да се държат с часове без вода, да изгарят от жажда, да припадат и да им се бият шамари, за да се свестят\", категорична е тя.Според сдружението много често родилките дават пари под масата на лекарите.Тормозът, на който са подлагани бъдещите майки според Нова Москова им нанася тежки емоционални травми и заради това те отказват да родят второ дете.Освен това много често умишлено се предизвиква раждане две седмици преди термина, това е недопустимо , категорична е още тя.Москова настоява раждането да протича максимално естествено, тъй като това е най-щадящо за детето и за майката. Ако се изкача естествения ход на раждането значително намаляват нуждите от секцио , форцеп и вакум.От Сдвужение \"Родилница\" настояват още да се позволи на майките да сменят позите си при раждане.Стандартите на СЗО в предродилната фаза майката има права да се движи и да не е само в легнало положение.У нас противно на световната практика се ражда само по-добре познатия начин.Освен това от сдружението са недоволни и от факта, че допълнително се заплаща за придружител при родилката.Нора Москова се обяви и против редица медикаменти, които се ползват при раждане.Голямо част от тях вече не се използват при раждане според световните и европейски стандарти.На 1 март Сдружение \"Родилница\" внесе становище относно проекта на МЗ за нов медицински стандарт \"Акушерство и гинекология\", в което поиска регламентиране на медицинските дейности, свързани с раждането. Искането е . До този момент подобна регламентация липсва, уверяват от майчиното сдружение.", "date": "2018.11.26", "title": "Сдружение \"Родилница\" настоява за зачитане правата на родилките "}
{"url": "https://news.bg/world/rusiya-privikva-sharzhe-d-afer-na-ukrayna.html", "text": "Русия ще привика шарже д'афер на Украйна във Това съобщи говорителят на руското външно министерство Мария Захарова, цитирана от ТАСС.Захарова също обвини Киев, че \"старателно планира операцията\" и отказа да определи случилото се като случаен инцидент.\"\", подчерта тя.\"\", смята Захарова.Съветът за сигурност на ООН ще проведе извънредно заседание, за да обсъди казуса.Според руския външен министър Сергей Лавров случилото се край Кримския полуостров е акт на \"недвусмислена провокация\". Украйна трябва да зачита суверенитета на Русия, призова Лавров и подчерта, че Киев е нарушил международното право.Междувременно украински медии съобщават, че до руското посолство в Киев и консулствата в Лвов и Харков се провеждат протести. Крайнодесни протестиращи са запалили автомобил с дипломатически номера до руското посолство в украинската столица.", "date": "2018.11.26", "title": "Русия привиква шарже д'афер на Украйна"}
{"url": "https://news.bg/regions/padnal-shkaf-ubi-4-mesechno-bebe.html", "text": " Полицията в Радомир изяснява смъртта на 4-месечно бебе. На 23 ноември от Центъра за спешна медицинска помощ в Перник бил подаден сигнал, че при тях било докарано момиченце, което малко след това починало.По първоначални данни върху детето паднал шкаф. Родителите му били от Разложко, но работели в Радомир.Разследването па случая продължава. Започнато е досъдебно производство.", "date": "2018.11.26", "title": "Паднал шкаф уби 4-месечно бебе"}
{"url": "https://news.bg/regions/kola-izgorya-v-plovdiv.html", "text": "Автомобил изгоря напълно тази нощ в Пловдив, съобщи bTV.Бързата намеса на пожарникарите е предотвратила прехвърлянето на огъня върху близка кооперация.От пожарната уточняват дали колата е запалена умишлено.Огънят пламнал около 2 ч. в лек автомобил, паркиран в квартал \"Кючук Париж\". Съседи от близки кооперации били събудени от гърмежа на запалените гуми и подали сигнал в пожарната.", "date": "2018.11.26", "title": "Кола изгоря в Пловдив"}
{"url": "https://news.bg/regions/nad-40-litra-opasni-otpadatsi-sabraha-v-sofiya-za-2-chasa.html", "text": "Над 40 литра опасни отпадъци са предадени в рамките на 2 часа в петък, 23 ноември, на мобилния пункт за опасни отпадъци, разкрит във връзка с участието на Столична община (СО) в Европейската седмица за намаляване на отпадъците.Точното количество на събрания опасен отпадък е 41.5 литра. Следва опасният материал да бъде последващо обезвреден, така че да се гарантира правилното му третиране и да се избегне евентуално замърсяване на околната среда.Във връзка с участието на Столична община в Европейската седмица за намаляване на отпадъците, бяха разкрити два извънредни мобилни пункта - за опасни отпадъци и за електрическо и електронно оборудване, посочват от СО.Предвидено е събитията да завършат днес, 26 ноември, с представяне на модна колекция, изработена от рециклиран стар текстил. Текстилът е събран в рамките на организирана инициатива на Столична община, която се състоя през месец септември и беше насочена към повишаване на значението от разделното събиране на текстилни отпадъци за различните компоненти на околната среда, включително и за качеството на въздуха. Ревюто ще се проведе в зала 6А на НДК, от 19 часа, в рамките на модните ревюта, част от Sofia Green Fashion Days.", "date": "2018.11.26", "title": "Над 40 литра опасни отпадъци събраха в София за 2 часа"}
{"url": "https://news.bg/world/britanski-ministri-iskat-efta-kato-plan-b-ako-mey-se-provali-za-brekzit.html", "text": "Високопоставени британски министри и някои депутати от Лейбъристката партия обсъжда възможността Великобритания да се присъедини към Европейската асоциация за свободна търговия (ЕФТА), ако споразумението на премиера Тереза Мей за Брекзит бъде отхвърлено от парламента, информира \"Ройтерс\", позовавайки се на вестник \"Сън\".Министърът на околната среда Майкъл Гоув и министърът на труда Амбър Ръд са сформирали многопартиен съюз с искане за членство в ЕФТА, след като някои министри вярват, че Мей няма да може да прокара сделката. Според идеята, наричана \"Норвегия +\", Великобритания ще се присъедини към асоциацията, за да поддържа икономическа стабилност за няколко години, докато Лондон договори споразумение за свободна търговия от по-силна позиция, пише изданието.", "date": "2018.11.26", "title": "Британски министри искат ЕФТА като план Б, ако Мей се провали за Брекзит"}
{"url": "https://news.bg/comments/kriviyat-mernik-na-amerikanskite-sanktsii-sreshtu-iran.html", "text": "След като излязоха от Ядрената сделка с Иран САЩ наложиха два кръга от санкции на Техеран. Първият кръг, който влезе в сила август месец, таргетира износа на килими, металургичния сектор и автомобилната индустрия на страната. Вторият, който стартира от началото на ноември, обхваща основно петролната индустрия и банковия сектор в Иран.Кротката цел на така наложените санкции е да възпрепятстват достъпа на Техеран до долара, а амбициозната такава - да се предизвика промяна в Иран. Според идеолозите им от Вашингтон, тези санкции трябва да създадат такива задушаващи условия в рамките на страната, така че хората там сами да поискат промяната. А дали тази трансформация ще се ограничи само до промяна в поведението или ще прерасне в промяна на режима, зависи от нагласите и потребителските вкусове на местното население.Стремглавото обезценяване на иранския риал, на което сме свидетели на практика почти през цялата 2018-та година, е аргумент в полза на политиката на санкции. Но потушаването на протестите там, така както и допълнителното овластяване на Революционната гвардия за сметка на алтернативните властови центрове, подсказват по-скоро за неуспеха на санкционния инструментариум.Въпросът тук обаче не е само в Иран. Когато някоя страна попада под обхвата на санкции, страда не само тя, но и другите държави, с които наказаната такава прави бизнес. А това важи с още по-голяма сила, когато говорим за страна, която е богата на природен газ и петрол, какъвто е случаят с Техеран. Тук дори ще оставим настрана факта, че Иран не се представя достатъчно добре в търговията си с енергийни ресурси, предвид на количеството от тях, с което разполага. Но за това разминаване обаче допринасят и фактори като налаганите санкции, които притесняват компаниите и инвеститорите в бранша (френската \"Тотал\" и руската \"Лукойл\" вече напуснаха Иран, въпреки че Европейският съюз и Русия подкрепят Ядреното споразумение).Въпреки санкционния дамоклев меч, който виси над главата на Иран, без значение дали има или няма Ядрено споразумение и кой го изпълнява и кой не, за 2017-та година страната е шестата по износ на петрол държава (с 4.8% от световния дял, чиято стойност се равнява на около 40 млрд. долара). А по традиция значителна част от приходите на Иран от износ са именно от изкопаеми горива (за 2017-та, това са около 48-49 млрд. долара или 80% от стойността на целия износ).Както казахме обаче, с налагането на американските санкции върху страната ще пострадат и търговските партньори на Иран, а не само приходите на държавата. В случая с износа на петрол, това са най-вече Китай и Индия, които са основните две дестинации за персийски петрол.Ако към Индия и Китай добавим и Турция, която също е потребител на иранските природни ресурси, ще обобщим коалицията от държави, която, един път, закупи руския зенитно-ракетен комплекс С-400, и, втори път, получи от Вашингтон временна \"отсрочка\", за да може да се адаптира постепенно към наложените на Иран санкции.Подобен жест от САЩ обаче не получиха Обединените Арабски Емирства (ОАЕ). Тази арабска държава никога не е използвала анти-американската реторика на Турция, не е в търговска война със САЩ като Китай и не е заплащала покупките си в рубли като Индия.Външната политика и политика за сигурност на ОАЕ прави от Емиратите един от най-последователните партньори на Вашингтон. Последното се вижда дори и в паралел с друг отдаден съюзник на Вашингтон от региона - Кралство Саудитска Арабия.За разлика от Рияд, Абу Даби не спекулира с желание за закупуване на С-400. Емиратите оборудваха ядрената си електроцентрала \"Барака\" с южно-корейски реактори и се задължиха с изпълнението на т.нар. \"златен стандарт\". На този фон, Саудитска Арабия, която също иска да развива ядрена енергетика, но не желае да се ангажира с отказ от обогатяване на уран и преработка на плутоний, гледа включително в руска посока за удовлетворяване на своите ядрени амбиции, най-малкото, защото Москва не изисква обезателно въпросния \"златен стандарт\".Именно ОАЕ е една от тези особено близки до САЩ държави, които обаче ще пострадат от наложените от Вашингтон санкции срещу Иран. Просто между ОАЕ (и конкретно Емирство Дубай) и Иран текат прекалено много пари, хора и услуги.За фискалната 2017-та година износът и реекспортът от ОАЕ към Иран е бил на стойност 17 млрд. долара (т.е. тук става дума за стоки, чиито произход не е само от ОАЕ, но и от трети страни). Последното е логично, с оглед на това, че пристанището Джебел Али в Емирство Дубай се е превърнало в търговски хъб за Иран, с помощта на който Техеран е заобикалял и предишни американски санкции.С дял от 16.8%, ОАЕ е вторият най-голям търговски партньор на Иран за 2017-та година (след Китай и малко преди Европейския съюз). През същата година арабската страна отговаря за почти 30% от вноса на персийската държава.ОАЕ изнася за Иран повече, отколкото, например, за една много близка културно и политически страна като Саудитска Арабия: 5.1% от износа на ОАЕ (на стойност 8,8 млрд. долара) отива за Техеран, докато този на Емиратите за Рияд е 3.9% от общия им (на стойност 6.7 млрд. долара). Нещо повече, арабската държава изнася повече за Иран, отколкото го прави и за САЩ: за Вашингтон износът е 1.9% от целия на Емиратите (на стойност 3.27 млрд. долара). Друг е въпросът, че Абу Даби внася много повече от САЩ, отколкото от Иран (около 19 пъти повече).Тук трябва да кажем, че през 2017-та година, когато бе иницииран икономическият бойкот на Катар, като основна причина за който бяха посочени отношенията между Доха и Иран, то арабската държава тогава го отнесе за много по-малко от това, което прави емирство Дубай като част от състава на ОАЕ.Междувременно, между 5 и 8% от населението на Емиратите е от Иран (разположени най-вече в Дубай, където има и ирански културен клуб). Именно в Дубай са регистрирани почти всички от онези около 10 000 ирански компании/фирми, които функционират на територията на арабската страна. Дубай е и основният вносител от емирствата на ирански кондензат (или т.нар. \"лек петрол\"), с количество между 107 хил. и 150 хил. b/d. В едноименния порт във Фуджейра пък има складове с иранско гориво, които продължават да се търгуват свободно.Тази икономическа обвързаност на Дубай с Техеран не предполага официалната анти-иранска политика, която водят ОАЕ. Последната обаче е в много голяма степен функция на Абу Даби и престолонаследника Мохамед бин Зайед ал Нахаян, отколкото на шейха на Дубай Мохамед бин Рашид ал-Мактум. Икономическата задлъжнялост на Дубай спрямо столицата на Емиратите може би е част от причините, поради които Абу Даби води, а Дубай следва (през 2009-та година Абу Даби даде заем от 10 млрд. долара, а през 2014-та година рефинансира Дубай с два пъти по-голяма сума, така че емирството да може да погасява натрупващите се задължения на държавните му фирми). Друг е въпросът, че някои от тези фирми, като Dubai World, участват активно във външната политика на Емиратите.Може би тази ръководна роля на Абу Даби във формирането на външната политика и политика за сигурност на ОАЕ е част от причините, поради които САЩ пренебрегват на този етап икономическите отношения на Дубай с режима на аятоласите в Техеран. В крайна сметка ОАЕ, погледнати отгоре, са стриктен поддръжник както на стандартните американски политики в региона (от санкциите срещу Иран до евентуалното сглобяване на \"арабско НАТО\"), така и на специфичните на Доналд Тръмп (като сближаване на отношенията между арабските държави и Израел и смекчаване на арабското застъпничество за Палестинската автономия).Така или иначе, въпреки че американският мерник на санкциите е насочен срещу Иран, част от неговия залп ще рикошира в ОАЕ. За това свидетелства вече преориентирането на част от иранския бизнес от Дубай в посока Оман, Катар и Турция.Или както би казала народната мъдрост - де го удряш, де се пука.Ако пък я адаптираме към онзи ландшафт: да погнеш аятолах, да хванеш шейх.", "date": "2018.11.26", "title": "Кривият мерник на американските санкции срещу Иран"}
{"url": "https://news.bg/regions/promenyat-marshruta-na-avtobusite-burgas-aytos.html", "text": "Маршрутът на автобусите между Бургас и Айтос ще бъде променен до 7 декември, съобщи БНР.Причината са ремонти на ВиК мрежата в града.Автобусите за Бургас ще се движат по маршрута: Автогара Айтос - Колелото - Кръстовището на ул. \"Васил Левски\".Автобусите от Бургас към Айтос ще са със спирки - кръстовището на ул. \"Васил Левски\" - Колелото /където спират автобусите за София и страната/ - Автогара Айтос.Автобусите за и от Бургас няма да спират на Зумпаловия площад, а автобусите от Бургас няма да спират и на кооперативния пазар.", "date": "2018.11.26", "title": "Променят маршрута на автобусите Бургас-Айтос"}
{"url": "https://news.bg/int-politics/tramp-natiska-meksiko-da-goni-migrantite-kongresat-da-finansira-stena.html", "text": "Мексико трябва да депортира мигрантите, опитващи се да влязат в САЩ, обратно в техните родни страни. За това настоя американският президент Доналд Тръмп, добавяйки, че много хора от т. нар. керван от мигранти са престъпници и че САЩ ще затворят за постоянно границата си, ако е необходимо.\"Мексико трябва да върне мигрантите, много от които са безчувствени престъпници, обратно в техните страни. Направете го със самолети, с автобуси, направете го както искате, но те да НЕ влизат в САЩ. Ще затворим границата за постоянно, ако е необходимо. Конгрес, финансирайте СТЕНА!\", настоя Тръмп в профила си в \"Туитър\".Мексико обяви по-рано, че ще депортира около 500 мигранти, участвали в сблъсъците на границата на САЩ и Мексико, при които американски граничари използваха сълзотворен газ срещу мигрантите, които се опитаха да щурмуват границата и да преминат в САЩ.Инцидентът се случи на най-активната входно-изходна точка между САЩ и Мексико, откъдето се регистрират около 100 000 преминавания дневно. Граничният пункт беше временно затворен след кратката схватка.Около 7000 мигранти от Централна Америка търсят убежище в САЩ, като 5000 понастоящем са настанени на преобразуван спортен стадион в Мексико, докато чакат да кандидатстват за бежански статус.Съдбата на кервана мигранти се превърна в разгорещен политически дебат в САЩ, като Тръмп и неговите поддръжници твърдят, че сигурността на границите е приоритет пред приемането на мигранти.", "date": "2018.11.26", "title": "Тръмп натиска Мексико да гони мигрантите, Конгресът да финансира стена"}
{"url": "https://news.bg/regions/tryabvat-nad-2-miliona-leva-za-obezshteteniya-na-postradalite-ot-s-biser.html", "text": "Повече от 2 милиона лева са необходими за изплащане на искове на пострадали от село Бисер, съобщава БНР.Безлихвен заем в размер на 2 милиона и 300 хиляди лева поиска община Харманли от държавата. Той е нужен, за да бъдат изплатени искове по дела на ищци, които са пострадали при бедствието в село Бисер през 2012 година.Припомняме, преди 6 години стената на язовир\" Иваново\" се скъса и предизвика наводнение, при което загинаха 11 души, а десетки останаха без дом.До момента са заведени 33 дела. Общата стойност на исковете е за над 4 милиона лева, а лихвите са за още 4 милиона.Три от делата са във Върховния касационен съд, 12 са в Апелативен съд - София, 17 - в Софийски градски съд и 1 в Административен съд - Ямбол.Вече има постановени три решения, по които общината е осъдена да заплати общо 1 170 000 лева.До дни се очакват още 5 решения.", "date": "2018.11.26", "title": "Трябват над 2 милиона лева за обезщетения на пострадалите от с. Бисер"}
{"url": "https://news.bg/crime/prokuraturata-obvini-dvama-nadzirateli-ot-zatvora-v-burgas-za-smart-na-zatvornik.html", "text": "Софийска градска прокуратура повдигна обвинение на Стилиян К. и Ангел М. за причинена от тях по непредпазливост смърт на лишения от свобода Горан Горанов- Лудия. Стилиян К. и Ангел М. са привлечени като обвиняеми за това, че на 25 март 2017 г., при възникнала аварийна ситуация с парното отопление, обвиняемите надзиратели не са реагирали на виковете за помощ на лишения от свобода.Обвиняемите не са предприели своевременно мерки за ограничаването, преодоляването и ликвидирането на последствията от нея и опазване на живота и здравето на Горан Горанов, независимо че са забелязали излизащата пара от прозореца на неговата килия, която постепенно е изпълнила коридора на затвора.При съприкосновението на парата с тялото на Горан Горанов тя предизвикала тежка термична травма, която е причинила смъртта. По трупа са установени следи от изгаряния.Спрямо обвиняемите е наложена забрана за напускане на страната.Предстои внасяне на материалите по делото с обвинителен акт в съда.Припомняме, на 25 март 2017 година . Причините за неговата смърт не са ясни, макар че първоначално категорично се отрече версията Горанов да е предозирал с наркотици зад решетките. за нападение над надзирател. Бившият борец и бодигард през 2016 г. нахлу въоръжен в интернет клуб, вися дрогиран от външното тяло на климатик в ж. к. \"Меден рудник\", вся масова психоза в ж. к. \"Възраждане\" с кръстове, които редеше под прозорците на бургазлии, а през март 2016 година   След това в затвора . ", "date": "2018.11.26", "title": "Прокуратурата обвини двама надзиратели от затвора в Бургас за смърт на затворник"}
{"url": "https://news.bg/world/daesh-nanese-nay-golemiya-udar-na-podkrepyanite-ot-sasht-boytsi-v-siriya.html", "text": "Подкрепяните от САЩ бойци в Сирия понесоха сериозно поражение при нападение на ДАЕШ (\"Ислямска държава\"), обявиха от Сирийския център за наблюдение на човешките права, информира АФП.Джихадистите се опитват да защитят последния си бастион в Сирия при ожесточена съпротива.Центърът пояснява, че повече от 200 души са убити, откакто 500 джихадисти с помощта на гъста мъгла в район в Източна Сирия до границата с Ирак предприеха офанзива в петък.Според организацията 92-ма от загиналите са бойци от Сирийските демократични сили, подкрепяни от Вашингтон. Най-малко 61 джихадисти и 51 цивилни, предимно техни роднини, са загинали при насилието.Коалицията е провела бомбардировки, за да помогне на бунтовниците да възстановят позициите си, които са били изгубени за кратко.Джихадистите използват атентатори самоубийци и спящи клетки около бастиона им Хаджин, за да нанесат максимални поражения, поясняват от центъра.\"\" през 2015 г., отбелязаха от организацията.Общо 452 бойци от Сирийските демократични сили са убити от началото на операцията на 10 септември. Загинали са 284 цивилни.", "date": "2018.11.26", "title": "ДАЕШ нанесе най-големия удар на подкрепяните от САЩ бойци в Сирия"}
{"url": "https://news.bg/crime/bonusite-v-agentsiyata-po-vpisvaniyata-zakonni.html", "text": " на раздадените бонуси в Агенцията по вписванията е приключила със заключението, че разпределението на бонусите отговаря на закона и наредбите. Това се посочва в съобщение от Инспектората, извършил проверката по чл. 46 от Закона за администрацията.Припомняме, проверката започна след като стана ясно, че са изплатени 599 007 лв. допълнителни възнаграждения на служителите в Агенцията по вписванията за третото тримесечие на тази годината при положение, че  на 10 август 2018 г. и въпреки очакванията работата му да се възстанови до дни това стана едва след седмици. Средномесечният фонд \"Работна заплата\" на Агенцията по вписванията е в размер на 813 034 лв. Още тогава от Българската стопанска камара напомниха, че все , както и това кой носи отговорността за него.На 16 август директорът на Агенцията по вписванията Зорница Даскалова заяви, че няма засега намерение да подава оставка, а като определение за кризата каза: \"\" На следващия ден обаче , след като , а на нейно място .От Инспектората съобщават, че условията за определяне и изплащане на допълнителните възнаграждения за постигнати резултати се уреждат с Наредба за заплатите на служителите в държавната администрация, приета с ПМС №129 от 26.06.2012 г. и Вътрешните правила за заплатите в Агенцията по вписванията, като конкретните правила и разработена методика за определяне на допълнителното възнаграждение се посочват в утвърдените от изпълнителния директор на Агенцията Вътрешни правила за заплатите в АВ.Инспекторатът е открил три нормативни акта, според който в Агенцията по вписванията се прилагат вътрешни правила за допълнителните възнаграждения за постигнати резултати и са изготвени през 2013 година.От тогава до сега те са били променяни многократно, включително и от последните директори на АВ Зорница Даскалова и Габриела Козарева.Последните промени се отнасят до контрола върху поставените оценки на служителите. За първи път е въведено и изискването служителите да са изработили реално поне 1/3 от оценявания период, с което се преодолява старата практиката да получават допълнително възнаграждение служители, които имат реално изработени дни под този срок.Инспекторатът посочва, че утвърдените изменения не са незаконосъобразни, но многобройните промени през годините, както и три отделни правила за различните категории служители са пречка за създаване на трайна и ефективна практика, относно изчисляването на възнагражденията.Предвид това проверката препоръчва на изпълнителния директор на Агенцията: \"Да се изготвят единни Вътрешни правила за заплатите в Агенцията по вписванията, касаещи и трите категории служители - служителите на агенцията; длъжностните лица по регистрация по Закона за търговския регистър в дирекция \"Длъжностни лица по регистрация\" и служителите, назначени по реда на Постановление на МС№ 66/28.03.1996 г., при стриктно спазване на нормативните актове.\"", "date": "2018.11.26", "title": "Бонусите в Агенцията по вписванията законни"}
{"url": "https://news.bg/world/mechka-si-otvori-vrata-i-vleze-v-politseyski-uchatak-v-kaliforniya.html", "text": "Голяма мечка е записана как се изправя на задните си крака и влиза в сграда на калифорнийски полицейски патрули, привлечена от машини за храна, съобщава \"Нюзуик\".Охранителните камери заснемат как мечката се приближава до вратата, като отваря дръжката с лапата си, след което проверява всички автомати за топли напитки и пакетирани храни (вендинг машини).\"Имахме неочакван посетител снощи\", коментира представител на полицията в Донър Пас. Мечката е заснета и на паркинг, докато проверява кошчета за боклук. Няма нанесени никакви щети от посещението на мечката, потвърждават полицаите.Мечките в района търсят храна до 20 часа на ден, докато се подготвят за зимен сън, коментира на своя уебсайт службата по горите на САЩ.Град Тръки, който се намира в окръг Невада, предупреждава, че мечки често се срещат в района и гражданите трябва да внимават къде и как изхвърлят боклука си.\"Дивите животни естествено се страхуват от хората и стига да спазвате дистанция те обикновено няма да ви притеснят, освен ако животното не е свикнало с човешки контакт. Когато мечките имат лесен достъп до човешки хранителни източници, включително боклук, поведението им се променя. В тези случаи мечките вече не са предпазливи и не се страхуват около хората и това може да доведе до имуществени щети и дори да застраши човешката безопасност\", съобщават на уебсайта си от местната община.\"Имайте предвид, че мечките и други диви животни са привлечени от всичко което се яде или им мирише привлекателно\", допълват те.", "date": "2018.11.26", "title": "Мечка си отвори врата и влезе в полицейски учатък в Калифорния"}
{"url": "https://news.bg/world/ukrainskata-oshtadbank-osadi-rusiya-zaradi-shtetite-ot-aneksiraneto-na-krim.html", "text": "Украинската банка \"Ощадбанк\" съобщи, че е осъдила Русия заради изгубени активи при анексирането на Крим, предаде Дойче веле.Днес Международният арбитражен съд към Международната търговска палата постанови, че руската страна трябва да изплати на \"Ощадбанк\" компенсации в размер на 1.3 милиарда долара плюс проценти, които ще се начисляват от произнасянето на съдебното решение до реалното изплащане на сумата.Решението е окончателно и задължително, посочват от пресслужбата на банката.\"Ощадбанк\" е първата банкова институция, която печели дело срещу Москва заради щетите, причинени от анексирането на Крим.\"От първия ден на анексирането на Крим ние работехме над документирането на престъпленията, извършени срещу банката от окупационните власти, и се готвехме за срещата с международните съдебни инстанции\", коментира председателят на управата на банката Андрей Пишний.Държавната \"Ощадбанк\" съобщи, че е подала иск срещу Русия в Международния арбитраж през август 2016 г.Искът включваше размера за изгубените активи, бизнес щетите и процентите, които да бъдат начислени от произнасянето на съдебното решение до фактическото изплащане на обезщетението.", "date": "2018.11.26", "title": "Украинската \"Ощадбанк\" осъди Русия заради щетите от анексирането на Крим"}
{"url": "https://news.bg/world/insight-katsna-na-mars-izprati-parvata-si-snimka.html", "text": "Сондата InSight кацна на Марс и изпрати първата си снимка от Червената планета, съобщи американската космическа агенция NASA.През следващите часове инженерните екипи на NASA ще тестват системите на космическия апарат преди той да пристъпи към същинската част от мисията си - проучване на Марс в дълбочина.InSight е първият космически апарат, който ще надникне под повърхността на планетата. По време на 2-годишната си мисия той ще изучава тектоничните процеси на Червената планета. Учените се надяват с негова помощ да разкрият тайните на развитието на Марс, който някога е бил много подобен на Земята - с атмосфера и вероятно течаща вода на повърхността.", "date": "2018.11.26", "title": "InSight кацна на Марс, изпрати първата си снимка"}
{"url": "https://news.bg/int-politics/stoltenberg-nyama-opravdanie-za-silovite-deystviya-na-rusiya-v-azovsko-more.html", "text": "НАТО призовава Русия незабавно да освободи пленените украински моряци и кораби, заяви на пресконференция генералният секретар на Алианса Йенс Столтенберг.\"Няма оправдание за употребата на военна сила срещу украинските кораби\", подчерта Столтенберг. По думите му, действията на Москва повтарят модела й на поведение от последните няколко години. Той предупреди, че Русия трябва да разбере, че Генералният секретар на НАТО изрази пълната подкрепа на Алианса за Украйна и подчерта необходимостта от спокойствие и сдържаност.По-рано Великобритания и Франция по отношение на агресивното поведение на Москва в Азовско море.  действията на Русия.Припомняме, вчера в Керченския пролив  на украинските военноморски сили: \"Бердянск\", \"Никопол\" и \"Яни Капу\".", "date": "2018.11.26", "title": "Столтенберг: Няма оправдание за силовите действия на Русия в Азовско море"}
{"url": "https://news.bg/politics/nenchev-balgariya-da-prieme-chasti-na-nato-za-da-garantira-sigurnostta-si.html", "text": "Ексминистърът на отбраната Николай Ненчев призова България да приеме на своя територия формирования на НАТО от трите вида въоръжени сили, за да се защити от .В публикация в профила си във Фейсбук той посочва, че не може да се разчита на споразумения с Русия, тъй като тя не спазва международните ангажименти, които е поела.\"Днес подписът на Русия не струва пукната пара!\" - констатира Николай Ненчев, като задава въпроса дали ако Украйна не беше предала ядреното си оръжие на Русия, днес щяхме ли да сме свидетели на провокации от страната на Москва, като тази в Азовско море.Припомняме, .Николай Ненчев напомня, че през 1994 г. Украйна подписва Будапещенския меморандум, с който предава на Русия своя ядрен арсенал - третият по мощ в света. Това става в отговор на призивите на САЩ и Великобритания Киев да се присъедини към Договора за неразпространение на ядрените оръжия.В замяна Москва се ангажира, че ще зачита независимостта и суверенитета на Украйна, и съществуващите граници. Няма да използва сила или заплаха за употреба на сила срещу Украйна, няма да прилага икономически натиск.Днес всички тези ангажименти са нарушени и \"никоя държава повече няма да предаде притежавано от нея ядрено оръжие срещу каквито и да било гаранции\", подчертава ексминистърът на отбраната.Русия потъпква грубо и Договора за използване на Азовско море и Керченския пролив, подписан през 2003 г. лично от Владимир Путин и от украинския президент Леонид Кучма.Затова Ненчев призовава всички национално отговорни политически фактори \"да работят за пълната, а не само формална интеграция на България в НАТО, за утвърждаване на стратегическо партньорство със Съединените щати и с балканските страни от ЕС и НАТО\".\"Време е вече България да настоява за повече присъствие на НАТО в Черно море! Крайно време е да работим решително за изграждането на адаптираното предно присъствие на НАТО на югоизток. България може и трябва да приеме на своя територия формирования на НАТО и от трите вида въоръжени сили. Време е за повече съвместен air policing с наши водещи съюзници - тази възможност заедно с моя екип създадохме през 2016 г., когато американски изтребители патрулираха в небето ни заедно с нашите ВВС.\" - заключава Ненчев.", "date": "2018.11.26", "title": "Ненчев: България да приеме части на НАТО, за да гарантира сигурността си"}
