{"url": "https://news.bg/int-politics/ayatolahat-ne-vizhda-shans-za-vaorazhen-konflikt-mezhdu-iran-i-sasht.html", "text": "Върховният лидер на Иран аятолах Али Хаменеи обяви, че смята, че няма да се стигне до въоръжен конфликт между Иран и САЩ и техните съюзници, но предупреди, че независимо от това Техеран трябва да продължи да развива военните си способности, съобщава \"Ройтерс\".\"От гледна точка на политическите калкулации, няма шанс за гореща война; въпреки това обаче въоръжените сили трябва да увеличават своите способности от гледище на човешки ресурси и оборудване катадневно чрез бдително, ефективно и гъвкаво управление\", настоя силният човек в Ислямската република.Напрежението между Иран и САЩ се засили след решението на Вашингтон да се изтегли от ядреното споразумение с Техеран и да наложи отново санкции срещу Ислямската република.Наскоро Саудитска Арабия предупреди Иран, че Съветът за сигурност на ООН вероятно ще разреши военни действия срещу Техеран, ако той блокира Ормузкия проток, както той заплаши да стори.Междувременно от иранското военно министерство обявиха, че ще работят за подобряване на мощта на страната откъм балистични и крилати ракети.Миналия месец иранският президент Хасан Рохани заяви, че военната мощ на страната е онова, което спира САЩ да я нападнат.", "date": "2018.09.02", "title": "Аятолахът не вижда шанс за въоръжен конфликт между Иран и САЩ"}
{"url": "https://news.bg/world/prebiha-do-smart-31-godishna-zhena-vav-vrachansko-selo.html", "text": "Жена от циганската махала в село Върбица, Враца, е починала в петък, след като е била пребита до смърт, съобщи \"\".По данни на полицията починалата е 31-годишна от пазарджишкото село Говедаре.Тя е била пребита от мъжа, с когото живее на семейни начала. Същият е криминално проявен.След побоя жената била в критично състояние. Съседи повикали линейка, но жената имала тежък мозъчен кръвоизлив и гръдна травма. Тя е починала веднага след приемането ѝ в спешното отделение на болницата във Враца.Полицаите са задържали мъжа и се извършили оглед на дома му, където е пребита жената. Мъжът е арестуван за срок до 72 часа, срещу него вече има повдигнато обвинение.", "date": "2018.09.02", "title": "Пребиха до смърт 31-годишна жена във врачанско село"}
{"url": "https://news.bg/society/100-rabotni-mesta-za-hora-s-uvrezhdaniya-v-byuroto-po-truda-v-tarnovo.html", "text": "Около 100 работни места за хора с увреждания са заявени в Бюрото по труда във Велико Търново, информира БНР.Над 30 от работните места са заявени от частни фирми от региона. Останалите места са за административни длъжности в общините Велико Търново, Елена и Златарица.Работодателите могат да наемат хора с увреждания за срок от две години, като техните осигуровки и заплати идват по линия на програма \"Развитие на човешките ресурси\".Поемат се възнаграждения на минималния за съответната позиция осигурителен праг.Ако работодателят задържи работника половин година след изтичане на срока, ще му бъде предоставен еднократен допълнителен бонус в размер на шест минимални работни заплати.", "date": "2018.09.02", "title": "100 работни места за хора с увреждания в Бюрото по труда в Търново"}
{"url": "https://news.bg/politics/karakachanov-i-dimov-spokoyni-za-ministerskite-si-stolove.html", "text": "Вицепремиерът и министър на отбраната Красимир Каракачанов и министърът на околната среда и водите Нено Димов са спокойни за местата си правителството.Двамата казаха това по време на отбелязването на 94-та годишнина от убийството на легендарния водач на ВМРО Тодор Александров в село Сугарево.\"Не съм притеснен, всичко е въпрос на диалог и дебат, всеки си има свой подход\", отбеляза Каракачанов.Той заяви, че комуникацията в управляващата коалиция боксува - това бил проблемът.Не мисля, че ще се стигне до сътресения, допълни Каракачанов.Според военния министър не е имало нужда от трите оставки, защото и тримата министри нямали вина за случилото се, пише БНР.\"Не е нормално при всеки повод, като се появи една група, която протестира в интернет или на \"жълтите павета\", да се искат оставки. Защото ако бъдем конкретни, какво ще излезе с тези оставки? Всички знаем, че шофьорът е виновен за катастрофата. Какво? Във всеки рейс да сложим по един милиционер? Или министърът на транспорта и министърът на регионалното развитие да се возят по рейсове?\", коментира Каракачанов.\"Министрите, които аз съм предложил, без моe съгласие няма как да бъдат сменени, освен ако нямат провинения\", категорично заяви вицепремиерът.От своя страна Димов също заяви, че няма защо да се притеснява за министерското си място. \"Продължавам да работя, идеята е за пълен мандат, а кога ще приключи този мандат - това е работа вече на премиера, на господин Каракачанов и на политическото ръководство на този коалиционен съвет\", посочи Димов, цитиран от bTV.Междувременно лидерът на НФСБ Валери Симеонов отново запазва мълчание. Националният изпълнителен комитет на НФСБ заседава вече втори ден в Бургас, за да изясни позицията си около повода за оставките на примата министри Радев, Нанков и Московски.", "date": "2018.09.02", "title": "Каракачанов и Димов спокойни за министерските си столове"}
{"url": "https://news.bg/regions/zhiteli-na-tri-sela-blokiraha-patya-ot-lom-za-vidin-s-nadezhda-za-remont.html", "text": "Жители на три села излязоха на протест заради лошото състояние на второкласния път от Лом за Видин.Протестиращите блокираха движението по пътя за два часа тази сутрин. Недоволството започна около 10 часа.В село Добри дол къщите са напукани от преминаващите през кратерите тежки камиони, информира bTV.В края на миналата година започнал ремонтът на осемкилометровата отсечка, за която е обявено, че се дават един милион лева. Ремонтът обаче внезапно спрял.Така вместо мантинели на места са поставени предупредителни ленти.", "date": "2018.09.02", "title": "Жители на три села блокираха пътя от Лом за Видин с надежда за ремонт"}
{"url": "https://news.bg/int-politics/turtsiya-nyama-da-tarsi-razreshenie-ot-nikogo-za-raketnite-sistemi-s-400.html", "text": "Турция няма намерение да търси разрешение от никого, за да закупи от Русия зенитни ракетни системи С-400. Това заяви президентът на страната Реджеп Ердоган, пише ТАСС.Изказването на Ердоган било на бизнес форум в столицата на Киргизстан Бишкек, информира турския вестник \"Миллиет\".По думите на президента на южната ни съседка Турция е сключила с Русия споразумение, което вероятно обезпокоява някого. Турция няма да моли никого за разрешение, категоричен е Ердоган.Припомняме, той посочи, че Турция се надява да сключи сделка с Русия и да получи зенитни ракетни системи С-400 възможно най-скоро.Тогава Вашингтон предупреди Анкара, че ако закупи системите от Русия, САЩ може да се откажат да продадат на Турция изтребители F-35.", "date": "2018.09.02", "title": "Турция няма да търси разрешение от никого за ракетните системи С-400"}
{"url": "https://news.bg/comments/lyubovta-i-rodnoto-sreshtu-negramotnostta-i-skuchnoto.html", "text": "Новите учебни програми за 11-и и 12-и клас вече са утвърдени след вял дебат основно по принципа на структуриране на темите по литература. Малцината учители, които коментираха публично предложенията, се обявиха против обединяването на задължителните текстове в различни теми \"Родното и чуждото\", \"Вярата и надеждата\", Любовта\" и т. н, защото това според тях щяло да затрудни учениците, тъй като произведенията ще са извадени от контекста на епохата. Макар че авторите на проекта са проявили въображение: в темата \"Родното\" в 11-и клас, покрай \"Железния светилник\" са наредени \"Бай Ганьо на гости\" и \"Криворазбраната цивилизация\" като най-характерни за родното, а в \"Труд и творчество\" (неособено оригинално хрумване) е поставен разказът \"Ветрената мелница\", сигурно защото Лазар Дъбака еднакво чевръсто върти теслата и ръченицата. В края на краищата като ще има теми, трябва и произведенията да се подредят някак в тях.Чу се и задължителният вой заради отпадането на някои произведения - този път жалихме фейлетоните на Алеко, макар че е силно вероятно голяма част от коментиралите темата изобщо да не са ги чели. То и \"Бай Ганьо\" не е толкова четен, само действителността ни държи главния герой актуален. Слава Богу академичната ни общност се взе в ръце, написа писмо до министъра на образованието и другият застрашен от отпадане - Емилиян Станев се озова в програмата за 11-и клас с \"Крадецът на праскови\".Всъщност в какъв ред точно ще се изучават произведенията и кое от тях ще отпадне няма никакво значение. Единствените заинтересувани от \"промените\" са авторите на проекта и издателствата. Вероятно учениците от 11-и и 12-и клас дори не са разбрали, че са направени такива. Защото учебното съдържание, въпреки упоритото му актуализиране през последните години, не предизвиква у тях никакво вълнение. Единственият стимул за изучаване на материала е държавният зрелостен изпит, но резултатите и тази година затвърдиха впечатлението, че дори той не е в състояние да предизвика интерес към българските автори. Учениците масово се насочиха към есето, като \"по-лесно\", а тези които не го направиха, се пробваха в интерпретативно съчинение по стихотворението \"Вяра\" на Вапцаров. Както се оказа, една сериозна част от тях са го преразказали, макар да е трудно да си представим, как може да стане това със стихотворение. Така или иначе резултатите показаха слаб ръст спрямо 2017-а година - 53,94 срещу 52,57 точки. Статистика, която може да бъде оспорена, защото между оценките по области и националната средна стойност има видимо разминаване, според анализите на Института по пазарна икономика.Според специалисти, които от години следят резултатите от матурите, слабият ръст се дължи на снижената трудност на задачите, унизително ниската скала на оценяване и натиска върху проверяващите да бъдат приемани за верни отговори, които са спорни.Колко безпомощно е Министерството на образованието в опитите си да мотивира учениците да се образоват, доказа и намерението, оповестено преди две години да се въведе матура по БЕЛ в 10-ти клас (за учебната 2019/2020 г), на която проверката на грамотността им да става с текст за четене с разбиране.Какво четат и разбират тийнейджърите днес?Преди година бяха публикувани резултатите от национална кампания на водещ ежедневник и мобилен оператор \"18 книги на 18-годишните\". Оказа се, че порасналите деца предпочитат фентъзи романите и българска историческа литература. Начело застана \"Хари Потър\", \"Време разделно\" леко изпревари \"Властелинът на пръстените\", Джон Грийн е сред предпочитаните автори с \"Вината в нашите звезди\", а \"50 нюанса сиво се нареди\" между \"Пипи Дългото чорапче\" и \"Мечо Пух\".Сред българските автори в тази класация са Захари Карабашлиев, Георги Господинов, Людмила Филипова, едва след тях се нарежда Николай Хайтов с \"Диви разкази\", а по-надолу, след хитовия \"писател\" Емил Конрад е намерила признание Блага Димитрова с романа си \"Лавина\".Нито един от участвалите над 600 ученици в проучването не е посочил автор, от задължителната учебна програма по литература в 11-и и 12-и клас. Както и да редим произведенията в учебниците това няма да се случи. Първо, защото четенето е усилие, което днешните деца все по-рядко се правят, и второ, защото това, което се предлага за четене, им е напълно безинтересно.Така неграмотността и скучното надвиват любовта и родното.", "date": "2018.09.02", "title": "Любовта и родното срещу неграмотността и скучното"}
{"url": "https://news.bg/curious/prilepi-se-zaseliha-v-natsionalnata-biblioteka.html", "text": "Ако посетите Националната библиотека \"Св. Св. Кирил и Методий\" в София, освен книги в коридорите на сградата посетителите могат да видят и... прилепи.Оказва се, че с високите си тавани и близостта си до \"Борисовата градина\" Националната библиотека е станала удобен дом за дребните летящи бозайници, пише bTV. Tака прилепите просто се заселили в нея.В библиотеката са извикани биолози, които на място са установили, че видът е ръждив вечерник. Прилепите не хапят и не нападат хора.", "date": "2018.09.02", "title": "Прилепи се заселиха в Националната библиотека"}
{"url": "https://news.bg/regions/silen-pozhar-kray-burgas-goryat-10-dka-suhi-trevi.html", "text": "Голям пожар е избухнал в местността \"Каптажа\" край Бургас, информира \"Флагман\".На мястото са пламнали сухи треви. Стихията е откъм квартал \"Рудник\". От огъня са обхванати 10 дка ниви.Пожарът е възникнал малко след 12 часа. На мястото са изпратени три екипа на пожарната. Към момента огнеборците потушават пламъците.Жител във вилна зона край Бургас е получил информацията, че засега няма опасност огънят да се разрасне и да тръгне към вилната зона.\"Още помним ужаса от миналата година и се молим поне времето да е на наша страна - да не духа силен вятър, което ще затрудни работата на пожарникарите\", допълни той.", "date": "2018.09.02", "title": "Силен пожар край Бургас, горят 10 дка сухи треви"}
{"url": "https://news.bg/world/samoubiystven-atentat-v-somaliya-vze-zhivota-na-nay-malko-trima.html", "text": "Самоубийствен атентат с кола бомба в столицата на Сомалия - Могадишу.Атаката е станала в близост до административна сграда. Нападателят се опитал да премине с автомобила през контролен пункт, но не успял.От взрива са засегнати няколко сгради наоколо, включително училище, джамия и къщи в района, информира BBC.Съобщава се за най-малко трима загинали и поне 14 ранени, между които и 6 деца. Загиналите са войници.Бунтовническата групировка \"Ал-Шабаб\" пое отговорност за атентата.", "date": "2018.09.02", "title": "Самоубийствен атентат в Сомалия взе живота на най-малко трима "}
{"url": "https://news.bg/int-politics/poredni-protesti-v-rusiya-sreshtu-pensionnata-reforma.html", "text": "На много места в Русия отново се проведоха протести срещу пенсионната реформа на правителството, с която драстично ще се повиши възрастта за пенсиониране, съобщават световните осведомителни агенции.В центъра на Москва се събраха около 7 500 души, призовани от Комунистическата партия. Протестни демонстрации се проведоха също така в град Владивосток в Далечния изток и в сибирските градове Барнаул и Новосибирск.Рейтингът на президента Владимир Путин отбеляза значителен спад заради прокарването на пенсионната реформа. Миналата седмица Путин направи обръщение по телевизията, в което предложи жените да се пенсионират на 60 вместо на 63 години, както предвижда правителственият план. Понастоящем пенсионната възраст за жените в Русия е 55 години. Мъжете ще се пенсионират на 65-годишна възраст.", "date": "2018.09.02", "title": "Поредни протести в Русия срещу пенсионната реформа"}
{"url": "https://news.bg/int-politics/vanshniyat-ministar-kam-germantsite-stavayte-ot-divana-borete-se-s-rasizma.html", "text": "Външният министър на Германия Хайко Маас каза на сънародниците си, че са твърде мързеливи, когато става въпрос за борба с расизма и борба за демокрация, съобщава \"Асошиейтед прес\".Маас настоя, че \"трябва да станем от дивана и да говорим на висок глас\".Германският първи дипломат изтъкна в интервю за в. \"Билд ам зонтаг\", че \"нашето поколение получи свобода, върховенство на закона и демокрация като подарък. Ние не трябваше да се борим за това; сега го приемаме за даденост\".Коментарите на Хайко Маас бяха направени след вчерашните протестни демонстрации на около 4500 крайнодесни в източногерманския град Кемниц, които протестираха срещу мигрантите седмица, след като германец беше убит в града от двама мигранти. Около 4000 леви протестиращи също организираха контрашествие в града. Около 1800 полицаи бяха ангажирани с охраната на двете протестни демонстрации.", "date": "2018.09.02", "title": "Външният министър към германците: Ставайте от дивана, борете се с расизма"}
{"url": "https://news.bg/int-politics/nad-100-hil-opechaleni-izpratiha-zaharchenko-kato-geroy.html", "text": "Най-малко 100 хил. опечалени заляха улиците на град Донецк в Източна Украйна, който е контролиран от проруските сепаратисти, за да изпратят в последния му път убития лидер на самопровъзгласилата се \"Донецка народна република\" (ДНР) Александър Захарченко, който беше възхвален като \"брат\" и \"герой\" от съветник на руския президент Владимир Путин, съобщава \"Франс прес\".Тълпи от почитатели - мнозина носещи цветя и облени в сълзи - ръкопляскаха и викаха \"спасибо\" (благодаря), докато покритият с флаг ковчег на 42-годишния Александър Захарченко минаваше по улиците на път за гробищата.Захарченко беше убит при бомбен атентат в кафене в Донецк в петък, превръщайки се в най-знаковата жертва на 4-годишния конфликт от страна на подкрепяните от Москва сепаратисти.Неговият бодигард също загина, а още 12 души бяха ранени при атентата.Тялото на Захарченко беше изложено в местния театър в продължение на няколко часа, за да могат местните жители да му отдадат почит.Няколко членове на руския ултранационалистически мотоклуб \"Нощни вълци\", включително техният лидер Александър Залдостанов, присъстваха на траурната церемония.Ръководителят на отцепническата от Грузия територия Южна Осетия Анатолий Бибилов и руската депутатка Наталия Поклонская също изпратиха Захарченко в Донецк.В изявление, цитирано от новинарската агенция на ДНР, съветникът на руския президент Владимир Путин - Владислав Сурков, нарече ръководителя на сепаратистите \"брат\".\"Ти си страхотен човек, истински герой и е огромна чест да бъда твой приятел\", изтъкна Сурков, наричайки Захарченко с умалителното име Саша.Въоръжени мъже във военни униформи бяха отцепили центъра на Донецк, а общественият транспорт временно беше спрян.Големи билбордове, издигнати в центъра на града, бяха покрити със снимки на Захарченко и негови цитати. \"Всички ние имаме една родина - Русия\", се четеше на единия.\"Отнеха част от душата ни\", коментира 41-годишната опечалена Оксана, допълвайки: \"Той беше като член на семейството. Това е лична загуба за мен.\"Мнозина обвиниха Украйна за атентата срещу Захарченко. Киев твърди, че той е станал жертва на междуособици сред проруските сепаратисти. ", "date": "2018.09.02", "title": "Над 100 хил. опечалени изпратиха Захарченко като \"герой\""}
{"url": "https://news.bg/int-politics/erdogan-napadna-divite-valtsi-sasht-zaricha-se-da-izostavi-dolara.html", "text": "Президентът на Турция Реджеп Тайип Ердоган се зарече, че Анкара ще се стреми да избягва долара в търговията с Русия и други страни, обвинявайки САЩ, че се държат като \"диви вълци\", съобщава \"Франс прес\".И Турция, и Русия изпитват проблеми от наказателните икономически мерки, наложени от Вашингтон.\"Америка се държат като диви вълци. Не им вярвайте\", изтъкна Ердоган пред бизнес форум по време на посещение в Киргизстан.По думите му, страната му води преговори с Русия относно търговия, която не се осъществява в американската валута.\"Използването на долара само ни вреди. Няма да се откажем. Ние ще победим\", настоя още турският държавен глава пред бизнес форума, на който присъстваха киргизки и турски бизнесмени, както и представители на местното правителство.Отношенията между членовете на НАТО Вашингтон и Анкара удариха ново дъно през миналия месец, след като президентът на САЩ Доналд Тръмп обяви тежки нови мита върху турската стомана и алуминий в отговор на задържането на американския пастор Андрю Брънсън в Турция.Турската лира загуби една четвърт от стойността си през последния месец, след като търговската война със САЩ се задълбочи.", "date": "2018.09.02", "title": "Ердоган нападна \"дивите вълци\" САЩ, зарича се да изостави долара "}
{"url": "https://news.bg/society/tsarkvata-opredeli-novi-soleni-tseni-za-svatbi-i-krashteneta.html", "text": "Светият синод на Българската православна църква (БПЦ) е увеличил цените и таксите за всички ритуали в църквите - кръщенета, сватби, освещаване и др., съобщава Нова телевизия. Въвеждането на новите цени обаче става с решение на всеки един от 15-те митрополити и епархийските съвети към него.Старозагорската епархия е една от първите, която въведе новите по-високи цени. Там новата цена за кръщене е 90 лева. Досега тя е била 50 лева.Увеличава се цената и на венчавките - от 100 на 170 лева. За радостните обреди допълнително се заплащат такси за видео и фотозаснемане, които са различни за съответните храмове и манастири.Най-скъпо излиза кръщенето в Шипченския манастир - близо 500 лв.", "date": "2018.09.02", "title": "Църквата определи нови солени цени за сватби и кръщенета "}
{"url": "https://news.bg/society/4-tona-boklutsi-sabrani-pri-pochistvaneto-na-pirin-planina.html", "text": "Близо 4 тона отпадъци са събрани в Пирин при акцията по почистването, организирана от сдружение \"За Земята\".Над 100 доброволци чистиха в района на 4 хижи на територията на националния парк през последните 9 дни, уточнява БНР. Сред доброволците е имало и деца, които са по планините още от бебета, а вече участват в чистенето.Дирекцията на Националния парк Пирин е съдействала за извозването на боклука, а фирмите, които се занимават с разделно събиране на отпадъци в Сандански и Банско, са поели ангажимент за рециклирането.Като проблем се очертава все по-големият обем от пластмасови продукти за еднократна употреба, които се изгарят при хижите. \"Това е по-лесният начин. Самите хижари не осъзнават каква опасност е всъщност това - да гориш пластмаса и какво замърсяване на въздуха, както и токсичната пепел, която се заравя някъде в околността\", подчерта Данита Заричинова от \"За Земята\". Друг проблем е масовото използване на мокри кърпички, които също не се разграждат. Затова еколозите призовават боклукът да отива в раницата.", "date": "2018.09.02", "title": "4 тона боклуци събрани при почистването на Пирин планина"}
{"url": "https://news.bg/society/za-prav-pat-balgari-i-makedontsi-se-pokloniha-pred-groba-na-todor-aleksandrov.html", "text": "За пръв път българи и македонци се поклониха пред гроба на легендарния водач на ВМРО Тодор Александров в село Сугарево, съобщи БГНЕС.По инициатива на евродепутата Андрей Ковачев в България пристигнаха над 150 души, предимно членове на ВМРО-ДПМНЕ от Македония. Те бяха водени от заместник генералния секретар на партията Петър Богоески, който определи Тодор Александров като една от най-важните и легендарни фигури на организацията.Четници дадоха залпове \"За България и Тодор Александров\".Заупокойната молитва на гроба на лидера на ВМРО отслужи отец Николай. На панахидата присъстваха министърът на отбраната и председател на ВМРО Красимир Каракачанов, екоминистърът Нено Димов, евродепутатите Андрей Ковачев и Ангел Джамбазки. Присъстваха и много членове и симпатизанти на ВМРО, както и българи от Македония.Мероприятието започна с българския национален химн, последван от химна на ВМРО \"Изгрей зора на свободата\".50 нови членове се заклеха във вярност към Организацията, целувайки камата, Евангелието и револвера, като по този начин изпълниха дългогодишен, запазен във времето ритуал.Към хората, събрали се да почетат паметта на Тодор Александров, се присъединиха и участниците в тазгодишния едноседмичен поход \"По стъпките на Тодор Александров\". Всяка година членове на ВМРО преминават из Пирин, покоряват върхове и ходят по маршрутите на некоронования цар на планината, както са наричали Александров. \"Всяка година се събираме на това място да почетем паметта на великия Тодор Александров. Роден е в Щип в семейство на българи. Самият той, като други свои връстници, избират нелекия път на борбата. Изучава се и става български учител\", разказа пред събралите се хора Каракачанов.Той допълни, че и в трудните години Тодор Александров не отстъпва от борбата. Когато всички смятат, че борбата е изгубена, Тодор Александров възражда Организацията. Даже енциклопедия \"Британика\" го нарича некоронования цар на Македония, допълни Каракачанов.\"Ние искаме Македония да бъде свободна, нормална държава и хората от Македония и България да общуват нормално и спокойно. Да няма граници между Македония и България! Това е националният ни интерес, това са и заветите на Тодор Александров и Даме Груев\", допълни той.", "date": "2018.09.02", "title": "За пръв път българи и македонци се поклониха пред гроба на Тодор Александров"}
{"url": "https://news.bg/press/borisov-obyavi-falshivite-novini-za-zaplaha-za-natsionalnata-sigurnost-10-miliona-leva-kesh-izvirali-otvsyakade-pri-obiski-v-imoti-na-sem-arabadzhievi.html", "text": "Позиция. \"Сега\":Борисов обяви фалшивите новини за заплаха за националната сигурностФалшивите новини са заплаха за Националната сигурност. Това каза премиерът Бойко Борисов във Варна по време на XI летен университет на МГЕРБ \"Само истината, не на фалшивите новини\", предаваБГНЕС.\"Фалшивите новини пряко кореспондират с учебника на КГБ за създаване на компромати. В този учебник пише, че трябва да се създаде такъв компромат, че когато засегнатият го чете, самият той да се отврати от себе си\", подчерта Бойко Борисов.Той изброи няколко фалшиви новини, които са били тиражирани за него - как е купил остров в Гърция, как е подарил диамант за 12.5 млн. долара, къща в Барселона, как дъщеря му е фучала с 300 км/час, а тя трябвало да роди в този момент. Борисов припомни и фалшивата новина за Цветан Цветанов от 2009 година, когато се твърдеше, че очаквал незаконно дете.Акция. \"24 часа\":10 милиона лева кеш извирали отвсякъде при обиски в имоти на сем. Арабаджиеви Хотелиерът и съпругата му Маринела с обвинения за престъпна група, обявиха ги за издирванеНад 10 млн. лв. в брой са намерени при акцията на специализираната прокуратура в офиси на фирми, свързани с издирваните бизнесмени Ветко и Маринела Арабаджиеви. Това обяви на брифинг в събота зам.-главният прокурор Иван Гешев.\"Сейфове, кутии от обувки, куфари - пачки извираха отвсякъде. Не помня такова нещо в цялата си кариера. Мащабът е колосален, не знам в новата история да има подобен случай. Колегите са работили 24 часа.През нощта се наложи да търсим броячни машини от БНБ. Според нас това не са всички пари\", каза Гешев. В петък сутрин прокурори и следователи започнаха обиски в домове, офиси, банки и хотелите на сем. Арабаджиеви.Разследване. \"Монитор\":Затвориха пътя София-Своге, вземат проби от асфалтаЗапочна вземането на проби от асфалта на пътя убиец край Своге, чрез фрезоване на износващия слой.От Националната следствена служба вземат пробите, за да се изготвят необходимите за разследването експертизи след тежката катастрофа в събота, при която загинаха 17 души.\"В момента извършваме динамичен оглед на местопроизшествието. Това означава, че освен, че фиксираме нещата, така както ги виждаме, взимаме и проби от асфалтово покритие. Изследваме и дълбочинно самата основа, за да може тези проби да ги изследваме както за качествен, така и за количествен състав на вложените материали в асфалтовото покритие и в цялата основа, с една дума: дали са спазени всички необходими технологични процеси и дали са вложени всички необходими материали по спецификация, така както е било по задание\", обясни зам.-главният прокурор и шеф на следствието Борислав Сарафов. Следователите бързали с взимането на пробите, за да може пътят да се освободи и да бъде ремонтиран. Данъци. \"Сега\":Данъците за колите ще се смятат по нов начинДанъците за леките коли да се изчисляват по нова формула, предлага Министерството на финансите. МФ е подготвило проект за законови промени, които ще доведат до лeĸo пoвишeниe нa дaнъцитe нa пo-cтapитe автомобили и до лeĸo нaмaлeниe за нoвитe.Облагането зависи от мoщнocттa и възpacттa нa вoзилoтo, припомя Money.bg. Cyмaтa, ĸoятo ce плaщa зa мoщнocт, ce oпpeдeля oт Oбщинcĸия cъвeт, но в гpaници, oпpeдeляни от Hapoднoтo cъбpaниe. Прилага се и коефициент за възpacттa нa превозното средство, като сега cтapитe плaщaт пo-мaлĸo.МФ предлага промени, които имат по-екологична насоченост - собствениците на МПС-та, които са стари и замърсяват повече, ще плащат по-високи налози.Ето какво е предложението на МФ:дo 55 kW вĸлючитeлнo - oт 0,34 дo 1,20 лв. зa 1 kW;нaд 55 kW дo 74 kW вĸлючитeлнo - oт 0,54 дo 1,62 лв. зa 1 kW;нaд 74 kW дo 110 kW вĸлючитeлнo - oт 1,10 дo 3,30 лв. зa 1 kW;нaд 110 kW дo 150 kW вĸлючитeлнo - oт 1,23 дo 3,69 лв. зa 1 kW;нaд 150 kW дo 245 kW вĸлючитeлнo - oт 1,60 дo 4,80 лв. зa 1 kW;нaд 245 kW - oт 2,10 дo 6,30 лв. зa 1 kW.Cлeд ĸaтo е ясна сумата за мощността, която вcяĸa oбщинa ще определи в зададения \"коридор\", тя ще се yмнoжaвa със следния кoeфициeнт зa възpacт:зa нaд 20-гoдишни - х1,1за 15-20 г. - х1мeждy 10 и 15 г. - х1,3мeждy 5 и 10 г. - х1,5,до 5 г. - х2,3x.Отчет. \"24 часа\":Павлова: Чрез европредседателството успяхме трайно да променим имиджа на БългарияЧрез Българското председателството на Съвета на ЕС успяхме да постигнем целта си - коренно и трайно да променим имиджа на страната ни. Бяхме заклеймени като корумпирана, бедна и неможеща държава, но показахме, че имаме потенциал и компетентност да бъдем балансьор, лидер, да отстояваме позиция по важните европейски теми. Това коментира министърът на Българското председателство на Съвета на ЕС Лиляна Павлова пред участниците в ХI Летен университет на МГЕРБ. Тя бе категорична, че положителните резултати са постигнати, въпреки множеството фалшиви новини, предшестващи председателството ни. Това съобщиха от ГЕРБ.\"С манипулативни твърдения имаше опити да се внуши, че не можем да се справим с тази отговорна задача, че не сме на висотата на тази позиция\", припомни министърът в контекста на мотото на политическата академия - \"Само истината, не на фалшивите новини\".", "date": "2018.09.02", "title": "Борисов обяви фалшивите новини за заплаха за националната сигурност: 10 милиона лева кеш извирали отвсякъде при обиски в имоти на сем. Арабаджиеви"}
{"url": "https://news.bg/bulgaria/karayancheva-pravitelstvoto-e-stabilno.html", "text": "Това заяви председателят на парламента Цвета Караянчева, цитирана от \"24 часа\".Оставките на министрите ще бъдат гласувани още идния вторник, ако бъдат внесени в парламента. каза тя.Караянчева допълни още, че не очаква промяна в коалиционната конфигурация. \", заяви още Караянчева.Припомняме, че трите министерски оставки - на регионалния министър Николай Нанков, на транспортния министър Ивайло Московски и на вътрешния министър Валентин Радев бяха потърсени от премиера Борисов във връзка с трагичния инцидент с автобус край Своге, където загинаха 17 души, а десетки бяха ранени. Националният изпълнителен комитет на НФСБ се събра вчера вечерта на неофициално събрание в Бургас, където да реши бъдещето на настоящото правителство. ", "date": "2018.09.02", "title": "Караянчева: Правителството е стабилно "}
{"url": "https://news.bg/weather/goresht-kray-na-sedmitsata.html", "text": "Седмицата си отива с горещо време. Това съобщиха от НИМХ на БАН. В Източна България ще духа до умерен вятър. Максималните температури ще са между 30 и 35 градуса. Атмосферното налягане слабо ще се понижи. През следващите дни се очаква захлаждане. Ще вали дъжд. ", "date": "2018.09.02", "title": "Горещ край на седмицата "}
{"url": "https://news.bg/world/eksplozii-v-damask-udarena-e-voenna-baza.html", "text": "Силни експлозии са били чути през нощта в сирийската столица Дамаск, предаде ТАСС. Агенцията цитира сирийски държавни медии. Армията обаче твърди, че не става въпрос за атака срещу нейни обекти, а за инцидент. Според слуховете, зад ударите стои Израел. Съобщава се за ракетна атака. Противоракетната отбрана е свалила няколко ракети. Ударена е била военна база. Счита се, че ударите са били насочени и към други мишени. За момента няма данни за загинали и ранени. ", "date": "2018.09.02", "title": "Експлозии в Дамаск, ударена е военна база"}
{"url": "https://news.bg/world/mey-othvarli-prizivite-za-vtori-referendum-za-brekzit.html", "text": "Британският премиер и главен преговарящ от британска страна Тереза Мей отхвърли призивите за организиране на втори референдум за членството на Кралството в Европейския съюз. Това заяви тя в своя статия, публикувана в Sunday Telegraph.Сред призоваващите за второ допитване са и някои депутати. Премиерът обаче не смята да се поддава на такива гласове. Тя припомня, че гласоподавателите вече са се произнесли и волята им трябва да бъде зачетена. , пише Мей. Такива искания бяха отправяни още след референдума и Мей вече отсече, че \"Брекзитът означава Брекзит\".Тя предупреди, че на Лондон предстоят тежки месеци в преговорите за излизането от ЕС и сценарият \"развод без сделка\" в все по-възможен. Разногласията в британския кабинет по отношение на бъдещите отношения с Брюксел доведоха до оставки на ключови министри. ", "date": "2018.09.02", "title": "Мей отхвърли призивите за втори референдум за Брекзит"}
{"url": "https://news.bg/bulgaria/angelkova-upravlenieto-e-stabilno-ima-dobri-ikonomicheski-postizheniya.html", "text": "\"\". Това заяви вчера министърът на туризма Николина Ангелкова пред журналисти във Велинград, предаде агенция \"Фокус\".Тя коментира лаконично трите министерски оставки, като сподели, че е работила добре и с тримата си бивши колеги.Не пожела да разкрие конкретни имена, които ще ги заменят и припомни, че това ще стане ясно в понеделник. Министърът изреди постиженията на кабинета дотук - стабилността, ниската безработица и инвестициите. Основен приоритет ще е електронното правителство и намаляването на административната тежест.  на външните работи, на транспорта и на регионалното развитие по повод катастрофата в Своге отново се заговори за оставка на правителството. ., след която ще стане ясно дали ще се оттеглят от правителството.", "date": "2018.09.02", "title": "Ангелкова: Управлението е стабилно, има добри икономически постижения "}
{"url": "https://news.bg/world/desetki-raneni-pri-protestite-v-kemnits.html", "text": "С десетки ранени и арестувани приключиха вчерашните протести в германския град Кемниц, предадоха световните информационни агенции. Съобщава се за най-малко 300 задържани от властите по време на протестите, предаде ТАСС.В сайта на местната полиция се съобщава, че униформените са предотвратили няколко сблъсъка. Спречквания имаше и с властите.Припомняме, че хиляди противници и поддръжници на мигрантите се събраха, за да изразят позицията си. Поводът бе  . Демонстрациите преминаха при засилено полицейско присъствие. Докато крайнодесните припомниха и други подобни престъпления на чужденци, то левите им противници настояха да не се действа с омраза срещу различните. Канцлерът Ангела Меркел излезе с официална позиция.  наръгването до смърт в източногерманския град Кемниц, но заяви, че насилствените протести, които се разразиха, са неприемливи.\"Ди Велт\" писа по случая, че  на 13 май 2016 г., но това не се случило. Не е ясно защо депортацията на задържания в България се е забавила.Според Дъблинското споразумение София трябвала да приеме иракчанинът. Премиерът Бойко Борисов се противопоставя на прилагането на този регламент. През последните месеци в ЕС се чуват гласове за ревизия на Дъблинското споразумение, което показва, че при големи кризи е неприложимо", "date": "2018.09.02", "title": "Десетки ранени при протестите в Кемниц "}
{"url": "https://news.bg/regions/zabrani-za-dvizhenie-po-patishtata-1.html", "text": "Забранява се движението на моторни превозни средства, предназначени за превоз на товари с техническа допустима максимална тонаж над 12 тона. Това съобщиха от АПИ. Забраната включва състав с ремаркета и полуремаркета, селскостопанска и земеделска техника, трактори и специализирана строителна техника, както следва:АМ \"Тракия\" ограничението в движението на МПС над 12 т ще бъде както следва:в петък от 18 ч. до 20 ч. в посока София - Пловдив;в неделя от 16 ч. до 20 ч. в посока Бургас - София.АМ \"Струма\":в събота от 10 ч. до 14 ч. в посока п. в. \"Даскалово\" - ГКПП \"Кулата\".АМ \"Марица\":в неделя от 16 ч. до 20 ч. в посока Свиленград - АМ \"Тракия\".и за дните петък - от 17:00 часа до 20:00 часа и неделя - от 14:00 часа до 20:00 часа:2) целогодишно за периода на официалните празници: последния работен ден преди празници - от 16:00 часа до 20:00 часа и последния почивен /празничен/ ден - от 14:00 часа до 20:00 часа. Забраната се отнася за всички периоди, в които е определен повече от един празничен ден.Забраната се отнася за всички периоди, в които е определен повече от един почивен или празничен ден. за участъците от републиканската пътна мрежа, както следва:Забраната не важи за моторни превозни средства, които извършват превози на опасни товари (ADR), живи животни, бързоразвалящи се хранителни продукти и товари на температурен режим.Движението по АМ \"Тракия\" от км 308+107 до км 359+475 в участъка Деветак-Ветрен се извършва косене на тревни площи до 30.10.2018 г. Шофьорите да се движат с повишено внимание, спазвайки пътната сигнализация.До 20.12.2018 г.:До 15.12.2018 г. от км 34+010 до км 40+510 движението се осъществява двупосочно в платното за Варна, поради ремонтни дейности по виадукт \"Коренишки дол\" при км 36+450 и виадукти при км 37+520 и км 37+920 в посока София. няма ограничения. няма ограничения. няма ограничения.До 30.09.2018 г. движението по АМ \"Люлин\" в посока София от км 7+100 до км 12+860 е ограничено за всички МПС поради изтичане на кална маса и опасност от срутване на скална маса на пътното платно при км 9+600. Ограничението е от втори тунел \"Люлин\" до първи тунел \"Мало Бучино\", където движението на всички МПС се осъществява двупосочно в платното посока София - Перник. Скоростта на движение се ограничава до 50 км/ч. Алтернативни маршрути: - за автомобили до 12 тона по път I-1 от пътен възел Драгичево - Владая - София и обратно. - само за леки автомобили по път 1801 Перник - Мало Бучино - Суходол и обратно.До 30.09.2018 г. движението по АМ \"Люлин\" в тунел \"Мало Бучино\" посока София се осъществява само в изпреварващата лента поради активизирало се свлачище в аварийната лента след тунела. Въведено е ограничение на скоростта - до 70 км/ч.- \"Върбишки\" - затворен за всички МПС - целогодишно;- \"Златишки\" - затворен за всички МПС - целогодишно;- \"Айтоски\" - отворен за всички МПС;- \"Котленски\" - отворен за всички МПС;- \"Обзорски\" - отворен за всички МПС;- \"Печинско\" - отворен за всички МПС;- \"Превала\" - отворен за всички МПС;- \"Предел\" - отворен за всички МПС;- \"Републиката\" - отворен за всички МПС;- \"Ришки\" - отворен за всички МПС;- \"Рожен\" - отворен за всички МПС;- \"Троянски\" - отворен за всички МПС;- \"Пампорово\" - забранен за МПС над 3,5 т - целогодишно;- \"Вратник\" - забранен за МПС над 10 т - целогодишно;- \"Дюлински\" - забранен за МПС над 3,5 т - целогодишно;- \"Петрохан\" - забранен за МПС над 12 т както и тегленето на ремаркета и полуремаркета - целогодишно;- \"Твърдишки\" - забранен за МПС над 10 т - целогодишно;- \"Шипка\" - целогодишно е забранено е движението на МПС, предназначени за превоз на товари с технически допустима максимална маса над 12 т от категория N3, както и тегленето на ремаркета и полуремаркета с технически допустима максимална маса над 10 т от категория О4.", "date": "2018.09.02", "title": "Забрани за движение по пътищата "}
{"url": "https://news.bg/bulgaria/pagonat-po-nasledstvo-tezhi-poveche.html", "text": "Иска се много кураж да си дъщеря на един от най-именитите генерали и да сложиш пагон. На капитан д-р Цветелина Тотомирова обаче смелост не й липсва. А, освен пред родината, е дала клетва и пред пациентите. По-тежки ли са пагоните, когато идват по наследство? Къде се преплитат мисията на лекаря и офицера? И връща ли се заслуженият престиж на военната медицина днес? 140 години след създаването на Военномедицинската служба отговорите дава специалистът от Клиниката по ендокринология на ВМА.Пагонът по наследство тежи повече, признава д-р Цветелина Тотомирова. Да облечеш униформа, когато баща ти е ген. Цветан Тотомиров - бивш началник на Генералния щаб, си е предизвикателство. \"Името и тежи, и помага. Бремето е, че трябва да се докажеш. А и да защитиш това уважавано име. В същото време помага точно със същото. Голяма част от пациентите във ВМА са бивши или настоящи военни. И, признавам, поглеждат те с добро око\", откровена е д-р Тотомирова.За да печели битките в живота и професията си обаче младата ендокриноложка не разчита на \"звездите\" на генерала. Даже като студентка никак не е привилегирова - повечето й колеги са от лекарски семейства, а тя няма нито един медик в рода. За професията я запалва приятелка - и бързо се оказва, че именно там й е \"хвърлен пъпът\". В университета рано разбира, че вътрешните болести са нейната сила. Такава е и първата й специалност. После се отдава на ендокринологията - именно, защото е комплексна наука. \"Гледаш пациента през по-широка призма\", доволна е д-р Тотомирова. Макар да не крие - за част от болните, на които помага - например диабетиците, \"чудото на излекуването\" не е възможно. И без пълното изцеление обаче удовлетворението пак го има. \"Ставаш близък с пациентите, заедно израствате и вървите по пътя. Освен това им даваш шанс да водят нормален живот, да се чувстват пълноценни. А това не е малко\", споделя ендокриноложката.Приятно й е, че част от пациентите я помнят още като прохождащ лекар във ВМА - преди близо 16 години, когато попада \"на точното място\" - в Клиниката по ендокринология. Началото е трудно и стресиращо, не крие д-р Тотомирова. Чувството, когато се озовеш в отделението, е сякаш сега започваш да учиш отначало, въпреки 6-те години в университета. \"С годините обаче трупаш самочувствие. Не губиш самообладание - да, винаги може нещо да те разклати, но знаеш как да реагираш. Около 40-те вече се чувстваш сигурен и идва желанието да учиш другите. Създаването на школа е важен аспект в медицината. Ако няма на кого да предадеш знанието си, да се довериш, е ужасно\", смята д-р Тотомирова.Също като на фронта - на който, надява се, никому няма да се наложи да се изправи. \"Не ми се иска никой да вижда войната с очите си. Но, ако се наложи, сме добре обучени да поемем своя дълг\", казва лекарката под пагон. И сега й се налага да сблъсква с ужаса войната. Например като помага на пациенти, преживели терор и бойни действия. \"Адаптацията им към нормален живот понякога е трудна. За съжаление, стресът променя целия метаболизъм. И тук ние, ендокринолозите, можем да помогнем\", обяснява д-р Тотомирова.Колко иска да станат звездите върху пагона й е въпрос, който приема с усмивка. \"Кариерата не бива да е самоцел - нито в медицината, нито в армията. Работя, развивам се, израствам. Но в никакъв случай на всяка цена\", категорична е д-р Тотомирова. Пагонът при нея идва някак естествено. \"Винаги съм харесвала реда и дисциплината. И се радвам, че ги има и в нашата болница. Когато човек е възпитан в тези ценности, не може да се прекрои. Обичам усещането за принадлежност и дълг - и към пациентите, и към родината\", откровена е д-р Тотомирова.Малко й е болно, че в тежките години на прехода тези ценности сякаш са се изпразнили от съдържание. Че незаслужено респектът към офицери и военни лекари се е загубил - заради гнева и разочарованието от държавата. Но пък има надежда - сякаш в последните години сме на прав път, уважението и патриотизмът се завръщат. \"Хубаво е, че обществото си прави преоценка. Тепърва ще има позитивна промяна\", оптимист е д-р Тотомирова. И следва рецептата, която дава и на пациентите си - да гледаме на света философски, а на делника - \"по-отвисоко\", и: \"Не бива да се борим с вятърни мелници.\"", "date": "2018.09.02", "title": "Пагонът по наследство тежи повече"}
{"url": "https://news.bg/regions/tezhka-katastrofa-kray-strumyani-1.html", "text": "Тежка катастрофа затвори главния път E-79 край Струмяни, пише БНТ.Инцидентът е възникнал около 7.30 часа сутринта. В катастрофата участвали лека кола и микробус.Вследствие на сблъсъка е имало хора, заклещени в автомобилите. Наложило пожарникари да разрязват ламарините, за да извадят хората.Само един от пътуващите е пострадал и е транспортиран към болнично заведение, пише БНР.Пътят беше затворен за няколко часа и в двете посоки на движение. Беше въведен обходен маршрут - Струмяни - Микрево - Драката - Вълково - Сандански. На мястото имаше образували се големи колони от коли и в двете посоки.Към 9.40 часа движението по главния път е възстановено.", "date": "2018.09.02", "title": "Тежка катастрофа край Струмяни"}
{"url": "https://news.bg/world/yaponski-iztrebiteli-na-trevoga-zaradi-ruski-samoleti.html", "text": "Японските сили са въздушна защита изпратиха изтребители по тревога заради руски самолети, които са се приближили в близост до въздушното пространство на страната, информира ТАСС.До японското въздушно пространство се приближили два руски противокорабни самолета Ту-124 и един бомбардировач Су-24 в Японско море. В отговор японците изпратили 4 изтребителя.Руските летателни обекти не са нарушили японското въздушно пространство.В периода от април 2017 година до март 2018 година японски изтребители са направили 390 мисии по придружаване на руски бойни самолети, намиращи се в близост до въздушното пространство на страната.", "date": "2018.09.02", "title": "Японски изтребители на тревога заради руски самолети"}
{"url": "https://news.bg/euronews/kodeksat-sreshtu-falshivite-novini-skoro-shte-bade-gotov-uveri-gabriel.html", "text": "През настоящият месец септември Кодексът за дезинформацията онлайн ще бъде готов. Такова очакване изрази еврокомисарят за цифровата икономика и цифровото общество Мария Габриел, която участва в 11-ия летен университет на младежката структура на ГЕРБ край Варна.По думите на Габриел първата версия, която е била изготвена от Форума от всички заинтересовани страни, не е отговаряла на очакванията ѝ.Очакваме много конкретни мерки за прозрачност, за борбата с фалшивите акаунти, за алгоритмите и начина, по който те оказват влияние върху нашия информиран избор, обясни Габриел.Еврокомисарят посочи, че окончателният вариант трябва да бъде готов през този месец, а до месец октомври вече трябва да има оценка на неговата ефективност и резултатите да са налице. Ако това не се случи, ЕК си запазва правото през месец декември да излезе с анализ и да предложи следващи мерки за борба с фалшивите новини, включително с законодателен характер, а не в сферата на саморегулацията.Според Габриел фалшивите новини засягат всеки един човек, демокрацията, нейните устои и принципи. Дезинформацията руши доверието, поради което темата е успяла само за няколко месеца да стане водеща в дневния ред на ЕС и държавите членки.", "date": "2018.09.02", "title": "Кодексът срещу фалшивите новини скоро ще бъде готов, увери Габриел"}
{"url": "https://news.bg/politics/simeonov-skochi-sreshtu-ednolichnoto-upravlenie-na-borisov-likvidiral-darzhavnostta.html", "text": "От НФСБ на вицепремиера Валери Симеонов се обявиха против едноличния стил на управление на премиера Бойко Борисов по отношение на кадрите, който не е съгласуван с коалиционите партньори и който бил в противоречие с т. 6 от Коалиционното споразумение.\"Трескавата смяна на ръководни кадри ликвидира държавността и нанася тежък удар върху възможността за изпълнение на коалиционната програма. Нелогичната смяна на министри, заместник-министри и държавни служители създава професионален дефицит и бойкотира изпълнението на програмата\", подчертават от НФСБ във връзка с оставките на вътрешния, регионалния и транспортния министър по-рано тази седмица.Според Симеонов и хората му смяната на министри, без каквото и да било основание, често дори без елементарна човешка логика, създава чувство на несигурност сред останалите министри, тъй като въпросните уволнения не били в резултат на несправяне с работата, а от случайни инциденти, маргинални режисирани протести или недоказани обвинения.\"Как можем да очакваме, че изградени с десетилетия професионални специалисти ще изпълняват съвестно служебните си задължения, когато са поставени под ежедневен страх да бъдат уволнени, без основание и без причина, унизени пред обществото и принудени да представят въпросните уволнения като свои лични решения за оставка\", се подчертава в позицията на НФСБ.За партията на Симеонов нито един от тримата министри - Николай Нанков, Валентин Радев и Ивайло Московски, няма пряка вина за катастрофата в Своге, виновен според тях е само шофьорът. \"Каква е \"политическата\" вина на поелите \"политическа\" отговорност министри, след като уволнението им не е извършено с политическо решение на коалицията\", питат от партията на Валери Симеонов и подчертават, че \"на кой нормален човек не му е ясно, че с въпросните уволнения министър-председателят цели бързо погасяване на общественото недоволство и опазване на личния си рейтинг.Принудителните оставки на министрите Нанков, Радев и Московски са последния срамен случай от поредицата оставки под външен натиск, а не по причина несправяне със служебните задължения, изтъкват от НФСБ и припомнят уволненията на ген. Николай Петров като здравен министър, на Димитър Главчев като председател на Народното събрание, неприетите оставки на Делян Добрев, Теменужка Петкова и Бисер Петков и др. кадрови решения на Борисов.    \"Ние от НФСБ още веднъж подчертаваме, че тежките реформи трябва да бъдат проведени и отговорността за това трябва да бъде неизбежно понесена. Искаме да припомним на коалиционните ни партньори, че девизът на партията ни, приет и за девиз на коалицията, е БЪЛГАРИЯ НАД ВСИЧКО, а не РЕЙТИНГЪТ НАД ВСИЧКО!\", предупреждават коалиционните партньори на премиера и посочват, че НФСБ ще гласува против оставките на Нанков, Радев и Московски.От НФСБ утре ще дадат пресконференция, на която се очаква да обявят дали остават или не в управлението.", "date": "2018.09.02", "title": "Симеонов скочи срещу едноличното управление на Борисов, ликвидирал държавността"}
{"url": "https://news.bg/int-politics/italiya-se-zabi-interesite-na-italiantsite-sa-s-predimstvo-pred-reytingovite-agentsii.html", "text": "Популисткото правителство на Италия ще направи \"исторически избор\" между нуждите на гражданите и това, което рейтинговите агенции казват, че трябва да бъде сторено. Това обяви вицепремиерът Луиджи ди Майо, отговаряйки на намаляването на кредитния рейтинг на Италия от страна на кредитната агенция \"Фич\" заради проблемите с италианския дълг, съобщава \"Ройтерс\".В петък \"Фич\" промени перспективата за третия по големина държавен дълг в света на \"негативна\" от \"стабилна\", като се позова на опасения относно \"новата и неизпитана природа\" на правителството и обещанията му да увеличи разходите.Икономическият министър Джовани Триа отговори категорично вчера, посочвайки, че Италия ще спазва бюджетните си ангажименти към Европейския съюз с конкретни политически решения през идните седмици.Но днес Луиджи ди Майо, който също така е лидер на антиелитисткото движение \"Пет звезди\", не беше толкова дипломатичен, обещавайки да следва основното предизборно обещание на партията си - универсален доход за бедните.\"През 2019 г. универсалният доход трябва да бъде въведен\", отбеляза Ди Майо на конференция в Тоскана, допълвайки: \"Трябва да поставим финансирането на мярката в бюджета, така че най-малко 5 млн. бедни италианци да могат да се върнат на работа.\"Ди Майо подчерта, че за разлика от предишните правителства, алиансът, съставен между \"Пет звезди\" и крайнодясната партия \"Лига\", който дойде на власт през юни, ще постави проблемите на италианските граждани пред становищата на рейтинговите агенции.\"Не можем да мислим да слушаме агенциите за кредитен рейтинг и да успокояваме пазарите, а след това да забиваме нож в гърба на италианците\", коментира той и допълни: \"Ние винаги ще избираме на първо място италианците.\"До края на месеца Италия трябва да разкрие целите си за растежа и публичните финанси, а бюджетният ѝ план трябва да бъде одобрен до края на октомври.Правителството по-рано заяви, че ще търси бюджетна свобода от Брюксел, но отношенията наскоро се влошиха заради миграцията, като Ди Майо дори заплаши да наложи вето на следващия 7-годишен бюджет на ЕС, ако Общността не поеме по-голямо бреме покрай мигрантите.Дългът на Италия от 2,3 трлн. евро, който възлиза на над 130 процента от БВП на страната, прави страната уязвима на промени в настроенията на инвеститорите.", "date": "2018.09.02", "title": "Италия се зъби: Интересите на италианците са с предимство пред рейтинговите агенции"}
{"url": "https://news.bg/int-politics/silniyat-chovek-v-polsha-tryabva-da-izbyagvame-sotsialnite-bolesti-na-zapadna-evropa.html", "text": "Полша принадлежи към Европейския съюз, но трябва да внимава да не бъде \"заразена от социални заболявания\", които доминират в западноевропейските страни от Общността. Това обяви лидерът на управляващата партия \"Право и справедливост\" Ярослав Качински, цитиран от \"Ройтерс\".Говорейки на конгреса на партията преди местните избори през октомври, най-влиятелният политик в Полша очерта широките предизборни приоритети на \"Право и справедливост\".Той защити партията си, че е демократична и обвини критиците в служене на \"мощни интереси и сключване на сделки с могъщите в света\", очевидно препращайки към тесните връзки между либералната опозиция в Полша и Брюксел.\"Казах, че ще се изправим пред тежка битка и че ще бъдат хвърляни камъни\", подчерта Качински, допълвайки: \"Ние сме атакувани от вътрешни среди и отвън ... по начин, който не взема под внимание реалността и се стреми да унищожи ... Полша.\"\"Лесно е да служиш на интересите на най-могъщите. Ако искаш да служиш на обществото, на страната, това е много по-трудно\", предупреди още силният човек в Полша.Въпреки че е подчертал необходимостта Полша да остане в ЕС, неговата партия твърди, че Брюксел принуждава страните членки да се придържат към стандарти, които противоречат на традиционните семейни ценности на Полша.По думите на Качински, членството в ЕС е \"най-краткият път за Полша да постигне равенство по отношение на жизнения стандарт\" със западните съюзници.\"Но това не означава, че трябва да повторим грешките на Запада и да се заразим със социални болести, които доминират там\", изтъкна той.69-годишният Качински, който е депутат, ръководи обрата на страната към евроскептицизма, традиционни социални ценности и протекционистка икономическа политика.Под ръководството на Качински Полша става все по-изолирана в рамките на Европейския съюз, като правителството на \"Право и справедливост\" е обвинявано от противниците си в склонност към авторитаризъм.Въпреки критиките \"Право и справедливост\" остава доста популярна в Полша в навечерието на местните избори, изборите за Европейски парламент през май догодина и парламентарните избори, които трябва да се проведат в края на 2019 г.", "date": "2018.09.02", "title": "Силният човек в Полша: Трябва да избягваме социалните болести на Западна Европа"}
{"url": "https://news.bg/tourism/poveche-chuzhdi-turisti-po-chernomorieto-vapreki-dazhdovete.html", "text": "Министерството на туризма отчита ръст на чуждестранните туристи по българското Черноморие въпреки лошото време през юни и юли. Очакванията за целия сезон са за 5% увеличение.В сравнение с миналото лято сега се отчита ръст на чуждите туристи от 4,7% за юни и 2,7% за юли, уточнява БиТиВи.Общо през двата месеца на родното Черноморие са почивали над 2,8 млн. чужденци. Данните за август все още не са готови, но очакванията са ръстът да е още по-сериозен.Ако лошото време през половината лято почти не се отрази на хотелите, които разчитат на предварително направени резервации, не така стоят нещата с плажните заведения - там сезонът е по-слаб.Още по-сериозни загуби отчитат концесионерите на плажовете. Масираните проверки по южното Черноморие също оказали негативно влияние.По данни на БНБ обаче постъпленията от международни туристически пътувания само за юни надхвърлят 490 млн. евро, което е ръст от 8,1% в сравнение със същия месец на миналата година.През лятото на 2018 г. най-много са били туристите от Румъния, следвани от германци и руснаци. ", "date": "2018.09.02", "title": "Повече чужди туристи по Черноморието въпреки дъждовете"}
