{"url": "https://news.bg/world/shotlandiya-iska-promeni-v-zakona-za-brekzit.html", "text": "Промени в закона за Брекзит. За това настоява Шотландия, заяви първият министър Никола Стърджън, цитирана от Belfast telegraph. Лондон трябва да направи редица отстъпки, иначе Единбург няма да одобри документа в този вид. Това стана ясно след срещата й с британския премиер Тереза Мей в Лондон, продължила 45 минути, която определи като \"конструктивна\". При тръгването си от \"Даунинг стрийт\" 10, Стърджън обяви, че споразумение по \"развода\" с ЕС няма, но се надява на пробив в следващите седмици. Тя отново припомни, че Шотландия е срещу напускането на Общността, но преговорите, които се водят в момента са важни и разбира това. От пресофиса на Мей обявиха, че икономиката на Шотландия след Брекзит е приоритет за Лондон и правата на шотландците ще бъдат защитени. ", "date": "2017.11.14", "title": "Шотландия иска промени в закона за Брекзит "}
{"url": "https://news.bg/politics/gerb-i-dps-vkarvat-stranata-v-cherniya-spisak-na-investitorite-skochi-dbg.html", "text": "Идеята на ГЕРБ и ДПС да се удължи давността на приватизационните престъпления през промени в Конституцията не само, че няма да постигне нищо, но и ще вкара страната ни в черния списък на инвеститорите.Това е оценката на Движение България на гражданите, разпространена в позиция до медиите.Според ДБГ с поредната инициатива се казва на бизнеса: \"Махайте се от тук!\", като това идва след анти-бизнес мерки в бюджета и поставянето на фирмите под удара на новия антикорупционен закон.Премахването на давността на подобни престъпления не означава, че ще има виновни и дела, доведени докрай. Това е опит на ГЕРБ и ДПС да изфабрикуват воля за разкриване на тежките злоупотреби по време на приватизацията в България, каквато те нямат.\"Вместо да си разменят любовни погледи по темата сега, ГЕРБ и ДПС трябваше отдавна да иницират пълноценно разследване на всички приватизационни сделки, включително и на тези, които са станали с тяхно активно участие през последните 10 години\", посочват от ДБГ.Според партията нито ГЕРБ, нито ДПС, нито БСП имат моралното право да говорят за приватизационни престъпления, преди да дадат ясен знак към обществото какво мислят за законността на приватизацията на Български морски флот и Булгартабак, приватизирани по време на последователните управления на БСП и ГЕРБ.От ДБГ напомнят, че конституционният съд вече е отменял един такъв закон, който е целял да премахне давността при престъпленията на комунистическия режим. А подобна промяна в Конституцията би била самоцелна и би нарушила общият дух на конституционните норми.", "date": "2017.11.14", "title": "ГЕРБ и ДПС вкарват страната в черния списък на инвеститорите, скочи ДБГ"}
{"url": "https://news.bg/int-politics/rahoy-se-zareche-da-pobedi-separatistite-na-izborite-v-kataluniya.html", "text": "Испанският премиер Мариано Рахой обяви, че се надява да победи сепаратистите на изборите в Каталуния през следващия месец, които ще бъдат доминирани от стремежа на регионалното правителство за независимост, призовавайки за \"огромна\" активност от страна на гласоподавателите, съобщава \"Франс прес\".\"Ще работим така, че групите за независимост да не спечелят\", изтъкна Рахой пред местно радио.Кризата с независимостта на Каталуния предизвика тревога в Брюксел, след като Европейският съюз се опитва да се справи с последствията от Брекзит, а повече от 2400 компании преместиха седалищата си от североизточната испанска област, след като несигурността продължава.Рахой уволни правителството на бившия каталунски лидер Карлес Пучдемон през миналия месец заради опита му да обяви независимост, като суспендира правомощията на регионалния парламент и свика нови избори.Премиерът на Испания събира подкрепа за своята Народна партия за изборите на 21 декември в Каталуния, която остава дълбоко разделена във връзка с независимостта, въпреки обявената от нейния парламент независимост.Народната партия завърши чак на пето място на изборите в Каталуния през 2015 г., когато на власт дойдоха групировки, които подкрепят сепаратизма в областта, в която живеят 7,5 млн. души.Рахой призова за масирано участие на избирателите на 21 декември с надеждата, че партиите, които подкрепят оставането на Каталуния като част от Испания, ще се представят силно.Няколко бивши членове на каталунското правителство понастоящем са в затвора заради ролята им за агитиране за независимост, което е незаконно съгласно испанската конституция.Рахой заяви, че нямало възбрана върху задържаните официални каталунски лица да участват в регионалните избори, но добави, че те \"трябва да спазват закона\".Ала той обвини свалените от власт каталунски официални лица, че са \"политически делегитимирани\", след като \"подлъгаха каталунските граждани\", претендирайки за независимост.Пучдемон е в самоналожено изгнание в Белгия и заяви, че иска да се кандидатира през следващия месец.", "date": "2017.11.14", "title": "Рахой се зарече да победи сепаратистите на изборите в Каталуния"}
{"url": "https://news.bg/bulgaria/bezrabotitsata-e-5-8-prez-tretoto-trimesechie-na-godinata.html", "text": "Коефициентът на икономическа активност за населението на възраст 15 - 64 навършени години е 72,8 процента. Той  с 3,7 пункта по-висок в сравнение с третото тримесечие на 2016 година.Това показват данните на НСИ за работната сила в страната през третото тримесечие на годината. Заетостта сред населението на възраст 15 - 64 навършени години е 68.5%, с 4,3 процентни пункта повече в сравнение със същия период миналата година.Безработицата е 5,8%, което показва спад с 1,2 процентни пункта по-нисък в сравнение с третото тримесечие на 2016 година.Икономически неактивните лица на възраст 15 - 64 навършени години са 1 250 000 или 27.2% от населението в същата възрастова група. От тях 103 000, или 8.2%, са обезкуражени лица.Общият брой на заетите лица на възраст 15 и повече навършени години е 3 225.0 хил., от които 1 719.9 хил. са мъже и 1 505.1 хил. - жени.Относителният дял на заетите лица от населението на възраст 15 и повече навършени години е 53.2%, като в сравнение със същото тримесечие на 2016 г. се увеличава с 3.3 процентни пункта. При мъжете този дял е 59,1%, а при жените - 47.8%.През третото тримесечие на 2017 г. в сектора на услугите работят 2 019.9 хил., или 62,6% от всички заети лица. В индустрията са заети 962.9 хил. души (29,9%), а в селското, горското и рибното стопанство - 242.3 хиляди (7,5 процента).От всички заети 3,7% (118.5 хил.) са работодатели, 7,5% (240.6 хил.) - самостоятелно заети лица (без наети), 88.0% (2 839.6 хил.) - наети лица, и 0.8% (26 400) - неплатени семейни работници.От общия брой на наетите лица 2 154.1 хил. (75,9%) работят в частния сектор, а 685.5 хил. (24,1%) - в обществения.С временна работа са 153 600 души, или 5,4% от наетите лица.През третото тримесечие на 2017 г. заетостта в отделните възрастови групи е следната:Заетите лица на възраст 15 - 64 навършени години са 3 142.0 хиляди. Коефициентът на заетост за населението в същата възрастова група е 68,5% (72,2% за мъжете и 64,7% за жените).Коефициентът на заетост за населението на възраст 15 - 29 навършени години е 44% (49,6% за мъжете и 38,1% за жените).Коефициентът на заетост за населението на възраст 20 - 64 навършени години е 73,0%, съответно 76,9% за мъжете и 69,0% за жените. Спрямо третото тримесечие на 2016 г. този коефициент е по-висок с 4.5 процентни пункта, като увеличението при мъжете е с 4.9 процентни пункта, а при жените - с 4 процентни пункта.През третото тримесечие на 2017 г. броят на безработните лица е 200. 2 хил., а коефициентът на безработица - 5.8%, като в сравнение с третото тримесечие на 2016 г. броят на безработните лица намалява с 12.6%, а коефициентът на безработица - с 1.2 процентни пункта.През същия период коефициентът на безработица намалява с 1.3 процентни пункта при мъжете и с 1 процентни пункта при жените, като достига съответно 6.1% за мъжете и 5.5% за жените. От общия брой на безработните лица през третото тримесечие на 2017 г. 112.4 хил. (56,2%) са мъже и 87,8 хил. (43,8%) - жени.От всички безработни лица 17.6% са с висше образование, 49.8% - със средно и 32.6% - с основно и по-ниско образование. Коефициентите на безработица по степени на образование са съответно 3.4% за висше образование, 5.1% за средно образование и 15.0% за основно и по-ниско образование.През третото тримесечие на 2017 г. продължително безработни (от една или повече години) са 109.6 хил., или 54,7% от всички безработни лица. Коефициентът на продължителна безработица е 3,2%, като в сравнение с третото тримесечие на 2016 г. намалява с 1,1 процентни пункта. Коефициентът на продължителна безработица е съответно 3,3% за мъжете и 3,1% за жените.От общия брой на безработните лица 37.4 хил., или 18,7%, търсят първа работа. ", "date": "2017.11.14", "title": "Безработицата е 5,8 % през третото тримесечие на годината "}
{"url": "https://news.bg/bulgaria/tets-ovete-sahranyavat-poveche-vaglishta-ot-normativnoto.html", "text": "Министерството на енергетиката и \"Електроенергийният системен оператор\" ЕАД извършиха съвместни проверки на енергийни предприятия за готовността им да осигурят студен резерв. Проверките се проведоха в периода между 1-ви и 10-ти ноември.Инспектирани бяха: ТЕЦ \"Бобов дол\" ЕАД; Топлофикация-Перник АД; Топлофикация Русе ЕАД; ТЕЦ \"Марица изток 2\" ЕАД, ТЕЦ \"Марица 3\" АД и Брикел ЕАД.Проверките установили, че във всички складове на централите се съхраняват повече въглища спрямо нормативно утвърдените.Контролните органи проверяваха и по отношение на спазване Наредба 11 за резерви от горива на централите, които работят с основно гориво въглища в предприятията \"Топлофикация Сливен\" ЕАД, \"Ей И Ес-3С Марица изток I\", ТЕЦ \"КонтурГлобал Марица Изток 3\" АД.При тези централи също е установено, че реалното количество въглища, които се съхраняват на склад е по-високо от нормативно определеното в заповедта на министъра на енергетиката.", "date": "2017.11.14", "title": "ТЕЦ-овете съхраняват повече въглища от нормативното "}
{"url": "https://news.bg/int-politics/sarbiya-byasna-na-bosna-che-smyata-da-priznae-kosovo-za-nezavisima-darzhava.html", "text": "Изявлението на члена на колективното босненско председателство Бакир Изетбегович, че се надява Босна и Херцеговина да признае независимостта на Косово, ще има дългосрочни политически и правни последици в региона. Това предупреди президентът на Сърбия Александър Вучич, цитиран от сръбските медии.Сръбският държавен глава добави, че \"някои смятат, че Сърбия не е достатъчно опустошена и унизена и че само опустошена и унизена Сърбия е добра Сърбия\".\"Това интервю (на Изетбегович) усложнява много неща в региона\", подчерта Вучич пред журналисти и, отговаряйки на онези, които се опитват да релативизират сериозността на изявлението на Изетбегович, коментира, че той \"ще завърши в Хагския трибунал\", ако каже, че Република Сръбска в Босна трябва да бъде призната за независима.Президентът допълни, че смята, че интервюто на Изетбегович е сложно и че Сърбия ще обмисли сериозно позицията си и ще излезе с отговор.\"Но трябва също така да е ясно за нас, че трябва да действаме умно от своя страна, защото няма да имаме подкрепата на международната общност\", каза той и заключи: \"Това е за изявление, което е по-сериозно от това, което който и да било в Сръбия може да възприеме в този момент.\"", "date": "2017.11.14", "title": "Сърбия бясна на Босна, че смята да признае Косово за независима държава"}
{"url": "https://news.bg/bulgaria/minyor-pochina-sled-intsident-v-rudnik-oranovo.html", "text": "55-годишен миньор почина след инцидент в рудник \"Ораново\" край Симитли днес, предаде БГНЕС.Малко след 16 часа е станало срутване в рудника. Пострадалият е починал в болница от получените травми. Това е пореден тежък инцидент в \"Ораново\" за тази година. В края на февруари миньор бе ранен при поредно срутване.В началото на май миналата година срутване в мината прати двама миньори в болница с доста тежки фрактури.Единият дори беше транспортиран за лечение в \"Пирогов\".При друго срутване на 1 октомври 2015 г. 37-годишен миньор оцеля по чудо.Най-голямата трагедия в рудника се случи на 16 юли 2013 г., когато срутване на скали и кал уби четирима.Тогава под земята завинаги останаха Николай Михайлов, Иван Лазаров, Асен Стойнев и Христо Младенов. Спасителните и издирвателни действия продължиха цели 18 дни, но, за жалост, бяха безуспешни. ", "date": "2017.11.14", "title": "Миньор почина след инцидент в рудник \"Ораново\""}
{"url": "https://news.bg/bulgaria/satrudnichestvoto-ni-s-velikobritaniya-prodalzhava-i-sled-brekzit.html", "text": "Великобритания е стратегически партньор на България. Страната ни цени високо подкрепата на Лондон за реформи в правосъдието и постигането на резултати в борбата с корупцията и организираната престъпност у нас. Това заяви президентът Румен Радев на среща с посланика на Великобритания Ема Хопкинс.Президентът изрази увереност, че и след Брекзит, София и Лондон ще си сътрудничат за отбрана, миграция, борба с тероризма, реформата в правосъдието, икономика и инвестиции.В интерес на всички европейски държави е приемането на дългосрочни мерки за защита на европейските граници и борбата срещу нелегалния трафик, единодушни бяха президентът Радев и посланик Хопкинс.Акцент на срещата бяха българските усилия срещу корупцията. Посланик Хопкинс сподели британския опит по отношение на превантивните действия и прозрачността при обществени поръчки, включително и опита на компании със седалище в Обединеното Кралство при участие в търгове в България.Румен Радев обясни, че борбата с корупцията трябва да се случва в реално време, а не постфактум. По думите му антикорупционните законодателни мерки ще засилят капацитета за навременно разкриване, разследване и пресичане на корупционни схеми и санкциониране на извършителите.Отбелязана беше и важната роля на Механизма за сътрудничество и проверка на Европейската комисия за България.По време на разговора Ема Хопкинс и Румен Радев дискутираха и подписаното тази седмица споразумение за Постоянно структурирано сътрудничество (ПЕСКО) в сферата на отбраната между 23 държави членки на Европейския съюз. Общо беше съгласието, че сътрудничество трябва да оптимизира разходите за отбрана на държавите членки и развитието на техния отбранителен потенциал.", "date": "2017.11.14", "title": "Сътрудничеството ни с Великобритания продължава и след Брекзит"}
{"url": "https://news.bg/int-politics/seshans-se-zashtiti-pred-kongresa-za-ruskata-afera-nikoga-ne-bil-lagal.html", "text": "Главният прокурор и министър на правосъдието на САЩ Джеф Сешънс, с повишен глас и с предизвикателен тон, категорично се защити срещу твърденията, че е подвел членовете на Конгреса на САЩ относно това, че е знаел за комуникациите между руснаци и сътрудници на американския президент Доналд Тръмп по време на предизборната кампания за президентските избори през 2016 г., съобщава \"Асошиейтед прес\".\"Във всичките си свидетелски показания мога само да дам всичко най-добро от себе си да отговоря на всички ваши въпроси, както ги разбирам и най-доброто от моите спомени\", изтъкна Сешънс в подготвени коментари пред юридическата комисия на Конгреса, като добави: \"Но аз няма да приема и да отхвърля обвиненията, че някога съм лъгал под клетва. Това е лъжа.\"Сешънс, който ръководеше съвета за външната политика към предизборния щаб Тръмп, посочи, че не си спомня среща с друг съветник от щаба, Картър Пейдж, който заяви, че е казал на Сешънс през миналата година, че се готви да посети Русия.Той заяви, че въпреки че първоначално не си е спомнил за отделна среща с Джордж Пападопулос, друг сподвижник от предизборния щаб на Тръмп, който миналия месец се призна за виновен, че е лъгал ФБР, Сешънс твърди, че сега си спомня, че е казал на Пападопулос, че не е упълномощен да представлява щаба на Тръмп пред руското правителство.\"Аз се оттеглих, ще го кажа просто по този начин\", изтъкна Сешънс при разпита.Появата му пред комисията идва на фона на задълбочаващите се въпроси относно осведомеността на Сешънс за контакти по време на предизборната кампания между руски правителствени посредници и сътрудници от предизборния щаб на Тръмп.", "date": "2017.11.14", "title": "Сешънс се защити пред Конгреса за руската афера, никога не бил лъгал"}
{"url": "https://news.bg/economics/biznesat-ochakva-namalyavane-na-investitsiite-prez-sledvashtata-godina.html", "text": "Предприемачите у нас очакват инвестициите през настоящата година да са с 9,5% по-малко в сравнение с предходната 2016 година.Това показва инвестиционната бизнес анкета на НСИ, проведена сред промишлените предприятия през октомври 2017 година.  Според основните производствени групировки, най-голям относителен дял в инвестициите през 2017 г. се очаква да формира производството на стоки за междинно потребление (39,1%). Следват го енергетичните и свързаните с водата сектори (24%) и производството на недълготрайни потребителски стоки (20,5 процента).Прогнозите за 2018 г. са за намаление на обема на инвестициите в промишлеността с 4,8% спрямо 2017 г., като около 25% от предприятията не планират разходи за придобиване на дълготрайни активи през следващата година. В структурата по основни производствени групировки отново производството на стоки за междинно потребление формира най-голям относителен дял - 38.2%. След него се подреждат енергетичните и свързаните с водата сектори и производството на недълготрайни потребителски стоки - съответно с 29,6 и 15,5 процента.По направление на инвестициите през 2018 г. с най-голям дял се очаква да бъдат тези за увеличаване на производствения капацитет - 33,1% от общия стойностен обем на инвестициите в промишлеността. На второ място, с 29,3% дял, са предвидените инвестиции за заместване на износеното оборудване, следвани от тези за механизация или автоматизация на съществуващи производствени процеси и за въвеждане на нови производствени технологии - с 23.0%, и за опазване на околната среда, мерки за сигурност и други - с 14,6 процента.По отношение на факторите, които биха повлияли върху решенията на мениджърите за инвестиции през 2018 г., преобладават позитивните оценки на въздействие (\"стимулиращо\" или \"много стимулиращо\") при \"търсене на продукцията\", \"финансови ресурси или очаквани печалби\" и \"технически фактори\".   ", "date": "2017.11.14", "title": "Бизнесът очаква намаляване на инвестициите през следващата година "}
{"url": "https://news.bg/world/hariri-se-vrashta-v-livan-sled-2-dni.html", "text": "Ливанският премиер Саад Харири се връща в страната си в следващите 2 дни. Това обяви той в профила си в \"Туитър\". Това е първото му съобщение в социалните мрежи от седмица. По-рано Харири съобщи, че се връща \"в следващите дни\", без да уточнява кога точно. Припомняме, че преди 10 дни той обяви изненадващо, че подава оставка по време на посещението си в Саудитска Арабия. Харири обаче не се завърна в Ливан, което породи спекулации, че е държан насила от властите в Рияд. Бейрут поиска обяснения отвлечен ли е.Рияд пък прикани гражданите си да напуснат или да не посещават Ливан. Харири потвърди по-късно, че е напуснал страната \"по съображения за сигурност\". Той отрече обвиненията срещу Саудитска Арабия, че кралството се намесва във вътрешните работи на Ливан. Според премиера Саудитска Арабия \"е била и остава приятел на ливанците\".Той е готов да се върне в Бейрут, за да подаде оставката си лично на президента, който отказа да я приеме, преди двамата да се срещнат", "date": "2017.11.14", "title": "Харири се връща в Ливан след 2 дни "}
{"url": "https://news.bg/world/italiya-shte-investira-oshte-u-nas-zayavi-dzhentiloni.html", "text": "Италианският министър-председател Паоло Джентилони заяви, че заради добрите икономически отношения може да се говори за още инвестиции в България. Това стана ясно от изявлението му пред медии в Рим след среща с премиера Бойко Борисов.Джентилони изтъкна и общите геополитически интереси на двете държави, заради членството в ЕС.България поема Председателството на ЕС в труден и важен за Съюза момент, в който премиерът Борисов може да има много полезна роля, подчерта италианският премиер.Министър-председателят на Италия обясни, че е разгледана позицията на ЕС и държавите-членки по въпроса с овладяването на мигрантската криза. Усилията на България за опазване на външните граници на ЕС в тази посока бяха оценени високо, въпреки че не е в Шенгенското пространство, в което заслужава да бъде, изтъкна още Джентилони. Той коментира, че заедно с Борисов, имат обща позиция за развитие на отношенията на ЕС със страните от Западните Балкани.Той подчерта и експертизата на България за региона и предстоящата през май среща на върха ЕС-Западни Балкани. Джентилони очаква напредък на процеса на евроинтеграция.Българският министър-председател Бойко Борисов коментира, че до срещата на върха през май 2018 има много работа по темата Западни Балкани, но веднага може да се започне с инфраструктурата в района - коридор №8, присъединяването с жп линии, магистрали. Това по мнение на премиера ще създаде нови възможности за бизнеса.\"Всички, които искаме да гарантираме на Балканите сигурност, трябва да започнем оттук, без да си поставяме грандиозни цели\", добави още Бойко Борисов.\"Вчера в Сочи Путин и Ердоган решават бъдещето на Сирия - къде са европейските политици? Не може само да понасяме кризите, които ние не създаваме, само поемаме пасивите. Правилният път е затваряне на външните граници и подпомагане на страните от крайната линия. Всички, които бягат от войната, ще получат помощ, защото сме хуманно общество. Но да влизат по законния ред\", отсече премиерът", "date": "2017.11.14", "title": "Италия ще инвестира още у нас, заяви Джентилони"}
{"url": "https://news.bg/crime/vlaykov-pod-garantsiya-ot-8000-leva.html", "text": "Общинският съветник в Септември Лазар Влайков излиза под гаранция от 8000 лева, предаде \"Сега\". Това реши Окръжният съд в Пазарджик.Припомняме, че с пистолета на Влайков  собственикът на заведение в с. Виноградец.На празненство за рождения ден на дете, Влайков извадил законно притежавания пистолет \"Глог\", който започнал да преминава от ръка на ръка. Така стигнал и до ръцете на детето, което произвело изстрел без да иска.Досега той бе с мярка \"домашен арест\".Адвокатката на обвинения по-рано внесе искане в съда мярката за неотклонение на Влайков да бъде променена към по-лека.Влайков поиска по-лека мярка с мотива, че не може да изпълнява задълженията си като председател на земеделската кооперация в Септември, както и като общински съветник в Септември.", "date": "2017.11.14", "title": "Влайков под гаранция от 8000 лева"}
{"url": "https://news.bg/world/rusiya-skochi-na-mey-sled-kritikite-kam-stranata.html", "text": "Обвиненията на британския премиер Тереза Мей към Русия са безотговорни и безпочвени. Това се казва в изявление на Мария Захарова, говорител на руското външно министерство, цитирано от РИА \"Новости\".По думите на Захарова, тези обвинения не са нови, но този път страната е сложена начело в черен списък за световна заплаха.По думите й, Лондон също се стреми агресивно към световно лидерство и подобни изявления са цинични, като се имат предвид ударите в Ирак и Либия. Припомняме, че Мей отправи остри критики към Кремъл в речта си на годишната вечеря, която по традиция се дава от кмета на лондонското Сити.Тя подчерта, че режимът на Владимир Путин се опитва да подкопае свободните общества.\"Знаем какво правите, нищо няма да постигнете. Защото подценявате устойчивостта на нашите демокрации, притегателната сила на свободните и отворени общества, отдадеността на нашите страни към алиансите, които ни свързват.\" - посочи Мей.Тя обвини Москва, че се опитва да сее раздор в западните общества чрез разпространяване на фалшиви новини, както и че се меси в избори и осъществява кибершпионаж.Тереза Мей коментира, че макар Лондон да не иска вечна конфронтация с Русия, Британия ще защитава себе си и своите съюзници.", "date": "2017.11.14", "title": "Русия \"скочи\" на Мей след критиките към страната"}
{"url": "https://news.bg/world/petima-ubiti-i-chetirima-raneni-pri-strelba-v-uchilishte-v-sasht.html", "text": "Най-малко петима души са загинали при стрелба в американския щат Калифорния, предадоха световните информационни агенции. Има данни за поне четирима ранени. Трагедията се е разиграла в начално училище в град в северната част на щата. Ученици са сред ранените. Стрелецът е бил ликвидиран от полицията. Новината е била потвърдена от местен шериф. Стотина полицаи са били изпратени след подадения сигнал. Все още не са ясни мотивите на нападателя. ", "date": "2017.11.14", "title": "Петима убити и четирима ранени при стрелба в училище в САЩ"}
{"url": "https://news.bg/world/ostava-monitoringat-nad-balgariya.html", "text": "Мониторингът над България за напредъка в борбата с организираната престъпност и съдебната реформа няма да отпадне.Еврокомисията отчита напредък, но той ще бъде оценен отново в края на следващата година.Това е записано във финалния вариант на Евродоклада. Официално той ще бъде оповестен в сряда.Това съобщи NOVA, като цитира свои източници.Миналата седмица председателят на ЕК Жан-Клод Юнкер заяви на пресконференция, че докладът за нашата страна ще бъде \"много положителен\".Припомняме, в доклада от януари основният извод за страната ни беше, че има бавен напредък. Очаква се сегашният документ да отчете изпълнението на 17-те препоръки, посочени в доклада от януари.От ЕК неколкократно изразиха готовността си да прекрати механизма до средата на 2019 година.", "date": "2017.11.14", "title": "Остава мониторингът над България "}
{"url": "https://news.bg/world/semeystvo-netanyahu-iskalo-bezplaten-alkohol-i-tsigari-ot-biznesmeni.html", "text": "Австралийският собственик на казина Джеймс Пакър и холивудският продуцент Арнон Милчан вероятно никога не са си представяли, че ще предлагат услуга на израелския премиер и съпругата му за доставяне на безплатен алкохол.Но когато Сара Нетаняху съобщила на асистент на двамата мъже, че пиенето е свършило, това било сигналът към Пакър и Милчан да подновят доставките на шампанско с любезното съдействие на портфейлите си и частен шофьор.Това става ясно от показания по време на разследване срещу премиера на еврейската държава Бенямин Нетаняху, пише \"Гардиън\".Информацията, широко разпространявана в израелските медии днес, е поредният теч от воденото от полицията разследване на семейство Нетаняху.Според информацията, първи я разпространиха израелските Канал 2 и Канал 10 в понеделник вечерта, Хадас Клейн, асистент на Пакър и Милчан, е дал показания. Той е описал как семейство Нетаняху редовно е искало цигари и шампанско.Докато Бенямин Нетаняху многократно уверява, че не е нарушил закона и че получените неща представляват нищо повече от добра воля между приятели, изтеклата информация подсказва, че семейството винаги е искало услуги. Имаше разбирането, че Арнон трябва да доставя на семейство Нетаняху това, което си поискат, казал Клейн пред полицията, описвайки как е бил нает шофьор за доставяне на цигари и шампанско в Йерусалим.Според Клейн исканията се простирали и до други услуги.Сведенията на Клейн са свързани с така наречената \"афера с подаръците\", известна също като случая \"1000\". Това е едно от двете разследвания срещу премиера. Полицията вече пет пъти разпитва Бенямин Нетаняху.Говорител на премиера заяви в отговор на последната информация, че \"епидемията от фалшиви новини продължава\" и че всичко казано за семейството е невярно.", "date": "2017.11.14", "title": "Семейство Нетаняху искало безплатен алкохол и цигари от бизнесмени"}
{"url": "https://news.bg/int-politics/sad-v-sasht-chastichno-dade-zelena-svetlina-na-zabranata-za-patuvane-na-tramp.html", "text": "Апелативен съд в американския щат Калифорния позволи част от последната забрана за пътуване на американския президент Донард Тръмп да влезе в сила, постановявайки, че правителството може да забранява влизането на територията на САЩ на хора от 6 мюсюлмански страни, ако те нямат никакви връзки със САЩ, съобщават американските медии.Състав от трима съдии на базирания в Сан Франциско апелативен съд частично е уважил жалбата на администрацията на Тръмп за поне временно блокиране на решението на съдия, което спря прилагането на новата забрана за пътуване. Забраната на Тръмп беше обявена на 24 септември, като тя замени две предишни версии, върху които федерални съдилища наложиха възбрана.Действията на съда означават, че забраната ще се прилага за хора от Иран, Либия, Сирия, Йемен, Сомалия и Чад, които нямат никакви връзки със САЩ.Тези връзки се определят като семейни отношения и \"официални, документирани\" отношения с базирани в САЩ юридически лица като университети и агенции за преселване. Онези, които имат семейни връзки, които биха позволили влизане на територията на страната, включват баби и дядовци, внуци, зетьове, снахи, лели, чичовци, племенници и братовчеди на хора в САЩ.Решението на съда не засяга хората от другите две страни, които се намират в забранителния списък на Тръмп, а именно - Северна Корея и Венецуела.Щатът Хавай, който подаде жалбата в съда срещу забраната на Тръмп, твърди, че федералното законодателство за имиграцията не дава правомощия на Тръмп да налага рестрикции върху шест от тези страни. Съдията Дерик Уотсън в Хонолулу постанови миналия месец, че Хаваите вероятно ще успеят с този аргумент в съда.Тръмп издаде първата си забрана за пътуване, насочена към няколко мюсюлмански страни, още през януари, само седмица след встъпването си в длъжност, а след това издаде ревизирана версия на забраната, след като първата беше блокирана от съдилищата. Втората забрана изтече през септември след дълга съдебна битка и беше заменена с друга ревизирана версия.По думите на Тръмп, забраната за пътуване била необходима, за да бъдат защитени САЩ от мюсюлмански тероризъм. Като кандидат-президент Тръмп обеща \"пълно и цялостно спиране на мюсюлманите, влизащи в САЩ\".Критиците на забраната за пътуване в нейните различни версии я наричат \"мюсюлманска забрана\", която нарушава конституцията на САЩ чрез дискриминация въз основа на религията.", "date": "2017.11.14", "title": "Съд в САЩ частично даде зелена светлина на забраната за пътуване на Тръмп "}
{"url": "https://news.bg/crime/gdbop-zalovi-mazh-sklonyaval-detsa-za-porno.html", "text": "ГДБОП задържа мъж, склонявал деца към участие в порнография. 36-годишният Б.А е задържан при операция, под наблюдението на СГП.Акцията била срещу онлайн сексуална експлоатация на деца.Мъжът имал фалшив профил във \"Фейсбук\" и с него целял да осъществява контакти с малолетни момичета, които да склонява и изнудва към участия в порнографски представления, както и за обмен на материали с порнографско съдържание.По първоначална информация 36-годишният мъж се представял с фалшива самоличност на 15-годишно момиче.За срок от около три месеца мъжът добавил в \"приятелите\" си в социалната мрежа близо 3000 момичета. Децата били на възраст между 12 и 15 години.Б.И. използвал това, че децата са малки, наивни и доверчиви. Той умело манипулирал своите жертви да изпълняват извратените му желания.През изминалата седмица служителите от сектор \"Киберсигурност\" и колегите им от регионалните структури са заловили лица, които са разпространявали материали, съдържащи сексуално насилие и сексуални извращения с деца на възраст между 1 и 9 години.", "date": "2017.11.14", "title": "ГДБОП залови мъж, склонявал деца за порно"}
{"url": "https://news.bg/world/polsha-specheli-spora-za-migratsiyata-s-es-obyavi-premierat-beata-shidlo.html", "text": "Полският премиер обяви, че правителството на централноевропейската страна спечели спора с ЕС за миграцията и че Брюксел е променил позицията си по въпроса благодарение на \"\", информира АП.Беата Шидло даде съвместна пресконференция с лидера на управляващата партия \"Право и справедливост\" Ярослав Качински.Двамата разглеждат това като победа за партията им, която спечели властта преди две години.Полша, като други държави в региона, отказва да приеме бежанци според план на ЕС за квотно разпределение на повече от 100 000 бежанци. Варшава твърди, че приемането на мюсюлмани би заплашило безопасността и католическата идентичност на Полша.\"\", подчерта Шидло.", "date": "2017.11.14", "title": "Полша спечели спора за миграцията с ЕС, обяви премиерът Беата Шидло"}
{"url": "https://news.bg/world/damask-sasht-nezabavno-i-bezuslovno-da-napusnat-siriya.html", "text": "Дамаск заклейми коментара на военния министър на САЩ Джеймс Матис, който заяви, че водената от Вашингтон коалиция ще продължи борбата в Сирия до постигане на напредък на преговорите за прекратяване на конфликта, информира АФП.Матис заяви пред репортери по-рано днес, че целта на коалицията е да се справи с ДАЕШ, докато в същото време бъде намерено дипломатическо решение за прекратяване на войната.Но сирийското външно министерство отговори, заявявайки, че \"категорично отхвърля\" опитите на САЩ да свържат мирните преговори с военните действия.Свързването на американското присъствие в Сирия с умиротворителен процес е само претекст и опит да се оправдае това присъствие, каза източник от ведомството, цитиран от местната медия САНА., се допълва в съобщението.Сирия настоява за \"незабавно и безусловно изтегляне на американските сили\" от територията на арабската държава.В съвместно съобщение в събота Русия и САЩ обявиха, че \"няма военно решение\" на конфликта.Нов кръг мирни преговори е насрочен за 28 ноември в Женева.На предишните преговори опозицията и сирийското правителство не успяха да преодолеят основната спънка - съдбата на президента Башар Асад.", "date": "2017.11.14", "title": "Дамаск: САЩ незабавно и безусловно да напуснат Сирия "}
{"url": "https://news.bg/politics/gerb-uchastva-v-initsiativite-na-bsp-za-promyana-na-konstitutsiyata.html", "text": "\"ГЕРБ ще участва във всяка инициатива, по всякакъв повод, по всички теми, които БСП предлага да станат, цел и промяна в Конституцията.\" Това заяви Десислава Атанасова на брифинг в парламента, като поясни, че са разговаряли с Борисов, който е на посещение в Рим и е упълномощена да предаде това му решение.Атанасова поясни, че са готови още утре да излъчат екип, който да разговаря с парламентарните групи и да напишат всички предложения за промяна на Конституцията.Атанасова поясни, че от ГЕРБ искат прозрачност на сделките на прехода и справедливост. Те очакват политическа воля от БСП, за да се действа веднага. Атанасова призова Нинова, ако има тази воля, да започват още утре.\"Г-жо Нинова в ГЕРБ страхливци няма\", добави Атанасова.Тя обърна внимание на, по нейни думи, спекулацията, че се обвързва предложението на ДПС с предложението на ГЕРБ и припомни, че още след края на кабинета Борисов 2, Борисов предава папка в прокуратурата за сделки от приватизацията.Председателят на правната комисия Данаил Кирилов заяви, че ГЕРБ застават зад действията на Валентин Радев и Валери Симеонов и отхвърли искането за оставки.По повод филма на Елена Йончева той уточни, че към момента на снимките, оградата не е била предадена още като завършен обект на Гранична полиция.Относно искането на БСП за изслушването на премиера в зала с оглед негови изявления, Кирилов прочете заглавия от медиите, според които става ясно кои са имената. Той цитира и съобщение от сайта на Прокуратурата относно купуването на гласове, в което се съобщава, че депутатът от БСП Манол Генов е обвинен в купуване на гласове.Относно заявленията на Нинова да съобщи имената на властимащи, членове на групировки, Атанасова заяви:\"Сякаш стана тенденция, а й неслучайно г-жа Нинова има друго прозвище. Тя не назовава никога точната и ясна информация, говори за имагинерни неща. Ние също се питаме кога ще назове имената на мутрите в политиката, както тя се изрази, и кога ще намери сила и воля да се присъедини към нашата инициатива.\"Относно призива на Нинова да се включи в предложеното отпадане на давността за наказателно преследване на приватизационни сделки и масовата приватизация, Кирилов беше категоричен, че никога не са изключвали масовата приватизация.", "date": "2017.11.14", "title": "ГЕРБ участва в инициативите на БСП за промяна на Конституцията"}
{"url": "https://news.bg/world/530-zaginali-i-blizo-8000-raneni-pri-zemetresenieto-v-iran.html", "text": "Държавната медия ИРНА съобщи, че броят на загиналите при силното земетресение в Иран е достигнал до 530 души, информира АП.Припомняме, в неделя вечерта на иранско-иракската граница беше регистрирано земетресение с магнитуд 7,3 по Рихтер. Най-големите разрушения са в кюрдския град Сарпол е Захаб в западната иранска провинция Керманшах.Според агенцията при земетресението са пострадали 7 460 души.Днес е обявен Ден на траур в Иран.Президентът на Ислямската република Хасан Рохани заяви, че правителството ще разследва причината за разрушенията. Той обеща властите да разрешат проблемите със строителството на сгради.Рохани също обеща да възстанови засегнатите райони в \"най-кратък\" срок. Държавният глава посети мястото на земетресението.Според властите повече от 12 000 жилища са унищожени. Много хора все още се нуждаят от палатки и одеяла.През 2003 г. земетресение с магнитуд 6,6 по Рихтер в историческия град Бам уби 26 000 души, а при друго земетресение през 2012 г. загинаха над 300 души.", "date": "2017.11.14", "title": "530 загинали и близо 8000 ранени при земетресението в Иран"}
{"url": "https://news.bg/int-politics/poveche-pravitelstvata-sledvat-kitay-i-rusiya-v-manipulatsiite-i-tsenzurata-v-internet.html", "text": "Повече правителства следват примера на Русия и Китай, като манипулират социалните медии и потискат несъгласните гласове онлайн, което е голяма заплаха за демокрацията. Това предупреждава правозащитната организация \"Фрийдъм хаус\", цитирани от \"Франс прес\".Проучване за свободата в интернет в 65 страни е установило, че 30 правителства разгръщат някаква форма на манипулация, за да изопачат информацията онлайн, като това е ръст, след като през предходната година са били 23 правителства. Тези опити включват платени коментатори, тролове, \"ботове\", фалшиви новинарски сайтове и пропагандни медии. Това се изтъква в тазгодишния доклад под наслов \"Свобода в мрежата\" на \"Фрийдъм хаус\".В доклада се посочва, че онлайн манипулацията и дезинформацията са изиграли важна роля в изборите в най-малко 18 страни през миналата година, включително САЩ.\"Използването на платени коментатори и политически ботове за разпространение на правителствена пропаганда беше инициирано от Китай и Русия, но сега се превърна в глобален факт\", изтъква Майкъл Абрамовиц, който е ръководител на \"Фрийдъм хаус\".\"Ефектите от тези бързо разпространяващи се техники върху демокрацията и гражданския активизъм са потенциално опустошителни\", предупреждава Абрамовиц.Саня Кели, която е директор на проекта \"Свобода в мрежата\", обяснява, че подобни манипулации често са трудни за откриване и \"по-трудни за борба в сравнение с други видове цензура, като блокиране на интернет сайтове\".От организацията подчертават, че 2017 г. бележи седма поредна година на цялостно намаляване на свободата на интернет в резултат на тези и други опити за филтриране и цензуриране на информация онлайн.Според \"Фрийдъм хаус\" Китай е най-големият нарушител на свободата в интернет в света за трета поредна година, като причината за това е засилената цензура онлайн, нов закон, който подгонва анонимността в интернет и вкарването в затвора на дисиденти, използващи интернет.Други страни също са засилили опитите си да цензурират и манипулират информация.Междувременно, докато Русия се опита да разпространява дезинформация, за да повлияе на изборите в САЩ и Европа, Кремъл също така затегна вътрешния контрол върху интернет, се допълва в доклада.Блогърите, които привличат повече от 3000 посетители всеки ден, трябва да регистрират личните си данни пред руското правителство и да спазват закона за регулиране на средствата за масово осведомяване, докато на търсачките и агрегаторите на новини им е забранено да включват истории от нерегистрирани медии.Проучването също така е установило, че правителствата в най-малко 14 страни са ограничили свободата на интернет в опит да се справят с манипулирането на съдържанието. В един такъв пример, Украйна е блокирала услуги, базирани в Русия, включително най-масово използваната социална мрежа в страната и търсачка, в опит да се справи с проруската пропаганда.", "date": "2017.11.14", "title": "Повече правителствата следват Китай и Русия в манипулациите и цензурата в интернет"}
{"url": "https://news.bg/regions/mosv-ochakva-ekspertni-stanovishta-po-dobiva-na-gaz-v-dobrudzha.html", "text": "От екоминистерството очакват експертизи от други ведомства за добива на газ в Добруджа. Това съобщи днес на срещата с Инициативния комитет против добива на газ в Генерал Тошево зам.-министърът на околната среда и водите Красимир Живков.\"По методите за проучване и добив трябва да се произнесе Министерството на енергетиката. Басейновите дирекции в Плевен и Варна имат компетенции по въпроса нарушава ли се дисбалансът на всички подпочвени води. От РЗИ и ВиК в Добрич се очакват анализи за влиянието върху човешкото здраве и качеството на питейните води. Без подробна хидрогеоложка експертиза РИОСВ - Варна няма да излезе с окончателно решение по доклада за оценката за въздействие върху околната среда\", заяви Живков.Зам.-министърът увери, че здравето на хората е приоритет на ековедомството. Красимир Живков е в Генерал Тошево за участие в среща на националния омбудсман Мая Манолова с добруджанци.Тя се проведе днес в периода, когато се обобщават резултатите от обществените обсъждания в деветте населени места на община Генерал Тошево. В обсъждането участваха и експерти от РИОСВ във Варна.", "date": "2017.11.14", "title": "МОСВ очаква експертни становища по добива на газ в Добруджа"}
{"url": "https://news.bg/world/makron-posochi-prichinata-za-terorizma-vav-frantsiya.html", "text": "Президентът на Франция Еманюел Макрон предупреди, че държавата подхранва вътрешния тероризъм чрез изоставянето на най-бедните квартали, информира АП.Макрон обеща твърди и \"понякога авторитарни\" мерки за разнищване на проблема.Ангажиментът е част от план, разкрит от френския лидер, за отпускане на милиарди евро за жилищни проекти в крайните квартали, които са обхванати от престъпления и безработица.Държавният глава бе необичайно агресивен в критиката си към предишните правителства, пояснявайки, че радикализацията е пуснала корени, защото държавата се е отказала от задължението си да подобри социалните жилища и терористичните проповедници са запълнили вакуума.Той добави, че правителството му ще представи около 15 мерки за борба с радикализацията и ще затвори \"неприемливи сгради\", които насърчават тероризъм и се \"опитват да ни разединят\".Някои от терористичните атаки във Франция през последните години бяха извършени от радикализирали се френски граждани, които живеят в бедни квартали.", "date": "2017.11.14", "title": "Макрон посочи причината за тероризма във Франция"}
{"url": "https://news.bg/society/bez-zastroyavane-v-borisovata-gradina-garantira-so.html", "text": "Строителство в Борисовата градина няма да се допусне, а дейността за премахване на сухите и опасни дървета е с цел осигуряване на безпрепятственото ползване на парковата територия, уверява Лорита Радева, председател на постоянната комисия по опазване на околната среда, земеделие и гори към Столичен общински съвет.С решение на Комисията по опазване на околната среда е възложено да бъде извършено маркиране на сухите, загнилите и опасните дървета в един пилотен участък, съобщава БНТ. \"Указано е как да бъде извършено това маркиране с уникална лесовъдна марка. В настоящия момент в комисия трябва да бъде представено становище на втора комисия, която е междуведомствена, включваща представители на различни институции, вкл. и две НПО-та. Тя трябва да преброи на колко дървета са поставени уникалните марки за отсичане\", поясни Радева.Лорита Радева счита че притесненията са нереални. \"Изключително удивена и разочарована от факта съм, че се коментира възможно застрояване на Борисовата градина или идеи за прочистване на дървета, за да се осъществява ново строителство. Такива намерения Столична община няма. Категорично заявявам, че СО не възнамерява да подкрепи никакви идеи или действия, свързани със застрояване на Борисова градина. Прочистването на опасните, загнилите и сухите дървета, е задължителна мярка на опазване на гората, и е грижа за хората, които се разхождат в парка\", посочи Лорита Радева.\"Имахме случаи на хора, които загинаха от паднали дървета. Липса на отговорност от страна на общината би било да остави опасните дървета в Борисовата градина. Липса на отговорност би било да остави и дърветата, които са сухи, защото при първия малко по-силен вятър, се създава опасност. Нашата задача е да осигурим безопасната разходка на хората и само това. Всички тези спекулации създадоха впечатление за други намерения, в които не откривам друго, освен опити за спекулация. Работата на днешното заседание на комисия ще бъде прочистването да се осъществи поетапно\", посочи председателят на ресорната комисия.Маркирането се извършвало с уникална лесовъдна марка, когато става дума за премахване на дървета. За да се премахне едно дърво, върху него трябва да е поставена два пъти тази марка. Всички други дървета с други маркировки не могат да бъдат премахвани. Маркирането е направено от екип от Лесотехническия университет. Където има необходимост от залесяване ще го направим, но все още не сме достигнали до тази фаза, поясни Радева.", "date": "2017.11.14", "title": "Без застрояване в Борисовата градина, гарантира СО"}
{"url": "https://news.bg/politics/borisov-da-nazove-narkotrafikantite-v-ns-nastoya-korneliya-ninova.html", "text": "БСП внасят подписи за изслушване на премиера Бойко Борисов в парламентарната зала. Това съобщи лидерът на БСП Корнелия Нинова на пресконференция след заседание на Изпълнителното бюро, като цитира думи на премиера, че в парламента стояли хора, които се занимават с наркотрафик и купуване на гласове от затворници.\"Да дойде и да каже поименно кой депутат се занимава с наркотрафик. Да дойде и да каже кой депутат е купувал гласове и то особено от затворници. Ако откаже да дойде, ще считаме, че той няма такава информация и просто лъже. Ако дойде обаче - истината поименно и да си носи отговорност за думите. Не му завиждам и в двата случая\", заяви Нинова.По повод филма на депутата , Нинова заяви, че става дума не само за националната сигурност, а за корупция, покровителствана от властите. Лидерът на БСП припомни по този повод, че имало свидетел - полицаят. От БСП предлагат полицаят свидетел да стане защитен свидетел и да се гарантира защитата му за обективно разследване.Нинова поиска оставката на министъра на вътрешните работи Валентин Радев и Валери Симеонов.Относно предложението на ГЕРБ и ДПС за а, Нинова заяви, че то е половинчато. Всички политически сили да се обединят около това, който е извършил престъпление, да си получи заслуженото.Лидерът на БСП поиска да се добави към приватизацията и масовата приватизация - боновите книжки, както и раздаването на държавни дружества на концесия и групировките, през които са се преразпределили материалните богатства.\"Няма да скъсаме с прехода народе, докато начело на политическото ръководство на държавата ни днес стоят членове на групировките на прехода. Мутрите на прехода - вън от политическото ръководство на държавата\", добави лидерът на БСП.По думите й за да стане това работещо, БСП ще иска становище от законодателния съвет към НС как да променят законодателство така, че това да стане факт.От БСП поискаха още Емил Караниколов да докладва в парламента за приватизационни сделки в качеството му на шеф на Агенцията за приватизация.Нинова съобщи още, че ще се иска поправка в Правилника на НС, с която главния прокурор да информира в правна комисия депутатите на три месеца. Той ще трябва да информира депутатите колко проверки са направени през годините за приватизацията, колко са прекратени, колко са прекратени по давност и от какво има нужда прокуратурата сега. До къде са стигнали делата за саниране, пътищата.Нинова поиска целият преход да се сложи на масата.Относно подкрепата на подписката за промени в Конституцията, Нинова обяви, че ще се реши на Пленума на партията.", "date": "2017.11.14", "title": "Борисов да назове наркотрафикантите в НС, настоя Корнелия Нинова"}
{"url": "https://news.bg/world/uslovni-prisadi-za-sarbi-za-napadenie-sreshtu-posolstvoto-na-sasht-prez-2008-g.html", "text": "Четирима сърби получиха условни присъди за участието си в безредици в американското посолство през 2008 г., информира Ройтерс.Осведомителната агенция отбелязва, че дългоотлаганият съдебен случай обтегна отношенията между Белград и Вашингтон.Четиримата сърби са осъдени за хвърляне на камъни по сградата на посолството по време на протести заради оказаната от САЩ подкрепа за независимо Косово. Те не са осъдени за възникналия по време на хаоса пожар и за унищожаване на част от сградата.От близо десетилетие Вашингтон настоява виновните да бъдат изправени пред правосъдието, но нито един човек до днес не беше осъден за размириците, при които загина един демонстрант.Изправените пред съда сърби пледираха, че са невинни, но са осъдени за нарушаване на обществения ред и получиха по две години условно.Съдът реши, че мъжете са хвърляли камъни и са счупили прозорците на посолството, а други протестиращи са предизвикали пожара.Други трима души са оневинени заради липса на доказателства.Случаят бе отложен през миналата година, когато Апелативният съд на Сърбия отмени присъда на по-долна инстанция, позовавайки се на пропуски, и нареди преразглеждане.", "date": "2017.11.14", "title": "Условни присъди за сърби за нападение срещу посолството на САЩ през 2008 г. "}
{"url": "https://news.bg/politics/rumaniya-ni-hvali-za-ovladyavane-na-migratsionniya-potok.html", "text": "Румъния оценява високо работата на България по отношение на сигурността и овладяване на миграционния поток. Това заяви румънският външен министър Теодор Мелешкану пред председателя на парламента Димитър Главчев, който е начело на наша парламентарна делегация в Румъния.От своя страна Главчев отбеляза, че правителствата на България и на Румъния работят за реализиране на съвместни проекти.Бързаме да разширим и парламентарния диалог, отбеляза председателят на Народното събрание. По думите му това е естествено продължение на задълбочаване на сътрудничеството между двете страни на всички равнища.Като добър пример за развитие на парламентарното взаимодействие Димитър Главчев отбеляза съвместната инициатива на депутатите от външните комисии на законодателните институции на България, Румъния и Сърбия. Началото на инициативата беше поставено през октомври 2015 г. в София.Главчев подчерта, че европейската интеграция на страните от Западните Балкани ще бъде приоритет по време на предстоящото първо за България председателство на Съвета на ЕС. За страната ни то е предизвикателство и голяма отговорност, заяви той.Българо-румънското сътрудничество на законодателните институции по въпросите на двете председателства на Съвета на ЕС са възможност за подобряване на представите за България и Румъния. Те дават възможност за повишаване на видимостта на региона, както и за излагане на вижданията ни по темите, свързани с бъдещето на Европа, подчерта той.Припомняме, в състава на делегацията са председателят на Групата за приятелство България - Румъния Владимир Тошев и членовете на групата Филип Попов, Искрен Веселинов, Бюрхан Абазов и Кръстина Таскова.", "date": "2017.11.14", "title": "Румъния ни хвали за овладяване на миграционния поток"}
{"url": "https://news.bg/politics/nishtozhen-shans-sofiya-da-prieme-evropeyskata-agentsiya-po-lekarstvata.html", "text": "Италианският град Милано е най-вероятният домакин на Европейската агенция по лекарствата след преместването ѝ от Лондон заради Брекзит, докато германският град Франкфурт е фаворит да е домакин на Европейския банков орган. Това става ясно от букмейкърски коефициенти, публикувани днес от британския букмейкър Ladbrokes.На другия полюс според букмейкъра са малтийската столица Валета и нашата столица София, които имат най-малки шансове да се превърнат в седалища на Европейската агенция по лекарствата, докато Люксембург не изглежда да има някакви шансове да приеме Европейския банков орган.Според коефициентите, докато Милано има 2/1 шансове да е новото седалище на Европейската агенция по лекарствата, а словашката столица Братислава и френският град Лил са с шансове съответно 5/1 и 6/1, София е с нищожните шансове 25/1, а Валета е с 33/1.За Европейския банков орган шансовете на Франкфурт са оценени с коефициент 6/4, докато на австрийската столица Виена с 2/1. Люксембург е на дъното с коефициент 20/1.Гласуването на новите седалища на двете агенции ще се състои сред 27-те страни членки на ЕС по време на Европейския съвет на 20 ноември. Общо 19 града кандидатстват за Европейската агенция за лекарствата, докато за Европейския банков орган кандидатстват 8 града.", "date": "2017.11.14", "title": "Нищожен шанс София да приеме Европейската агенция по лекарствата"}
{"url": "https://news.bg/health/predlagat-3-varianta-za-lekuvane-na-sanarodnitsite-ni-v-sarbiya.html", "text": "Три варианта за нормално медицинско обслужване на българите в Западните покрайнини предлага на вниманието на българската държавата д-р Владимир Янев. Поводът за неговото предложение е осуетената хуманитарна акция за безвъзмездна лекарска помощ на българското малцинство в Западните покрайнини, при която трима български лекари бяха арестувани.На практика опитът на българските лекари да прегледат наши сънародници в Босилеград бе осуетен със задържането им от сръбската полиция. Дошлите близо 50 наши сънародници от съседните на Босилеград села останаха да чакат с часове българските медици. Предлогът за задържането им е новият сръбски закон, квалифициращ помощта на лекарите като нерегламентирана\".Д-р Янев обясни, че за да бъде една медицинска помощ нерегламентирана, тя трябва да бъде основана като лекарска практика, при която лекарите дават диагнози, а не здравни съвети каква помощ да потърси населението там. \"Ние отидохме да работим там за един ден - без пари\", обясни д-р Янев, който определи случилото се с него и колегите му като въпиеща полицейщина. \"Бяхме отишли да им помогнем, да ги видим и да им дадем съвет\", коментира още той.Д-р Янев настоя, след като сръбската държава на прага на ЕС, не може да осигури адекватна здравна помощ за сънародниците ни там, българската държава да се намеси.Ето и трите варианта, които бяха поставени на вниманието на българската държава и властимащите. Д-р Янев и Граждански комитет \"Западни покрайнини\" настояха за политическо решение на най-високо ниво.Първият вариант е да се осигури безплатна специализирана здравна помощ в най-близкото лечебно заведение в България, което се намира на територията на Кюстендил. \"Там може да се създадат условия и организация нашите хора да бъдат преглеждани\", обясни д-р Янев.Второто предложение е делегация от специалисти да отидат в Босилеград, да посетят местния здравен дом и да се запознаят с условията на работа там. След което България да осигури безвъзмездно апаратура за елементарното обслужване на сънародниците ни. Например апаратура за електрокардиограми.Трети вариант онези от лекарите, които желаят да получат следдипломна квалификация, да им бъде разрешено да получат такава в България при минимални изисквания към тях и с облекчени финансови условия. С повишаването на квалификацията им ще бъде осигурено по-високо ниво на здравно обслужване на българите в Западните покрайнини.Д-р Янев призна, че страшното не е било това, което се е случило с тях, а със сънародниците ни там. Той визира опита на сръбската полиция да изземе личните данни и документи на българите, дошли да се прегледат безплатно.На пресконференцията са били поканени и представители на Министерство на външните работи и на Сръбското посолство у нас. Горан Благоев коментира, че тяхната липса на пресконференцията е достатъчно показателна за отношението на българската държава към проблемите на малцинството ни в Западните покрайнини.Иван Николов, директор на Културно-информационния център (КИЦ) в Босилеград, където трябваше да се проведат прегледите обясни, че преди преглеждането ставало в ВМА в София. Там обаче се случили злоупотреби. От тази година България решила да контролира самия процес и сега нуждаещите се от спецмедицинска помощ подават заявки в генералното консулство в Ниш, а то изпраща списък на началника на ВМА.\"Единственият недостатък на това нещо е, че ние нямаме организиран превоз\", коментира Николов. Той обясни, че ресурсите на КИЦ са недостатъчни за нуждите на хората там. Николов очаква сръбските власти да заведат дело срещу центъра с идеята да бъдат отново сплашени.Николов има резерви и към поставянето на проблема в Европейския парламент от страна на депутата Ангел Джамбазки, защото \"винаги са ни третирали като опасност за сръбските граници\".Горан Благоев заяви, че ще бъдат търсени срещи с всички отговорни. Граждански комитет \"Западни покрайнини\" ще иска срещи в МЗ и в Комисията по здравеопазване в НС.Благоев не пропусна да спомене и за случая с арестуваната плоча с имената на близо 35 жертви на Босилеградския погром.\"Българската държава вместо да ги подкрепи, една депутатка, няма да й казвам името от управляващите казва - ами вероятно има някакви там административни грешки. Това да ви призная честно ми напомня приказката на Иван Костов за нашите сестри в Либия, който каза: \"Ами, ако са виновни? През тази година българската държава в лицето на правителството имаше два случая - арестуваната плоча в Босилеград и случая с тримата български лекари - да повика на обяснение сръбския посланик във Външно министерство. Това да сте го чули да е станало? Вместо това виждаме лятото, как министъра на външните ни работи Екатерина Захариева, отива в Белград, за да учи сърбите как да си оправят тяхната правна система с оглед еврочленството им, сякаш в България правната ни система е оправена, та сме тръгнали сърбите да ги учим. И това е точно, след като плочата ни в Босилеград е арестувана. За какво отношение на българската държава спрямо българите в Западните покрайнини става въпрос?\", каза още той.", "date": "2017.11.14", "title": "Предлагат 3 варианта за лекуване на сънародниците ни в Сърбия"}
{"url": "https://news.bg/crime/sadiyskata-kolegiya-na-vss-otlozhi-naznachavaneto-na-novi-15-spetssadii.html", "text": "Отложиха обсъждането за назначаване на 15 съдии за Специализирания наказателен съд. Това стана по време на заседанието на съдийската колегия на Висшия съдебен съвет. Искането беше на административния ръководител, съобщиха от ВСС.В писмото си председателят на съда мотивира промяната в щатната численост с възможността Специализираният наказателен съд да бъде необезпечен кадрово. Това може да стане заради увеличаване на подсъдните делата.Припомняме, след влизане в сила от 05 ноември 2017 г. на промените в Наказателно-процесуалния кодекс (НПК), както и да се влоши дейността му по отношение на делата, които разглежда в момента. С оглед вземане на информирано решение Съдийската колегия реши бъде поискана справка за последните три години. Справката ще бъде от Прокуратурата на Република България за висящите досъдебни производства по чл. 411, ал. 4 от НПК. От окръжните съдилища, районните съдилища и Софийския градски съд за броя на образуваните дела, както и за броя на делата, на които не е даден ход на съдебното следствие, и са от компетентността на Специализирания наказателен съд, съгласно влезлите в сила промени в НПК.Към настоящия момент утвърдената и заета щатна численост на съда е 19 длъжности. Те са разпределени - 1 административен ръководител, двама заместници и 16 съдии.Според статистическите данни за 2016 г. Специализираният наказателен съд е с натовареност - 31,05 брой дела за разглеждане месечно от един съдия. Средната натовареност за страната е 12,52.За първото полугодие на 2017 г. броят дела за разглеждане месечно от 1 съдия е 34,59 при средна за страната 15,47. Свършените дела са 33,28 при средна за страната 10,54.Според анализ на данните от Отчета за работата на Специализирания наказателен съд за 2016 г. най-голям дял от постъпилите общо 6 580 дела в съда имат частните наказателни дела. Те са общо 6451 броя.През 2016 година са разгледани общо 6707 дела. 6466 са частни наказателни дела, едва 239 броя са наказателни. Само 2 броя са административно-наказателните дела.Данните са аналогични и за първото полугодие на 2017 г. За този период в Специализирания наказателен съд са постъпили 3594 дела, от които НОХД - 77. Частните наказателни дела - 3517, от които частни наказателни дела I - инстанция - 3 302 и частни наказателни дела с проведен разпити 215 броя.От частните наказателни дела (ЧНД) относително голям е броя на делата по Закона за специалните разузнавателни средства. За 2016 г. са издадени 2271 разрешения за ползване на СРС, а за първото полугодие на 2017 г. издадените разрешения са 1108.Според Комисията по атестирането и конкурсите броят на съдиите трябва да бъде съобразн със степента на натовареност. Високата натовареност в Специализирания наказателен съд е заради частните наказателни дела, включително и тези по Закона за СРС.По отношение на останалите категории дела, които се разглеждат в Специализирания наказателен съд, се констатира натовареност на магистратите по-ниска от тази на съдиите в Софийски градски съд.", "date": "2017.11.14", "title": "Съдийската колегия на ВСС отложи назначаването на нови 15 спецсъдии "}
{"url": "https://news.bg/society/protestite-u-nas-sa-dopalnitelen-beleg-na-tezhka-situatsiya.html", "text": "Последните протести на различни социални групи у нас се възприемат като допълнителен белег на тежка ситуация. Още по-тежки са масовите възприятия за здравеопазването. Затова и държавата среща подкрепа, всеки път когато реши да се намеси активно в икономическите процеси, показва проучване на \"Галъп интернешънъл\".Наред с тази подкрепа обаче остава традиционната у нас критичност към властта, която води и до по-изразена симпатия за евентуален вот на недоверие - особено по темата с корупцията. Искането за преформатиране на управляващата формация и отстраняване на Патриотите от нея обаче не среща подкрепа. Двата основни електората в страната са мобилизирани заради яркото съперничество на ГЕРБ и БСП.Когато става дума за оставки на управленци, обществото няма еднозначен отговор на въпроса кое да е първо при съмнения в корупция: оставката или съдебното разследване и евентуално доказване на вина.Във връзка с обсъждането на бюджета \"Галъп интернешънъл\" проверява какво е принципното масово отношение към протестите на различни обществени групи, които често се провеждат в хода на процедурата по приемане на бюджет. 52% приемат мнението, че протестите в последните седмици не са обичайни и свидетелстват за тежка ситуация.42% пък са по-близо до мнението, че такива протести са нещо обичайно, когато се обсъжда бюджет, предполага се, че различните обществени групи ползват момента, за да постигнат по-добро финансиране в следващата бюджетна рамка.Обсъжданията около бюджета закономерно извеждат на преден план темата за степента на държавна грижа и намесата на държавата в пазарните и икономически процеси като цяло. Това личи и в почти автоматичното одобрение за всякакви мерки на държавна намеса. Например, мнозинство от 55% подкрепят намесата на Борисов в спора между икономическото министерство и ЕМКО. Също 55% одобряват действията на Борисов за \"Дунарит\" и т.н., а само около една четвърт са против. Подобни данни се дължат и на подкрепата, с която Борисов се ползва сред своите привърженици.По същия начин, сред привържениците на БСП над 70% от запитаните, например, намират скорошния конгрес на БСП за успешен за Нинова и за партията. Явно Нинова досега успява да осъществява стремежа си за синхрон с редовите социалисти.И електоратът на ГЕРБ, и този на БСП, в последните няколко месеца стоят зад своите лидери - мобилизирани от острото противоборство. Ситуацията е почти огледална.Независимо от това, малко повече са пълнолетните българи (50%), които подкрепят вот на недоверие към управляващите за корупция, шуробаджанащина, а 42% не го подкрепят. Тук освен привържениците на опозицията, по традиция положително отговарят и негласуващите. Резултатът е стандартен и показва недоверие към целия политически елит, което се фокусира винаги в управляващата сила.Въпреки това, искането на ДПС Обединените патриоти да напуснат управлението се отхвърля от мнозинство от 58%, а 29% го подкрепят. Според проучването, ДПС продължава да извиква негативни мнения сред болшинството от българските граждани, а участието на патриотите във властта се възприема сравнително безконфликтно и няма обществено очакване за съществени промени във властовата конфигурация.Критиката към управляващите е повече по отношение на съмнения в корупция, отколкото за участието на националисти в управлението.", "date": "2017.11.14", "title": "Протестите у нас са допълнителен белег на тежка ситуация"}
{"url": "https://news.bg/politics/za-po-golyama-solidarnost-na-evropeyskite-strani-razgovaryaha-borisov-i-dzhentiloni.html", "text": "Проблемът с мигрантите в Европа и необходимостта от по-голяма солидарност със страните на първа линия, обсъдиха премиерът Бойко Борисов и италианския му колега Паоло Джентилони в Рим, информираха от МС.Тези страни са подложени на най-голям натиск.Фокус в разговорите им е и предстоящото Българско председателство на Съвета на ЕС. По думите на италианския премиер, нашето европредседателство е шанс за постигане на напредък по темата за европейската интеграция на страните от Западните Балкани.Премиерът Бойко Борисов и италианският му колега Паоло Джентилони дадоха висока оценка на двустранните политически и икономически отношения. Съществува голям потенциал за инвестиции във вашата страна, посочи Джентилони в началото на започналите разговори.", "date": "2017.11.14", "title": "За по-голяма солидарност на европейските страни разговаряха Борисов и Джентилони"}
{"url": "https://news.bg/world/lavrov-iran-ima-legitimno-prisastvie-v-siriya.html", "text": "Външният министър на Русия Сергей Лавров заяви, че наскоро обявеното споразумение за спиране на огъня в Сирия не включва ангажимент на Москва да осигури свързаните с Иран милиции да напуснат арабската страна, съобщава \"Таймс оф Израел\".Лавров подчерта, цитиран от Интерфакс, че Иран има \"легитимно\" присъствие в Сирия.В събота беше съобщено, че САЩ и Русия са постигнали споразумение за тотално унищожение на чуждестранните екстремисти в Южна Сирия.Според разпространявана информация в него е било заложено иранските милиции да се изтеглят от района на сирийско-израелската граница и впоследствие от Сирия.В петък БиБиСи информира, позовавайки се на западен представител, че Иран е създал постоянна база на 14 километра южно от Дамаск и на 50 километра от израелската граница.Лавров каза още, че САЩ вярват, че правилната посока за Сирия е промяна на режима.Въпреки че нямат непосредствени искания за оставката на сирийския президент Башар Асад, позицията им противоречи със споразуменията от Женева, поясни той.", "date": "2017.11.14", "title": "Лавров: Иран има легитимно присъствие в Сирия"}
{"url": "https://news.bg/world/v-rusiya-zakopchaha-69-chlenove-na-mezhdunarodna-ekstremistka-grupirovka.html", "text": "Федералната служба за сигурност (ФСБ) на Русия съвместно с руското вътрешно министерство са арестували в района на Москва 69 членове на международната екстремистка организация \"Таблиги Джамаат\", съобщават руските медии.\"ФСБ съвместно с Министерството на вътрешните работи на Русия в резултат на проведена на 14 ноември 2017 г. специализирана акция на територията на Московска област, пресякоха незаконни действия на дълбоко законспирираната структура на международната екстремистка организация \"Таблиги Джамаат\", уточниха от ФСБ.Уточнява се, че ръководството на клетката е било осъществявано от хора, родом от Централна Азия, а в нейната дейност са въвлечени също и граждани на Русия. Членовете на организацията са действали конспиративно и са противодействали на правоохранителните органи.\"В хода на операцията бяха арестувани 69 членове на екстремистката организация, включително нейните ръководители. При обиски беше иззета екстремистка литература, а също така електронни носители на информация\", отбелязаха още от ФСБ.През декември миналата година ФСБ съобщиха, че са арестували в Москва седем членове на \"Таблиги Джамаат\", които са били контролирани от чужди емисари.", "date": "2017.11.14", "title": "В Русия закопчаха 69 членове на международна екстремистка групировка"}
{"url": "https://news.bg/regions/fandakova-obeshta-digitalni-karti-na-biznesa.html", "text": "Дигитални карти ще показват съществуващия бизнес в София. Това обяви кметът на столицата Йорданка Фандъкова по време на дискусия \"Бизнесът пита кмета и директора на Агенцията за малки и средни предприятия\", цитирана от Столична община.Картите ще бъдат на български и на английски език. Едната ще бъде индустриална и ще показва какви производства има в София и как са разпределени по кварталите.Другата карта ще показва къде има най-много работници. Директорът на Изпълнителната агенция за насърчаване на малките и средните предприятия (ИАНМСП) Мариета Захариева увери, че ще подпомогнат общината с данни за работещите малки и средни фирми в столицата.Тя допълни, че с поетите ангажименти от министъра на икономиката Емил Караниколов за облекчаване на административната тежест за бизнеса, се предприемат мерки за намаляване на регулаторната тежест.Променят се 60% от услугите предоставяни от Министерството на икономиката и второстепенните разпоредители към него.Промяната включва: отпадане на услуги, намаляване на изискуемите документи, намаляване на такси, съкращаване на срокове и служебно предоставяне на информация.В общината са анализирани общо 187 услуги предоставяни към момента от Министерството на икономиката и второстепенните разпоредители.Предложени са промени в 113 административни услуги, като от тях 67 броя такси са предложени за намаляване, а за 21 услуги таксата напълно ще отпадне.15 услуги и режими са предложени за намаляване на документите, които се изискват за предоставяне на определена справка или издаване на друг документ. 8 от услугите и режимите напълно ще отпаднат.Предложено е намаляване на сроковете за 23 услуги, предоставяни на граждани и фирми. Служебно предоставяне на изискуемите документи са 14 на брой. ВОчаква се многократно по-голямо намаление на разходите на бизнеса свързано с намаляването на броя изискуеми документи, съкращаване на сроковете, предоставяне на всички възможни начини на плащане (по банков път, през ПОС терминали) на административните услуги.", "date": "2017.11.14", "title": "Фандъкова обеща дигитални карти на бизнеса"}
{"url": "https://news.bg/world/tarshuvat-v-nay-golyamata-kompaniya-za-tsiment-v-sveta-za-podpomagane-na-terorizam.html", "text": "Френски следователи претърсват офиси на най-голямата компания за цимент в света LafargeHolcim като част от разследване, информира АП.Компанията е разследвана за връзки с въоръжени групировки в Сирия.Швейцерско-френският производител на цимент потвърди информацията, че е проведена акция в офисите й в Париж.От LafargeHolcim са признали, че са предоставили пари на сирийски въоръжени организации през 2013 и 2014 г. - предполага се, че са давали пари и на ДАЕШ (\"Ислямска държава\"), за да се гарантира безопасното преминаване на работници и материали до завод за милиони долари в арабската страна.Международната общност наложи санкции на ДАЕШ и на свързани с \"Ал Кайда\" групировки, които действат в Сирия.Изпълнителният директор на компанията подаде оставка през април, след като от LafargeHolcim признаха, че са работили със санкционирани групировки.След изтеглянето на международния персонал през 2012 г., заводът е напълно евакуиран и спира да работи през септември 2014 г.", "date": "2017.11.14", "title": "Тършуват в най-голямата компания за цимент в света за подпомагане на тероризъм"}
{"url": "https://news.bg/disasters/izvanredno-polozhenie-na-gratskiya-ostrov-simi.html", "text": "Гърция обяви извънредно положение на остров Сими, след като внезапен порой е отнесъл автомобили в морето, предизвикал е разрушения на къщи и е причинил прекъсване на електричеството и водоснабдяването, съобщава \"Ройтерс\".\"Първата дневна светлина в Сими разкри голямото бедствие, предизвикано от мощната вълна на лошото време\", се изтъква в изявление на Министерството на транспорта.Доброволци и военна и друга техника е била впрегната в източния егейски остров за възстановяване на пътищата и други щети, предизвикани от бурята, разразила се в понеделник.Водолази са проверявали колите в морето, за да се уверят, че няма хора, хванати в капан в тях, уточниха от ведомството.", "date": "2017.11.14", "title": "Извънредно положение на гръцкия остров Сими "}
{"url": "https://news.bg/world/1-ot-svetovnoto-naselenie-pritezhava-nad-50-ot-parite.html", "text": "Най-богатите в света хора, представляват 1% от населението на Земята и притежават 50% световното богатство. Това сочат данните от нов докла, осветяващ голямата дупка между супербогатите и всички останали, съобщава \"Гардиън\".Най-богатите хора в света притежават със 7,6% повече от световното богатство сравнено с резултатите по време на финансовата криза през 2008 г.Тогава в ръцете на 1% от хората на планетата са били 42,5% от всички пари, а сега тяхното състояние възлиза на 50,1% от световното богатство или 140 трилиона щатски долара. Това сочи световният доклад на \"Credit Suisse\", който беше публикуван днес.Делът на най-богатият 1% от населението растеше от кризата насам, дори през 2013 г. надминава максималната си стойност от от 2000 г. от тогава ежегодно достига нови върхове\", пише в годишният доклад.Банката обяснява, че \"глобалното неравенство в богатството със сигурност е високо и се увеличава в периода след кризата\".Повишаването на богатството сред вече много богатите хора води до създаването на 2,3 милиона нови милионери в последната година. Така общо милионерите на света са 36 милиона.\"Броят на милионерите, който падна през 2008 г., се възстанови бързо след финансовата криза и към момента е близо 3 пъти повече от този през 2000 г.\", съобщава Credit Suisse.Тези милионери - които съставляват 0,7% от пълнолетното население на света - контролират 46% от общото глобално богатство, което сега възлиза на 280 трилиона долара.В другия край на спектъра, 3,5-те милиарда бедни възрастни на света имат активи с по-малко от 10,000 щатски долара. Колективно, тези хора, които представляват 70% от населението в трудоспособна възраст в света, представляват само 2,7% от световното богатство.", "date": "2017.11.14", "title": "1% от световното население притежава над 50% от парите"}
{"url": "https://news.bg/world/v-irak-obmislyat-da-pozvolyat-na-9-godishni-detsa-da-sklyuchvat-brak.html", "text": "В Ирак има вероятност да бъде приет нов закон, който ще позволява браковете с деца, включително и на 9-годишна възраст, пише \"Гардиън\".Според активисти това би било \"катастрофа\", която ще върне правата на жените с половин век назад.Предложението, поправка към иракски закон относно личния статут, ще позволи духовни лица от мюсюлмански секти да отговарят за брачните договори.През миналата седмица граждански организации за защита правата на жените организираха демонстрации срещу поправката. Мисията на ООН в Ирак призова за консултации и правата на жените да бъдат напълно признати и защитени.Преди изборите през 2014 г. бе предложена и по-крайна версия на поправката, която доведе до международно недоволство. По-ранният вариант също ограничаваше правата на жените що се отнася до развод, родителство и наследство.Новите проектопредложения принципно бяха одобрени този месец. Опозицията конкретно се фокусираха върху отражението, което ще окажат върху детските бракове.Някои религиозни секти в Ирак вярват, че съпругата на пророка Мохамед е била на 9-годишна възраст и смятат, че децата на тази възраст трябва да встъпват в брак, докато други вярват, че това трябва да става, когато достигнат пубертет.На 1 ноември парламентът на Ирак гласува за принципно одобряване на новата поправка, под която са се подписали 40 депутати.През май 2018 г. Ирак ще проведе парламентарни избори.В момента законната възраст за встъпване в брак в Ирак е 18 г., според настоящия закон за личния статут, но съдът позволява на момичета на 15 г. да сключват брак при извънредни случаи. Това е в нарушение на конвенция на ООН за правата на децата, ратифицирана от Ирак през 1994 г.Проектзаконът все още не е включен в дневния ред на парламента и не е известно на този етап кога ще се проведе гласуване.", "date": "2017.11.14", "title": "В Ирак обмислят да позволят на 9-годишни деца да сключват брак "}
{"url": "https://news.bg/world/yadreniyat-arsenal-na-kndr-ne-mozhe-da-bade-unishtozhen-barzo-natarti-seul.html", "text": "Президентът на Южна Корея Мун Дже-ин заяви, че няма да бъде лесно на Северна Корея бързо да унищожи ядрения си арсенал, дори и ако поиска, тъй като програмата й е сериозно развита, информира Ройтерс.Пред журналисти във Филипините Мун поясни, че ако Северна Корея се съгласи да участва на преговори, на разговорите трябва да се предложат всички варианти.\"\", изтъкна той.При такава ситуация ядрената програма на КНДР трябва да бъде спряна, а преговорите могат да се насочат към пълно ядрено разоръжаване, добави южнокорейският лидер.Мун повтори позицията си, че сега е време да се увеличи натискът върху КНДР, за да се съгласи на преговори.Той разкри още, че разногласията между Южна Корея и Китай за разположената от САЩ противоракетна система на южнокорейска територия не са разрешени.", "date": "2017.11.14", "title": "Ядреният арсенал на КНДР не може да бъде унищожен бързо, натърти Сеул"}
{"url": "https://news.bg/politics/ne-iskame-evropa-na-natsiite-ubeden-frenskiyat-poslanik.html", "text": "Не искаме Европа на нациите. Това убеждение изказа пред младежи от десет държави френският посланик Н. Пр. Ерик Льобедел. \"Със сигурност знаем какво не искаме да бъде Европа - не искаме Европа на нациите\", коментира френският посланик. По думите му фактор за това е Брекзит. \"Необходимо е да се разберат уроците на Брекзит\", убеден е Льобедел.Френският посланик представи инициативата на президента Еманюел Макрон за преосноваване на Европа пред участниците в международния младежки семинар \"Да изградим заедно европейската демокрация\".Младежки лидери от 10 държави, сред които България, Полша, Германия, Италия, Румъния, Великобритания, Чехия, Малта, Финландия дискутираха повече от два часа за това как да поставят институционалните и демократични реформи на съюза в сърцевината на демократичния дебат. Ключови въпроси, които младежите поставиха бяха свързани с националистичната вълна в Европа, проблемите на миграцията и солидарността и въпросите, свързани със социална Европа.Льобедел коментира, че със сигурност бъдещето на Европа няма да бъде свързано и с петте сценария, предложени от ЕК, нито пък някакъв микс от тях. Бъдещето няма да бъде и на Европа на различни скорости. Льобедел изтъкна ключовото изказване на френския президент Еманюел Макрон пред студентите в Сорбоната и обясни, че за Европа е важно да защитава и гарантира всеки аспект на сигурността.Посланикът на Франция бе категоричен, че на европейско ниво това, което трябва да бъде направено е да бъде победен либерализмът. Той бе категоричен, че страните от Западните Балкани трябва да бъдат интегрирани и за това ключово значение имат съвместните проекти, свързани с транспорт и инфраструктура. ", "date": "2017.11.14", "title": "Не искаме Европа на нациите, убеден френският посланик"}
{"url": "https://news.bg/world/61-zhertvi-pri-vazdushni-udari-na-siriya-rusiya-sreshtu-pazar-v-siriyski-grad.html", "text": "При въздушни удари, които поразиха пазар в контролиран от бунтовници сирийски град, са загинали 61 души, повечето цивилни, съобщават от Сирийския център за наблюдение на човешките права, цитирани от \"Франс прес\".Три удара поразиха северния сирийски град Атареб вчера, въпреки че той е част от зона за деескалация.\"Редица хора загинаха от раните си, като с това общият брой на жертвите достигна 61 души, включително пет деца и трима полицаи\", изтъкват от базирания във Великобритания център, като допълват, че не е ясно дали бомбените нападения са били извършени от сирийски правителствени бойни самолети или от тяхната съюзничка Русия.Фотограф на АФП е видял огромно разрушение на мястото на бомбардировките, включително развалини от разрушени сгради, покриващи улицата и паникьосани цивилни, пренасящи ранените.Град Атареб се намира в западната част на провинция Алепо, в район, който е част от \"зона за деескалация\", договорена по споразумение, постигнато по-рано тази година между съюзниците Русия и Иран, и подкрепящата бунтовниците Турция.Зоната обхваща най-вече съседната провинция Идлиб, която в голяма степен е контролирана от екстремистката групировка Фронт \"Ал Нусра\", която преди беше клон на терористите от \"Ал Кайда\" в Сирия.Въпреки че сирийското правителство отвоюва обратно град Алепо в края на миналата година, бунтовнически групировки поддържат присъствие в западната част на провинцията.Русия, ключов съюзник на сирийския президент Башар ал Асад, започна бомбена кампания в подкрепа на неговото правителство през 2015 г.Оттогава насам, с подкрепата на Москва, правителството отвоюва огромни територии от опозиционните сили и терористичните групировки.", "date": "2017.11.14", "title": "61 жертви при въздушни удари на Сирия/Русия срещу пазар в сирийски град"}
{"url": "https://news.bg/crime/arestuvaha-32-godishen-pri-spetsaktsiyata-v-stolichniya-kvartal-boyana.html", "text": "Арестуваха 32-годишен мъж при спецакцията в столичния квартал Бояна късно вечерта в понеделник срещу вторник. Специализираната операция е реализирана под ръководството на Софийска градска прокуратура, съобщиха от МВР.Акцията е дни след проведена спецоперация на територията на София, при която криминалисти на СДВР откриха и иззеха близо 2 кг кокаин.Столичните криминалисти претърсиха два адреса - в село Бистрица и столичния кв. Бояна. В 3-етажна къща в кв. Бояна на всеки етаж, включително и в мазето, са изградени лаборатории за отглеждане на марихуана. В обособените оранжерии имало всичко необходимо за отглеждането на растението - таймери, въздуховоди, климатици, торове и други течности за обогатяване.Иззети са общо 268 саксии със засети растения от рода на марихуаната, които били в различен стадий на растеж. Мократа листна маса е събрана в 5 чувала. При претърсването са открити и други два чувала с готова вече за разпространение суха тревна маса, дала реакция при наркотеста на марихуана. От прокуратурата уточниха, че в единия чувал имало готова за продажба марихуана, а в другия - със суха тревиста маса,От другия адрес столичните криминалисти иззели още 6 малки дози марихуана.Към момента са извършени разпитани са лица, имащи отношение към случая. Предстои извършването на множество процесуално-следствени действия - назначаване на експертизи, които да установят точното количество на иззетата марихуана и др. Активните действия по разследването продължават, увериха от полицията.", "date": "2017.11.14", "title": "Арестуваха 32-годишен при спецакцията в столичния квартал Бояна"}
{"url": "https://news.bg/crime/sadat-varna-v-aresta-joan-matev.html", "text": "Йоан Матев да остане в ареста, реши Софийският градски съд. Това съобщава Нова телевизия. Вчера прокуратурата внесе делото в съда, а към момента се чака определянето на дата за първо заседание.Йоан Матев беше обвинен за .Съдът се съгласи с прокуратурата, че не е превишен максимално допустимият срок на мярката за неотклонение \"задържане под стража\". Според съдебния състав, редукцията на наказанието, предвидена за непълнолетните, не се взима предвид при определяне на максималния срок на задържането под стража.Разследването е събрало много доказателства, проведени са разпити на свидетели, установен е механизмът на извършването на деянието, назначени и изготвени са комплексни съдебни експертизи. Всичко това сочи, че Матев е съпричастен към убийството на Георги. В деня на убийството той не е бил на училище, бил е разпознат на снимките, разпространени от разследващите.Прокуратурата се опасява, че Йоан Матев може да се укрие. Довод за това са и положените от него усилия не само да прикрие следите си, но и да заличи присъствието си в социалните мрежи. Йоан е пребивавал на различни адреси. Имал е и полицейски регистрации.Според обвинението на 2 юни 2015 година в 11:43 часа Йоан Матев умишлено е умъртвил Георги в \"Борисовата градина\" като му е нанесъл удар с нож. Към момента на престъплението и двамата са били непълнолетни. В обвинителния кат се посочва, че Матев е могъл да разбира свойството и значението на деянието.Деянието е квалифицирано като извършено \"по особено мъчителен начин\", защото докато е настъпила масивната кръвозагуба, довела до смъртта на Георги, той е осъзнавал какво се случва и е изпитвал интензивни болки.Ако бъде признат за виновен, Матев може да получи наказание затвор за срок от 5 до 12 години, предвид факта, че към момента на престъплението той е бил непълнолетен.В началото на месеца Софийски градски съд промени мярката задържане под стража на Йоан. Съдът се позова на това, че е изтекъл императивния срок от 8 месеца, след който мярката трябва да се измени. Според прокурора по делото обаче е нямало пречки мярката да остане задържане под стража, защото законовият срок бил 1 година и 6 месеца, а не 8 месеца.Убийството на Георги беше извършено посред бял ден в парка, точно срещу бариерите на двора на БНР. Момчето е имало среща с приятели малко по-късно, а след като е бил намушкан е успял да се обади по телефона на приятелката си. Тя подала сигнала към тел. 112.Дни след деянието на сайта си МВР беше , показващ как младеж бяга от района на престъплението. Полицията апелира към гражданите за съдействие за изясняване на самоличността на бягащия предполагаем извършител на убийството, тъй като дълго време .Йоан Матев беше  - близо година и половина след престъплението. Тогава бе обявено, че братът на задържания е съобщил, че Йоан признал пред него за извършеното.Според информацията, дадена от полицията, след престъплението Йоан Матев и променил изцяло външността си, включително е започнал и да тренира, за да натрупа маса.", "date": "2017.11.14", "title": "Съдът върна в ареста Йоан Матев"}
{"url": "https://news.bg/world/za-parvi-pat-ot-41-g-v-sasht-bistryat-koy-ima-vlast-da-izpolzva-yadreniya-arsenal.html", "text": "Конгресът е обезпокоен относно в САЩ кой има правомощия да използва ядрения арсенал на страната, съобщава Defence One.Законодателният орган не е провеждал изслушване по този казус от 41 години, според Конгресната изследователска служба. Това обаче ще се промени днес, тъй като Комисията за външни отношения към Сената на САЩ ще изслуша пенсиониран командир на Стратегическото командване на въоръжените сили на САЩ, бивш заместник-министър на отбраната и професор от Университета \"Дюк\".Defence One отбелязва, че освен процедурните въпроси (намеква, че няма \"ядрен бутон\") има и три фундаментални въпроса.Първият е свързан с това дали се отнася до американския лидер Доналд Тръмп.Председателят на комисията Боб Коркър твърди, че изслушването не е за американския президент, който многократно обижда и заплашва лидера на друга ядрена държава (има се предвид КНДР - Бел. ред.).Според Коркър става въпрос за по-голям баланс на властта между различните ведомства.Редица членове в нашата комисия и извън нея повдигат въпроси за пълномощията на законодателната и изпълнителната власт относно воденето на война, използването на ядрени оръжия и като цяло провеждането на външна политика, поясни той в съобщение преди изслушването.Но мнозина критици и опоненти на Тръмп подлагат на съмнение дали американският лидер има качествата да командва ядрения арсенал на САЩ.След като Конгресът не е провеждал публично обсъждане на правомощията за използване на ядрено оръжие от водения от Леонид Брежнев СССР, Тръмп ли е причината за повдигането на темата?\"Абсолютно\", отговори миналата седмица Джозеф Сжиринсион, президентът на института Ploughshares Fund.Вторият въпрос е дали има значение защо президентът изстрелва ракетите.Defence One разкрива, че като цяло има два сценария, при които президентът може да издаде заповед за използване на ядрени оръжия: враг е изстрелял една или няколко междуконтинентални ракети или при извършване на превантивен удар.При първия сценарий има малко време за консултации в екипа за национална сигурност на президента. Решенията трябва да бъдат взети в рамките на минути. Президентът вероятно ще се опита да организира конференция с няколко топ съветници. Веригата на командването трябва да бъде къса, за да се отговори на врага, разясни бригаден генерал Грегъри Боуен, заместник-директор на отдела за световни операции към Стратегическото командване на САЩ.По думите му целта е бързо да се отговори при екстремна ситуация.Законодателите в момента повече са обезпокоени относно втория сценарий - президентът издава заповед за ядрен удар по страна, която не е изстреляла ракета за масово поразяване.\"\", поясни Брус Блеър, експерт по командване и контрол на ядрените оръжия към Принстънския университет.\"\", добави той.Официални представители на администрацията на бившия президент на САЩ Барак Обама обмисляха да заявят, че Съединените щати никога първи няма да изпълват ядрено оръжие при конфликт, но в крайна сметка решиха да запазят този вариант.Все още продължава първият Преглед на ядрената позиция на САЩ при Тръмп, но не се очаква да се промени тази политика.Важно е да не се обезсмъртява \"митологията, че президентът може да се събуди и да натисне бутон и да изстреля ядрени ракети\", заяви Трой Томас, директор на Boston Consulting Group, който е бил експерт в Съвета за национална сигурност при Белия дом.В случай на превантивен удар, по думите му, трябва да се проведе разговор между избраните от президента съветници и да се установи дали заповедта е легитимна и не е в нарушение на закона за водена на война.Третият въпрос е колко власт има Конгресът по този казус.Президентът на САЩ винаги е имал пълномощия да използва военните инструменти на страната. И ядреното оръжие е само едно от тях, каза Томас.Блеър подчерта, че Конгресът може да прокара закон, който забранява превантивно използване на ядрени оръжия и няколко законодатели вече са предложили това.", "date": "2017.11.14", "title": "За първи път от 41 г. в САЩ бистрят кой има власт да използва ядрения арсенал"}
{"url": "https://news.bg/world/izrael-privetstva-izkazvane-na-myuftiyata-na-sauditska-arabiya-kani-go-na-gosti.html", "text": "Израелски министър приветства изказване на мюфтията на Саудитска Арабия, че палестинската \"Хамас\" е терористична организация, съобщава \"Дейли Сабах\".\"Поздравяваме Абдул Азиз ал-Шейх, Великият мюфтия на Саудитска Арабия, както и ръководителя на Улема (ислямските учени), заради фатва забраняваща борбата срещу евреите и убийството им\", пише министърът на съобщенията на Израел Ауб Кара в своя официален Туитър акаунт.Министърът приветства и мюфтийските забележки, в които той смята, че \"Хамас\" е терористична организация, като добавя: \"Приканвам мюфтията да посети Израел, той ще бъде посрещнат с голямо уважение\".По-рано мюфтията коментира в телевизионна програма, че борбата срещу Израел е неподходяща и  \"Хамас е терористична организация\" в отговор на въпрос за юлското затваряне на джамията Ал Акса на Западния бряг, която е почитана от мюсюлмани и евреи.Израел заема Западния бряг, включително Източен Йерусалим, по време на Арабско-израелската война от 1967 г. Анексира целия град през 1980 г., като твърди, че е \"неразделна и вечна столица\" на еврейската държава - ход, който не е признат от международната общност.Международното право разглежда Западния бряг и Източен Йерусалим като \"окупирани територии\" и счита, че там е незаконно изграждането на еврейски селища.", "date": "2017.11.14", "title": "Израел приветства изказване на мюфтията на Саудитска арабия, кани го на гости"}
{"url": "https://news.bg/int-politics/irakski-kyurdistan-klekna-pred-irak-nyama-da-se-ottsepva.html", "text": "Правителството на Иракски Кюрдистан ще приеме решението на Върховния федерален съд на Ирак, което забранява на региона да се отцепва.\"Ние смятаме, че това решение трябва да стане основа за започване на всеобхватен национален диалог между Ербил и Багдад, за да се разрешат всички спорове\", се посочва в изявление на регионалното правителство на Иракски Кюрдистан.Федералният върховен съд на Ирак излезе с решение на 6 ноември, в което постановява, че нито един регион не може едностранно да се отцепи от страната съгласно първия член на конституцията.Кюрдските власти проведоха необвързващ референдум за независимост през септември, когато приблизително 93 на сто от гласоподавателите подкрепиха отделянето от Ирак.", "date": "2017.11.14", "title": "Иракски Кюрдистан \"клекна\" пред Ирак, няма да се отцепва"}
{"url": "https://news.bg/crime/uchenik-postavil-kamerata-v-uchilishtnata-toaletna.html", "text": "Ученик е поставил видеокамерата в тоалетната на ППМГ \"Гео Милев\"-гр. Стара Загора.Това е установило разследването след като  и сигнализираха ръководството на училището в края на миналата седмица.Извършителят на деянието е установен и той е непълнолетен, съобщават от прокуратурата.Предстои по случая да бъдат извършени съответните процесуално-следствени действия.Срокът за разследване по досъдебното производство е до 10 януари 2018 г., а престъплението е по чл. 339а, ал. 1 от Наказателния кодекс.", "date": "2017.11.14", "title": "Ученик поставил камерата в училищната тоалетна"}
{"url": "https://news.bg/crime/momche-prostrelya-16-godishna-s-vazdushna-pushka.html", "text": "16-годишно момиче е с огнестрелна рана в гърдите. Тя е простреляна от 14-годишно момче с въздушна пушка. Инцидентът е станал в село Долно Белотинци, Монтанско, стана ясно от бюлетина на МВР.Неволният изстрел се получил докато момчето си играело с пушката, разказала потърпевшата пред полицаите.  Момчето насочило пушката срещу гърдите на момичето и от непосредствена близост произвело изстрел.Куршумът е преминал през дрехите на тийнейджърката. Тя е с повърхностно нараняване под лявата ключица.Момичето е прегледано в Центъра за спешна медицинска помощ в Монтана. Там лекарите установили, че няма външен обект в тялото на пострадалата ученичка.Въздушната пушка, която е от неустановена марка, е предадена на полицаите от майката на момчето.", "date": "2017.11.14", "title": "Момче простреля 16-годишна с въздушна пушка"}
{"url": "https://news.bg/world/sasht-direktno-podkrepyat-islyamska-darzhava-skochi-moskva.html", "text": "САЩ директно подкрепят терористи от групировката ДАЕШ (\"Ислямска държава\") в Сирия. Това обвинение отправи военното министерство на Русия, цитирано от Ройтерс.Според ведомството САЩ покриват звена от ДАЕШ в Сирия и само се преструват, че се борят с терористите в Близкия изток.Министерството пояснява, че ВВС на САЩ се опитват да възпрепятстват бомбардировките на Русия над сирийския град Абу Камал., се казва в съобщение на ведомството, което публикува във \"Фейсбук\" и \"Туитър\" изображения, които показват помощта на американците за джихадистите.Вчера БиБиСи разкри, че водената от САЩ коалиция е позволила на джихадисти да се евакуират от град Ракка.", "date": "2017.11.14", "title": "САЩ директно подкрепят „Ислямска държава\", скочи Москва"}
{"url": "https://news.bg/int-politics/kndr-prouchvat-pritesneno-vazmozhnostta-tramp-da-e-lud.html", "text": "Пхенян иска да разбере дали американският президент Доналд Тръмп е \"луд\", според високопоставен американски учен, който през последните години провежда преговори с представители на Северна Корея, съобщава The Telegraph.\"Те искат да знаят дали е луд ... или това е просто игра\", коментира Сузан ДиМаджио, директор на мозъчния тръст на \"Нова Америка\" в интервю за Politico.На срещи включващи Женева, Пхенян, Осло и Москва, севернокорейците са се съсредоточили върху \"нестабилното поведение\" на президента и \"те наистина искат да знаят каква е крайната му цел\", допълва тя.Те се интересуват за проблемите на Тръмп в САЩ, включително разследването за възможни тайни споразумения с Русия и потенциалната заплаха за неговото президентство. Питат се за държавния секретар Рекс Тилерсън, чудейки се дали това е игра на \"доброто и лошото ченге \".В продължение на години ДиМаджио, която е специализирана в разговорите с различни режими, и Джоел Вит, бивш американски дипломат, основат уеб сайта за наблюдение на Северна Корея 38North и внимателно и тихо разговарят със севернокорейците за тяхната ядрена програма.Двамата нарушават мълчанието си, в резултат на нарастващата размяна на реплики и обиди и военната ескалация между САЩ и Северна Корея с управлението на Тръмп.Анализаторите смятат, че очевадните обиди подкопават по-ранния подход на Тръмп по време на обиколката в Азия, когато посочи, че вратата може да бъде отворена за разговори.По-късно ДиМаджио обобщи интервюто чрез свой собствен профил в Туитър: \"САЩ трябва да преследват/изчерпват всички възможни дипломатически възможности, за да предотвратят възможността за ядрена война с държава, която смята, че е в режим на оцеляване\", коментира тя.", "date": "2017.11.14", "title": "КНДР проучват притеснено възможността Тръмп да е \"луд\""}
{"url": "https://news.bg/int-politics/medvedev-e-vpechatlen-ot-tramp-no-rusko-amerikanskite-otnosheniya-degradirat.html", "text": "Руският премиер Дмитрий Медведев съобщи, че на гала вечерята по време на срещата на върха на страните от АСЕАН се е срещнал и е общувал с Доналд Тръмп, съобщи ТАСС.\"За пръв път срещнах на подобно събитие действащия президент на САЩ. Общувахме си по време на вечерята, която даваха в чест на 50-годишнината от АСЕАН. Доколкото президентът Тръмп седеше точно до мен, ние в общи линии можехме да поговорим\", заяви Медведев пред журналисти за участието си в срещата на върха на АСЕАН по време на Източноазиатската среща на върха във Филипините.Руският премиер заяви, че е с добри впечатления от общуването си с Тръмп, но отношенията Русия-САЩ деградират от ден на ден.Медведев определи като нелош факта, че те са обсъдили различни въпроси на историята по отношение на двете страни.\"Това само по себе си не е лошо. Лошото е друго - лошото е, че въпреки наличните контакти, възможността да се обсъдят каквито и да е въпроси, нашите отношения деградират от ден на ден. Те се намират в най-ниската точка за последните десетилетия\", заяви премиерът на Русия, отговаряйки на въпроси на журналисти.По думите на Медведев, общото впечатление от общуването с Тръмп съвпада с впечатлението, изказано от президента Владимир Путин - \"той (американския президент) е открит, доброжелателен човек, който може да говори по различни теми\".\"В това число ние (обсъдихме) историята на нашите отношения със САЩ, Втората световна война и някои други моменти\", допълни премиера на Русия Дмитрий Медведев.", "date": "2017.11.14", "title": "Медведев е впечатлен от Тръмп, но руско-американските отношения деградират"}
{"url": "https://news.bg/health/reeksportat-na-lekarstva-prestapno-nemoralen-otseni-abv.html", "text": "Безучастието на държавата по темата с реекспорта на лекарства е престъпно. Това, че формално не е забранено, не го прави морално. Така председателят на АБВ Константин Проданов коментира темата с паралелния износ за лекарства. От АБВ бяха категорични, че са необходими мерки за прекратяване на действащите схеми за паралелен износ на лекарства, който засяга предимно страните в общността. Така един път внесено у нас, едно лекарство се реекспортира примерно в Германия, където цената му е три-четири пъти по-висока. Зам.-председател на комисията по здравеопазване към 43-то Народно събрание доц. д-р Георги Кючуков обясни схемите, по които се реализира въпросният паралелен износ на животоспасяващи и животоподдържащи медикаменти, инсулинови препарати, такива против астма и туморни заболявания.Първата схема е \"законна\" - внасят се по-големи количества и се изнасят част от тях. Когато това касаело 15-20 % от пазара, не влияело пряко на пациентите. Доц. Кючуков коментира, че до 70% от внесените медикамента се реекспортират за пазари, където цените са по-високи. Втората схема е с прекупуване от страна на дистрибуторите от търговците на дребно. \"Това е категорично забранено, но съществува\", коментира доц. Кючуков.Той цитира журналистическо разследване според което за първите пет месеца на тази година са изкупени медикаменти на обща стойност 4,4 млн. лв. Третата схема е на фиктивни пациенти и фиктивни рецепти, с които лекарствата се изземват от аптечната мрежа.Последният механизъм е този на отклоняване на медикаменти от болниците. Кючуков констатира, че за всички тези схеми се знае, но едва тази година има произнесена ефективна присъда на управител на болнична аптека. От АБВ настояват за създаването на информационна система, която проследява всеки внесен медикамент по неговия номер.Трябва да се инициират законодателни промени, които да позволят на Изпълнителната агенция по лекарствата да контролира този реекспорт. Мярка, каквато е била приложена от Словакия, предвижда съгласието на фирмата производител или фирмата, която държи лиценза за реекспорт.\"Този механизъм в Словакия проработи\", заяви доц. Кючуков и добави, че в АБВ правят регулярни срещи със засегнати пациентски организации. Така по експертни оценки паралелният износ ощетявал българския гражданин с близо половин милиард лева годишно. Въпреки, че няма категорични данни какъв е процентът на незаконния реекспорт, се смята, че около половината от тези 450 млн. лв., които се реекспортират минават по незаконни пътища.Румен Петков изтъкна, че има 15 компании, които активно се занимават с реекспорт на лекарства. Той настоя парламентарната комисия за приходните агенции да разгледа казуса и ясно да се каже кой обслужва българския парламент и президента Плевнелиев.", "date": "2017.11.14", "title": "Реекспортът на лекарства - престъпно неморален, оцени АБВ "}
{"url": "https://news.bg/world/v-sasht-odobriha-parvoto-digitalno-hapche.html", "text": "Агенцията за контрол на храните и лекарствата на САЩ одобри първото хапче, което дигитално може да бъде проследено в тялото на човек, информира БиБиСи.Таблетките арипипразол, наричани Abilify MyCite, са за лечение на шизофрения и маниакални епизоди. В тях има смилаем сензор, който показва дали лекарството е погълнато.Информацията може да достигне до мобилния телефон на пациента, а също така да бъде изпратена до лекаря, предписал лекарството, ако пациентът се съгласи.Лекарствата не са лицензирани за използване от възрастни хора с психози, свързани с деменция.Сензорът в хапчето се активира, когато е в досег със стомашния сок. Може да отнеме от 30 минути до два часа, за да се установи, че таблетката е смляна.", "date": "2017.11.14", "title": "В САЩ одобриха първото „дигитално” хапче"}
{"url": "https://news.bg/politics/barzite-ostavki-otgovaryat-na-obshtestvenite-ochakvaniya.html", "text": "\"Бързите\" оставки съответстват на обществените очаквания. Такъв извод правят социолозите от \"Галъп интернешънъл\" след данните от експресен телефонен сондаж по актуалните и важни теми на обществото, проведен на 7 и 8 ноември сред 801 души.При добилия напоследък актуалност въпрос кое да е първо: \"разследването или оставката\" - 48% са съгласни, че когато се появят съмнения в корупция, е добре един управленец да подаде оставка, без да се чака разследване, доказателства и т.н. Също толкова обаче - 48% - смятат, че когато се появят съмнения в корупция, е добре първо да се изчака разследване, доказателства и т.н.Данните ясно свидетелстват, че поне сред половината българи действа своеобразна \"презумпция за виновност\" на политиците - в обществените очи те са виновни и без следствие, съд и пр.Въпросът на \"Галъп интернешънъл\" е зададен на фона на  3 - тази на здравния министър Николай Петров заради журналистическо разследване, .Работата на новия министър на здравеопазването ще е очаквано тежка, ако се съди по данните от сондажа.Мнозинство от 79% намира, че здравеопазването у нас се движи към по-лошо в последните няколко години, въпреки влагането на нови средства в системата. Дори привържениците на управляващата партия споделят това мнение преимуществено. Числата разбира се отразяват и инерционния негативизъм сред българското общество, но със сигурност са достатъчно тревожен сигнал.", "date": "2017.11.14", "title": "\"Бързите\" оставки отговарят на обществените очаквания"}
{"url": "https://news.bg/energy/petkova-uspokoyava-naroda-chez-se-prodava-na-provereni-hora.html", "text": "Теменужка Петкова, министър на енергетиката, успокои потребителите, да се притесняват, защото доставчикът на ток ще бъде продаден само на проверен купувач.Държавата ще направи щателна проверка на кандидата за купувач на доставчика на ток в Западна България ЧЕЗ увери тя по време на енергийна конференция, организирана от Българския енергиен форум, съобщава БНТ.  По думите на Петкова все още ЧЕЗ не е информирал Министерството за бъдещия купувач.Според чешки медии най-добро предложение за дружеството е направил българският енергиен търговец \"Фючър енерджи\". ЧЕЗ е най-големият доставчик на ток у нас.Дружеството снабдява с електроенергия Западна България, включително и големите ни планински курорти. Дружеството е държавно и собственост на Чехия. То се продава от две години, но едва сега се говори за резултати от преговорите.", "date": "2017.11.14", "title": "Петкова успокоява народа - ЧЕЗ се продава на проверени хора"}
{"url": "https://news.bg/economics/bezrabotitsa-belezhi-rekorden-spad-do-6-3.html", "text": "Рекорди на пазара на труда през 2017 отчита Министерство на икономиката.През второто тримесечие на годината коефициентът на заетост е 71,1%, а броят на заетите достига почти 3,2 милиона души. Страната ни е в топ 5 по икономически растеж в страните от ЕС. Освен това България е в топ 3 на страните членки на ЕС с най-ниска задлъжнялост и се нарежда по този параграф веднага след Естония и Люксембург.Икономическото ведомство отчита, че коефициентът на безработица е спаднал до 6,3% през второто тримесечие на 2017 година. Малко над 200 000 са безработните. Очакванията на екипа на МИ е броят на безработните до края на годината да намалее още.Основните индикатори на икономиката ни дават основание за добри перспективи за развитие. Очаква се икономиката ни да продължи да се подобрява и БВП да нарасне с около 4% през тази година. По отношение на социално-икономическата обстановка се наблюдават също така положителни тенденции, като увеличаване на заетостта и на средната работна заплата.През първото и второто тримесечие на 2017 ръстът на БВП на годишна база е по 3,7%. Равнището на регистрираната безработица през септември 2017 е 6,5%. През второто тримесечие на годината средната месечна заплата нараства с 9,9% спрямо същия период на 2016.През периода януари-август износът се увеличава с 12,9%, а внос с 16,2% на годишна база. Средното нарастване на общото промишлено производство на годишна база е 4,7%, а в преработващата промишленост-6,5%. Освен това брутната добавена стойност се увеличава с 3,7%.", "date": "2017.11.14", "title": "Безработица бележи рекорден спад до 6,3%"}
{"url": "https://news.bg/crime/s-byudzhet-2018-mvr-pokriva-zaplatite-na-pozharnikarite.html", "text": "Бюджет 2018 позволява на МВР да покрие заплатите и осигуровките на бъдещи пожарникари. Близо 300 души не достигат за пълноценно функциониране на пожарните екипи у нас и затова ще бъдат обявени нови конкурси следващата година, коментира пред БНТ заместник-вътрешният министър Красимир Ципов.Според разпоредбите, за безопасност в един екип трябва да има трима служители и именно липсата на достатъчно огнеборци е причината да се обмисля закриването на участъци и служби. След спешна среща при премиера вчера решението беше отложено.\"Предстои да бъде обмислена промяна в закона, която да даде възможност да се закрепи този принцип в закона за трима служители. В малки населени места до няколко хиляди човека население, няма регистрирани множество инциденти да може да се запази възможността за реакция от страна на двама служители, но при стриктно спазване на изискванията по отношение на запазването на живота и здравето на тези служители\", обясни Ципов.\"През 2015 г. е приета промяна в Наредбата за пожарогасителната и спасителната дейност, която определя минималния брой служители в един екип да бъде три. Заплатите и осигуровките на тези служители трябва да бъдат осигурени. В бюджета за следващата година ще има възможност за назначаване на още служители. Вчера стигнахме до заключението, че държавата може да осигури ресурс, допълнителен, за да се запазят действащите структури\", допълни зам.-вътрешният министър.", "date": "2017.11.14", "title": "С бюджет 2018 МВР покрива заплатите на пожарникарите"}
{"url": "https://news.bg/politics/nyama-da-razvalyame-privatizatsionni-sdelki-kategorichen-danail-kirilov.html", "text": "Приватизационни сделки няма да бъдат разваляни, независимо, че ще започне разследването им със задна дата. Това заяви пред БНТ председателят на правната комисия в парламента Данаил Кирилов.Припомняме, от ГЕРБ искат допълнение в Конституцията за отпадане на давността при престъпления, свързани с приватизацията. Изменението ще бъде в член 31, като се създава алинея 8 с текст: \"Не се погасява по давност наказателното преследване и изпълнението на наказанието за тежки престъпления, извършени по повод приватизацията в периода 1992-2017 г.\"С промените в Конституцията ще се разреши ново разследване на стари сделки. По думите му планираните поправки ще обхващат точно определен период на раздържавяване - от 1993 г. до края на 2017 г.По думите на Кирилов досега приватизацията не е разследвана ефективно, защото съдилищата умишлено са гледали да приключат колкото се може по-бързо делата си.Запитан за реалните измерения на исканите от ГЕРБ промени в Конституцията, Кирилов отговори, че теоретично авиокомпания \"Балкан\" може, но практически не може да се върне. Държавата създаде друга компания. Може ли да се върне \"Кремиковци\", запита реторично той.Единствено РМД-тата (работническо-мениджърските дружества - б.р.) спечелиха. В тези последващи плащания беше позволено да се извършват с компенсаторни инструменти, записи, които бяха умишлено обезценени.Колко загуби Сребърния фонд от непостъпването на реалната стойност на приватизацията, запита Кирилов.Колко загубиха реалните собственици от приватизираните предприятия, продължи с реторичните въпроси депутатът. Според него при промяната на собствеността в процеса на приватизация на предприятията е имало насилие, търговска измама, други нечисти способи за промяна на съществените елементи на дружеството. Друг метод за нечестна сделка бил \"монтиране\" на друго дружество, което да е реален собственик на предприятието.Кирилов обясни, че си пази боновата книжка, но не е търсил дивиденти от притежаваните от него 20-24 акции. Не съм проверявал в регистъра на Централния депозитар дали тези 20-24 акции са записани. Никой от дружеството не ми е изпращал покана, акционерни книжа, допълни той.Относно гласуването в парламента на исканите промени в Конституцията от ГЕРБ, той смята че и от \"Воля\" ще потвърдят сегашните си изявления - че биха участвали във всякакви процеси за изсветляване на миналото.Ако БСП не подкрепят предложението на ГЕРБ, има възможност промените в Конституцията да минат, но няма да стане от раз. Гласовете ще ни стигнат за второто отложено гледане на законопроекта, където Конституцията позволява да се гледат с 2/3-ти, допълни Кирилов.Пред Нова телевизия Десислава Атанасова от ГЕРБ обясни, че предложеният период е от 1992 г. до 2017 г. и причината за проверките е в отчета на тези сделки.\"Този период е емблема и на прехода. Ние предлагаме веднъж завинаги да се сложи точка на тази страница и да ясно, публично и известно дали, кой и как е извършвал приватизационни сделки. Дали има нарушения на закона\", добави депутатът от ГЕРБ. Според нея, тогава са извършени над 5200 сделки.Запитана защо едновременно и управляващата ГЕРБ, и опозиционната ДПС проверяват приватизационните сделки, Десислава Атанасова отвърна: \"Отдавам го на това, че още една политическа сила е узряла и стигнала до идеята, че следва да има яснота по тези приватизационни сделки\".От bTV припомнят, че година след тяхно разследване за незаконна приватизация, при която с фалшив документ са  все още няма виновен. Днес започва делото за разваляне на тази реституция. От Министерството на земеделието завеждат иск, за да може процедурата да бъде върната и да се отмени.Относно очакваното публикуване от ЕК в сряда на мониторинговия доклад по механизма за сътрудничество и проверка за България Кирилов заяви: \"Очаквам и чисто българския \"калташки\" рефлекс да се появи и в този доклад. Имаме си дежурни доносници в този процес\".Според него, докладът ще е изцяло положителен. Очакваме да се отчете разликата в развитието през т.г. с оглед предсрочните избори и работата по всички ангажименти от преди. Според него, това (описаните в доклада на ЕК проблеми на нашата правосъдна система) не са реалните проблеми на правосъдието. Променихме процесуалните закони, два от тях са влезли в сила, припомни Кирилов. ", "date": "2017.11.14", "title": "Няма да разваляме приватизационни сделки, категоричен Данаил Кирилов"}
{"url": "https://news.bg/crime/povecheto-telefonni-izmamnitsi-sa-retsidivisti-obyasnyava-mvr.html", "text": "Значителна част от телефонните измамници са рецидивисти, а телефонната измама, придружена със заплахи за здравето е най-масовата, най-актуална и най-успешна схема, по която работят телефонните измамници, коментира пред БНТ Златка Падинкова - началник сектор \"Престъпление против собствеността и културно-исторически ценности\" в ГД \"Национална полиция\".Последните години, наказателната отговорност при групите, които извършват телефонни измами, се поема или от лица, които до момента не са били осъждани или нямат криминални регистрации, или от непълнолетни лица, обясни Златка Падинкова.\"Тогава, когато в групата има непълнолетно лице, то поема наказателната отговорност. Той признава, че е извършител на измамата и останалите свидетелстват, че реално той е извършителя на измамата. Обикновено в съда се използва института на споразумението, т.е. дава се наказание, което под установения от закона минимум\", обясни Падинкова.\"Тогава, когато лицето поеме наказателната отговорност и всъщност поеме вината не е криминално проявен или не е осъждан. През миналата седмица например, от 4 задържани фактически извършители, трима от тях бяха с присъди, както за измами, така и за кражби. Обичайно присъдите са под 2 години лишаване от свобода, пробация или условно наказание лишаване от свобода\", допълни тя.Имало и един период, когато доста голяма част от тези престъпления са се извършвали директно от затворите, като отново извършителите са телефонни измамници, които си изтърпяват наказанието и в момент на изтърпяване на наказанието те си осигурявали и съответните средства като всъщност те са най-често са тези, които въвеждат в заблуждение гражданите, т. нар. \"въртачи\", а \", допълни Падинкова.Припомняме, преди месец бе арестуван и полицейски началник в Пловдив. Зам.-шефът на Трето РПУ Стоян Павлов е имал контакти с водачи на банди за телефонни измами. Полицията подозира, че може да е извършвал определени услуги. Разследващи допълват, че срещу Павлов има няколко сигнала.Стоян Павлов бе обвинен за . Пред съда Стоян Павлов заяви, че не е участвал в престъпна схема и не е взимал пари.", "date": "2017.11.14", "title": "Повечето телефонни измамници са рецидивисти, обяснява МВР"}
{"url": "https://news.bg/int-politics/donald-tramp-mladshi-kontaktuval-s-wikileaks.html", "text": "Синът на американския президент Доналд Тръмп - Доналд Тръмп-младши, потвърди, че е кореспондирал в Twitter с представители на сайта WikiLeaks и е пуснал няколко съобщения, предаде РИА Новости.\"Тук има цяла поредица съобщения от кореспонденция с WikiLeaks, включваща три големи отговора, един от които Конгресът реши да разсекрети. Колко иронично!\", публикува синът на американския президент и подкрепи поста си със скрийншот.От WikiLeaks, например, му писали за политическа фондация, распространявала слухове за \"връзка на Тръмп с Русия\". Освен това кореспонденцията съдържа молба за коментар на заявлението на демократа Хилари Клинтън за това, че тя е искала да унищожи основателя на сайта Джулиан Асанж с помощта на дрон.WikiLeaks също поискали да бъде предоставена данъчната декларация на Тръмп-старший. Съобщенията са изпратени през септември и октомври м.г.По-рано от списание Atlantic съобщиха, че Тръмп-младши е контактувал с WikiLeaks по време на предизборната кампания на САЩ.", "date": "2017.11.14", "title": "Доналд Тръмп-младши контактувал с WikiLeaks"}
{"url": "https://news.bg/world/vashington-obmislya-da-naznachi-vtori-spetsialen-prokuror-za-razsledvane-na-hilari-klintan.html", "text": "Главният прокурор на САЩ Джеф Сешънс обмисля идеята да назначи втори специален прокурор, който да разследва притесненията на републиканците, включително фондацията \"Клинтън\" и спорна продажба на компания за уран на Русия.Това пише американското издание \"Вашингтон поуст\".Той е наредил на високопоставени федерални прокурори да проучат казусите и да му докладват, според писмо, с което се е сдобило вестникът.Действията на правосъдното министерство са в отговор на призова на председателя на Комисията по правни въпроси към Камарата на представителите Боб Гудлейт, който през юли и септември поиска Сешънс да назначи втори специален прокурор за разследване на президентските избори през 2016 г. и след това.Списъкът с нещата, които иска да се разследват е голям, но включва действията на ФБР относно използването на личен имейл от бившия държавен секретар Хилари Клинтън, различни сделки на фондацията на Клинтън и неща, свързани със закупуването на канадската минодобивна компания Uranium One от руската ядрена агенция.Правосъдното министерство вече назначи един специален прокурор. Робърт Мълър разследва дали Русия се е намесила на президентските избори и дали приближени на американския президент Доналд Тръмп са си сътрудничили с Москва.", "date": "2017.11.14", "title": "Вашингтон обмисля да назначи втори специален прокурор за разследване на Хилари Клинтън"}
{"url": "https://news.bg/disasters/minimum-450-zaginali-i-hilyadi-raneni-sled-zemetresenieto-v-iran.html", "text": "Спасителните операции приключват в засегнатите от силното земетресение райони на Иран, при което загинаха минимум 450 души, а ранените са хиляди, съобщава държавната телевизия, цитирана от \"Ройтерс\".Земетресението в неделя с магнитуд 7,3 засегна села и градовете в планински области и провинция Керманшах, докато хората са били в къщите си и са спали. Най-малко 14 провинции са също засегнати.Иранският президент Хасан Рохани пристигна в засегнатата от земетресението област и обеща, че правителството \"ще използва цялата си власт, за да разреши проблемите в най-кратки срокове\". Държавната телевизия съобщава, че хиляди са в импровизирани лагери, докато много други прекарват втора вечер на открито, страхувайки се от ново земетресения след 193-те вторични труса.Оцеляла млада жена останала без дом в Сарпол-д-Захаб, един от най-тежко засегнатите градове, коментира че нейното семейство е студувало поради липса на палатки. \"Нуждаем се от помощ. Нуждаем се от всичко. Властите трябва да ускорят помощта си\", допълва тя.Спасители претърсват развалините на десетки села, но иранските власти заявяват, че шансовете за намиране на още оцелели са изключително малки. \"Спасителните операции в провинция Керманшах приключиха\", коментира пред държавната телевизия ръководителят на иранската аварийна медицинска служба.Болниците в близките провинции са поели много от ранените, които чакат да бъдат лекувани, а стотици сериозно пострадали са изпратени в болници в Техеран. Червеният полумесец на Иран заявява, че е предоставили спешен подслон на хиляди хора, но липсата на вода и електричество, както и блокираните пътища в районите, възпрепятстват усилията за предоставяне на помощ.Местните власти коментират, че хаосът по пътищата, причинен от хора от близките провинции, които се втурнали да помагат, допълнително пречи на потока от помощи. \"Хората в някои села все още имат нужда от храна, вода и подслон\", коментират официални лица.Повече от 30 000 къщи в района са повредени и най-малко две села са напълно унищожени, заявиха иранските власти.\"Много хора може да загинат от студа. Семейството ми живее в село близо до Сарпол-д Захаб. Дори не мога да отида там. Не знам дали те са мъртви или живи\", обяснява Рожан Мисхат, 38-годишен жител на кюрдския град Санандай.", "date": "2017.11.14", "title": "Минимум 450 загинали и хиляди ранени след земетресението в Иран"}
{"url": "https://news.bg/world/tramp-propusna-sreshta-na-darzhavite-ot-iztochna-aziya-i-otpatuva-za-vashington.html", "text": "Президентът на САЩ Доналд Тръмп напусна Филипините без да участва на ежегодната Среща на върха на страните от Източна Азия заради отлагане на програмата на срещите, информира Ройтерс.Американският лидер заяви пред журналисти на президентския самолет (Air Force One), че той е изнесъл подготвената си реч по време на обяд с лидерите.Държавният секретар Рекс Тилърсън ще присъства на срещата на негово място, разкри високопоставен служител от Белия дом и добави, че събитието се отлага твърде много.Осведомителната агенция отбелязва, че срещите в Манила са закъснели с около 90 минути.Така американският лидер приключва азиатската си обиколка. През последните повече от 10 дни той посети Япония, Южна Корея, Китай, Виетнам и Филипините.Според официалния график, отбелязва АП, Тръмп трябваше да пропусне срещата, но впоследствие американският президент реши да удължи посещението си в Манила, след като бе разкритикуван, че планира да пропусне събитието. Впоследствие забавянето на срещата принуди Тръмп да потегли.Президентът ще спре на Хавайските острови за презареждане и ще продължи към Вашингтон.Той иначе заяви, че обиколката му в Азия е била \"изключително успешна\". Тръмп повтори, че иска търговията да бъде \"честна\" и \"реципрочна\".Държавният глава сподели, че е завързал много приятелства по време на близо двуседмичната обиколка в пет държави.", "date": "2017.11.14", "title": "Тръмп пропусна среща на държавите от Източна Азия и отпътува за Вашингтон"}
{"url": "https://news.bg/crime/13-tona-gaz-i-nad-7-t-goriva-zadarzhaha-mitnichari-ot-plovdiv.html", "text": "13 152 кг газ пропан-бутан LPG, 5387 л дизелово гориво и 2186 л бензин без документи за платен акциз задържаха при съвместни проверки митнически служители на Митница Пловдив и служители на ТД на НАП.На 9 и 10 ноември при проверки на пет бензиностанции на територията на общините Садово, Първомай, Асеновград и Димитровград митническите и данъчни служители установяват големи разлики между документите за доставените количества и показанията на нивомерните системи на съдовете за съхранение на горивата. За разликите на количествата горива, за които не са били представени документи за платен акциз, е извършено обезпечаване чрез пломбиране на съдовете, в които се съхраняват.Взети са проби за лабораторен анализ, които ще установят точния вид на стоките и размера на избегнатия акциз, след което ще бъде образувано административнонаказателно производство срещу отговорното лице.", "date": "2017.11.14", "title": "13 тона газ и над 7 т. горива задържаха митничари от Пловдив"}
{"url": "https://news.bg/world/sasht-uvelichavat-zaplahata-ot-yadrena-voyna-alarmira-severna-koreya-oon.html", "text": "Северна Корея предупреди, че безпрецедентното дислоциране на три американски самолетоносача, \"заемайки позиция за удар\" около Корейския полуостров, прави невъзможно да се прогнозира кога ще избухне ядрена война, информират АП и Ройтерс.Посланикът на КНДР в ООН Ча Сон-нам отбелязва в писмо до генералния секретар на организацията Антониу Гутериш, че съвместните военноморски учения на САЩ с Южна Корея създават \"възможно най-неблагоприятната ситуация в и около Корейския полуостров\".Освен трите самолетоносача, пояснява той, САЩ са мобилизирали под 24-часов режим стратегически ядрени бомбардировачи B-52, \"които съществуваха и по време на Студената война\".Дипломатът подчерта, че САЩ поддържат \"позиция за изненадващ удар с честите полети на формация самолети B-1B и B-2 до въздушното пространство на Южна Корея\".Ча Сон-нам многократно обвини ООН, че пренебрегва \"ученията за ядрена война на САЩ\", които могат да бъдат катастрофални за човечеството. Според него игрите показват \"двойните стандарти\" на ООН. Той предупреди, че САЩ са основният актьор, който подклажда напрежение и подкопава мира в региона.Посланикът поиска писмото да бъде разпространено в Съвета за сигурност и в Общото събрание на ООН, както и поиска Гутериш да използва властта според член 99 от Хартата на ООН да привлече вниманието на Съвета относно \"\".Четиридневните учения между Вашингтон и Сеул започнаха в събота до източното крайбрежие на Южна Корея. Според военни представители те целят да предупредят КНДР.", "date": "2017.11.14", "title": "САЩ увеличават заплахата от ядрена война, алармира Северна Корея ООН"}
{"url": "https://news.bg/politics/es-iska-stranite-ot-zapadnite-balkani-da-se-pomiryat.html", "text": "Страните от Западните Балкани да положат усилия за помирение по между си, съветват от ЕС. \"България ще бъде водеща при определяне на компромисите и правилните политики по време на Председателството. Приветствам този фокус, който се поставя върху Западните Балкани.\" Това заяви Кристиян Даниелсон - ръководител на Генерална дирекция \"Политика за съседство и преговори за разширяване\" на ЕК по време на дискусията \"Европейската перспектива пред Западните Балкани\".Той подчерта, че когато се говори за тероризъм сътрудничеството с този регион става все по- важно. Освен това регионът е с потенциал за икономически ръст. По думите му трябва да се обърне внимание на факта, че тази перспектива е най- разумната, защото през последните години Западните Балкани не са получили стабилността, която очакват.Даниелсон беше категоричен, че страните от Западните Балкани трябва да положат усилия за помирението по между си. Това е неотменна част от разширяването. Според него трябва да се даде и шанс за експанзия на икономиката и българското председателство е една възможност, която трябва да се използва.Той обяви, че ЕС има готовност 2025 г. те да бъдат приети, но зависи от напредъка на страните кандидатки. Диалогът между Сърбия и Косово е труден, но очакванията са, че ще видим напредък, чрез нормализация на отношенията, заяви Даниелсон. Помирението е много важно.На Босна и Херцеговина дадохме въпросник и от начина, по който ще отговорят, ще вземем решение. За тях има някои въпроси, свързани с недоброто състояние на държавата, уточни представителят на ЕК.Моника Панайотова - заместник-министър за българското Председателство на Съвета на ЕС заяви, че подкрепата на гражданското общество в държавите кандидатки за членство в ЕС има важна роля. Без перспективата на еврочленството на Западните Балкани призраците от историята можеха отново да се възродят, заяви още Панайотова.Тя си пожела вратата пред тях да не е открехната, а отворена. \"Европейската перспектива за региона е без алтернатива\", допълни тя.Три ключови дати за Западните Балкани ще има през 2018 г. - февруари, докладът за Сърбия и Черна гора като кандидатки за ЕС с най- голям напредък. Предстоящият пакет за разширяване ще бъде обявен през април. На 17 май ще бъде срещата на върха на ръководителите на страните от Западните Балкани в София, на която се очаква да бъде препотвърдена европейската перспектива на страните.", "date": "2017.11.14", "title": "ЕС иска страните от Западните Балкани да се помирят"}
{"url": "https://news.bg/world/prisastvieto-na-sasht-v-siriya-e-odobreno-ot-oon-obyavi-pentagonat.html", "text": "Военният министър на САЩ Джеймс Матис заяви, че американската армия ще остане в Сирия, докато ситуацията не бъде разрешена с процеса от Женева под егидата на ООН, информират руски медии.Матис подчерта, че присъствието на САЩ в Сирия е одобрено от ООН, докато Вашингтон се бори срещу терористите от ДАЕШ (\"Ислямска държава\").Вие знаете, че ООН обяви, че ние можем да преследваме ДАЕШ, отговори Матис пред журналисти, след като бе запитан за правните основания на САЩ да изпратят военнослужещи в Сирия.Шефът на Пентагона поясни, че Вашингтон е в Сирия, за да се справи с джихадистите. В същото време той подчерта важността на мирния процес от Женева с посредничеството на ООН, допълвайки, че разгромът на терористите \"\".Военното присъствие на САЩ в Сирия многократно е критикувано от Дамаск, който подчерта, че всяка военна операция на друга държава в арабската страна трябва да се осъществява с одобрението на правителството или ще се разглежда като инвазия. Русия започна операция срещу ДАЕШ в Сирия след одобрението на Дамаск.Матис каза още, цитиран от Ройтерс, че американските военни ще продължат борбата срещу ДАЕШ в Сирия, \"докато искат да се бият\".", "date": "2017.11.14", "title": "Присъствието на САЩ в Сирия е одобрено от ООН, обяви Пентагонът"}
{"url": "https://news.bg/crime/dvama-haskovski-ohraniteli-v-aresta-zaradi-poboy-nad-klienti.html", "text": "Двама охранители - на 23 и 28 години са в ареста и са привлечени като обвиняеми. Причината е, че са нанесли побой над клиенти на заведение в Хасково.Случаят е от 5 ноември, когато при възникване на конфликт в нощен бар с клиенти двамата охранители ги пребиват.В ареста за 72 часа са задържани Димитър С. на 23 години и Недялко Б. на 28 години.Димитър е причинил по хулигански подбуди средна телесна повреда на мъж на 48 години - счупил му е челюстта.Недялко Б. е обвинен за това, че е причинил в качеството си на длъжностно лице и по хулигански подбуди средна телесна повреда на Д.Т.,на 40 г. Той е бил със счупена ръка след конфликта. След инцидента двамата пострадали били отведени за оказване на медицинска помощ в болница.Престъпленията на охранителите са по чл.131 ал.1 т.12 вр. чл.129 ал.2 вр. ал.1 от Наказателния кодекс.По случая работи Районна прокуратура - Хасково. С постановления двамата обвиняеми са задържани за срок от 72 часа, като предстои да бъде внесено искане в съда за вземане на мярка за неотклонение \"задържане под стража\" спрямо тях.Разследването по случая продължава.", "date": "2017.11.14", "title": "Двама хасковски охранители в ареста заради побой над клиенти"}
{"url": "https://news.bg/world/venetsuela-izpadna-v-selektiven-falit.html", "text": "Международната рейтингова агенция \"Стандарт енд пуърс\" понижи кредитния рейтинг на Венецуела до \"селективен фалит/ неплатежоспособност\", след като не успя да погаси вноска от 200 милиона долара по външния дълг, съобщава АФП.Това е първата рейтингова агенция в света, която взема подобно решение.От \"Стандарт енд пуърс\" поясняват, че са решили след гратисен период от 30 дни по плащането на две задължения.Ние намалихме рейтинга за две емисии до 'D' (фалит) и намалихме дългосрочния суверенен кредитен рейтинг до 'SD' (селективен фалит), допълват от агенцията и поясняват, че неизплатените задължения са в размер на общо 420 милиона долара.Решението на \"Стандарт енд пуърс\" идва след срещата на правителството на Венецуела с международни кредитори в Каракас, на която не бе предложен конкретен план за преструктуриране на дълга от 150 милиарда долара.Участници на срещата казаха пред осведомителната агенция, че правителството възнамерява да формира работни групи за оценка на краткосрочните и средсрочните предложения за предоговаряне на дълга, но на този етап няма конкретни неща.", "date": "2017.11.14", "title": "Венецуела изпадна в селективен фалит"}
{"url": "https://news.bg/regions/tsisterna-se-preobarna-na-am-trakiya-1.html", "text": "Около 10.30 часа е получен сигнал за обърнал се влекач \"Мерцедес\" с цистерна.Инцидентът е станал в района на 126-ти км на АМ \"Тракия\", при пътен възел Бургас - Пловдив, в платното по посока Пловдив.На място незабавно са изпратени екипи на полицията, пожарната и спешна помощ.Шофьорът на тежкотоварния автомобил - 52-годишен мъж от Русенска област - е загинал. Местопроизшествието е запазено. Причините за тежката катастрофа се изясняват.До приключване на процесуално-следствените действия и разчистване на пътното платно от разлято гориво, движението на автомобилите се пренасочва по обходни маршрути от служители на сектор \"Пътна полиция\".От Агенция \"Пътна инфраструктура\" съобщиха, че движението заради инцидента е ограничено. Въведен е обходен маршрут за пътуващите от Бургас към Пловдив през пътен възел \"Пловдив Запад\".", "date": "2017.11.14", "title": "Цистерна се преобърна на АМ \"Тракия\""}
{"url": "https://news.bg/world/v-ep-prizovaha-za-izgotvyane-na-cheren-spisak-s-ofshorkite-do-kraya-na-2017-g.html", "text": "Комисарят по икономическите и финансовите въпроси Пиер Московиси заяви, че иска преди края на тази година да бъде изготвен черен списък с офшорните зони, които не сътрудничат, информира АП.Московиси поясни пред парламента на ЕС, че разкритията около Paradise Papers за укриване на данъци от транснационални компании и богати хора показват, че в най-скоро време трябва да настъпи някаква промяна.Еврокомисарят подчерта, че иска стриктни правила за по-голяма прозрачност, засягаща агенти, които работят за \"фискална оптимизация\" на богатството на клиенти.Държави с високи данъци като Франция настояват за изготвяне на подобен списък и борба с офшорните зони, докато страни с ниски данъци като Ирландия и Холандия предупреждават, че подобни мерки ще навредят на конкурентоспособността на Европа.В Европейския парламент днес се провежда дебат за Paradise Papers.", "date": "2017.11.14", "title": "В ЕП призоваха за изготвяне на черен списък с офшорките до края на 2017 г. "}
{"url": "https://news.bg/press/balgariya-podpisa-pakta-za-obshta-evropeyska-otbrana-mariya-gabriel-zapochna-bitka-s-falshivite-novini-yaytsata-poskapnaha-rekordno.html", "text": "Включването на България в инициативата за обща европейска отбрана е сред водещите теми за вестниците във вторник.\"Официална церемония по подписване на Нотификация по постоянното структурирано сътрудничество се проведе в Брюксел в рамките на заседанието на Съвета \"Външни работи/отбрана\" на ЕС. В нея от българска страна участваха министърът на отбраната Красимир Каракачанов и министърът на външните работи, съобщиха от МО. С подписването на нотификацията се постави началото на процедура за създаване на Постоянно структурирано сътрудничество в областта на отбраната на ЕС. Основната цел е повишаване на отбранителния капацитет на съюза...\" - в. \"Труд\".\"Основната цел е повишаване на отбранителния капацитет на съюза, в изпълнение на приоритетите и нивото на амбиция, произтичащи от Глобалната стратегия на ЕС за външна политика и сигурност. В рамките на ПСС ще се създадат възможности за съвместно изграждане на високотехнологични и скъпоструващи отбранителни способности, в т. ч. чрез съфинансиране от Европейския фонд за отбрана. Предстои всяка държава, която се е включила в общата нотификация до Съвета на ЕС и до върховния представител за външната политика и политиката за сигурност на ЕС, да има готовност да се включи в поне един мащабен проект по ПСС. По време на Съвета \"Външни работи/Отбрана\" на ЕС днес в Брюксел, в която участваха министрите на отбраната и на външните работи на страните-членки, беше обсъдена глобалната стратегия на ЕС в областта на сигурността и отбраната. В изказването си на работната сесия на министрите на отбраната на страните-членки на ЕС, която се проведе днес с участието на генералния секретар на НАТО Йенс Столтенберг, министърът на отбраната Красимир Каракачанов акцентира на елементите от сътрудничеството между Северноатлантическия алианс и ЕС, които изграждат капацитет и устойчивост в държавите от Западните Балкани. В края на работния ден се проведе заседание на направляващия борд на Европейската агенция по отбрана (ЕАО). Министър Красимир Каракачанов отбеляза, че страната ни оценява положително интензивната работа на ЕАО, включително разработената тригодишна финансова рамка за планиране, чиято цел е да подкрепи държавите-членки при подготовката на дейности през целия жизнен цикъл на развитие на способностите и да ги подпомага при определянето и приоритизирането на подходящи дейности и проекти, които биха могли да се възползват от вече съществуващи или предвидени инструменти за финансиране на ЕС.\" - в. \"Стандарт\".\"Франция и Германия направиха стъпка напред към постигането на дългогодишната си цел за интегриране на европейската отбрана като заедно с още 21 правителства подписаха пакт за финансиране, развитие и разполагане на въоръжени сили, предаде \"Ройтерс\". Предложен през 1950 г. и дълги години оспорван от Великобритания, планът получи нов шанс за реализация на фона на решението за Брекзит и натиска на САЩ Европа да плаща повече за сигурността си. Външните министри и министрите на отбраната на 23-те европейски правителства, включени в пакта, се срещнаха на церемония по подписването в Брюксел. През декември лидерите на ЕС ще подпишат споразумението. Участващите правителства за пръв път ще се обвържат законово със съвместни проекти и ще поемат ангажименти за увеличаване на разходите за отбрана и за бързо разполагане на сили. \"Днес ние правим историческа стъпка\", подчерта германският външен министър Зигмар Габриел пред репортери. \"Сключваме споразумение за бъдещето сътрудничество по въпросите на сигурността и отбраната... Това наистина е крайъгълен камък в европейското развитие\", допълни той. Пактът включва всички страни от ЕС с изключение на Великобритания, която напуска блока, Дания, която е договорила клауза за изключване от отбранителните въпроси, Ирландия, Португалия и Малта. Според привържениците на споразумението, ако бъде успешно, то ще направи ЕС по-единен в решаването на международни кризи и ще запълни празноти, като тези в Либия през 2011 г., когато европейските съюзници разчитаха на САЩ за въздушни сили и боеприпаси. За разлика от предишни пъти сега НАТО подкрепя проекта...\" - в. \"Дневник\".Борбата на ЕС с фалшивите новини също е сред актуалните теми на всекидневниците.\"Българският комисар по цифровата икономика и общество Мария Габриел даде началото на обществена консултация и обяви създаването на експертна група на високо равнище относно фалшивите новини. Това стана на специална конференция в Брюксел с участието на заинтересовани страни. \"В основата на моите действия стои защитата на правото на гражданите на качествена информация, което е един от фундаментите на нашата демокрация, заяви при откриването на форума Мария Габриел. Искам да се проведе открита и широка дискусия за фалшивите новини, за да вземем мерки във връзка с това явление и да преодолеем предизвикателствата, които стоят пред нас\", допълни тя...\" - в. \"24 часа\".\"ЕК започва борба с фалшивите новини Европейската комисия обяви началото на обществени консултации и на подбор на специалисти за създаване на експертна група за изготвяне на европейска стратегия за борба с враждебната пропаганда и фалшивите новини, съобщи пресслужбата на институцията. Стратегията трябва да бъде представена на държавите членки идната пролет. \"Живеем в епоха, когато потоците на електронна информация и дезинформация стават зашеметяващи. Затова трябва да предоставим на потребителите инструменти, за да идентифицират фалшивите новини и да управляват постъпващия поток от информация\", каза първият зам.-председател на ЕС Франс Тимерманс. \"Трябва да намерим балансиран подход, който да гарантира свободата на медиите, плуралиизма на мненията и правото на гражданите да получават достоверна и проверена информация. Електронните медии и социалните мрежи трябва да участват в този процес\", каза зам.-председателят на ЕК с ресор цифровия пазар Андрус Ансип. Всички участници на медийния пазар, заинтересуваните лица и структури са поканени до февруари да се изкажат по три основни теми. На първо място им се предлага да оценят обема проблеми, възприемането им от обществото и влиянието на фалшивите новини. На второ място - да дадат оценка на действащите програми и структури, насочени към борба с този проблем. И накрая - да предложат нови мерки за пресичане на дезинформацията и за контрол върху обективността на новините. Що се отнася до експертната група, до средата на декември ЕК ще приема документи на желаещи от средите на НПО, социалните медии, журналистите и неправителствените структури.\" - в. \"Сега\".\"Дневник\" публикува встъпителната реч на еврокомисаря Мария Габриел на Конференцията за фалшивите новини и дезинформацията онлайн: \"Уважаеми дами и господа, За мен е чест днес да се обърна към вас по един изключително важен въпрос, този за фалшивите новини и дезинформацията онлайн. Британецът Тим Бърнарс-Лий описва своето виждане за съвременния Интернет със следните думи: \"Представям си мрежата, като една отворена платформа, която позволява на всички, навсякъде да споделят информация, да имат много възможности и да си взаимодействат отвъд географските и културни граници\". Именно такъв интернет е източникът на моето вдъхновение - свободен, плуралистичен и даващ свобода за преценка на всеки един. Фалшивите новини са наистина реален проблем. Без съмнение това не е ново явление, но неговият обхват и скоростта на разпространение са безпрецедентни и то няма да изчезне в близко бъдеще. Фалшивите новини са пряка заплаха към устоите и ценностите на нашето демократично общество. Te пряко атакуват доверието между хората, между гражданите и тези, които те са избрали. Процесът на правене на политика се основава върху прозрачност, доверие и достоверност на информацията. Гражданите имат право на информиран избор, за всяко нещо в живота си и това засяга не само тях, но и определя бъдещето на децата им и на поколения напред. Фалшивите новини и широко разпространеното недоверие към медиите, пряко влияят върху качеството на нашия обществен живот, на отношенията между гражданите, води до ерозия на демократичните ни системи. В епоха на големи сътресения, на продължаващи политически разделения, на липса на доверие към институциите, фалшивите новини директно атакуват нашите европейски ценности и позволяват популистките послания да се разпространяват като гангрена в нашето общество. Фалшивите новини са глобално явление и то изисква и нашият европейски отговор. Каня на отворен и честен разговор всички заинтересовани страни, онлайн платформите, медиите, организациите на гражданското общество, гражданите, всички които взимат решения, заедно да седнем и да набележим мерки, които да ни позволят да разкриваме фалшивите новини и да се борим с тях. Мандатът ни е ясен - ние трябва да изработим и приемем необходимите мерки, за да се чувстват нашите граждани защитени от заплахите, които произлизат от фалшивите новини. Нашата задача е да гарантираме на европейските граждани, че имат нужните инструменти и компетентност, за успешна битка с фалшивите новини в морето от онлай-информация. Това е предизвикателството, пред което се изправяме днес. Интернет, както знаете доведе до огромен икономически напредък - близо 1,3 милиарда Интернет сайта позволяват ежедневно на 3,7 милиарда потребителя да обменят информация, да търгуват и да общуват помежду си с невиждан интензитет в историята на човечеството. През 2016 г. всеки един от двама европейци е ползвал социалните медии, за повече от един час на ден. Това бурно развитие на интернет средата ни изправя и пред редица предизвикателства, едно от които е и разпространението на фалшивите новини. Според наскоро проведено проучване на Би Би Си в 18 страни, 79% от запитаните са изразили загриженост за това, че не могат да различат фалшивите от верните новини. Изследване на Buzzfeed показва, че по време на последната предизборна кампания в Съединените щати, най-четените 20 фалшиви новини са довели до 8,7 милиона клика във Фейсбук. Това е с един милион повече клика от тези на най-четените 19 верни статии. Привидно простата идея, която стои зад създаването на фалшивите новини, не трябва да ни подвежда по отношение на изключителната сложност на ефектите, които то създава. Тук не говорим само за просто разграничаване между \"верни\" и \"фалшиви\" новини. Говорим за наличието на цяла информационна верига, включваща изпращащия посланието, самото послание, читателя и неговото възприятие на съобщението, както и инструментите за разпространение, свързаните със съобщението услуги, рекламните и финансови потоци...\" - в. \"Дневник\".Цените на храните и издръжката на живота също са във фокуса на изданията.\"Цените на храните у нас вече са 71% от европейските Всеки пети в частния сектор работи на минимална заплата За 10 г. животът у нас е поскъпнал с 38.8%. Ръстът при хранителните стоки спрямо септември 2007 г. е 27.4%, на електроенергията - 28.7%, на топлоенергията - 24.4%. При водата скокът е 48%, а при твърдите горива е даже още по-висок - 56.7%,. Така България все по-бързо доближава средното ценово равнище на ЕС. Ако през 2008 г. цените на храните и безалкохолните напитки са били 64.6% от европейските, то м.г. достигат 71%. Това изчисляват от Института за социални и синдикални изследвания към КНСБ в анализ за издръжката на живота през третото тримесечие на т.г. Три групи стоки са много близо до европейските нива, като цените на растителните и животинските мазнини и масла даже надхвърлят средните за ЕС28 с 8.1%. Мляко, млечни продукти и яйца са с 9.5% по-евтини у нас, но с техния темп на поскъпване КНСБ очаква да прехвърлят европейското равнище. Другата група, много близо до европейските цени, е на потребителската електроника, която е само с 6% по-евтина у нас. На годишна база поскъпването на живота е 2.9%, като основен принос имат хранителните стоки. От КНСБ коментират тези данни като признак, че инфлацията плавно се завръща. Поне 1474 лв. брутна заплата трябва да получава всеки от родителите в едно четиричленно семейство, за да се задоволят основните потребности на домакинството. Необходимата издръжка за едно такова семейство е 2301 лв., или 575.28 лв. на човек. Средната заплата в страната - 1037 лв., е с близо 30% по-ниска от това. От КНСБ признават, че доходите значително изпреварват по ръст издръжката. Но предупреждават, че това все още не стига, за да се покрият необходимите средства за живот. Това важи с особена сила в области, където общият доход изостава почти два пъти от необходимите средства за издръжка - Видин, Търговище, Кърджали, Сливен, Разград. За голяма част от населението пък даже официалната линия на бедност (314 лв.) е недостижима. 30% от домакинствата са с общ доход на човек под тази линия - това са 2.165 млн. българи. 3.25 млн. разполагат с по-висок доход от 314 лв., но са под необходимите средства за живот - в тази група са 45% от домакинствата. 25% от домакинствата, или 1.8 млн. души, могат да минат за живеещи охолно - техните доходи на човек са над издръжката на живот (575 лв.) В периода второ тримесечие 2015-2017 високодоходните домакинства се увеличават значително от 19.5% на 25%, докато тези под прага на бедност остават на едно и също ниво. Вижда се ефектът от драстичното увеличение на минималната заплата - в края на месец септември работещите на това ниво на заплащане са 17.5% от наетите при 14.5% през същия период на 2016 г. В частния сектор вече всеки пети работи за най-ниското възнаграждение - 19.9%, при 16% година по-рано. Издръжката в София пък е 3003.32 лв. на четиричленно семейство, или 750.83 лв. на човек, като надхвърля средните стойности за страната с 30.5%. И в София обаче средната заплата - 1405 лв., не стига да покрие това ниво.\" - в. \"Сега\".\"Цената на яйцата достигна петгодишен рекорд в първите дни на ноември. На едро те се предлагат за 30 стотинки за брой, а в големите вериги супермаркети достигат между 40 и 50 стотинки, показа проверка на \"24 часа\". \"През 2012 г. имаше подобни нива като тези заради проблем в производството, но бяха инвестирани много пари, докато не стигнахме до свръхпредлагане. Излязохме от кризата в рамките на 2 месеца\", заяви Владимир Иванов, председател на Държавната комисия по стокови борси и тържища. Огнищата на птичи грип от последните седмици, наличието на фипронил, завишеното търсене и по-големият износ са причини за поскъпването сега. Тези фактори водят до почти двойно увеличение през настоящия месец на годишна база. Справка в бюлетините на комисията показва, че преди точно година яйцата са стрували около 17 стотинки за брой на едро. Според последните данни цената на продукта минава 30 ст./бр. в София, Стара Загора, Силистра, Монтана, Враца. Иванов прогнозира, че до три-четири месеца ще има спад на цената. Било възможно пазарът да се наводни от немски яйца, които са по-евтини, но с по-ниско качество. Потребителят трябва да внимава какво купува и колко плаща за това, съветва експертът. Според данни на комисията в края на октомври цената на яйцата се вдига с 18,2%, или с 0,04 лв. до 26 стотинки за брой на едро само за седмица. За сравнение - по същото време но на миналата година на едро те са се търгували по 17 ст./бр. \"Хубавото при кокошките е, че възпроизводството е доста бързо. Яйцата са особен вид продукт и много бързо се поддават на рязко увеличаване на предлагането и рязко намаляване.\", коментира Иванов. Според него сегашната цена не е неоправдано висока. Разходите на едно домакинство след поскъпването на яйцата ще се вдигнат с между 3 и 5 лв. за месец. Това обаче ще е положително за производителите, тъй като в голяма част от годината те продават почти под себестойност. Проверка на \"24 часа\" по магазините за биопродукти установи, че яйцата там стигат до 1, 20 лв. за брой. По-евтините пък се предлагат за 5,99 лв. за 6 броя в кутия. Според председателя на Съюза на птицевъдите Димитър Белоречков нормалната цена на яйцата в момента е до 30 стотинки за брой и всяка цена над тази е изкуствено завишена. \"Ние работим цяла година на ръба на себестойността, а себестойността е някъде около 15 стотинки без опаковка и без ДДС\", каза той. Според него причините за рекордното поскъпване в момента са няколко - така наречената \"смяна на стадата\", традиционно по-голямото търсене на яйца в този сезон, ликвидирането на около 100 хил. птици заради фипронила и още 50 хил. заради птичия грип, както и проблеми на производителите с търговските вериги. \"Обикновено, както виждате от пресата и от съобщенията на Българската агенция по безопасност на храните, няма случай, в който да е открито в бройлерно месо антибиотик. Същото се отнася и за яйцата\", коментира Белоречков. Той заяви, че малко познат факт е, че България е от малкото страни, в които от пет години не е употребявано трупно брашно. Бройлерите пък били изцяло вегетарианци, а това определяло високото качество на родните яйца. От земеделското министерство също отчитат поскъпване на седмична база. Анализ за периода 1-8 ноември показва, че най-евтините яйца размер М в Ямбол са 19 стотинки, а най-скъпите са в Ловеч - 31 ст.\" - в. \"24 часа\".\"575 лв. му трябват на българина на месец само за издръжка на живота. Ако той обаче живее в София, за да върже двата края, ще са му нужни със 180 лв. повече - 750 лева. Софиянци обаче получават и по-високи заплати, отчитат от КНСБ, които за първи път са направили проучване на издръжката на живота специално за столицата. Брутният доход на месец за жител на столицата е средно 1405 лв., което е с 35% повече от парите на останалите български граждани в страната. Проучването сочи, че инфлацията се завръща, след като през последните три години необходимата за издръжка сума се задържа на едно ниво. \"В България се връща бавно и полека инфлацията, издръжката на живот расте на годишна база с близо три процента\", констатира синдикалистът. Той е категоричен, че са необходими радикални промени в политиката по доходите. Причините, според синдиката, са в поскъпването основните стоки, продукти и услуги. 27,4 е отчетеният ръст при хранителните стоки, 28 процента е поскъпнала ел. енергията, водата с над 40 на сто, топлото с 24 процента и т.н. Това нарастване на цените на основни хранителни продукти и услуги доведе до доближаване на България до европейските нива, отбеляза експертът от КНСБ Вили Иванова. Според изчисленията на КНСБ домакинствата се разпределят в три групи - 5,4 млн. от сънародниците ни или 75 на сто, живеят със сума под минимума от 575 лв. на месец, необходим за оцеляването на член на четиричленно домакинство. Около 30% пък са тези, които падат дори под прага на бедност - към момента 314 лв. с тенденция догодина да стане 321 лв. В същото време констатацията на синдиката е, че расте броят на хората, които живеят с доходи над летвата от 575 лв. на човек от семейството. Те са вече 25 на сто или 1,8 млн. българи. Тази тенденция се дължала и на плоския данък, който оставял повече пари у хората с по-висока квалификация и заплата, констатира Пламен Димитров.\" - в. \"Стандарт\".", "date": "2017.11.14", "title": "България подписа пакта за обща европейска отбрана, Мария Габриел започна битка с фалшивите новини, яйцата поскъпнаха рекордно...   "}
{"url": "https://news.bg/bulgaria/oblachen-den-vazmozhni-sa-prevalyavaniya.html", "text": "Времето през днешния ден ще бъде облачно, с временни разкъсвания и намаляване на облачността.На отделни места се очакват валежи от дъжд, предимно в планините.Максималните температури ще достигнат 15-20 градуса. Минималните са между 7 и 12 градуса.Вятърът в по-голямата част от страната ще бъде умерен, от югозапад. В североизточните райони в следобедните часове от ще промени посоката си и ще се ориентира от североизток.", "date": "2017.11.14", "title": "Облачен ден, възможни са превалявания"}
{"url": "https://news.bg/int-politics/mey-kam-putin-znaem-kakvo-pravite-nyama-da-stane.html", "text": "Премиерът на Великобритания Тереза Мей отправи остри критики към Кремъл в речта си на годишната вечеря, която по традиция се дава от кмета на лондонското Сити, предаде Би Би Си.Тя подчерта, че режимът на Владимир Путин се опитва да подкопае свободните общества.\"Знаем какво правите, нищо няма да постигнете. Защото подценявате устойчивостта на нашите демокрации, притегателната сила на свободните и отворени общества, отдадеността на нашите страни към алиансите, които ни свързват.\" - посочи Мей.Тя обвини Москва, че се опитва да сее раздор в западните общества чрез разпространяване на фалшиви новини, както и че се меси в избори и осъществява кибершпионаж.Тереза Мей коментира, че макар Лондон да не иска вечна конфронтация с Русия, Британия ще защитава себе си и своите съюзници.Британският премиер заяви, че има много просто послание към Владимир Путин - той трябва да избере различен път от този, по който Москва вървеше през последните години, като анексира Крим, разпали конфликта в Източна Украйна, организира кибератаки срещу правителства и парламенти в Европа.Русия би могла да е ценен партньор за Запада, но само ако играе по правилата, предупреди тя.\"Русия неведнъж нарушава въздушното пространство на няколко европейски страни провеждаше целенасочена кампания на кибершпионаж и прокарване на разделение\", поясни Тереза Мей.\"Това включваше и намеса в избори, и хакерски атаки срещу министерствата на отбраната на Дания и САЩ\", напомни тя.По думите й, след напускането на ЕС Великобритания ще остане вярна на ангажимента си към НАТО, а стабилното икономическо партньорство между Лондон и Брюксел ще се превърне в бастион срещу опитите на Москва да разруши реда в Европа.", "date": "2017.11.14", "title": "Мей към Путин: Знаем какво правите, няма да стане! "}
{"url": "https://news.bg/int-politics/shte-se-sbiyat-li-sauditska-arabiya-i-iran.html", "text": "Само преди няколко дни ръководството на Саудитска Арабия беше принудено да установи, че  вече не се ограничава само до територията на тази държава. В края на миналата седмица йеменските бунтовници хути изстреляха ракета срещу саудитската столица Рияд. Тя беше прихваната във въздуха и унищожена, още преди да успее да нанесе някакви поражения. Самият Тръмп впоследствие изясни, че заслугата за това е била на американците. Той знаел и от кого е била изстреляна ракетата: \"От иранците, според мен\", заяви президентът.Командващият иранската Революционна гвардия Мохамед Али Джафари незабавно му се противопостави: твърденията на Тръмп не били нищо друго освен обичайните му лъжи: \"Тръмп е казвал доста безпочвени неща и доста лъжи, с които е обвинявал Иран за всевъзможни неща\", заяви Джафари.Задочен сблъсък между две регионални силиФакт е, че Саудитска Арабия ръководи военна коалиция, , както сочат данните на ООН. Ако на местното население не се окаже спешна помощ, там скоро ще настъпи една от най-големите досега гладни катастрофи в света. Два милиона души за застрашени от гладна смърт, обяви ООН. Атаките на военната коалиция са инициатива на младия престолонаследник и министър на отбраната Мохамед бин Салман. За наблюдателите е ясно, че в Йемен се води задочна война между две регионални сили с претенции за надмощие.\"Знаем, че външната политика на Мохамед бин Салман е значително по-рискована и предизвикателна от преди, което поражда опасения за нова нестабилност в региона\", казва политологът Йохен Хиплер от Института по проблемите на развитието и мира (INEF) към университета Дуисбург-Есен.Разширяване на географията на конфликтаСаудитска Арабия и Иран от години насам си противостоят и в Сирия. Саудитска Арабия подкрепяше сунитските ислямистки сили, докато населеният предимно от шиити Иран стоеше на страната на президента Асад.  режимът в Сирия успя да изтласка джихадистките групировки и най-вече т.нар. \"Ислямска държава\" /ИД/.Бившият ливански премиер Саад Харири на гости на саудитския крал СалманОчертаващата се военна победа на режима на Асад значително увеличи и влиянието на Иран. Допълнителен индикатор за нарастващото напрежение между Иран и Саудитска Арабия беше и оставката на ливанския премиер Саад Харири,който е близък до саудитския кралски двор. Харири, който от известно време се намира в Саудитска Арабия, обвини ливанските шиитски милиции на Хизбула, че създават безредици. Хизбула, на свой ред, обвини Саудитска Арабия, че е принудила Харири да подаде оставка и твърди, че го държи в страната против волята му. Нещо повече: лидерът на Хизбула Хасан Назрала обвини саудитското ръководство, че подстрекава Израел да атакува Ливан.Американският външен министър Рекс Тилърсън обаче заяви, според уверенията на Саудитска Арабия, Харири сам е взел решението за оставката си. Според външния министър няма поводи да се смята, че Саудитска Арабия насила задържа Харири.Ще се сбият ли и реално?\"Спиралата на напрежението се върти много бързо и вече достигна до нова кулминация\", казва германският близкоизточен експерт Себастиян Зонс. \"Всъщност и двете страни не би трябвало да имат интерес от подобна война. Особено Саудитска Арабия, която - въпреки че е добре въоръжена - не е в състояние да спечели такава война. Затова смятам, че няма да се стигне до истинско военно стълкновение\", казва Зонс.Такава е и надеждата на Запада, който се опитва да накара двете страни в конфликта да проявяват сдържаност. Засега поне, Саудитска Арабия и Иран се задоволяват само с прикрити изблици на враждебност.", "date": "2017.11.14", "title": "Ще се сбият ли Саудитска Арабия и Иран?"}
{"url": "https://news.bg/crime/spetsaktsiya-sreshtu-narkopazara-v-sofiya.html", "text": "Спецакция срещу разпространението на наркотици предприеха органите на реда тази вечер в София, предаде bTV.Съобщава се, че е открита оранжерия в кв. \"Бояна\" - на ул. \"Кумата\" 62.Собственикът й е задържан в кв. \"Бистрица\", където също са предприети претърсвания.През миналата седмица в кв. \"Разсадника\" при акция бяха намерени близо 2 кг кокаин с висока чистота.", "date": "2017.11.14", "title": "Спецакция срещу наркопазара в София"}
{"url": "https://news.bg/int-politics/otnovo-razpitvat-seshans-po-ruskata-afera.html", "text": "Американският главен прокурор и министър на правосъдието Джеф Сешънс отново ще отговаря на въпроси на конгресмени за наличие на договорености между Кремъл и членове на изборния щаб на Доналд Тръмп, предаде Би Би Си. Днес той ще бъде изслушан от юридическата комисия към камарата на представителите.Очаква се въпросите да засягат и бившия съветник на Тръмп Джордж Пападопулос, който е обвиняван за контакти с руски представители.По време на предизборната кампания Сешънс беше един от най-близките сподвижници на Тръмп. През изтичащата година той нееднократно уверяваше по време на изслушванията, че не е знаел нищо за контактите между щаба на Тръмп и Москва.Преди де бъде назначен за правосъден министър твърдеше, че не е имал никакви контакти с руски представители по време на изборната кампания, но впоследствие призна, че поне два пъти се е срещал с тогавашния руски посланик във Вашингтон Сергей Кисляк.", "date": "2017.11.14", "title": "Отново разпитват Сешънс по руската афера "}
{"url": "https://news.bg/world/ryadko-yavlenie-venera-i-yupiter-zaedno-na-zazoryavane.html", "text": "Най-ярките планети на нощното небе - Венера и Юпитер се появиха заедно в небето над Лондон в понеделник на разсъмване, предаде Би Би Си.От територията на Великобритания рядкото небесно явление можеше да се наблюдава с невъоръжено око, както и от други места в Северното полукълбо.Астрономите отбелязват, че планетите са се виждали толкова близо една до друга, че н определен момент почти са се припокривали и са изглеждали като една ярка звезда.Въпреки че двете планети се наблюдаваха и без прибори, любителите на астрономията, които бяха \"въоръжени\" с телескоп, можеха да видят и четирите най-големи спътника на Юпитер - Йо, Европа, Калисто, Ганимед.", "date": "2017.11.14", "title": "Рядко явление – Венера и Юпитер заедно на зазоряване"}
{"url": "https://news.bg/bulgaria/boyadisani-mandarini-nosyat-risk-ot-alergii-pri-detsata.html", "text": "Боядисаните мандарини, които се предлагат в големите търговски вериги, носят риск от алергии при децата, заяви пред БНТ проф. Донка Байкова, специалист по хранене и диететика.Тя посъветва плодовете да се измиват със сапун и четка преди да се консумират. Потребители сигнализираха, че се продават мандарини, напръскани с оранжева боя, за да имат по-привлекателен вид. Те боядисват ръцете, а при измиване се отмива целия цвят на плода.Те се предлагат в големите търговски вериги на щанда \"Промоция\" или в акция \"Разпродажба\". От Българската агенция по безопасност на храните уточниха, че боядисването на цитруси не е забранено, но повърхностната обработка може да се извършва само с определени вещества.От агенцията твърдят, че те са напълно безвредни, тъй като представляват цветни восъци и гланциращи агенти с органичен произход, които не проникват под кората на плода. Съветът на професор Байкова е все пак е плодовете да се измиват със сапун и четка и тогава да се консумират.Припомняме, пак във връзка здравето на ндецата, в новия рецептурник за хранене в детските градини включват и храни катокиноа, авокадо, чиа, сушени боровинки, броколи и брюкселско зеле. Той ще бъде одобрен в началото на 2018 година. Страната ни е на пета позиция в Европа по затлъстяване на децата. Това показват данни на Световната здравна организация (СЗО) относно храненето, физическата активност и затлъстяването сред децата.Доц. Светослав Ханджиев от Българското сдружение за проучване на затлъстяването заяви, че националното проучване за храненето индикира значително нарастване на затлъстяването при децата до 5-годишна възраст.", "date": "2017.11.14", "title": "Боядисани мандарини носят риск от алергии при децата"}
{"url": "https://news.bg/society/v-48-sela-v-severozapada-ne-spira-obshtestven-transport.html", "text": "За населението в 48 населени места с общо 8 754 жители не е осигурен обществен транспорт. За други 43 населени места с 6 878 жители има транспортни връзки под 5 дни в седмицата, което затруднява достъпа до работа, административни, здравни и образователни услуги (виж графиката по-долу), показва одит на Сметната палата.При одита са установени съществени пропуски и слабости както в нормативната уредба на обществения пътнически транспорт, така и в действията на отговорните органи и институции. Транспортните проблеми в Северозападния район са анализирани предвид факта, че  по показател Брутен вътрешен продукт на човек от населението. Районът обхваща териториите на областите Видин, Монтана, Враца, Плевен и Ловеч.Като цяло, районът е слабо населен, в определени части е с характер на обезлюдена територия. Общините на територията на петте административни области в Северозападния район са 51. За периода 2014 - 2016 г. 33 от тях получават държавна субсидия за обществени пътнически превози по нерентабилни автобусни линии във вътрешноградския транспорт и транспорта в планински и гранични райони.Общественият превоз на пътници по автобусни линии се извършва съгласно утвърдени транспортни схеми - републиканска, областни и общински. Републиканската транспортна схема се утвърждава от министъра на транспорта, информационните технологии и съобщенията; областните транспортни схеми - от съответните областни управители и общинските транспортни схеми - от общинските съвети.Относно разработването и утвърждаването на транспортните схеми е устанвено, че термините в нормативната уредба, с които се описват процесите по разработване и утвърждаване на транспортните схеми, са дефинирани неясно, непълно и не осигуряват еднозначно тълкуване. Липсва нормативно изискване за координация между трите вида транспортни схеми и няма обобщена база данни за извършваните превози по тях. Няма процедура за обсъждане с гражданите на планирани промени на автобусните линии и маршрутните им разписания. Това лишава процеса от възможност да бъде съобразен с интереса на ползвателите на услугата.Относно възлагането на обществени превози на пътници става ясно, че изискванията не са спазили общините Белоградчик, Враца, Вършец, Кула, Мездра и Плевен, в резултат на което са лишили превозвачите от възможността за получаване на компенсации и са създали риск за превозната услуга.Съществува неяснота при прилагането на Закона за обществените поръчки при възлагането на обществените пътнически превози, тъй като не може да се формира прогнозна стойност на поръчката, въз основа на която да се определи вида на процедурата за избор на изпълнител.За да бъде защитено населението от прекъсване на обществения автобусен превоз, нормативно е предвидено договор за превозната услуга по дадена автобусна линия да бъде удължен до две години. Тази възможност обаче крие риск кметовете да я използват за удовлетворяване на интересите на превозвачите и да се отлага провеждането на процедура за конкурентен избор на изпълнител.Относно използване на средствата от държавна субсидия за подобряване на транспортната свързаност в СЗР, се установява, че критериите за определяне на характера на населените места като планински или гранични обаче, са непълни и не достатъчно обективни.Липсват и нормативни изисквания и критерии при определяне на нерентабилните градски линии, подлежащи на субсидиране. Съществува и голяма диспропорция между средствата за субсидиране на двата вида превози - около 80 на сто от общия размер на средствата за субсидиране на нерентабилни превози отиват за вътрешноградски превози и едва около 20 на сто за междуселищни превози. Това не поставя при равни условия населението в градовете и в малките населени места, за които транспортът е от решаващо значение за осигуряване на нормални условия за живот и работа.Разпределението на субсидиите за нерентабилни превози се извършва от ИА \"Автомобилна администрация\" въз основа на подадени от общините данни за финансовите резултати на превозвачите. Поради липсата на контрол от страна на общините съществува риск от неточно и невярно представени данни в месечните справки за финансовите резултати на превозвачите.Сметната палата дава 21 препоръки на Министъра на транспорта, информационните технологии и съобщенията, 3 препоръки на Изпълнителния директор на ИА \"Автомобилна администрация\" и 6 препоръки на кметовете на проверените общини.Препоръките трябва да се изпълнят до края на 2018 г. Сред тях са, да се обсъди възможността за обединяване на транспортните схеми при тяхното разработване и утвърждаване с единно ръководство на процесите.Сметната палата и ска да се извърши обстоен анализ на практиката по възлагане на превозите по автобусни линии от общините и прилагането на ЗОП, Закона за концесиите, за да се създаде единен ефективен подход при осъществяване на обществените превози.Препоръчва се също така, да се предприемат действия за създаването на единна публична електронна платформа с транспортните връзки въз основа на трите вида транспортни схеми.", "date": "2017.11.14", "title": "В 48 села в Северозапада не спира обществен транспорт"}
{"url": "https://news.bg/world/tragediya-v-italiya-krayat-apokalipsis-natsionalen-sram.html", "text": "Краят. Апокалипсис. Национален срам. Това са част от реакциите на вестниците в Италия след отпадането на националния отбор по футбол на страната от Световното първенство в Русия през 2018 г., като това се случва за първи път от 60 години насам.Заглавието на най-големия италиански спортен ежедневник \"Гадзета дело спорт\" гласи с големи букви \"FINE\" (\"Краят\"), докато торинският ежедневник \"Ла Стампа\" пише \"Апокалипсис за адзурите\".Римският всекидневник \"Месаджеро\" определя случилото се като \"Национален срам\", докато римският спортен ежедневник \"Кориере дело спорт\" настоява: \"Всички вън\".След нулево равенство с Швеция снощи в Милано, Италия загуби баража за класиране на Световното първенство с общ резултат 1-0, без да отбележи гол и в двата мача.Италия е участвала на всяко Световно първенство по футбол, откакто не успя да се класира през 1958 г. за Световната купа в Швеция.Предишните големи първенства, на които Италия не е успявала да се класира, бяха на Европейското първенство през 1984 и 1992 г.", "date": "2017.11.14", "title": "Трагедия в Италия: Краят, апокалипсис, национален срам"}
{"url": "https://news.bg/world/60-ot-afganistantsite-vyarvat-che-stranata-im-se-dvizhi-v-greshnata-posoka.html", "text": "Над 60% от афганистанците вярват, че страната им се движи в грешна посока, но има признаци на по-добро управление и възстановяване, които вдигат националното настроение.Това показва социологическо проучване на Фондация \"Азия\", цитирано от Ройтерс.Повече от половината от анкетираните 10 000 души отбелязват, че се доверяват на правителството на президента Ашраф Гани. През миналата година под 50% от афганистанците заявяваха, че имат доверие на държавния глава.Близо 39 на сто от анкетираните отговарят, че биха напуснали страната, ако имат възможност.Основната причина е, че в страната не е безопасно. Повече от 70 на сто от афганистанците се страхуват за личната си безопасност.33% от афганистанците вярват, че страната се движи в правилната посока.Проучването е проведено във всички 34 провинции на Афганистан през юли.", "date": "2017.11.14", "title": "60% от афганистанците вярват, че страната им се движи в грешната посока"}
{"url": "https://news.bg/health/16-ot-bremennite-balgarki-sa-s-povishena-kravna-zahar.html", "text": "2 млн. жени годишно умират заради заболявания, свързани с диабет. Сърдечно-съдовата смъртност, свързана с диабет, е повече при жените, отколкото при мъжете. През 2015 г. в света има над 415 млн. диабетика. Половината от тях са жени. Това заявиха на пресконференция в БТА ендокринолозите проф. Анна-Мария Борисова и проф. Цветалина Танкова.Повод за събитието е Световният ден за борба с диабета - 14 ноември. Тази година кампанията е под надслов \"Жени и диабет - нашето право на здраво бъдеще\". От тази дата започва и Националната информационна кампания \"Когато мислиш за своята кръвна захар, помисли и за сърцето си!\".Проф. Анна-Мария Борисова обясни, че тези заболявания са 10 пъти по-тежки при жените, отколкото при мъжете. 40% от жените под 30-годишна възраст имат диабет. 16% от бременните жени имат някаква форма на повишена кръвна захар, отчита статистиката у нас. Това е равно на усложнения на бременността, риск за живота и здравето и на майката, и на плода, заяви проф. Борисова.Проф. Борисова припомни, че до 6-ия месец бебето няма собствена щитовидна жлеза. Тиреоидните хормони идват само от майката, за това всяка бременна трябва да си изследва щитовидната жлеза.Според проф. Цветалина Танкова около 10-13% от бременните жени с диабет, са били болни и преди да забременеят. Тревожна е цифрата на бременните с асистирана репродукция - висок процент от тях имат диабет. Най-важно за здравето на бременната с диабет е екипният подход на медиците - да си взаимодействат офталмолог, медицинска сестра, гинеколог, ендрокринолог. Бременната жена с диабет трябва де се лекува само с инсулин по време на бременността. От м.г. се реинбурсират инсулиновите помпи, припомни проф. Борисова. Освен лечението с инсулин е важен и контролът на кръвната захар.Според бившия здравен министър е важно да се въведе Национална правителствена програма за мониторинг на незаразните заболявания - диабет включително. В света има епидемия от затлъстяване, а то води към диабет. Наше е правото на здравословно бъдеще - и за майката, и за създаване на здраво поколение, каза проф. Борисова.През 2012 г. недиагностицираните диабетици са били 30%. През 2017 г. те са 50%. При това изследване лекарите поименно са извикали хората, диагностицирани с преддиабетни показатели. Половината от хората с предиабет са станали диабетици 5 г. по-късно, обясни бившият здравен министър. В света половината от диабетиците не са диагностицирани, у нас - между 30 и 50% от диабетно болните не знаят, че имат диабет.Захарен диабет тип 2 е самостоятелен рисков фактор за сърдечна недостатъчност. Диабетиците със сърдечна недостатъчност живеят по-кратко, уточни лекарят.80% е артериалната хипертония при диабетиците у нас. У нас 33% от населението има затлъстяване и 37% страда от наднормено тегло. Това е предпоставка за нарушение на мазнините в кръвта. Диабет и затлъстяване вървят ръка за ръка, предупреждават лекарите.65% от смъртността в България се дължи на сърдечно-съдовите заболявания. Ние сме първенец в Европа по този вид смъртност. Докато сърдечносъдовата смъртност в Европа намалява, у нас тя намалява с много по-бавни темпове, отколкото в другите страни.Лекарите препоръчват всеки човек да погледне рисковите фактори за развитие на диабет и да си отговори дали има някой от тях. Този въпросник е задължително да бъде прегледан от бременните. Сред рисковите фактори са фамилна обремененост, високо кръвно, анамнеза за репродуктивни неудачи, асистирана репродукция, жени, родили дете над 4 кг, жени с кистозни яйчници - наличието само на един рисков фактор води тази бременна жена до диабет.65% от хората с диабет умират от сърдечно-съдови и мозъчно-съдови заболявания. Ако човек има само диабет и няма други заболявания, то неговият живот е с 6 г. по-кратък, каза проф. Танкова.Когато искаме да контролираме диабета, трябва да следим и артериалното налягане, и теглото, препоръчаха ендокринолозите.Лицата с диабет да се хранят здравословно, да имат активна физическа дейност, препоръча проф. Борисова. Здравословната храна е плодове и зеленчуци, допълни бившият здравен министър.", "date": "2017.11.14", "title": "16% от бременните българки са с повишена кръвна захар "}
{"url": "https://news.bg/crime/nyama-vinovni-za-zhertvite-ot-navodnenieto-v-burgas-prez-2014-g.html", "text": "Три години след наводнението в Бургас от 2014 г., когато загинаха трима души, няма виновни за тогавашното бедствие. От поройните дъждове в Бургаско през 2014 г. загинаха бургазлийките Недялка Толева (69 г.) и Камелия Желязкова (21 г.), както и 27-годишен мъж.Досъдебното производство за смъртта на двете жени е прекратено преди година, съобщи БНР. Според делото, основната причина за наводнението е лошото време.Рекорден валеж,  и лоша поддръжка на водосбора на река Отманлийска. Това са основните причини за образуваната приливна вълна, според обясненията.Вълната помете участътък в района на парк \"Росенец\" в нощта срещу 6 септември. Водата отнесе коли в близкото дере, където 21-годишната Камелия и 69-годишната Недялка, намират смъртта си. Според хидроложката експертиза е валяло 176 литра на квадратен метър.Водосборът на река Отманлийска бил обрасъл. Растителността пречела на нормалния отток на водата. Там имало строителни отпадъци и автомобилни гуми. Въпреки това прокурорът е преценил, че няма виновни длъжностни лица и досъдебното производство е прекратено през октомври миналата година.Припомняме, при наводненията в .  от нощта срещу 25 октомври 2017 г. помита дома на възрастно семейство. Мъжът почина в болница дни след инцидента, а тялото на съпругата му бе открито в Мандренкото езеро.  В нощта на бедствието .", "date": "2017.11.14", "title": "Няма виновни за жертвите от наводнението в Бургас през 2014 г."}
{"url": "https://news.bg/int-politics/kremal-iska-dobri-novini-ot-kompaniite.html", "text": "Кремъл иска добри новини. Руското държавно ръководство е накарало големи компании да го снабдяват с новинарски истории, които представят управлението му в позитивна светлина. Това съобщава \"Ройтерс\", позовавайки се на документи, до които са се добрали.7-страничен документ описва необходимия вид статии, като се набляга на новите работни места, научните постижения и новата инфраструктура, особено такива, които включват държавна подкрепа. Документът също така разяснява как трябва да се представят историите и дава едноседмичен срок за представяне на материали.Инструкциите са били изпратени през миналия месец от Министерството на енергетиката на 45 компании от енергийния и комуналния сектор на Русия, включително \"Роснефт\", \"Газпром\", \"Лукойл\" и \"Новатек\", както става ясно от втори документ, в който е определен списък на получателите.Кампанията съвпада с подготовката на президентските избори през март следващата година, когато президентът Владимир Путин се нуждае от силен мандат с висока избирателна активност, за да запази твърдата си хватка върху властта, след като доминира руската политика вече близо две десетилетия.\"Животът за мнозинството от хората стана по-спокоен, по-удобен, по-привлекателен. Ала много подобни примери често остават извън вниманието на медиите\", се посочва в първия документ.\"Нашата задача, чрез творчески и труден подход, е да избираме такива теми и предмети и да ги предлагаме на медиите\", се допълва в директивата на Кремъл.Този документ, който не споменава изборите, отбелязва, че новинарските материали, които трябва да бъдат предоставени, трябва да захранват \"положителните новини\" и трябва да съответстват на две теми: \"Животът се подобрява\" и \"Как са нещата; как са сега\".И двата документа са били приложени към покана, датирана от 9 октомври, изпратена от енергийното министерството до висши ръководители на компании, 17 от които са контролирани от държавата, а 28 са частни. В поканата се иска те да изпратят представители на среща на 12 октомври в министерството в Москва, за да обсъдят как да подпомогнат PR опита на правителството.От енергийното министерство не са отговорили на запитванията на \"Ройтерс\". Говорителят на Кремъл Дмитрий Песков също е отказал коментар.Документът с насоките за новините изтъква, че правителството иска да подчертае \"победите и постиженията\".", "date": "2017.11.14", "title": "Кремъл иска добри новини от компаниите"}
{"url": "https://news.bg/finance/s-3-9-se-uvelichava-bvp-prez-tretoto-trimesechie-na-2017-g.html", "text": "Брутният вътрешен продукт (БВП) нараства през третото тримесечие на 2017 г. с 3.9% спрямо съответното тримесечие на предходната година. Увеличението е с 0.9% спрямо второто тримесечие на 2017 г. Това показват сезонно изгладените данни, съобщиха от Националния статистически институт.В ръководството на Евростат за тримесечните национални сметки експресните оценки за БВП са дефинирани като най-ранната картина на икономиката, представена в съответствие с концепциите и дефинициите на Системата на националните сметки.Данните за нея се произвеждат и публикуват във възможно най-кратки срокове след края на отчетното тримесечие, като се използва ограничена и непълна информация в сравнение с традиционно разработваните тримесечни показатели на националните сметки...\".Експресните оценки за БВП се основават на предварителни налични към момента месечни и тримесечни данни за отделните икономически сектори.Разработените експресни оценки за третото тримесечие на 2017 г. са подготвени за от 44 дни след отчетния период. Те са представени в стандартен формат за публикуване на тримесечните данни на националните сметки - стойностен обем в текущи цени, относителни дялове на компонентите в състава на БВП и темпове на прираст, получени от сезонно изгладени данни спрямо предходното тримесечие и спрямо същото тримесечие на предходната година.Според експресните оценки на НСИ за третото тримесечие на 2017 г. БВП в номинално изражение достига 27 336 млн. лева. Реализираната добавена стойност през третото тримесечие на 2017 г. е 23 408 млн. лeвa, показват данните на НСИ.По елементи на крайното използване най-голям дял в БВП заема крайното потребление (68.9%). Тези проценти в стойностно изражение възлизат на 18 839 млн. лева. През третото тримесечие на 2017 г. бруто капиталообразуването е 4 990 млн. лв. и заема 18.3% относителен дял в БВП. Външнотърговското салдо е положително.Според експресните оценки на БВП по елементи на крайното използване през третото тримесечие на 2017 г. принос за регистрирания икономически растеж спрямо второто тримесечие на 2017 г. има крайното потребление - с 1.1%, и износът на стоки и услуги - с 3.2%.През третото тримесечие на 2017 г. БВП по сезонно изгладени данни нараства с 3.9% спрямо същото тримесечие на предходната година. Брутната добавена стойност също се увеличава с 3.9%.Крайното потребление регистрира положителен икономически растеж от 4.6%. Бруто образуването на основен капитал отчита ръст с 4.2% през третото тримесечие на 2017 г. спрямо съответното тримесечие на предходната година. Износът и вносът на стоки и услуги се увеличават съответно с 4.4 и 6.2%.Индексът на потребителските цени за октомври 2017 г. спрямо септември 2017 г. е 100.6%, т.е. месечната инфлация е 0.6%.Инфлацията от началото на годината (октомври 2017 г. спрямо декември 2016 г.) е 1.9%, а годишната инфлация за октомври 2017 г. спрямо октомври 2016 г. е 2.5%.Средногодишната инфлация за периода ноември 2016 - октомври 2017 г. спрямо периода ноември 2015 - октомври 2016 г. е 1.5%.От НСИ отчитат поскъпване на основни хранителни продукти през октомври 2017 г.: бял хляб - с 0.1%, малотрайни и трайни колбаси - съответно с 0.4 и 0.8%, мляно месо (кайма) - с 0.2%, прясна и охладена риба - с 1.0%, кисели млека - с 0.3%, сирене и кашкавал - с по 0.6%.Поскъпнала е и изварата - с 0.1%, яйца - с 2.1%, млечни масла - с 8.3%, грозде - с 8.9%, домати - с 6.8%, пипер - с 13.3%, зрял чесън - с 2.0%, сушени зеленчукови подправки - с 0.1%, кафе - с 0.7%, какао - с 0.1%, газирани напитки - с 1.4%, плодови сокове - с 0.6%, вина - с 0.4%, ракия - с 0.1%, и други.Понижение на цените през октомври 2017 г. се отчита на: ориза - с 1.0%, брашно - с 0.5%, хляб \"Добруджа\" - с 0.4%, месо от едър рогат добитък - с 0.7%, свинско месо - с 0.6%, месо от домашни птици - с 0.4%, пресни млека - с 0.4%.Поевтиняло е и олиото - с 1.1%, ябълки - с 3.0%, цитрусови и южни плодове - с 6.0%, зеле - с 2.6%, зрял лук - с 0.3%, зрял боб - с 0.6%, леща - с 0.9%, картофи - с 2.6%, захар - с 2.3%, оцет - с 0.8%, сол - с 0.8%, минерална вода - с 0.3%, бира - с 1.8%, и други.През октомври 2017 г. има поскъпване и за нехранителните стоки: цигари - с 0.6%, облекло - с 6.7%, обувки - с 8.6%Поскъпнало е водоснабдяването - с 1.4%, газообразни и течни горива за битови нужди - съответно с 2.4 и 0.3%, въглища - с 5.4%, дърва за отопление - с 2.9%, отоплителни уреди - с 1.0%, дизелово гориво - с 0.6%, автомобилен бензин А95Н - с 0.2%, автомобилен бензин А98Н - с 0.3%, газ пропан-бутан за ЛТС - с 2.7%, услуги, свързани с висшето образование - с 1.4%, продукти за лична хигиена - с 0.9%, автомобилни застраховки - с 1.4%, и други.Намаляване на цените има при канализационни услуги - с 1.2%, централно газоснабдяване - с 0.7%, хладилници - с 0.5%, препарати за почистване на съдове - с 1.8%, автомобили втора употреба - с 0.6%, пътнически въздушен транспорт - с 24.1%, метан за ЛТС - с 0.1%, кина и театри - с 0.2%, услуги по краткосрочно настаняване - с 3.7%, мобилни телефонни апарати - 2.7%, козметични продукти - с 0.8%, и други.През октомври 2017 г. цените на лекарствените продукти остават на равнище от предходния месец. Цените на лекарските услуги са се увеличили с 0.1%, а цените на стоматологичните услуги са се намалили с 0.1%.Хармонизираният индекс на потребителските цени за октомври 2017 г. спрямо септември 2017 г. отчита 100.1%. Според него месечната инфлация е 0.1%.Инфлацията от началото на годината (октомври 2017 г. спрямо декември 2016 г.) е 0.8%, а годишната инфлация за октомври 2017 г. спрямо октомври 2016 г. е 1.5%.Средногодишната инфлация за периода ноември 2016 - октомври 2017 г. спрямо периода ноември 2015 - октомври 2016 г. е 0.8%.Според Хармонизирания индекс на потребителските цени (ХИПЦ) през октомври 2017 г. спрямо предходния месец цените на стоките и услугите в потребителските групи са се променили:", "date": "2017.11.14", "title": "С 3,9% се увеличава БВП през третото тримесечие на 2017 г."}
{"url": "https://news.bg/world/britanskoto-pravitelstvo-zagubi-klyuchovo-delo-v-evrosada.html", "text": "Европейски гражданин с британски паспорт не губи правото си да има брачен партньор от страна извън ЕС и да живее с него във Великобритания.Това реши Европейският съд в ключов процес, пише \"Гардиън\".След петмесечни разисквания съдът реши, че вътрешното министерство на Обединеното кралство греши като отказва правото на британско-испански гражданин да живее с алжирския си съпруг във Великобритания.Адвокати обявиха, че решението ще има широко отражение за граждани на ЕС, които кандидатстват за британско гражданство и за тези, които са с брачен партньор или обмислят брак с гражданин на трета страна.Случаят на Гарсия Ормазабал и съпруга й бе внесен в Европейския съд от Лондонския съд през 2016 г., след като вътрешното министерство отхвърли молба на алжиреца за постоянно пребиваване в Обединеното кралство.Тоуфик Лоунес пристигнал на Острова през 2010 г. с шестмесечна виза и останал нелегално. Ормазабал се преместила във Великобритания от Испания като студент през 1996 г. и работи в страната от 2004 г. През 2009 г. тя получава британско гражданство, но запазва и испанското си.", "date": "2017.11.14", "title": "Британското правителство загуби ключово дело в евросъда"}
{"url": "https://news.bg/politics/abv-promyanata-na-konstitutsiyata-e-kyorfishek.html", "text": "Промяната на Конституцията относно престъпленията с приватизацията е поредният кьорфишек. Така председателят на АБВ Константин Проданов определи предлаганата от ГЕРБ промяна на Конституцията, с която на практика да се премахне давността за престъпления, свързани с приватизацията.Проданов бе категоричен, че това е поредният блъф, от който нищо няма да произтече. Той отново застъпи тезата, изказвана неведнъж и от президента Георги Първанов, за необходимостта да се отворят икономическите досиета на прехода, за да се види кой какви ангажименти е поемал.Според лидера на АБВ преди промяната на Конституцията е редно Агенцията за приватизационен и следприватизационен контрол да разгледа всяка една сделка, в противен случай се слагала \"каруцата пред коня\".Проданов бе категоричен, че в последните десет години обаче, въпросната агенция е на ръчно управление от страна на ГЕРБ и обвини герберите, че с тяхно мълчаливо съгласие е станало прикриване на въпросните зулуми на прехода. Той постави под съмнение искреността и желанието на ГЕРБ, както и политическата им воля да се занимават с този въпрос.По думите му въпросът е удобен за отклоняване на общественото внимание от острите въпроси като Бюджет 2018,  антикорупционният закон, който е бил приет.Проданов бе категоричен, че с въпросния антикорупционен закон, предложен от ГЕРБ, съдържащ 10 годишна давност, се амнистират зулумите на приватизацията. \"Това е просто поредната медийна пушилка, от която нищо няма да произтече, но е много удобна за ангажиране на общественото внимание\", коментира Проданов.Лидерът не АБВ не скри досадата си от факта, че за пореден път вместо реално решение се предлага нещо проформа.Припомняме, че от отпадане на давността при престъпления, свързани с приватизацията. Изменението ще бъде в член 31, като се създава алинея 8 с текст:\"\"", "date": "2017.11.14", "title": "АБВ: Промяната на Конституцията е кьорфишек"}
