{"url": "https://news.bg/world/nato-iska-da-varne-vremenata-na-studenata-voyna-obvini-lavrov.html", "text": " Това обвинение отправи руският външен министър Сергей Лавров в речта си пред Общото събрание на ООН, предаде RT. По думите му, страната му е направила нужното да загърби миналото, но не среща подкрепа. Западът действа на принципа: \"Ако не сте с нас, значи сте против нас\", убеден е той. Той даде пример с настъплението на изток, което няма да доведе до нищо друго, освен нестабилност на региона. В същото време, Москва декларира готовност за конструктивен диалог по всички проблеми, сред които и украинската криза. Всякакви санкции, налагани едностранно извън Съвета за сигурност на ООН, са незаконни и ще подкопаят усилията за мирно решаване на конфликтите, предупреди той, като даде за пример иранската ядрена програма и напрежението на Корейския полуостров. ", "date": "2017.09.21", "title": "НАТО иска да върне времената на Студената война, обвини Лавров "}
{"url": "https://news.bg/world/amerikanskiyat-elit-tryabva-da-se-sramuva-ot-prezidenta-si-ubeden-hamenei.html", "text": "Върховният лидер на Иран аятолах Али Хаменеи заклейми речта на президента на САЩ Доналд Тръмп пред Общото събрание на ООН като \"глупава, много противна, нагла и непристойна\", информират местни медии.Хаменеи поясни, че американският елит \"трябва да се срамува\" от президента си и добави, че думите на Тръмп са резултат от \"гнева\" и \"отчаянието\" на администрацията му.Според иранския лидер държавният глава на САЩ е използвал \"каубойска и гангстерска риторика\" по време на речта си.Пред ООН Тръмп определи Иран, Северна Корея и Венецуела като \"ос на злото\". Той обвини Техеран, че подкопава мира в целия Близък изток.", "date": "2017.09.21", "title": "Американският елит \"трябва да се срамува\" от президента си, убеден Хаменеи"}
{"url": "https://news.bg/society/bdzh-osiguryava-blizo-6000-dopalnitelni-mesta-vav-vlakovete-za-pochivnite-dni.html", "text": "\"БДЖ - Пътнически превози\" ЕООД осигурява над 5 600 допълнителни места във влаковете за почивните дни по повод Деня на Независимостта на БългарияУвеличават с допълнителни вагони съставите на някои влакове, които пътуват по основните направления в страната. Увеличението на съставите на влаковете се прави с цел да бъде осигурено удобното придвижване на клиентите по време на почивните дни по повод 22-и септември - Деня на Независимостта на България.От днес (21-и септември) до 25-и септември включително, националният железопътен превозвач ще предостави над 5 600 допълнителни места във влаковете по най-натоварените маршрути в страната.Основните направления, по които влаковете ще се движат с допълнителни вагони са: София - Варна - София, София - Бургас - София, София - Пловдив - София, София - Стара Загора - София, София - Свиленград - София, София - Мездра - София, София - Горна Оряховица - София, София - Русе - София, София - Лом - София, София - Видин - София и София - Петрич - София.\"БДЖ - Пътнически превози\" ЕООД напомня на своите клиенти, че при закупуване на билети за отиване и връщане, могат да ползват от 10 % до 30 % намаление от редовната цена на билета в зависимост от различните търговски оферти на дружеството.Подробна информация за разписанията на влаковете клиентите на националния железопътен превозвач могат да получат на телефон 0700 10 200.", "date": "2017.09.21", "title": "БДЖ осигурява близо 6000 допълнителни места във влаковете за почивните дни"}
{"url": "https://news.bg/world/london-shte-poiska-ot-bryuksel-2-g-prehoden-period.html", "text": "Британският кабинет се обедини около стратегията на премиера Тереза Мей за Брекзит преди важната й реч за бъдещето на Великобритания във Флоренция в петък, съобщава Скай нюз.Днес Мей свика среща на кабинета преди ключовата реч, след като британски медии съобщиха, че външният министър Борис Джонсън може да напусне кабинета и че има дълбоки разногласия сред министрите относно плановете й за Брекзит.Докато правителството се опитваше да изглади различията по време на продължилата два часа и половина среща, главният преговарящ от страна на ЕС Мишел Барние заяви, че \"остава само една година\" за преговори за Брекзит.Той поясни, че очаква \"ясни ангажименти\" от Лондон, включително и по най-важните въпроси.Според източници министрите са прочели речта на Мей и са \"напълно съгласни\" с нея. По информация на БиБиСи министрите са получили копия с речта да я прочетат за 30 минути преди да започне срещата.Социалният секретар Дейвид Гаук заяви след срещата, че кабинетът е \"единен, всички стоят зад речта\".\"Тя има подкрепата на кабинета и на всички ни\", изтъкна той пред медията.Речта на Мей ще бъде опит да се излезе от задънената улица по време на преговорите с Брюксел.Очаква се премиерът да предложи преходен период, след като Великобритания напусне ЕС през март 2019 г. - нещо, което изглежда британският кабинет подкрепя.Източник от правителството е заявил пред БиБиСи, че става въпрос за преходен период в продължение на две години.Също се разпространява информация, че Мей ще се опита да увери евролидерите, че Великобритания ще изпълни финансовите си задължения след Брекзит, макар че не се очаква да посочи конкретна цифра.По-рано тази седмица \"Файненшъл таймс\" писа, че правителството ще предложи около 20 милиарда евро на Брюксел.", "date": "2017.09.21", "title": "Лондон ще поиска от Брюксел 2 г. преходен период"}
{"url": "https://news.bg/weather/oblachen-vetrovit-i-dazhdoven-petak-ni-ochakva.html", "text": "Захлаждането ще продължи и утре, съобщават от НИМХ на БАН. Очаква ни облачен и ветровит ден, с превалявания на места в Централна и Западна България. Максималните температури ще са между 18 и 23 градуса. За събота се очакват максималните температури ще са между 20 и 22 градуса. Атмосферното налягане ще продължи да се покачва. ", "date": "2017.09.21", "title": "Облачен, ветровит и дъждовен петък ни очаква "}
{"url": "https://news.bg/society/provezhdat-13-km-velo-pohod-prez-parkovete-na-stolitsata.html", "text": "На 22-ри септември (петък) от 10 часа до лятната сцена на Борисовата градина ще стартира вело-поход \"Заедно с велосипед\" в присъствието на заместнк-кмета по транспорт Евгени Крусев, Екатерина Йорданова - председател на постоянната комисия по транспорт към Столичен общински съвет.Това е финалното събитие от провеждащата се в София Европейска седмица на мобиилността. Център за градска мобилност и Столична община канят всички любители колоездачи да се включат в инициативата.Обиколката стартира от \"Борисовата градина\" и продължава през Ловния парк, и през Южния парк. Колоездачите ще изминат общ маршрут от 13 км, който преминава през много от парковете на София.Във вело-обиколката ще вземат участие и някои от професионалните велосипедисти от Novo Nordisk, с тяхната мисия за борба с диабета и подкрепа към спорта и здравословния начин на живот.Всички посетители ще могат през целия ден на 22-ри да разглеждат и тестват велосипеди, представени от Drag Bicycles, както и да станат част от една невероятна работилница за колела.За всички останали, които няма да бъдат на колело, са подготвени много забавления със зумба танци, йога практика и образователни игри по безопасност на движението за най-малките. Те също могат да пристигнат на вело-празника със своите колела или тротинетки.Събитието в \"Борисовата градина\" се провежда със специалното съдействие на Посолство на Кралство Дания. Европейската седмица мобилността преминава под знака на ЕК и под мотото\"Заедно стигаме по-далеч\".", "date": "2017.09.21", "title": "Провеждат 13 км вело-поход през парковете на столицата "}
{"url": "https://news.bg/world/amerikanskata-koalitsiya-prochistva-poslednite-dzhihadisti-v-rakka.html", "text": "Сирийските демократични сили, подкрепяни от САЩ, са близо до освобождаването на Ракка от ДАЕШ (\"Ислямска държава\") и прочистват последните джихадисти от града.Това съобщи Сирийският център за наблюдение на човешките права, цитиран от световни агенции.\"\", отбеляза центърът, но добави, че мини около града забавят оперативните действия.Организацията поясни, че малък брой джихадисти се крият в центъра на града.Ракка се контролира от ДАЕШ от 2015 г.", "date": "2017.09.21", "title": "Американската коалиция прочиства последните джихадисти в Ракка"}
{"url": "https://news.bg/world/sasht-obeshtaha-da-ne-dopuskat-konflikt-s-rusiya-v-siriya.html", "text": "Водените от САЩ сили в Сирия обещаха да не допускат възникването на конфликт с руските въоръжени сили в арабската страна. Това съобщават руски медии, цитирайки представител на коалицията.По-рано Москва предупреди Вашингтон, че ще атакува Сирийските демократични сили, ако ударят сирийската армия или руските части.На брифинг полковник Райън Дилън, говорителят на коалицията, увери, че ще продължат да поддържат контакти с Русия за предотвратяване на конфликти в Сирия.Той добави, че представители на руските сили в Сирия и на коалицията са се срещнали лично \"през последните дни\", за да координират и да подобрят мерките за превенция на конфликт между двете страни в региона.", "date": "2017.09.21", "title": "САЩ обещаха да не допускат конфликт с Русия в Сирия"}
{"url": "https://news.bg/politics/prezidentat-vizhda-strategichesko-investitsionno-satrudnichestvo-sas-sasht.html", "text": "Стратегическото партньорство между България и САЩ е предпоставка за много по-активно двустранно икономическо и инвестиционно сътрудничество, заяви президентът Румен Радев на работна среща с представители на компании, инвестирали или планиращи да инвестират в България, организирана от Бизнес съвета за международно разбирателство.На срещата държавният глава призова бизнес общността в САЩ да използва благоприятните условия, които страната ни предоставя за инвеститорите със своето ключово разположение и като фактор на стабилност в Югоизточна Европа, с членството си в ЕС и НАТО, квалифицираната работна ръка и конкурентното данъчно облагане.\"През последните десетилетия България и САЩ доказаха, че могат да бъдат добри партньори и да постигат успехи в сфери като отбраната и сигурността и в развитието на информационните технологии\", заяви Румен Радев.Президентът подчерта, че България запазва добрите си позиции на образователен център и българските участници в международни олимпиади по математика, физика и информационни технологии неизменно заемат едни от призовите места.\"Нашата цел е да създадем възможности тези млади хора да останат и да реализират своя потенциал в България и затова институциите ще подкрепят добрите бизнес начинания, особено в сфери с висока добавена стойност\", добави държавният глава.Разширяването на транспортната и енергийна инфраструктура е една от областите, в които страната ни догонва своите партньори от ЕС и това е свързано със значителни финансови вложения, посочи още президентът. По думите на държавния глава интерес за инвестиции в тази сфера у нас проявяват големи компании както от Европа, така и от Китай и други страни, и това създава конкурентна среда, с добри възможности за бизнеса.Представителите на американския бизнес поставиха въпроси, свързани с опазването на интелектуалната собственост, развитието на транспортната и енергийната инфраструктура в България, развитието на отбранителната индустрия, перспективите за утвърждаването на страната ни като технологичен център в Югоизточна Европа и други.В срещата участваха представители на IBM, Motorola Solutions, ViaSat, FEDEX, Comcast, AES и други.", "date": "2017.09.21", "title": "Президентът вижда стратегическо инвестиционно сътрудничество със САЩ"}
{"url": "https://news.bg/world/pochina-lilian-betankur.html", "text": "На 94 години почина французойката Лилиан Бетанкур, милиардер и собственик на козметичния гигант \"Л'Ореал\", предадоха световните информационни агенции.Считана е за най-богатата жена в света. Съобщението за смъртта й направи нейната дъщеря Франсоаз. В него тя декларира пълното си доверие в президента на компанията Жан-Пол Ажон и неговия екип.Бетанкур наследява семейната козметична фирма от своя баща, който я създава през 1902 година. Името на Лилиан бе замесено преди години в скандал с незаконно дарение за кампанията на бивия френски президент Никола Саркози. ", "date": "2017.09.21", "title": "Почина Лилиан Бетанкур"}
{"url": "https://news.bg/world/reformite-na-makron-dovedoha-do-protesti-vav-frantsiya.html", "text": "Протести във Франция във връзка с реформите на пазара на труда, които президентът Еманюел Макрон се опитва да прокара, за да съживи икономиката, информира ДПА.В рамките на месец синдикати за втори път организираха демонстрации в цялата страна.Марсилия е първият голям град, където бяха организирани протести срещу реформата.В Париж е имало сблъсъци между полицията и демонстранти. До края на седмицата се очаква правителството да се подпише под укази, които ще позволят реформите да се превърнат в закон и да влязат в сила.Местният вестник La Provence пише, че този път много по-малко хора са протестирали в сравнение с организираната от радикалния синдикат CGT стачка на 12 септември.Тогава около 225 000 души протестираха срещу реформите. Според Макрон промените са необходими, за да се предостави гъвкавост и увереност на работодателите при наемането на служители.Синдикатите се опасяват, че реформите ще отслабят позицията на работниците и техните права.Но CGT е единственият от трите основни профсъюза, който призовава за национална стачка и протести.За уикенда и понеделник са запланувани още протести.", "date": "2017.09.21", "title": "Реформите на Макрон доведоха до протести във Франция"}
{"url": "https://news.bg/world/oon-tarsi-dokazatelstva-za-voennite-prestapleniya-na-daesh-v-irak.html", "text": "Съветът за сигурност на ООН одобри сформирането на специален екип, който да събере доказателства за военните престъпления на групировката \"Ислямска държава\" в Ирак, предаде \"Ройтерс\".Документът, предложен от Великобритания, бе приет единодушно след продължили месеци преговори с Ирак. Багдад официално поиска помощ по-рано. Изискването на Лондон бе иракските власти да изпратят писмо с молба за съдействие, въпреки че Съветът за сигурност не е задължен. Сред престъпленията на групировката са геноцид над малцинства като язидите, които са били избивани и подлагани на сексуално робство. Съветът за сигурност се събра на заседание по време на Генералната асамблея на ООН. Ирак продължава операцията по отвоюването на територии от джихадистите. ", "date": "2017.09.21", "title": "ООН търси доказателства за военните престъпления на ДАЕШ в Ирак  "}
{"url": "https://news.bg/world/tramp-podkrepi-mirotvortsi-na-oon-v-iztochna-ukrayna-dovolen-poroshenko.html", "text": "Президентът на Украйна Петро Порошенко заяви, че американският лидер Доналд Тръмп е изразил подкрепата си за разполагане на миротворци на ООН в конфликтната зона в Източна Украйна, както и по цялата граница с Русия, информира Ройтерс.След среща с държавния глава на САЩ в Ню Йорк Порошенко каза на брифинг: \"\".Той добави, че Тръмп подкрепя предложението на Киев за разполагане на мироопазващи сили, \"включително и по неконтролираната част от украинско-руската граница, което би довело до предотвратяване възможно проникване на руски войници и руски оръжия\".", "date": "2017.09.21", "title": "Тръмп подкрепи миротворци на ООН в Източна Украйна, доволен Порошенко"}
{"url": "https://news.bg/world/mnogohilyadni-protesti-v-kataluniya.html", "text": "Многохилядни протести се проведоха в Барселона, автономната испанска област Каталуния, предаде АП. Хората се събраха пред съда, за да поискат освобождаването на местни власти, арестувани около подготовката на референдума за независимост. Те издигаха лозунги като \"Да\", \"Ще гласуваме\" и \"Не могат да ни спрат\".Допитването е насрочено за 1 октомври и Мадрид вече го обяви за незаконно и започна мерките, за да го спре. Арестувани бяха 12 души, а полицията иззе 10 млн. бюлетини. Демонстрации на поддръжници на независимостта се проведоха и предишните дни. Калунските лидери са решени референдумът да се проведе, въпреки всички пречки. Те очакват голяма избирателна активност. ", "date": "2017.09.21", "title": "Многохилядни протести в Каталуния "}
{"url": "https://news.bg/crime/sadat-ostavi-v-aresta-chetirimata-obvineni-za-vaorazhen-grabezh-v-iliyantsi.html", "text": "Съдът остави зад решетките Иван Ценков - Турчина, Димитър Цанов- Дидо Испанеца, Валентин Цанков - Плякания и Михаил Павлов - Коня.Решението може да бъде обжалвано. Четиримата са обвинени за грабежа на 80 000 лв. в понеделник от чужденец в близост до базара \"Илиянци\". Час по-късно четиримата мъже бяха задържани. Всички те са стари познайници на МВР.В началото на заседанието прокурор Бойка Димитрова поиска Турчина, Дидо Испанеца, Плякания и Коня да останат за постоянно в ареста. Според държавното обвинение са събрани достатъчно доказателства, че именно изправените пред съда са извършили грабежа.Прокурорът посочи, че обирът е извършен около 15ч. Чужденецът Рихади ал Джубай е тръгнал с автомобила си от столичния базар. Той оставил в торбичка крупната сума до пасажерската седалка. Веднага обаче пред него изкача бус, а зад него - джип. Маскираните нападатели счупили стъклото на колата и напръскали със спрей Джубай. След това грабнали парите и отпрашили. Час по-късно обаче полицаи ги задържат на бул. Сливница и ул.Панчо Владигеров, но в различен автомобил. Прокурорката подчерта, че Испанеца е с прорезна рана на ръката от разбиването на прозореца на лекия автомобил. От държавното обвинение добавиха, че престъплението е извършено с изключителна дързост и жестокост.Адвокат Марияна Тодорова, която е защитник на двама от обвинените, поиска от съда да наложи спрямо тях по-лека мярка за неотклонение. По думите й обвинението е неясно. Тя добави, че има разминавания между показанията, които са дали полицейските служители и пострадалият. Според пострадалия маскираните, които са отмъкнали парите, са били двама. Полицаите обаче посочили, че са четирима.Тодорова заяви, че показанията, дадени от служителите на реда, са такива, че да може да се повдигне обвинение. Адвокатът каза, че след разпита на Валентин Цанков -Плякания, той е бил отведен в болницата на МВР и му е била бинтована ръката. Защо е упражнено насилие, запита Тодорова.Защитникът изтъкна, че пострадалият е казал, че нападателите са били с черни дрехи. При задържането на клиентите й такива дрехи не са намерени. \"\", уточни адвокат Тодорова. Тя добави, че четиримата са били задържани в друг район на София, в различен автомобил от използвания при обира. В колата са били открити 80 000 лв, но няма доказателства това да са откраднатите от чужденеца пари. Освен това нямало нито едно доказателство, че Джубай е притежавал такава сума.Тодорова заяви пред съда, че Димитър Цанов има диабет тип А и при неблагоприятни условия състоянието му може да се влоши. По думите й от прокуратурата посочват, че след грабежа джипът е бил скрит в гараж на един от далите показания. Часът, който свидетелят твърди, че автомобилът е бил закаран в гаража, съвпада с времето на обира, каза адвокатката.Четиримата обвиняеми поискаха от съда по-лека мярка.Ако Турчина, Коня, Плякания и Дидо Испанеца бъдат признати за виновни могат да лежат в затвора от 5 до 15 години.", "date": "2017.09.21", "title": "Съдът остави в ареста четиримата обвинени за въоръжен грабеж в \"Илиянци\""}
{"url": "https://news.bg/world/mariya-ubila-poveche-ot-15-dushi-samo-v-dominika.html", "text": "Премиерът на Доминика заяви, че повече от 15 души са загинали при опустошителния ураган \"Мария\", който връхлетя карибския остров, информира АП.Рузвелт Скерит плачеше, докато говореше пред журналист на намиращия се в близост остров Антигуа.Той добави, че 20 души са изчезнали.Според него е чудо, че не са загинали стотици при подобно природно бедствие.Ураганът с категория 5 удари Доминика в понеделник вечерта, унищожавайки стотици домове, а също така прекъсна всички комуникации.Скерит каза още, че Доминика се нуждае от помощта на държавите по света.След Доминика ураганът връхлетя Пуерто Рико. ", "date": "2017.09.21", "title": "„Мария” убила повече от 15 души само в Доминика"}
{"url": "https://news.bg/bulgaria/zns-pochete-nikola-petkov.html", "text": "За поредна година политическа партия \"Земеделски народен съюз\" почете паметта на земеделския лидер Никола Петков.Това съобщиха от пресцентъра на партията. На паметника на Петков в градинката пред столичния храм \"Свети Седмочисленици\" бяха поднесени венци и цветя.\".\", заяви след панахидата Румен Йончев, председател на ПП \"Земеделски народен съюз\"На панихидата присъстваха освен председателят на ПП \"Земеделски народен съюз\" - Румен Йончев, организационния секретар на партията и симпатизанти на бележития земеделски водач.През 1947 година Никола Петков е осъден на смърт чрез обесване заради съпротивата си срещу налагането на комунистическия режим. Тази година се навършват 70 години от убийството на земеделския водач и лидер на Обединената опозиция във Великото народно събрание (1946-1947 г.). ", "date": "2017.09.21", "title": "ЗНС почете Никола Петков "}
{"url": "https://news.bg/bulgaria/prieha-plana-za-deystvie-za-povishavane-na-gramotnostta.html", "text": "Правителството прие Национален план за действие за периода 2017-2018 г. в изпълнение на Националната стратегия за насърчаване и повишаване на грамотността (2014-2020).Във всички региони на страната, с цел създаване на благоприятна среда за насърчаване на четенето и повишаване на грамотността, са планирани дейности за привличане на вниманието към значението на грамотността и за популяризиране на четенето.Планувани са инициативи усъвършенстване уменията на родителите да увличат и да насърчават децата си към четене и към развитие на езикови умения. Предвидено е и обогатяване на училищните библиотеки. За да повиши мотивацията на децата, Министерството на образованието и науката организира Национална седмица на четенето на територията на цялата страна. Инициативата включва маратон на четенето, приказни герои, състезания, ден на книгата, подаряване и размяна на книги.В изпълнение на цел \"Повишаване на равнището на грамотност\" се планират регионални външни оценявания на четивната грамотност на 5000 ученици от VI клас и на функционалната грамотност на 5000 ученици от IX клас в 28-те региона с методическата подкрепа на ЦОПУО. 6300 ученици ще бъдат включени в международни изследвания на грамотността (PIRLS, PISA), както и в провеждане на национални изследвания по проблемите на грамотността.Предвидено е усъвършенстване на държавните образователни изисквания за учебното съдържание. Специално внимание се обръща на дейностите по ограмотяване на възрастни. Предвидено е да бъдат обучени 10 000 неграмотни и слабограмотни лица.В изпълнение на цел \"Увеличаване на участието и приобщаването\" се осигурява допълнителна подкрепа за ученици със затруднения в обучението по БЕЛ, за деца и ученици, чийто майчин език е различен от българския език, както и безплатен достъп до библиотеки и до електронни ресурси. Планираните дейности са заложени на база на годишния отчет за изпълнение на Националния план за действие по Националната стратегия за насърчаване и повишаване на грамотността за периода 2015-2016 г.", "date": "2017.09.21", "title": "Приеха плана за действие за повишаване на грамотността "}
{"url": "https://news.bg/world/yunker-zashto-otkazvat-na-nashite-balgarski-i-rumanski-priyateli-dostap-do-shengen.html", "text": "Защо отказват на нашите български и румънски приятели достъп до Шенген, след като от години са изпълнили изискванията, трябва да прилагаме договорите за ЕС.Това заяви председателят на Европейската комисия Жан-Клод Юнкер на среща с европейски политици и общественици, цитиран от кореспондента на БТА в Брюксел.Припомняме, Виена и Берлин намекнаха, че България и Румъния все още не са готови за Шенген. Юнкер призова двете държави да бъдат приети в шенгенското пространство по време на ежегодната си реч \"За състоянието на съюза\" пред Европейския парламент.Искам всички държави от ЕС да бъдат в еврозоната и в Шенген, да няма двойни стандарти при храните, изтъкна Юнкер.Той отново коментира казуса във връзка с твърдения, че производителите на храни предлагат различно съдържание под еднаква опаковка.Според Юнкер не става дума за вкус, а за достойнство.Не може в Европа да има две класи потребители и работници, изтъкна той и изрази очакването през октомври да бъде постигнато съгласие по промените в директивата за командированите работници.", "date": "2017.09.21", "title": "Юнкер: Защо отказват на нашите български и румънски приятели достъп до Шенген"}
{"url": "https://news.bg/crime/novi-shofyori-poluchavat-bezvazmezdni-ustroystva-hands-free.html", "text": "Пътна полиция ще предоставя безвъзмездно устройства hands free на нови собственици на автомобили. Инициативата, подкрепена от министъра на вътрешните работи, е на двама евродепутати.Евродепутатите Андрей Новаков и Емил Радев подкрепиха със своя инициатива усилията за по-малко жертви на пътя в рамките на провеждащата се превантивна кампания. Те предоставиха безвъзмездно на \"Пътна полиция\"- ГДНП устройства hands free, като идеята е тези устройства да стигнат до по-голям брой нови водачи на автомобили.Инициативата получи пълната подкрепа на министъра на вътрешните работи Валентин Радев.На брифинг на 25 септември на пункта на столичната пътна полиция, ще бъдат представени подробности за превантивната кампания на място и водачи, които регистрират превозните си средства, ще получат безвъзмездно устройства hands free.", "date": "2017.09.21", "title": "Нови шофьори получават безвъзмездни устройства hands free "}
{"url": "https://news.bg/politics/balgaro-ruskata-targovsko-promishlena-palata-skochi-sreshtu-doklada-na-kabineta-za-rusiya.html", "text": "От Българо-Руската търговско-промишлена палата са сериозно обезпокоени заради негативната позиция на българското правителство по отношение на Русия, изразена в Годишния доклад за състоянието на националната сигурност на България през 2016 г.Според палатата тази тема била \"непремерено дискутирана\" в българското обществено пространство.Според тях българо-руските търговско-икономически отношения заемали традиционно важно място във външноикономическите отношения на България със света, независимо от различните конюнктурни промени и тенденции, преобладавали през последните 25 години.При водещата стокова група - енергийните ресурси, наблюдаваното намаление на вноса от Русия било свързано единствено с ясната тенденция за намаляване на потреблението на енергия в България. Независимо от нееднократно декларираните стремежи на България за намаляване на зависимостта от вноса на енергийни ресурси от Русия, относителният дял на последните оставал практически непроменен и запазва ключовата роля на руските доставки за енергийния баланс на страната.\"За голямо съжаление, по-уязвим за промените в политическата конюнктура на двустранните отношения и геополитическата обстановка традиционно е българският износ, характерен със силна неустойчивост, както като номенклатура на изнасяните стоки и услуги, така и като динамика на отделните стокови групи. Това се вижда ясно от развитието на двустранния стокообмен в периода след обявяване на санкции от страна на САЩ и ЕС във връзка с кризата в Украйна, в резултат на които България понесе непропорционално тежко икономическо бреме, като косвените загуби значително надвишаваха преките. Делът на стокообмена с Русия в общия външнотърговски стокообмен на Република България отбеляза над двоен спад - от 11,1% през 2013 до 5,4% през 2016 г., а обемите на стокообмена също намаляха\", изтъкват от палатата.   Според Българо-руската търговско-промишлена палата българският бизнес е претърпял големи загуби и от влиянието на санкциите върху туристическия поток от Русия, който намалял с 25.72 % , или с 144 697 души през 2015г. в сравнение с 2014 г., като в момента България като туристическа дестинация за руски граждани заемал едва 17-то място в класацията на Федералната агенция по туризъм към Министерството на културата на Руската Федерация.\"Държавите-членки на ЕС неизменно следваха своите бизнес интереси, като активно се противопоставяха на опитите за произволно разширяване на обхвата на санкциите и търсеха инструменти за преодоляване на негативните последици. В България обаче картината беше различна - организациите на българския бизнес не можаха да формират единна аргументирана и ясна позиция и оценка на последствията от въвеждането на санкциите, а самият български бизнес трудно и с голямо закъснение разработи компенсиращи механизми\", коментират от палатата.Положителни тенденции се забелязвали едва през последното тримесечие на миналата и първите две тримесечия на настоящата година - данните на националната статистика еднозначно сочат, че българският износ расте с изпреварващи темпове, като стокообменът между България и Русия за периода януари - май 2016 г. отбеляза увеличение с 33.5% спрямо същия период на 2016г. Нарастваща тенденция се наблюдаваше и при туристическия поток от Русия.Тази добра тенденция за българския бизнес обаче била \"на път да бъде пречупена от непремислените дефиниции за Русия в контекста на Годишния доклад за състоянието на националната сигурност през 2016г., както и от неадекватното обсъждане на темата в публичното пространство\".Според палатата фактът, че се допускало подобна кампания да се разгори в навечерието на 140-та годишнина от възстановяването на българската държавност, още повече изостряло потенциалните рискове от неблагоприятни икономически последствия за българските интереси, поради хиперболизирането на емоционалните оценки, които подобна линия на поведение задължително получава.От палатата призовават българското правителство да формира и поддържа автентична позиция, отразяваща националните интереси на България и българския бизнес. Това изисквало предприемането на ясни действия по \"туширане на немотивираната вълна на антируска истерия, която има потенциала да нанесе сериозни щети на стотици български фирми с хиляди работници, за които руският пазар е една привлекателна, печеливша възможност за реализация на произвежданите стоки и услуги\".", "date": "2017.09.21", "title": "Българо-Руската търговско-промишлена палата скочи срещу доклада на кабинета за Русия"}
{"url": "https://news.bg/world/griynpiys-shturmuva-korab-s-avtomobili-na-folksvagen-za-velikobritaniya.html", "text": "\"Грийнпийс\" обяви, че активисти на организацията са се качили на кораб в естуара на река Темза, на който е имало дизелови автомобили на \"Фолксваген\" за Великобритания в опит да принудят кораба да се върне в Германия, информира Ройтерс.Повече от 40 доброволци също са се опитали да блокират автомобили, паркирани на пристанище Шърнес в Южна Англия, премахвайки ключовете. Те също така са залепили етикети на двигателите, призоваващи автомобилния гигант да спре производството на дизелови коли, допълват от организацията.\"Дизелгейт\" се разрази през есента на 2015 година, след като бе разкрито, че \"Фолксваген\" е оборудвал 11 милиона дизелови автомобила в света със специален софтуер за манипулиране на показателите за отработени газове при проверка.Срещу най-големия европейски автомобилостроител, обединяващ 12 марки, сред които Ауди, Порше и Шкода, се водят наказателни разследвания. Компанията продължава да преговаря с клиенти и редица правителства за изплащане на обезщетение. Великобритания и Франция обявиха, че от 2040 година ще забранят продажбата на автомобили с дизелови двигатели.", "date": "2017.09.21", "title": "\"Грийнпийс\" щурмува кораб с автомобили на „Фолксваген” за Великобритания"}
{"url": "https://news.bg/regions/pravitelstvoto-opredelya-perimetar-za-pridvizhvane-na-bezhantsite-u-nas.html", "text": "Правителството определи днес периметър за придвижване на търсещите закрила чужденци, настанени в регистрационно-приемателните центрове на Държавната агенция за бежанците (ДАБ) в София, Харманли и с. Баня и транзитен център в с. Пъстрогор. Целта е въвеждане на строг административен контрол по време на производството за предоставяне на закрила на чужденците.Съгласно разпоредбите на Закона за убежището и бежанците (ЗУБ) по време на производството за предоставяне на международна закрила чужденецът има право да се движи в рамките на определената административна област на територията на Република България, която не може да напуска. Определената зона дава достатъчна възможност за движение, за да гарантира упражняването на правата по този закон.С оглед законовото задължение на търсещите закрила да не навлизат в граничната зона на България, настанените в регистрационно-приемателен център на ДАБ в Харманли могат да се придвижват в определения периметър на територията на област Хасково, без граничната зона.Настанените в транзитен център в с. Пъстрогор могат да се придвижват на територията на област Хасково, без граничната зона, с изключение на територията на с. Пъстрогор. Необходимостта от съществуване на подобна определена зона на движение по смисъла на ЗУБ в района на транзитен център - с. Пъстрогор ще отпадне до края на 2017 г.От страна на ДАБ са предприети действия за обособяването на центъра в с. Пъстрогор от отворен в затворен тип. Настанените в приемателния център в София не могат да напускат територията на град София, а настанените в с. Баня - територията на област Сливен.", "date": "2017.09.21", "title": "Правителството определя периметър за придвижване на бежанците у нас"}
{"url": "https://news.bg/bulgaria/izbrana-e-firma-za-razrabotkata-na-sayta-na-balgarskoto-predsedatelstvo.html", "text": "Фирмата, избрана за разработката на сайта на българското председателство на Съвета на ЕС е \"Информационно обслужване\" АД . Тя беше единственият кандидат за обществената поръчка, дори след като удължиха срока за кандидатстване.Предложението на фирмата отговаря на условията и е на обща стойност 69 900 лв. без ДДС, което не надхвърля определения финансов ресурс от 70 000 лева без ДДС.\"Информационно обслужване\" АД е посочил като срок за изпълнение на проекта 20 календарни дни от подписване на договора. Фирмата е предоставила и методология за изпълнение на поръчката, която отговаря на изискванията на възложителя.Преди подновяването на кандидатстването през септември, кандидатствалите до тогава три фирми не покриваха условията за обществена поръчка с предмет \"Изработване, дизайн и техническа поддръжка на интернет сайт и мобилно приложение за нуждите на Министерството за Българското председателство на Съвета на ЕС 2018; предоставяне на хостинг и стрийминг\".Припомняме, че процедурата за разработване на страницата на първото Българско председателство беше подновена в началото на септември с променени условия.\"Информационно обслужване\" АД ще изгради сайта на Българското председателство по образец и насоки на Генералния секретариат на Съвета на ЕС. Страницата ще е на четири езика, съобразена с нуждите на хората с увреждания, ще предоставя информация, снимки и видеа от събитията по време на председателството.Порталът ще дава възможност да се гледат пряко или на запис откритите дебати чрез лайвстрийминг, ще осъществява връзката с акредитационната система, през която ще се регистрират журналистите, желаещи да посетят събитията от календара на председателството.", "date": "2017.09.21", "title": "Избрана е фирма за разработката на сайта на Българското председателство"}
{"url": "https://news.bg/economics/sas-124-4-mln-leva-godishno-namalyava-administrativnata-tezhest-za-biznesa.html", "text": "124,4 млн. лв. годишно се изчислява намалената административна тежест за бизнеса в резултат на изпълнението на 79 мерки.Правителството прие отчет за изпълнението на третия план за действие за намаляване на административната тежест за бизнеса с 30 на сто от избрано законодателство за периода 2015-2017 г. Планът съдържа 130 мерки за намаляване на административната тежест, реализирането на които ще облекчи бизнеса със 144.5 млн. лева годишно.В периода до 30 юни са изпълнени 8 мерки от компетентността на Държавната агенция за метрологичен и технически надзор, Министерството на икономиката, Министерството на енергетиката, Министерството на земеделието, храните и горите, Държавен фонд \"Земеделие\" (ДФЗ) и Националната агенция за приходите (НАП). В резултат на това административната тежест за бизнеса е намаляла със 3.1 млн. лева годишно.През отчетния период е прието изменение на Наредба за одобряване на типа на тахографи и тахографски карти и за изискванията, условията и реда за регистрация на лицата, които извършват монтаж, проверка или ремонт на тахографи. С направените промени се намалява срокът за издаване на удостоверение при промяна на обстоятелствата за вписване в регистъра на лица, извършващи монтаж или монтаж и ремонт на тахографи, от 30 на 15 дни, и се предоставя възможност за подаване на документи по електронен път.Сред най-важните изпълнени мерки е подписаната на 22 май инструкция между ДФЗ и НАП за взаимодействие и обмен на информация, което допринася за намаляването на административната тежест за бизнеса с около 2.6 млн. лева годишно.От началото на изпълнението на третия план през май 2015 г. до края на юни 2017 г. са изпълнени общо 79 мерки. В резултат на това административната тежест за бизнеса е намаляла със 124.4 млн. лева годишно или с 26% от планираното намаление с 30%.", "date": "2017.09.21", "title": "Със 124.4 млн. лева годишно намалява административната тежест за бизнеса "}
{"url": "https://news.bg/education/otpuskat-dopalnitelno-193-455-lv-za-daroviti-detsa.html", "text": "Министерският съвет одобри допълнителни средства в размер на 193 455 лв. за изплащане на стипендии по Програмата на мерките за закрила на деца с изявени дарби от държавни и общински училища през 2017 година.През настоящата година за Министерството на образованието и науката (МОН) по програмата са определени средства в общ размер на 932 650 лв., в т.ч. 420 360 лв. за предоставени стипендии на деца от държавни и общински училища за 2016 година.Допълнителните средства ще се разпределят по бюджетите на общините и на МОН. За постъпилите искания от 33 общини за финансиране на 173 стипендии за 2017 г. необходимите средства са в размер на 167 535 лв., а за издадени от министъра на образованието и науката 27 заповеди за отпускане на стипендии за учениците от държавни училища за 2017 г. са необходими 25 920 лв.С настоящото постановление и средствата, отпуснати с предишни две постановления на МС, средствата за изплащане на стипендии на децата с изявени дарби стават общо 451 035 лв.Необходимите средства са в рамките на разчетените за тази дейност в централния бюджет средства за 2017 г.", "date": "2017.09.21", "title": "Отпускат допълнително 193 455 лв. за даровити деца"}
{"url": "https://news.bg/world/nyama-da-razpolagame-takticheski-yadreni-orazhiya-na-poluostrova-uveri-seul-kitay.html", "text": "Южна Корея обещава да не разполага никакви тактически ядрени оръжия на територията си, повтаряйки ангажимента си за Корейски полуостров без ядрени оръжия. Това се казва в съобщение на южнокорейското външно министерство.Въпросът е бил обсъден между външните министри на Южна Корея и Китай в кулоарите на Общото събрание на ООН., увери южнокорейският министър Кан Кюн-уа.Ван И от своя страна потвърди, че ядреното разоръжаване на полуострова е приоритет в дневния ред на Пекин.През август се появи информация, че военното министерство на Южна Корея възнамерява да разположи тактически ядрени оръжия в страната си. По-късно твърденията бяха отхвърлени от Сеул, включително и от президента Мун Дже-ин.", "date": "2017.09.21", "title": "Няма да разполагаме тактически ядрени оръжия на полуострова, увери Сеул Китай"}
{"url": "https://news.bg/health/naredbata-ne-pozvolyavala-ot-pirogov-da-pomagat-na-speshni-patsienti-pred-bolnitsata.html", "text": "В софийската болница за спешно лечение \"Пирогов\" не се поддържат налични екипи, които да се отзовават на сигнали за инциденти в района в непосредствена близост до сградата на болницата. Това се казва в становище на директора на болницата проф. Асен Балтов по повод инцидент от 19 септември, като в него той се позовава на наредбата на лечебното заведение.Тогава пострадал човек е бил намерен на кръстовището на булевардите \"Цар Борис III\" и \"Пенчо Славейков\", което се намира на няколко метра от \"Пирогов\", но оттам не е бил изпратен екип на място.Съгласно Наредба 25 за оказване на спешна медицинска помощ Центровете за спешна медицинска помощ оказвали спешна медицинска помощ на мястото на инцидента и по време на транспорт. Дежурният екип в Центровете за спешна медицинска помощ единствено можел да търси помощ за диагностика и лечение на спешно болен пациент от дежурния лекар или специалист на държавно или общинско лечебно заведение за болнична помощ. Екипът на ЦСМП предлага пациентите за спешна хоспитализация в болнично лечебно заведение.Що се отнася до състоянието на въпросния пациент, той е на лечение в Реанимационното отделение на Клиника по неврохирургия. Човекът е с черепно-мозъчна травма. Към момента е контактен, адекватен и остава на лечение в Клиниката по неврохирургия.", "date": "2017.09.21", "title": "Наредба не позволявала от \"Пирогов\" да помагат на спешни пациенти пред болницата"}
{"url": "https://news.bg/world/mariya-ubi-nay-malko-10-dushi.html", "text": "Президентът на САЩ Доналд Тръмп одобри декларация за обявяване на природно бедствие в Пуерто Рико, след като ураганът \"Мария\" връхлетя американската територия, информира АП.Декларацията означава, че Пуерто Рико ще получи федерална помощ.Ураганът прекъсна електрозахранването на територията и причини големи наводнения и свлачища.\"Мария\" уби най-малко 10 души на Карибите.Ураганът отслабна до трета категория с максимални пориви на вятъра от близо 185 километра в час. В момента се намира на около 150 километра северозападно от Пунта Кана, Доминиканската република, и се придвижва с 15 километра в час.", "date": "2017.09.21", "title": "„Мария” уби най-малко 10 души"}
{"url": "https://news.bg/world/yadrenoto-sporazumenie-ne-mozhe-da-bade-predogovaryano-kategorichen-iran.html", "text": "Иранският президент Хасан Рохани заяви, че ядреното споразумение между Ислямската република и шестте световни сили не може да бъде предоговаряно, информира Ройтерс.Президентът на САЩ Доналд Тръмп многократно призова, че сделката не е добра за страната му и ще настоява за промени., поясни Рохани.Иранският лидер даде пресконференция в Техеран, излъчвана на живо по държавната телевизия, след като се завърна от Ню Йорк, където говори на ежегодната сесия на Общото събрание на ООН.\"\", подчерта той.Коментарът на Рохани идва в отговор на позицията на САЩ от вчера, че Вашингтон решава дали иранското ядрено споразумение служи на американските национални интереси.Тази седмица Тръмп заяви, че е взел решение какво да се прави със споразумението, но няма да каже на този етап каква е позицията му.", "date": "2017.09.21", "title": "Ядреното споразумение не може да бъде предоговаряно, категоричен Иран"}
{"url": "https://news.bg/int-politics/bryuksel-nastoya-velikobritaniya-da-slozhi-kray-na-nesigurnostta-po-brekzit.html", "text": "Европейският съюз иска Великобритания да сложи край на несигурността по отношение на условията за излизане от Общността (Брекзит). Това обяви Мишел Барние, който е главен преговарящ на Брюксел по Брекзит, съобщава \"Ройтерс\".Барние заяви пред италианския парламент, че очаква \"конструктивен дух\" от речта на британския премиер Тереза Мей във Флоренция, която трябва да произнесе утре (петък), когато тя се очаква да представи по-подробната си визия за бъдещите отношения на Великобритания с ЕС.\"Очакваме ясни ангажименти от страна на Великобритания\", подчерта Барние, добавяйки, че споразумението между двете страни трябва да бъде сключено до ноември следващата година, за да се даде необходимото време за ратифицирането му от парламентите на страните членки на ЕС.", "date": "2017.09.21", "title": "Брюксел настоя: Великобритания да сложи край на несигурността по Брекзит"}
{"url": "https://news.bg/world/250-dushi-sa-zaginali-v-meksiko-pri-zemetresenieto.html", "text": "Броят на загиналите при мощното земетресение в Мексико достигна 250 души, след като още едно тяло беше извадено от срутилото се училище \"Енрике Ребсамен\", пише \"Гардиън\".Спасителни екипи извадиха тялото на жена от разрушилото се училище в южната част на Мексико сити, където е открито живо дете. В съобщение на мексиканските ВМС се казва, цитирано от АП, че 58-годишната жена е работила в училището.Най-малко 26 души, включително 21 деца, са загинали след срутването на училището в Мексико при земетресението от 7,1 по Рихтер във вторник.Спасителни екипи от армията и гражданската защита се опитват да достигнат до заклещеното под руините дете, което е показало признаци на живот.Повече от 50 оцелели са извадени от развалините в столицата. 11 деца са спасени от срутилото се училище \"Енрике Ребсамен\", където учениците са на възраст между 6 и 15 г.Според Ройтерс при земетресението са загинали най-малко 237 души, а 1900 са пострадали.Над 50 сгради са паднали в столицата и около нея. Повече от 100 са загиналите в Мексико сити.", "date": "2017.09.21", "title": "250 души са загинали в Мексико при земетресението"}
{"url": "https://news.bg/world/nalagame-novi-sanktsii-na-kndr-obyavi-tramp.html", "text": "Президентът на САЩ Доналд Тръмп обяви, че ще наложи нови санкции на Северна Корея, информират световните агенции.\"Ще наложим още санкции на Северна Корея\", каза Тръмп по време на среща с афганистанския президент Ашраф Гани.Американският лидер не поясни конкретно какви мерки ще бъдат предприети от Вашингтон.По-късно Тръмп обяви нова изпълнителна заповед, с която се налагат рестриктивни мерки на физически и юридически лица, търгуващи с КНДР.Американският президент подчерта, че с новата заповед ще бъдат спрени приходите, с които Северна Корея финансира програмата си за ядрени оръжия.Преди среща с южнокорейския си колега Мун Дже-ин Тръмп обясни, че санкциите са насочени към чуждестранни финансови институции, които търгуват със Северна Корея., повтори той.По думите му Централната банка на Китай е наредила на банките си да спрат да правят бизнес с КНДР.Според него \"смелият\" ход на Пекин е \"по някакъв начин неочакван\", но той благодари на китайския си колега Си Дзинпин.Указът е насочен само към една страна и тази държава е Северна Корея. Стремим се към пълно ядрено разоръжаване на КНДР, заключи той.Високопоставен представител от администрацията на американския лидер каза пред Ройтерс, че санкциите не се очаква да засегнат петролния сектор.По-рано милиардерът заяви, че ще направи \"важно съобщение\", отнасящо се до севернокорейския режим.Говорейки пред ООН във вторник, Тръмп обяви, че ще \"унищожи напълно\" Северна Корея, ако тя представлява заплаха за САЩ или техните съюзници. В речта си Тръмп посочи нова \"ос на злото\" - Северна Корея, Иран и Венецуела.Външният министър на Северна Корея оприличи речта на американския президент Доналд Тръмп пред Общото събрание на ООН на \"кучешки лай\".През последните месеци ескалира напрежението около ядрената и ракетна програма на КНДР, след като Пхенян проведе редица ракетни изпитания, а също така тест на водородна бомба.По-рано този месец Съветът за сигурност на ООН наложи поредния пакет от санкции срещу Северна Корея.Междувременно президентът на Южна Корея Мун Дже-ин заяви пред Общото събрание на ООН, че страната му няма намерение да търси обединение със Северна Корея чрез \"изкуствени средства\".Мун добави, че Южна Корея също така \"няма желание\" Северна Корея да се разпадне, но е от решаващо значение да се убеди Пхенян да се откаже от ядрената си програма.Той каза още, че най-добрият начин за ядрено разоръжаване на Корейския полуостров е чрез налагане на санкции на КНДР, които да принудят тоталитарния режим да се откаже от ракетната и ядрена програма.По думите му Сеул е за \"мирно, дипломатическо и политическо\" решение на кризата на Корейския полуостров.", "date": "2017.09.21", "title": "Налагаме нови санкции на КНДР, обяви Тръмп"}
{"url": "https://news.bg/world/ako-napadnete-ruski-chasti-v-siriya-shte-vi-udarim-predupredi-rusiya-vashington.html", "text": "Русия съобщи, че е предупредила САЩ, че ще атакува райони в Сирия, където американските специални сили и подкрепяните от Вашингтон милиции действат, ако нападнат руски спецчасти, подкрепящи сирийската армия срещу ДАЕШ (\"Ислямска държава\"), информира Ройтерс.Москва има предвид Сирийските демократични сили, алианс от кюрдски и арабски милиции, водени от САЩ. Според руското правителство те са се отклонили от битката за Ракка към Дейр ез Зор, където руските специални части подпомагат сирийската армия срещу джихадистите.Военното министерство на Русия отбеляза, че Сирийските демократични сили са заели позиции по източното крайбрежие на Ефрат със специални американски части и два пъти са открили огън с миномети и артилерия към сирийски войници, които са действали с руски специални части.На представител на американското военно командване в \"Ал Удеид\" (операционният център на САЩ в Катар) е заявено, че на всеки опит да се открие стрелба от райони, където има бойци на Сирийските демократични сили, незабавно ще бъде отговорено с всички военни средства, предупреди генерал-майор Игор Конашенков.В провинция Дейр ез Зор \"Ислямска държава\" се бори с две отделни офанзиви на Сирийските демократични сили и сирийската армия.Сирийската армия, подкрепяна от руски и сирийски бойни самолети, е превзела около 100 километра от западния бряг на река Ефрат този месец.В понеделник сирийски войници се прехвърлиха в източната страна на реката, където Сирийските демократични сили напредват.В събота подкрепяните от САЩ сили обявиха, че са били атакувани от руски и сирийски самолети. Москва отрича.", "date": "2017.09.21", "title": "Ако нападнете руски части в Сирия, ще ви ударим, предупреди Русия Вашингтон"}
{"url": "https://news.bg/regions/zaradi-pochistvane-na-reka-vacha-promenyat-grafika-na-rabota-na-tri-vets.html", "text": "Във връзка с постъпило в \"Национална електрическа компания\" ЕАД писмо от кмета на град Кричим Атанас Калчев с искане, свързано с ежегодното почистване на река Въча, е променен графикът на водноелектрически централи \"Въча \" 1, \"Въча\" 2 и \"Кричим\".Измененията са предприети след съгласуване с Министерството на околната среда и водите и получено разрешение за намаляване на водните количества в реката. Изменен е и месечният график на работа на трите ВЕЦ - \"Въча\" 1, \"Въча\" 2 и \"Кричим\", собственост на НЕК ЕАД, за периода от 18-ти до 22-ри септември 2017г.НЕК ЕАД има готовност да възстанови работата на централите в случай че почистването на коритото на р. Въча приключи по-рано от първоначално предвидения срок.", "date": "2017.09.21", "title": "Заради почистване на река Въча променят графика на работа на три ВЕЦ"}
{"url": "https://news.bg/world/berlin-nikoy-ne-podkrepya-zhelanieto-na-tramp-da-se-otmeni-iranskata-yadrena-sdelka.html", "text": "Германският външен министър Зигмар Габриел заяви, че ако САЩ се оттеглят от ядреното споразумение с Иран, това ще разубеди други сили като Северна Корея да участват в международни преговори за прекратяване на програми за ядрени оръжия, информират световни агенции.Габриел, който говори в кулоарите на ООН, изтъкна, че световните сили имат интерес от поддържане на сключеното през 2015 г. ядрено споразумение и много работа ще трябва да бъде свършена през следващите седмици, за да се запази сделката., изтъкна той.Германия помогна в преговорите за иранското ядрено споразумение с Великобритания, Франция, Китай, Русия и САЩ.Габриел поясни пред журналисти в Ню Йорк, че се е съгласил с американските официални представители, че Иран не е променил поведението си в Близкия изток след сключването на споразумението., убеден той.Според него, ако Вашингтон напусне споразумението, това ще бъде \"ужасен сигнал\" за всички други, които използват дипломацията за спиране на ядрени програми като на КНДР.Габриел каза още, че Тръмп не получава подкрепа за позицията си.Междувременно китайският външен министър Ван И заяви, че напрежението на Корейския полуостров подчертава важността на иранското ядрено споразумение.Китай подкрепя и спазва иранското ядрено споразумение, изтъкна той в централната на ООН в Ню Йорк по време на среща с външните министри на Иран и на шестте световни сили.", "date": "2017.09.21", "title": "Берлин: Никой не подкрепя желанието на Тръмп да се отмени иранската ядрена сделка"}
{"url": "https://news.bg/bulgaria/bivshiyat-zam-izp-direktor-na-ianmsp-kontrira-obvineniyata-sreshtu-sebe-si.html", "text": "В открито писмо бившият зам. изпълнителен директор на Изпълнителна агенция за насърчаване на малките и средни предприятия ‎‎(ИАНМСП) Никола Стоянов опровергава обвиненията по свой адрес, чиито източник е официално прессъобщение на ИАНМСП. В съобщението е посочено, че сигналите за нередности идват от бизнеса и във връзка с това е освободен от длъжност именно Стоянов.В писмото си Никола Стоянов, коментира замесването на името му с проблемите в Националния иновационен фонд (НИФ). Според Стоянов официалното прессъобщение на ИАНМСП съдържа неистини. В писмото си той опровергава твърденията на Изпълнителния директор на ИАНМСП Мариета Захариева и заявява, че ще търси отговорност от разпространените по негов адрес клевети.Никола Стоянов е категоричен, че твърденията, че е бил освободен поради сигнали за нередности в НИФ са лъжа, той пояснява , че до датата на освобождаването му няма нито един официално постъпил сигнал за нередности. Стоянов подчертава, че изпълнителният директор на ИАНМСП оттеглил всички възложени към него пълномощия още през февруари, когато техническата проверка на проектите тепърва стартирала и фактически, тъй като Стоянов не е имал каквито и да е права, няма как да носи отговорност за действията или бездействията на изпълнителния директор.Доказателство за липсата на сигнали за нередности, според Никола Стоянов, е официалният протокол от последното заседание на Управителния съвет на НИФ от края на април, под председателството на зам. министър Любомир Ганчев. Стоянов напомня, че досега няма класиране на фирмите, не са обявявани никакви оценки на проектите и съответно нямало как някой да се оплаква от несъществуващи резултати. Бившият зам. изп. директор на ИАНМСП припомня, че след края на срока за подаване на проектни предложения на 8-мата сесия на НИФ 31 октомври 2016 г. е стартирала административната проверка на проектите за тяхната допустимост. Чрез конкурс са избрани около 60 външни независими оценители и техният списък е бил утвърден от министъра на икономиката. Техническата оценка на проектните била завършена края на април 2017г. , но гражданските договори на външните оценители не били подписани от изпълнителния директор и не са разплатени и одобрените им хонорари за вече извършената до края на април работа. Още по-притеснително е недоволството на формите-кандидати, но не от нередности в проверките, а от огромното забавяне на класирането на проектните предложения. \"Скоро ще бъде стартирана следващата, 9-та сесия, за която е предвиден финансов ресурс от още 5 милиона лева в бюджета за 2017 г. При сегашното забавяне, рискът от загуба на тези средства е огромен, което значи, че иновативни български фирми няма да развият идеите си, а бизнеса ще загуби тези средства\", се казва още в писмото.На редакционната поща на news.bg беше изпратено и обяснение на хронологията на събитията около 8-ма сесия на Националния иновационен фонд, съставено с помощта на група външни експерти към фонда, които също се чувстват засегнати от развитието на ситуацията.Прилагаме текста без редакции.", "date": "2017.09.21", "title": "Бившият зам. изп. директор на ИАНМСП контрира обвиненията срещу себе си"}
{"url": "https://news.bg/politics/borisov-dovolen-ot-pravitelstvoto-i-nespokoen-ot-svetovnoto-drankane-na-orazhie.html", "text": "Образователната инфраструктура подпомага за много години напред и икономическият растеж и развитието на държавата. Това каза премиерът Бойко Борисов след като кметове на населени места получиха 624 млн. лв. по ОП \"Региони в растеж\" за ремонт на училища, детски градини, университети. Премиерът апелира за прозрачни обществени поръчки.Борисов каза още , че очаква БВП - да достигне ръст от 4% до края на годината. \"Възложил съм и за армията и полицията да ми направят разчети, какво бихме могли допълнително в новия бюджет да направим, защото те бдят за нашата сигурност\", каза още Борисов.По повод Световния ден на мира, Борисов заяви: \"Това дрънкане на оръжие в света е голям риск. От едната страна американски кораби правят учение - от другата китайски и руски - а в средата изстрелват балистични ракети трудно мога да бъда спокоен\", заяви Борисов.Премиерът бе категоричен, че ще продължи целевото финансиране за ремонти на спортни салони, плувните басейни, енергийната ефективност. \"Такива пари никога не са давани и няма и да се дават и затова европейската солидарност е толкова важна за нас\", подчерта Борисов.Той отбеляза и голямата заслуга на администрацията и на общините и на държавата. Премиерът заяви, че тази програма работи добре и ако си направите бързо процедурите, прозрачно и чисто, не случайно кметовете сте отговорни за това - да ходят после да ви правят репортажи за некачествени ремонти. \"С всички пари, които събираме в повече в бюджета целево ще продължаваме да подкрепяме и по линията на физкултурните салони.Сега много се ремонтират, но това трябва да продължи като тенденция, защото освен ум - трябва и здраве и сила\", коментира премиерът. Борисов отчете, че изпълняваме стриктно управленската програма. \"Догодина или до края годината ще направим пътя Асеновград-Пловдив хората ще му се радват. Това, което правим днес ще му се радват след 10-15 години. Отговорното правителство не мисли само за днес\", заяви Борисов.Освен това премиерът изтъкна, че от 15-ти септември имаме над 3000 деца, които са записани да учат, а не са били записвани преди това. По думите му не бива работата да спира само със записването им. \"Това ежедневно трябва да се следи\", настоя Борисов.\"Е ние от една страна със социалните си функции като държава , като общини даваме милиарди, за да внасяме чужденци да работят. Вместо да си вложим усилието и да ги накараме да работят. Никой не им е длъжен. Благодаря ви, че така присърце всички взеха тази тема\", обърна се премиерът към кметовете. ", "date": "2017.09.21", "title": "Борисов доволен от правителството и неспокоен от световното дрънкане на оръжие "}
{"url": "https://news.bg/world/mazh-se-samozapali-pred-parlamenta-na-nova-zelandiya-dva-dni-predi-izborite.html", "text": "Мъж, запалил се пред парламента на Нова Зеландия, е в критично състояние, обяви полицията, цитирана от АФП.Инцидентът е станал само два дни преди парламентарните избори.Журналисти в парламента в Уелингтън заявиха, че запалилият се е протестирал пред сградата.Радио Нова Зеландия отбелязва, позовавайки се на свидетели, че мъжът е носел лозунг, свързан със семейния съд.Полицията не разкрива какви са мотивите на мъжа.Нова Зеландия ще гласува на спорни избори. Битката е между консервативния премиер Бил Инглиш и лявоцентристкия му съперник Кейт Ардърн.", "date": "2017.09.21", "title": "Мъж се самозапали пред парламента на Нова Зеландия два дни преди изборите"}
{"url": "https://news.bg/int-politics/nepriemlivo-e-rusiya-da-bade-narichana-agresor-v-oon-skochi-kremal.html", "text": "Говорителят на Кремъл Дмитрий Песков обяви, че Москва разглежда като \"неприемливи\" опитите да се заклеймява Русия като \"агресор\" във връзка с кризата в Донбас, съобщава ТАСС.Песков добави, че Русия била готова на разумни компромиси в рамките на мироопазващата мисия на ООН в Източна Украйна.Песков също така остро разкритикува позицията на Украйна по отношение на кризата, като отбеляза субективния подход, възприет от Киев.\"Като се има предвид позицията, че Русия със сигурност е агресивна, разбира се, едва ли е налице пространство за маневри\", коментира той.Песков подчерта, че позицията на Украйна \"противоречи на истинското състояние на нещата\".Според Песков руският президент Владимир Путин бил направил многобройни опити да покаже желанието си за разрешаване на конфликта и да намери компромис.По-рано президентът на Украйна Петро Порошенко обяви пред Общото събрание на ООН, че Русия е най-голямата заплаха за международната сигурност.Според него Русия е единствената страна в света, която има конфликти - горещи, замразени или потенциални, с почти с всички свои съседи.\"Кремъл постоянно използва тактики, които задълбочават страданията на хората. Всеки, който противоречи на Москва рискува свободата си, дори живота си\", каза още Порошенко.Той призова да бъде разположена миротворческа мисия на ООН в Източна Украйна, но не по модела, предложен от руския президент Владимир Путин.По думите му, една такава мисия трябва да помогне за възстановяването на суверенитета на Украйна, а не за замразяване на конфликта, към каквото се стреми Москва.", "date": "2017.09.21", "title": "Неприемливо е Русия да бъде наричана \"агресор\" в ООН, скочи Кремъл"}
{"url": "https://news.bg/politics/karakachanov-oprovergava-simeonov-koalitsiyata-ne-skartsa.html", "text": "Коалицията не скърца. Тази категорична позиция изрази лидерът на ВМРО и военен министър Красимир Каракачанов.Коментарът му дойде след изявлението на Валери Симеонов от снощи, че има скърцане в коалицията и комуникацията не вървяла.Самият Каракачанов нямал проблем да си говори с премиера Бойко Борисов, нищо, че били в различни сгради.Валери Симеонов би трябвало по-лесно, според него, да си говори с Бойко Борисов, тъй като кабинетите им са в една сграда.Каракачанов предпочитал да обсъжда коалиционните казуси между партньорите.", "date": "2017.09.21", "title": "Каракачанов опровергава Симеонов: Коалицията не скърца"}
{"url": "https://news.bg/economics/finansovata-podkrepa-kompensira-proizvoditelite-na-plodove.html", "text": "От 27 септември производителите на плодове ще могат да се възползват от познатата им схема \"Временни извънредни мерки за подпомагане на пазара в сектора на плодовете\".Приемът на заявления се отваря със  на изпълнителния директор на ДФ \"Земеделие\". Финансовата подкрепа има за цел да компенсира земеделските стопани, пострадали от възбраната на внос на някои продукти от Европейския съюз към Руската Федерация.Фермерите, които искат да се възползват от допълнителната помощ, подават заявления в областните дирекции на ДФ \"Земеделие\" по адресната регистрация на физическото или юридическо лице.Приемът се отваря по реда на  за условията и реда за прилагане на временна извънредна мярка за подпомагане на пазара в сектора на плодовете.Подпомагането в сектора на плодовете се извършва чрез прилагане на мярката \"изтегляне от пазара\" до 30 юни 2018 г. или до изчерпване на максималните количествата от 2 000 тона. Кандидати могат да бъдат овощари, които отглеждат ябълки, круши, праскови и нектарини, сливи и череши.Право да кандидатстват имат индивидуални производители и членове на групи на производители и организации на производители на плодове, които не прилагат оперативни програми. От мярката могат да се възползват и организации на производители на плодове, които прилагат оперативни програми, одобрени при условията и по реда на Наредба № 11 от 2007 г.Индивидуалните производители следва да са регистрирани до 30 юни 2017 г. по Наредба № 3 от 1999 г. за създаване и поддържане на регистър на земеделските стопани.Когато общото количество на изтеглените от пазара плодове достигне 2 000 тона, приемът на заявления се прекратява.", "date": "2017.09.21", "title": "Финансовата подкрепа компенсира производителите на плодове"}
{"url": "https://news.bg/bulgaria/karakachanov-protiv-iztrebiteli-vtora-treta-raka.html", "text": "Военното министерство щяло по най-добрия начин да отиграе ситуацията с изтребителите. \"Топката е в МО и както винаги ще я отиграе по най-добрия начин\", заяви военният министър Красимир Каракачанов в кулоарите на НС.  Според него процедурата за новите самолети трябва да е прозрачна и да няма никакви съмнения. Министърът ще се съобрази с решението на временната  парламентарна комисия по темата. Възможно било процедурата да се отвори и за други държави. Сега условието е за самолети от държави от НАТО и ЕС. Започвайки новите разговори, трябва да говорим за нови самолети, категоричен бе Каракачанов. Той е против изтребители втора или трета ръка. Министърът е оптимист , че трите проекта за армията могат да вървят паралелно", "date": "2017.09.21", "title": "Каракачанов против изтребители втора, трета ръка"}
{"url": "https://news.bg/world/sto-prognozira-silen-rast-na-svetovnata-targoviya.html", "text": "Световната търговска организация повиши прогнозата си за ръста на глобалната търговия през 2017 г. благодарение на по-засилената от очакваната търговия в Азия и Северна Америка, информира АФП.Организацията отбелязва в прессъобщение, че за тази година прогнозата е 3,6 на сто (предишната прогноза беше за 2,4%, а през 2016 г. - 1,3 на сто).Положителната новина идва след няколко години на предупреждения от организацията, че не е благоприятен световният търговски климат.До последно Световната търговска организация изразяваше тревогата си относно засилващия се протекционизъм в големи икономики, особено като САЩ при Доналд Тръмп, тъй като би довело до възпрепятстване на световната търговия.Генералният директор на организацията Роберто Азеведо отбелязва, че все още има съществени рискове, които заплашват световната икономика и могат лесно да подкопаят търговското възстановяване след кризата преди близо десетилетие.Като рискове се посочват протекционистката риторика, преведена в търговски рестриктивни действия, растящото безпокойство заради световно геополитическо напрежение и растящата икономическа цена от природните бедствия.", "date": "2017.09.21", "title": "СТО прогнозира силен ръст на световната търговия"}
{"url": "https://news.bg/politics/borisov-iska-barzi-proverki-na-emko.html", "text": "Максимално да се съкрати срокът на проверките по отношение на завода \"Емко\", поиска министър-председателят Бойко Борисов по време на днешното правителствено заседание. По думите му връщането на лиценза зависи от това да бъдат коригирани грешките и да се изпълнят указанията на проверяващите.\"Караниколов, по темата \"Емко\". МВР, до една седмица максимално да се съкрати срокът, службите \"КОС\" да направят всички проверки, които се правят, и до 6 октомври, ако са отразени съответно, хората там и работниците да знаят, че ще им се върне лицензът. Така че, до 6 октомври да направят всичко възможно, там някъде - 5, 6, 7 октомври, тази тема да приключи, сиреч да си изпълнят всички указания на служба \"КОС\", казва премиерът Борисов.\"По всички военни заводи и складове текат проверки, така че тя не е насочена към тях, но доста складове гърмяха, доста жертви дадохме, доста безобразия се откриха, говоря - в много фирми. Хората трябва да знаят, че всичко зависи от това да си коригират грешките и съответно в рамките на тази една-две седмици максимум, ако са си ги отстранили, да им се върне лицензът. Това трябва да бъде, като стигне до хората\", допълва премиерът.Министър Караниколов уточнява, че на вчерашен брифинг, е помолил точно това, всички - да отстранят нередностите. Целият Междуведомствен съвет е поел ангажимент, като на 25-ти септември ще получат информация от служба \"КОС\" и от \"Пожарна безопасност\".В случай, че нередностите са отстранени, още тогава ще предприемат действия, допълва Караниколов. ", "date": "2017.09.21", "title": "Борисов иска бързи проверки на \"Емко\""}
{"url": "https://news.bg/world/kurshumi-letyat-pred-sad-v-istanbul.html", "text": "Членове на две противникови групи са открили огън пред съд в турския град Истанбул, съобщават местни медии, позовавайки се на полицията.Уточнява се, че най-малко един човек е бил ранен.Кадри от района показват хора, лежащи на земята, докато се опитват да се предпазят от куршумите.Седем души са били арестувани, уточнява \"Хюриет\". Според други медии пък арестуваните са осем.Стрелбата се е разразила между членовете на съперничещи си банди, замесени в съдебен процес за убийство, който се е провеждал в сградата на съда.Според други медии стрелбата може да е била причинена от убийството на лидера на една от бандите.Специализирани полицейски части са били разположени в района, като властите са отцепили мястото.Раненият е бил откаран в близката болница. Дете също е било откарано в болница, като не е ясно дали става въпрос за шок или за физическо нараняване.Полицията сега търси други участници в инцидента.", "date": "2017.09.21", "title": "Куршуми летят пред съд в Истанбул"}
{"url": "https://news.bg/world/turtsiya-irak-i-iran-otkriha-front-sreshtu-kyurdskiya-referendum.html", "text": "Турция, Иран и Ирак се съгласиха да обмислят контрамерки срещу кюрдите в Северен Ирак във връзка със запланувания референдум за независимост.Това съобщава турската държавна агенция Анадола, цитирана от Ройтерс.В съвместна декларация външните министри на трите държави изразяват безпокойството си, че референдумът би заплашил успехите на Ирак срещу ДАЕШ (\"Ислямска държава\") и повтарят притесненията си от нови конфликти в региона, допълва агенцията.\"Министрите подчертават, че референдумът няма да облагодетелства кюрдите или Кюрдското регионално правителство в Северен Ирак и в този контекст са съгласни да обмислят контрамерки при сътрудничество\", се казва в декларацията.Не се разкриват подробности за възможните контрамерки, но министрите, които са в Ню Йорк за ежегодната сесия на Общото събрание на ООН, призоваха международната общност да се намеси.Турският лидер Реджеп Ердоган заплаши да наложи санкции на кюрдите в Северен Ирак. Турската армия също провежда военни учения до границата.Според Багдад националното допитване може да раздели страната и да доведе до по-голям конфликт.Но кюрдите са категорични в намерението си да организират референдума, който, макар че не е обвързващ, може да даде начало на процес по разделяне на страната, която вече е разединена на светски и етнически принцип.Тримата министри са решени да запазят териториалната и политическа цялост на Ирак.", "date": "2017.09.21", "title": "Турция, Ирак и Иран откриха фронт срещу кюрдския референдум"}
{"url": "https://news.bg/politics/deputatite-se-skaraha-za-nekrologa-na-armiyata.html", "text": "Некролог или последна воля на смъртно болен човек. Това според червения депутат Таско Ерменков представлява доклада за отбраната, който депутатите подхванаха.Това, което се е случило с армията, няма аналог, убеден е той. Около 10% от ученията не са се провели заради липса на техника и гориво. Армията не била в състояние да изпълнява задачите си, притеснен е Ерменков.Не се закачайте с президента на военна тема, призова той.Червеният депутат поиска всички законотворци да се обединят в името на армията.Присъединявам се към призивите на г-н Ерменков да не се закачате с президента, включи се и парламентарният шеф Димитър Главчев. Той поясни, че докладът за състоянието на армията е за 2016 г., когато президент не е бил Румен Радев, а Росен Плевнелиев.Искрен Веселинов от \"Обединени патриоти\" пък обвини социалистите, че когато те са управлявали, е имало икономически комфорт, а не са направили нищо за армията.С болка правя коментар за състоянието на армията, отново посочи Таско Ерменков. Болка е, когато пращаме хора да изпълняват задълженията си с втора ръка дрехи и обувки, допълни социалистът.Да си кажем нещата, но да продължим напред, призова и Емил Христов от ГЕРБ.Имаме райони, в които нямаме войска, а хората искат да виждат войска, намеси се и патриотът Милен Михов.Председателят на комисията по отбрана Константин Попов смята, че докладът за отбраната е критичен и верен. Българската армия се нуждае от това да намалим тона, изтъкна той.Армията не искала, както той се изрази, \"крилати фази, които хващат дикиш\".Военният министър Красимир Каракачанов критикува депутатите. Дебатът, който се проведе днес, не беше полезен, той беше изкуствено политизиран, сподели той. Всички са виновни за днешното състояние на армията, според него.Министърът похвали войниците, които въпреки ниските си заплати изпълнявали задълженията си.Много ясно и смело сме казали какво трябва да се направи, посочи Каракачанов за доклада. От малка, платена и добре въоръжена преди време сега армията ни останала само малка.Министрите идват и си отиват, а проблемите остават нерешени, както констатира Красимир Каракачанов. Независимостта и силата се постигат с единство, категоричен бе той.", "date": "2017.09.21", "title": "Депутатите се скараха за \"некролога\" на армията"}
{"url": "https://news.bg/bulgaria/tsiganin-udaril-politsai-s-daska-v-aytos.html", "text": "Цигаин удари полицаи с дървена дъска по главата в Айтос, съобщава БНР. Полицаят е бил нападнат снощи в ромската махала на града.След сигнал за битов скандал униформеният отишъл на дрес. При задържането на двама души, единият  оказал съпротива. Тогава той ударил представителят на реда с дървена дъска. Полицаят е минал прз медицински преглед в болницата, информира радиото, позовавайки се на началникът на областната дирекция на полицията в Бургас старши комисар Калоян Калоянов. Той обяснил, че състоянието на пострадалия е добро. По случая е образувано досъдебно производство.", "date": "2017.09.21", "title": "Циганин ударил полицаи с дъска в Айтос"}
{"url": "https://news.bg/int-politics/irak-zapochna-ofanziva-za-otvoyuvaneto-na-grad-havidzha.html", "text": "Премиерът на Ирак Хайдер ал Абади обяви, че иракските сили са започнали операцията по отвоюването на град Хавиджа от терористичната групировка ДАЕШ (\"Ислямска държава\"), съобщава \"Асошиейтед прес\".По думите на Абади, операцията е започнала призори, два дни след като иракските сили предприеха офанзива срещу контролираните от терористите територии в огромната западна провинция Анбар.Хавиджа, който се намира на 240 км северно от Багдад, е една от последните крепости, контролирани от терористите в Ирак.Бойни самолети на Ирак и на международната коалиция, оглавявана от САЩ засилиха въздушните удари в Хавиджа по-рано този месец, удряйки бази на ДАЕШ и складове с оръжия и боеприпаси.Иракските сили обявиха победа над екстремистите в Мосул през юли и месец по-късно в западния град Тал Афар.", "date": "2017.09.21", "title": "Ирак започна офанзива за отвоюването на град Хавиджа"}
{"url": "https://news.bg/politics/deputatite-nabarzo-prieha-promenite-v-zakona-za-mvr.html", "text": "Депутатите подхванаха промени в Закона за МВР. С проекта се разширяват правомощията на полицейските органи на Главна дирекция \"Гранична полиция\", които ще могат да осъществяват оперативно-издирвателна дейност и разследване на престъпления, свързани с функционалната им компетентност на територията на цялата страна.Урежда се осигуряване на дългосрочно и устойчиво изискване за професионалната подготовка на разследващите полицаи.Допълва се нормата в действащия ЗМВР в посока полицейските органи да могат да съпровождат лица, за които е издадена заповед за краткосрочно настаняване на основание Закона за чужденците в България, както и за лица, за които това е предвидено в закон.Създава се ясна регламентация за охраната на обекти от МВР, като се отстраняват противоречията в сега действащите норми.Разширяват се правомощията на лица, работещи по трудово правоотношение, които ще могат да осъществяват охрана на обекти, които не са предоставени за управление от МВР, както и да оказват съдействие при опазване на обществения ред.Промени са направени и в административнонаказателните разпоредби на ЗМВР и в Закона за защита при бедствия, с които е приведен размерът на глобите и имуществените санкции с тежестта на нарушението, подбудите за извършване и другите смекчаващи и отегчаващи вината обстоятелства съгласно Закона за административните нарушения и наказания.С цел ефективност при предотвратяване на корупционните практики се прецизират текстове, свързани с проверката на декларираните факти, както и текстове, въвеждащи времеви ограничения на проверките.В преходните и заключителни разпоредби се предвиждат промени в Закона за Националната система за спешни повиквания с единен европейски номер 112. Въвежда се понятието \"е Call\" в съответствие с националното и европейско законодателство. \"е Call\" е спешно повикване от превозно средство на номер 112, направено автоматично за осъществяване на звукова връзка между пътниците в превозното средство и най-подходящия център за приемане на спешни повиквания.В Закона за българските лични документи се удължава с една година законоопределеният срок за електронна идентификация и електронно удостоверяване на автентичност, които да се залагат в българските лични документи.Предложените промени в Закона за движение по пътищата са с цел въвеждане на европейското законодателство за регистрация на превозни средства, както и промени в санкционните и други разпоредби, с които да се отстранят съществуващите несъвършенства при правоприлагането от компетентните органи.Със законопроекта са прецизирани и норми в други закони.Промените минаха на първо четене с 98 гласа \"За\", 48 - \"против\", 17 - \"въздържал се\".", "date": "2017.09.21", "title": "Депутатите набързо приеха промените в Закона за МВР"}
{"url": "https://news.bg/society/ne-ochakvani-polzi-ot-brekzit-za-balgariya.html", "text": "Излизането на Великобритания от ЕС (Брекзит) ще накара много българи да се завърнат у нас. Правилата, които Лондон планира за чуждите граждани, ще се окажат неблагоприятни за мнозина на фона на повишаващите се заплати в България. Това се посочва в репортаж на БиТиВи. Официално българите, живеещи на Острова, са около 70 хил. души, но се предполага, че са над 100 хил. включително нелегално работещите и по-нискоквалифицираните.Британските власти ще въведат изискване за уседналост от 5 години и така хората ще получат паспорт, лична карта на постоянно пребиваващ и ще имат права като граждани. Важно е коя дата ще бъде избрана за изчисляване на уседналостта. Ако човек е влязъл в страната около 2017 г., то когато се активира клаузата за излизане на Великобритания от Общността на 30 март 2019 г., той ще има 2 години уседналост и ще подава документи за искане на статут.Правителството на Великобритания ще опита да зададе квоти за определени професии и така се надява да контролира миграцията. Ако човек работи, трябва да има над 18 хил. лири годишен доход, за да получи семейството му статут на постоянно пребиваващи. Така нелегално работещите няма да могат да останат в страната.Икономистът от \"Индъстри уоч\" Лъчезар Богданов посочи, че в момента България страда от демографски срив и работодателите трябва да наемат пенсионери или да привлекат хора от чужбина.Станислав Пеев е дигитален дизайнер, който е завършил във Великобритания и се е върнал в България.След Брекзит 27-годишният българин решава да напусне Острова. Решението на британците е само повод, но не и основната причина за дълго обмисляното му решение да започне нов живот в София.\"Мисля че за 8 години взех достатъчно от Англия опит и стаж. Животът в Англия спря да резонира с моите разбирания. В България има достатъчно възможности за млади и квалифицирани хора\", посочи той, като допълни, че в Англия кариерното израстване се е превърнало във фокус на обществото, а според него животът не е само работа. Станислав смята, че животът в България може да бъде по-пълноценен от този в Англия. Особено ако имаш знания и умения. Той вече работи в софийския офис на международна компания, в сферата на електронните разплащания.", "date": "2017.09.21", "title": "(Не)очаквани ползи от Брекзит за България "}
{"url": "https://news.bg/bulgaria/natopiha-i-men-oplaka-se-edno-ot-zadarzhanite-za-poboya-v-sadovo-detsa.html", "text": "\"Натопиха ме\", заяви Васко, едно от момчетата, които във вторник бяха задържани за побой над учителя си по английски. Пред Нова телевизия детето обясни, че е искало да разтърве момчетата.\"Аз бях в училище отвън, в междучасие с момичетата, видях Наско как излезе бързо да вземе един кол и влезе в училището. Помислих, че ще се бие с някой съученик, но не вярвах точно с господина. Влязох след него и аз, но вече се бяха сбили и дръпнах Наско и Емчо навън\", разказа Васко.Според него са го обвинили несправедливо. \"Натопиха и мен, че и аз съм се бил, но аз не съм ходил върху господина да го бия. Полицията дойде и ни прибраха. Набиха ни бая, и тримата ни биха, но Наско най-много са го били\", обясни детето.Васко коментира, че учителят се е заяждал с тях - \"Този господин Велков е много гаден учител. Той още миналата година се заяждаше с нас и другите съученици, но ние не му обръщахме внимание\".Момчето споделя, че учителят ги критикувал и обиждал. \"Нарича ни цигани, роми, лигльовци\", каза Васко.На въпроса защо други деца казват, че г-н Велков е добър учител, Васко отговори лаконично - \"Ако са момичета да, ако са момчета -не вярвам\".\"Защо не показаха записа на камерите кой кого е удрял. Аз ги дръпнах. Накрая натопиха и мен. Видяхте учителят е ударен по главата. Отидох да ги разделя, да ги изкарам навън и всичко да утихне\", възмущава се момчето.Бабата на арестувания Атанас обясни, че не са я пуснали да види внука си. \"Казаха, че 72 часа ще го държат в ареста. Чакаме да видим дали ще го освободят\", коментира тя и добави, че според нея учителят е виновен, защото  много се е заяждал с децата в училището. Тя твърди, че Вълков постоянно е закачал и се е заяждал с Наско.Бабата на Наско е категорична, че за да се захванат децата с учителя е имало причина.\"Миналата година и с мен се закачаше\", каза момче, което не учи в същата гимназия. \"Прави се на тарикат вика ни цигани, мангали. Аз щях да го бия миналата година, но нашите момчета ме спряха\", обясни той и добави, че учителят много мразил, когато техните момичета идвали да ги видят.Припомняме, че във вторник трите момчета бяха задържани в полицията за 24 часа за побой над учителя по английски Антон Велков. По първоначална информация той им е направил забележка, защото вдигали шум и отваряли врати. Велков беше нападнат с юмруци и дървен кол.След като полицията пусна две от децата, Васко е Емо, третото момче Наско остана в ареста за 72 часа. Прокуратурата обвини Атанас в нанасяне на лека телесна повреда и хулиганство.", "date": "2017.09.21", "title": "\"Натопиха и мен\", оплака се едно от задържаните за побоя в Садово деца"}
{"url": "https://news.bg/politics/bsp-vizhda-haos-v-mvr-zaradi-postoyanno-promenyaniya-ot-gerb-zakon.html", "text": "Колко още промени в Закона за МВР ще предложи управляващото мнозинство, скочи червеният депутат Красимир Янков по време на дебатите за промените в устройствения закон на вътрешното ведомство.В поредните предложени изменения той вижда доказателство за хаос в системата. Всеки вътрешен министър си имал своя визия и си лансирал промените. Няма взаимодействие между отделните звена, убеден е социалистът.Пари в МВР няма, продължи с критиките той. Янков поиска да се увеличат заплатите на полицаите, както и да им се осигурят съответните технически средства, за да са мотивирани в работата си.МВР вече е на пазара на охранителите фирми, алармира депутатът от БСП. Със закона се дава възможност силовото ведомство да охранява обекти извън регламентираните му досега.Промените минаха на първо четене с 98 гласа \"За\", 48 - \"против\", 17 -  \"въздържал се\".", "date": "2017.09.21", "title": "БСП вижда хаос в МВР заради постоянно променяния от ГЕРБ закон"}
{"url": "https://news.bg/politics/balgarite-vse-taka-masovo-imat-visoko-doverie-na-germaniya.html", "text": "На Германия у нас се гледа като на основен външнополитически пример. Доверието към нея е високо. Критичната позиция на германското правителство по отношение на преговорите с Турция за членство в ЕС също среща подкрепа у повечето българи.Това са част от изводите от ново социологическо проучване на \"Галъп интернешънъл\" в навечерието на парламентарните избори в Германия.\"Галъп интернешънъл\" редовно проверява най-общите симпатии, страхове и подозрения към някои ключови за България геополитически фактори. През септември доверието в Германия у нас решително надвишава недоверието. 53% отговарят с \"да\" на въпроса \"Имате ли доверие в Германия?\", а 34% казват \"не\". Такива са и обичайните в годините нива.Съществен въпрос в немските избори стават отношенията с Турция. Българското обществено мнение проявява очаквана неохота към преговори с Турция.Отношението у нас към Германия се колебае в стойности, които често надвишават дори и доверието в Русия. В България, по традиция, отношението към Русия пък остава по-благосклонно в сравнение с отношението към САЩ. Във връзка с това, очаквано, по-сдържано остава и отношението към НАТО.НАТО и Европейският съюз показват признаци на възстановяване на поразклатеното доверие сред българите и в последните месеци доверието в ЕС се връща на нива от около 60%, след като в изминалите, кризисни за съюза, месеци и години се колебаеше на нива от 50%. Заедно с това и имиджът на НАТО укрепва със стабилизиране на доверието около 35%. ", "date": "2017.09.21", "title": "Българите все така масово имат високо доверие на Германия"}
{"url": "https://news.bg/bulgaria/damtn-i-plovdivskata-administratsiya-inspektirat-yazovirite-v-regiona.html", "text": "Започват интензивни съвместни проверки на инспекторите на Държавната агенция за метрологичен и технически надзор и служителите на Областна администрация Пловдив на язовирите в региона.Проверките бяха обсъдени на среща между председателя на ДАМТН Петър Горновски, главния секретар на агенцията Валентин Чиликов и областния управител Здравко Димитров.От началото на годината са проверени 102 язовира от общо 308 на територията на областта. Голяма част от инспекциите са се случили съвместно между институциите.\"Важно е да подобрим оперативния контакт и при нужда да предприемаме спешни съвместни действия\", подчерта Петър Горновски и допълни, че за държавната агенция е много важно да се реализира добро партньорство с областната администрация като представител на държавата на място.По искане на областния управител Здравко Димитров бе предоставена и Подробна информация за всички водоеми с констатирани проблеми. От тези данни става ясно, че язовирите с проблеми на територията на областта са 56, но повечето от тях не представляват непосредствена заплаха за населението или инфраструктурата.\"Все пак е важно да се засили вниманието към тях и да се предприемат действия\", посочи председателят на държавната агенция. Той допълни, че основен проблем има с един язовир, който се намира в близост до бившо военно летище Чешнегирово и е с неизяснена собственост към този момент.От срещата стана ясно, че проблемните водоизточници ще бъдат инспектирани преди зимния сезон.", "date": "2017.09.21", "title": "ДАМТН и пловдивската администрация инспектират язовирите в региона"}
{"url": "https://news.bg/politics/samo-s-pari-sigurnost-v-evropa-nyama-da-ima-ubeden-radev.html", "text": "Трансформацията на европейската политика към мигрантите и фокусирането на подкрепата на ЕС за решаване на икономическите и социални проблеми, преди всичко в държавите на произход на миграционните потоци, е била водеща тема по време на среща на президента Румен Радев с председателя на Общото събрание на ООН Мирослав Лайчак.\"Колкото и средства да изхарчим, никога няма да си гарантираме стопроцентова сигурност в Европа\", подчерта Румен Радев.Държавният глава подчерта пред български журналисти след края на разговора, че ако продължаваме с политиката на отворени врати, това не само ще увеличава средствата от бюджетите на държавите-членки за осигуряване на програми за интеграция и гарантиране на собствената им сигурност, но и Държавният глава потвърди, че е отправил покана както към президента на САЩ Доналд Тръмп, така и към вицепрезидента Майк Пенс да посетят България. \"Очаквам в техния натоварен график да се намери време за такова посещение\", посочи президентът и добави, че стратегическото партньорство на страната ни със САЩ е било потвърдено по време на приема, даван от президента Доналд Тръмп за ръководителите на делегации на 72-ата сесия на Общото събрание на ООН.Провеждането на правосъдната реформа в България и стремежа на страната ни за присъединяване към Шенгенското пространство, са били сред акцентите по време на разговор на държавния глава с министър-председателя на Холандия Марк Рюте. Холандският министър-председател е поискал да се запознае с опита на България за недопускане на опити за външна намеса в изборния процес и вътрешните работи на страната.\"По време на служебното правителство бяха предприети редица успешни мерки в тази насока\", припомни Румен Радев и подчерта, че България очаква в скоро време посещение на холандския външен министър, който да се запознае на място с българския опит.В отговор на въпрос за международната подкрепа за учредения по инициатива на президента на Френската република Еманюел Макрон Глобален пакт по околната среда, Румен Радев подчерта, че тази инициатива се подема от всички държави.\"Тя ще се развива, ние просто няма накъде да отстъпваме повече. Виждате, че и САЩ след няколкото серии урагани приемат, че не може с лека ръка да се отдръпнеш и да не си ангажиран към климатичните промени\", посочи президентът.Държавният глава е направил заедно с председателя на Световната банка Джим Йон Ким преглед на 25-годишното сътрудничество на страната ни с финансовата институция и какви са перспективите за неговото развитие. По думите на президента, България очаква не отпускане на заеми и финансова помощ, а експертиза и анализ за това, какъв път да избере страната ни, така че да постигне много по-интензивно икономическо и социално развитие.В рамките на работното си посещение в САЩ, президентът Румен Радев участва в Глобалния бизнес форум на Майкъл Блумбърг, с когото размени мнения по политически и финансови въпроси.По-късно българският държавен глава взе участие и в международна конференция \"Предотвратяване на използването на интернет за терористични цели\", организирана от президента на Франция Еманюел Макрон и министър-председателя на Обединеното кралство Тереза Мей.", "date": "2017.09.21", "title": "Само с пари сигурност в Европа няма да има, убеден Радев"}
{"url": "https://news.bg/bulgaria/iskat-po-strogi-sanktsii-za-nepravilno-izprevarvane-i-parkirane.html", "text": "По-строги санкции за неправилно изпреварване и паркиране на спирки. Това предвиждат законодателни изменения, подкрепени от Пътна полиция, които прецизират разпоредбите.До 150 лева ще е глобата за неправилно изпреварване, както обясни шефът на Пътна полиция Бойко Рановски в НС. Сега в зависимост къде е неправилно паркирана колата глобата е до 200 лева. Предвиждат се санкции и за претоварени ТИР-ове.По думите на Рановски промени се налагат в пътното законодателство заради нови евродирективи. Шефът на Пътна полиция припомни, че днес е ден без жертви на пътя. Вече има две тежки катастрофи,но без жертви на пътя.Бойко Рановски призова всички да се замислят за поведението си на пътя. Трафикът ще бъде интензивен, предупреди той за предстоящите почивни дни. Затова и настоява водачите да са търпеливи.", "date": "2017.09.21", "title": "Искат по-строги санкции за неправилно изпреварване и паркиране"}
{"url": "https://news.bg/world/shesti-arest-vav-vrazka-s-atentata-v-london.html", "text": "Шести мъж е бил арестуван във Великобритания тази сутрин като част от разследването на атентата в метрото в Лондон през миналата седмица, съобщиха от полицията, цитирани от \"Франс прес\".17-годишният младеж е бил задържан в Торнтън Хийт, южно от Лондон, където се извършват обиски, уточняват от полицията.Около 30 души бяха ранени при атаката на 15 септември на метростанция \"Парсънс Грийн\" в Западен Лондон, като отговорност поеха терористите от ДАЕШ (\"Ислямска държава\").Дийн Хейдън, който е служител от подразделението за борба с тероризма, увери, че разследването напредвало с бързи темпове.Бомбата беше скрита в голяма бяла кофа, като не е могла да бъде взривена напълно, докато метрото е било пълно с хора в сутрешния час пик.Някои пътници получиха изгаряния, докато други бяха ранени при паниката и блъсканицата, предизвикани от взрива.Атентатът беше петата терористична атака във Великобритания в рамките на шест месеца, които отнеха живота на общо 35 души.Тревогата за заплаха от тероризъм беше повишена до най-високото \"критично\" равнище в петък, което означава, че нова атака се смята за непосредствено предстояща. Тревогата беше свалена с едно ниво надолу до \"тежка\" в неделя.Като част от разследването на полицията в събота беше арестуван 18-годишен мъж в пристанищния град Дувър, за който беше съобщено, че е бежанец от Ирак. 21-годишен мъж беше задържан по-късно същия ден в Западен Лондон. Той пък се оказа бежанец от Сирия. Разследването се фокусира върху приемно семейство в предградие на Лондон, където се смята, че е живял 18-годишният.Трети мъж на 25 години беше арестуван от служители от подразделението за борба с тероризма в Нюпорт, Уелс във вторник, а други два ареста бяха извършени в същия град в сряда.", "date": "2017.09.21", "title": "Шести арест във връзка с атентата в Лондон"}
{"url": "https://news.bg/world/37-ot-germantsite-shte-glasuvat-za-merkel-na-izborite.html", "text": "Подкрепата за консерваторите на германския канцлер Ангела Меркел падна с 1 процент, показва ново социологическо проучване три дни преди федералните избори, информира Ройтерс.Прогнозите са Меркел безпроблемно да си извоюва четвърти мандат, а също така крайнодясната \"Алтернатива за Германия\" да влезе в парламента.Изследването на GMS разкрива, че християндемократите и Християнсоциалния съюз ще спечелят изборите с 37 на сто, а основните им опоненти в лицето на социалдемократите без промяна ще получат 22%.\"Алтернатива за Германия\" за първи път ще влезе в парламента, след като увеличи подкрепата си с още 2% до 10 на сто. Свободните демократи и Левицата ще получат по 9%, а Зелените - 8 на сто.Обаче все още 34% не са решили за кого ще гласуват. Преди 4 г. 29% не гласуваха на парламентарните избори.", "date": "2017.09.21", "title": "37% от германците ще гласуват за Меркел на изборите"}
{"url": "https://news.bg/world/google-kupuva-chast-ot-htc.html", "text": "Компанията майка на интернет гиганта Google - Alphabet ще придобие смартфон бизнеса на тайванския производител HTC в сделка за 1,1 милиарда долара, съобщава BBC, предаде Money.bg.Според споразумението обаче американската компания няма да получи част от акциите на компанията, а служителите от HTC от тази дивизия ще се преместят в Силициевата долина.Тайванското дружество някога беше сред лидерите на пазара на смартфони, но в последно време изостана и не може да се справи с конкуренцията на Apple и Samsung.От Google очакват споразумението да получи одобрението на всички необходими регулатори в първите месеци на 2018 година.Сделката бележи поредната крачка на американската компания към стимулиране на производството й на хардуер. Тя обаче е сериозна заявка за амбициите на ръководството й за налагане на пазара на смартфони.Именно HTC разработи новата марка на Google - Pixel, която излезе през миналата година. Екип от тайванския производител ще работи и по второто поколение устройства от бранда, което ще се появи следващия месец.Със сключването на споразумението Google ще получи сериозен екип разработчици от HTC, както и лицензи за използване на патенти на фирмата в областта на мобилните устройства.От ръководството на тайванското дружество посочват, че половината от техните експерти в разработването на смартфони или около 2000 души ще отидат в Силициевата долина.", "date": "2017.09.21", "title": "Google купува част от HTC "}
{"url": "https://news.bg/crime/veche-politsiya-shte-ohranyava-bezhanskite-tsentrove.html", "text": "Полиция ще охранява бежанските центрове. Това става възможно с приетите на първо четене промени в Закона за МВР, както обясни в кулоарите на Народното събрание заместник вътрешният министър Красимир Ципов.Според него има логика МВР да охранява центровете на ДАБ. Това са обекти, свързани с националната сигурност.Предлага се и БНБ да бъде охранявана от МВР, заяви Ципов.Според него критиките на опозицията са неоснователни, представените аргументи не отговаряли по никакъв начин на направените предложения в законопроекта.", "date": "2017.09.21", "title": "Вече полиция ще охранява бежанските центрове"}
{"url": "https://news.bg/education/kmetove-blagodaryat-na-borisov-za-624-mln-lv-za-obrazovanie.html", "text": "624 млн. лв. получиха общините за развитие на образователната инфраструктура по ОП \"Региони в растеж\". На церемония в Министерски съвет кметове и представители на образователните и научните среди благодариха на министър-председателят Бойко Борисов за подкрепата.\"Българинът на две места свежда глава от уважение - в църквата и в училищата. Затова ние влагаме доста усилия за ремонта на църквите и детските градини и училищата\", посочи министър-председателят.Той изтъкна, че през този мандат образованието е приоритет. Такива пари никога не са давани, отбеляза премиерът, изтъквайки значението на европейската солидарност.Министърът на регионалното развитие и благоустройството Николай Нанков посочи, че оперативната програма е пряко насочена към основните политики, реализирани от кметовете. По думите му основната цел е балансирано развитие на отделните региони, така че хората да бъдат задържани по родните им места.\"Материално-техническата база е основен приоритет, за който през настоящият програмен период правителството отделя 624 млн. лв. Бенефициенти са общините, бенефициенти са компетентни ведомства и министерства и разбира се МОН за професионалните гимназии и може би за първи път през настоящия програмен период, освен енергийната ефективност в образователната инфраструктура, ние да коментираме някои по-съдържателни аспекти\", посочи той.Така 160 млн. лв. ще бъдат заделени за професионалните гимназии и разбира се за спорта, за спортната инфраструктура в учебните заведения.416 са учебните заведения, които попадат в обхвата на програмата. 13 са висшите учебни заведения. Общо се обхващат 255 хиляди деца. Нанков изтъкна, че на всяко едно от децата на училищната скамейка и до скамейката в академичното заведение се падат по 2 450 лв. инвестиция от европейската солидарност.Красимир Вълчев уточни, че в тази оперативна програма ще видим много повече средства, много повече средства за професионално образование. През изминалия програмен период едва 10 професионални гимназии бяха бенефициенти, докато днес имаме 140 училища, които ще получат финансиране по оперативната програма. Тези 140 училища са подбрани от над 350 по критериите, където инвестицията е с най-висока възвращаемост.Голяма част от средствата за тези професионални гимназии ще бъдат за учебно техническо оборудване, тоест имаме ясен акцент върху професионалното образование, посочи просветният министър.Така държавните висши училища с най-висока оценка ще получат 43 млн. лв. Финансирани ще бъдат и професионалните направления за специалностите, които имат най-висока оценка и реализация.Министърът на спорта Красен Кралев обясни, че за никой не е тайна, че спортните училища се нуждаят от ремонт. Фокусът е върху обновяване базата на държавните спортни училища като министерството е бенефициент по ОП \"Региони в растеж\". Финансиране има за три от спортните училища - това във Варна, Русе и София. Като в Русе ще бъде ремонтирано и общежитията.", "date": "2017.09.21", "title": "Кметове благодарят на Борисов за 624 млн. лв. за образование"}
{"url": "https://news.bg/world/s-p-ponizhi-reytinga-na-kitay-ot-aa-na-a.html", "text": "Международната рейтингова агенция S&P Global Ratings намали рейтинга на Китай с една степен, пише \"Файненшъл таймс\".Компанията се позовава на нарастващите икономически и финансови рискове след дългия период на увеличение на кредитите.Рейтингтън е понижен от AA- на A+.От агенцията пояснява, че този ръст на кредитите е допринесъл за силен икономически растеж, но в същото време намалява финансовата стабилност до известна степен.", "date": "2017.09.21", "title": "S&P понижи рейтинга на Китай от AA- на A+"}
{"url": "https://news.bg/bulgaria/politsaite-shte-poluchavat-do-70-lv-dopalnitelni-vaznagrazhdeniya.html", "text": "Между 40 и 70 лева на месец допълнителни възнаграждения ще получават униформените служители на МВР до края на годината. Това обясни в кулоарите на парламента заместник-вътрешният министър Красимир Ципов.\"Точно това правителство до края на годината ще увеличи допълнителните възнаграждения, които получават униформените полицаи\", похвали се той. С 10 милиона до края на годината ще бъде увеличено допълнителното възнаграждение за осъществяване на специфични служебни дейности и ще бъдат получени още около 11 милиона по отношение на допълнителното възнаграждение за постигнати резултати в служебната дейност, става ясно от думите му.В последните десет години такова увеличение във ведомството не е имало. Ципов поясни,че от допълнителните възнаграждения ще се възползват всички униформени служители. След въпрос възможно ли е увеличение от 15% на заплатите, както настояват синдикалните организации, Красимир Ципов отговори: \"Аз смятам, че са възможни дотолкова, доколкото 15 процента на едно основно възнаграждение от 700 лева в крайна сметка са около 100 лева.", "date": "2017.09.21", "title": "Полицаите ще получават до 70 лв. допълнителни възнаграждения"}
{"url": "https://news.bg/int-economics/vliza-v-sila-targovskoto-sporazumenie-mezhdu-es-i-kanada.html", "text": "От днес, 21 септември, влиза в сила временното прилагане на търговското споразумение между ЕС и Канада - ВИТС, придобило известност като СЕТА, съобщиха от Европейската комисия.Документът беше одобрен от държавите-членки на ЕС и от Европейския парламент.Той ще влезе в сила изцяло и окончателно едва когато приключи ратифицирането му от всички държави в общността.Комисарят по въпросите на търговията Сесилия Малмстрьом определи споразумението като модерно и напредничаво.\"Това е положителен сигнал за световната икономика, благодарение на потенциала за стимулиране на икономическия растеж и за създаване на работни места. ВИТС е модерно и напредничаво споразумение, което ясно олицетворява нашия ангажимент за свободна и справедлива търговия, основана на ценности. То ни помага да моделираме глобализацията и правилата, на които се подчинява световната търговия. Освен това ВИТС извежда на преден план твърдия ни ангажимент за устойчиво развитие и запазва способността на нашите правителства да регламентират в интерес на обществото. Това споразумение също така значително укрепва отношенията ни с Канада — един стратегически партньор и съюзник, с който имаме дълбоки исторически и културни връзки.\" - подчерта Малстрьом.Споразумението предоставя за предприятията от ЕС, независимо от техния мащаб, нови възможности за осъществяване на износ за Канада. То ще позволи на предприятията от ЕС да правят икономии в годишен размер от 590 милиона евро — сумата, която плащат под формата на мита върху стоките, изнасяни за Канада.От днес, 21 септември, по силата на споразумението се премахват митата за 98 % от продуктите (тарифните линии), с които ЕС търгува с Канада. То осигурява на дружествата от ЕС най-добрия достъп, който някога е бил предоставян на дружества извън Канада, до възлагането на обществени поръчки не само на федерално равнище, но и на провинциално и общинско равнище.Особено голяма полза от документа ще имат по-малките дружества, които най-малко са в състояние да покриват бюрократичните разходи при износа за Канада. Малките предприятия ще спестяват време и пари, например като избягват дублиращите се изисквания за изпитване на продуктите, дългите митнически процедури и скъпо струващите правни разноски. Органите на държавите-членки, които се занимават с насърчаване на износа, са готови да помогнат на предприятията да започнат задокеански износ, да насърчат съществуващия търговски обмен и да привлекат инвестиции.Със влизането н сила на документа ще бъдат създадени нови възможности за европейските земеделски стопани и производители на храни, като в същото време изцяло ще бъдат защитени чувствителните за ЕС сектори. ЕС допълнително отвори пазара си за някои конкурентни канадски продукти по един ограничен и балансиран начин, като успоредно с това е подобрен достъпът до канадския пазар за важни европейски експортни продукти, посочват от ЕК. Става дума за сирене, вино и спиртни напитки, плодове и зеленчуци, както и преработени продукти. ВИТС също така ще защити 143 географски означения на ЕС в Канада, отнасящи се до висококачествени регионални хранителни продукти и напитки.", "date": "2017.09.21", "title": "Влиза в сила търговското споразумение между ЕС и Канада "}
{"url": "https://news.bg/press/promenili-pravilata-v-dvizhenie-za-diskvalifitsiraneto-na-f-16-radev-govori-pred-oon-polsha-ni-podkrepya-za-shengen.html", "text": "Скандалът около избора на изтребители за армията е сред водещите теми на вестниците в четвъртък.\"Слyжебният кaбинет \"Геpджиков\" е изxвъpлил офеpтата но САЩ и Поpтyгалия де ни пpодадат изтpебители Ф-16 втоpа yпотpеба на базата на изиcкване за pазcpочено плащане, ĸоето не е било задължително. Това е едно от зaключенията на доклада, който бе пpиет от вpеменната паpламентаpна комиcия за пpовеpкa на пpоцедypата за нов боeн cамолет. \"Това не може да е ycловието, ĸоето да диcквалифициpo един от yчаcтниците. Смyщаващото е, че е пpоменено pешение на НС, ĸоето yтвъpждава задължителните изиcквания\", кaза шефът на комиcията Емил Хpиcтов от ГЕРБ...\" - в. \"24 часа\".\"Ще предложим на МО проектът да не бъде рестартиран от самото начало, вече имаме постигнати определени резултати, обяви председателят на Временната комисия за процедурата по избор на изтребител Емил Христов от ГЕРБ. Независимо от това, че финансовата рамка е увеличена два пъти, а се работи при предложения с финансова рамка от 700 млн. Смятаме, че можем да продължим от една определена точка, стига МО и специалистите да вземат подобно решение, продължи той, цитиран от \"Фокус\". Най-важното е да се осигури равнопоставеност на всички участници, предвид 2 пъти по-голямата финансова рамка. Да се направят опити за обсъждане на предложение за нови изтребители, така че освен конкурентност, но да постигнем и по-високи отбранителни способности, каза още Христов. Предлагаме на МО във връзка с постигнатия консенсус на КСНС да бъдат осигурени условия за реализация на трите проекта на трите вида въоръжени сили. Това би могло да се реализира не за сметка на проекта, който ние разглеждаме, заяви той. Смущаващото е, че е променено решение на НС, което утвърждава задължителните изисквания, коментира Емил Христов. \"Актуализирането на основните варианти на проекта ще станат със съдействието на специалистите. Смятаме, че е извършена огромна работа от специалистите, работещи по проекта. Няма човек в комисията, който смята, че специалистите са подходили непрофесионално\", продължи депутатът. До въвеждането на проектното управление може да се проследи, че има ясно управление, поставени задачи и отговорности. Ръководителят на експертния екип е перфектен в докладите, заяви Христов и обяви, че повратна точка е настъпила при правителството през 2013 г. За да бъдем коректни към Ангел Найденов казваме, че заповедта, издадена от него е ясно структурирана. Той е подходил изключително отговорно и разумно, коментира Емил Христов. Ако сроковете бяха изпълнени, то процесът би трябвало да завърши до края на 2013 година. За съжаление, това не се изпълнява. Министър Найденов поставя нещата така, както трябва да бъдат, каза още той. Актуализираната методика за избор на оптимален вариант по проекта се утвърждава от Борда на управление на проекта. \"Можем да оприличим това като ситуация, когато един учител постави задача на ученика, той оценява собствения си ученик, но когато идва външно оценяване, то оценява по друг начин ученика - тук това не се случва, обясни Емил Христов. Оставаме с впечатлението, че скъсените срокове на работата на междуведомствената група, която е трябвало да оцени 16 тома информация, са на границата на човешките възможности. Тема за размисъл е било ли е необходимо това бързане, коментира той. Като председател на комисията Емил Христов поясни, че тя е разгледала повече от 320 явни документа и 56 класифицирани документа. \"Проведени са 6 заседания, на които бяха изслушани всички министри на отбраната с изключение със служебния министър Стефан Янев, който беше възпрепятстван\", допълни народният представител.\" - в. \"Стандарт\".\"Нямаме за цел да рестартираме проекта. Ние даваме предложения, решенията са на Министерството на отбраната и на специалистите\", каза председателят на комисията Емил Христов, след като докладът на комисията и проектът за решение на парламента бяха гласувани. Както \"Дневник\" писа комисията ще предложи на Министерството на отбраната (МО) да направи ново примерно разпределение за разсрочено плащане, за да може да се осигурят и другите два проекта за модернизация на армията - кораби и бронетранспортьори. \"Накрая ще опрем до примерната схема за плащане и ако Министерството на финансите я потвърди, което за мен е под въпрос, може да не се наложи прегласуване от Народното събрание за проекта за инвестиционен разход\", уточни Христов. Втората препоръка е да се актуализират вариантите за актуализация на проекта на база на офертите, постъпили след изпращането през декември 2016 г. на искане за предложение (RFP). Такива бяха изпратени до Италия за употребявани \"Еврофайтър Тайфун\", до Швеция за нови \"Грипен\" и до САЩ и Португалия за употребявани F-16 с модернизационен пакет. От САЩ е получено предложение за нови F-16 след това и сега тази оферте би могла да продължи в процедурата. Третата препоръка до МО е да изпрати отново RFP до трите държави след актуализиране на проекта от парламента. \"Ако министерството на отбраната се съобрази с нашите препоръки за промени в методиката, нормално е на настъпи промяна и в исканията за предложения за оферти. Би трябвало да се отворят, защото разполагаме с много по-голям ресурс - двоен и ако предложенията си струват от техническа гледна точка - ръководителят на ВСС даде положителна оценка за подобна оферта\", каза Христов. След като получи новите оферти и ги оцени, министерството трябва да информира Министерския съвет за избора си. След това правителството трябва да проведе преговори и да сключи междудържавен договор за покупката. Комисията установи, че управляващите проекта в Министерството на отбраната са променили условията, гласувани от Народното събрание, като е добавено ново задължително изискване - примерна схема за плащане, което отстрани офертата за употребявани F-16. Според заключенията на комисията, това е направено в нарушение на решението на парламента за инвестиционния проект. Промяната е направена от председателя на борда, ръководещ проекта, към юли 2016 г., месец след одобряването на проекта за инвестиционен разход от парламента. Въпреки, че Христов избягваше да изрича конкретно име, към тази дата председател на борда е бил тогавашният командир на ВВС ген. Румен Радев...\" - в. \"Дневник\".Словото на президента Румен Радев пред ООН също е сред водещите теми.\"За България най-големият приоритет е защитата на външните граници на Европейския съюз. Това подчерта президентът Румен Радев пред Общото събрание на ООН, предаде Би ти ви.Той каза още, че България застава зад мирното решение на конфликтите в Сирия, Афганистан, Северна Африка и Украйна. Президентът осъди и последните провокации на Северна Корея: \"България категорично осъжда ядрените тестове на Северна Корея, които водят до ескалация на напрежението в региона и подкопават мирния процес в света. Обявяваме са за мирно, дипломатично и политическо решение на ситуацията\". Радев отбеляза \"исторически значимото\" споразумение за иранската ядрена програма, като подчерта, че прилагането му е от изключителна важност за глобалната сигурност. Документът беше атакуван от американския президент Доналд Тръмп...\" - в. \"Сега\".\"За да се справи с коренните причини за продължителните военни конфликти ООН се нуждае от всеобхватен подход, който да обединява усилията на превантивната дипломация, посредничеството и изграждането на мира. Само така можем да възстановим управлението и да стабилизираме политическите, икономическите и социални условия в засегнатите от кризи държави.\" - каза Румен Радев в първото си обръщение пред ООН... \"Проявите на насилие опустошават местните икономики, предизвикват мащабни движения на бежанци и мигранти и водят до разпространението на болести, глад и огромно човешко страдание.\", заяви държавният глава. \"Международната миграция е глобален феномен и само чрез съвместни усилия, като Глобалния пакт по миграция, можем да осигурим балансиран подход, който да включва спазването на човешките права и международното хуманитарно право, както и ефективен контрол на границите и реадмисия.\", подчерта Румен Радев. Той беше категоричен, че държавите имат права и отговорности да охраняват своите граници като основен елемент от своята национална сигурност...\" - в. \"Труд\".Всекидневниците информират и за посещението на полския премиер Беата Шидло у нас.\"Благодаpя на Бългаpия, че толкова добpе cе cпpавя cъc задачата да защитава външната гpаница на ЕС. Това кaза пpемиеpът на Полша Беата Шидло cлед cpеща в Миниcтеpcкия cъвет c бългаpcкия миниcтъp- пpедcедател Бойко Боpиcов, пpедаде \"Фокyc\". \"Благодаpя на миниcтъp-пpедcедателя Боpиcов за пoканата, много cе pадвам, че мога да бъда ваш гоcт по вpеме на подготовкaта на Пpедcедателcтвото на Съвета на ЕС. Бългаpия и Полша cа cтpани, които ги cвъpзват много неща, ние cме пpиятели и миcля, че днешният ни pазговоp пoказа, че имаме много общо\", заяви полcкият пpемиеp... \"Бългаpия е cтpана, която тpябва да влезе в Шенген. Политикaта към Западните Балкaни тpябва да бъде амбициозна и много отвоpена\", допълни Беата Шидло...\" - в. \"24 часа\".\"Председателят на Народното събрание Димитър Главчев разговаря с полския министър-председател Беата Шидло. Двамата дадоха висока оценка на развитието на отношенията между България и Полша. Нашите контакти са приятелски и са основани на историческите и културните връзки между двата народа и на членството на страните ни в ЕС и в НАТО, е било подчертано на срещата. Необходимо е да бъде насърчен диалогът и взаимодействието на парламентарно равнище, е казал Димитър Главчев. Той е добавил, че и в двата парламента има групи за приятелство и те могат да играят важна роля за развитието и задълбочаването на двустранните отношения. Полският премиер Беата Шидло е посочила, че Полша очаква с големи надежди предстоящото българско председателство на Съвета на ЕС. Тя е отбелязала доброто сътрудничество между двете страни в рамките на Съюза и сходните им позиции по темата за европейската перспектива на Западните Балкани. Председателят на Народното събрание Димитър Главчев е подчертал, че европейската перспектива на страните от Западните Балкани ще бъде ключов приоритет в програмата българското председателство. По думите му, дебатът за бъдещето на Европа е свързан с европейската перспектива на тези страни и тяхното приобщаване е важен инструмент за консолидиране на реформите.\" - в. \"Стандарт.\"България се справя много добре със задачата да защитава външната граница на Европейския съюз и заради това заслужава да влезе в Шенген. Това заяви полският премиер Беата Шидло след срещата си с българския си колега Бойко Борисов в Министерския съвет, съобщава \"Фокус\". Тя добави, че икономическите резултати на България са чудесни. По думите ѝ това са постижения, с които всяка страна трябва да се гордее и да дава пример на останалите членки на Европейския съюз... От своя страна Борисов заяви, че двете държави изпитват зависимост от въглищата и затова максимално щели да се опитат да продължат живота на топлоелектрическите си централи и миннодобивната промишленост. Той уточни, че страните в ЕС не трябва да се разделят на \"послушни и непослушни, а на дисциплинирани и недисциплинирани\". \"Шидло е свидетел как на Европейския съвет не се поставя въпросът за спазването на приоритетите и колко държави ги спазват. А те са до 3% бюджетен дефицит и до 60% външен дълг. Ако това се спазва, няма да изпаднем във финансова криза. Така че България си е написала домашното и спазва стриктно правилата\", заяви Борисов. Полският премиер похвали България за опазването на границата и за икономическия растеж \"Имам впечатление, че част от страните в ЕС искат да защитят своите интереси, но и да прикрият проблемите, с които Европа често не се справя, например миграцията. България е пример за страна, която може да покаже как ЕС може да се защити от миграционния натиск. Някои страни, най-вече от старата част на Европейския съюз, се опитват да делят Европа, за да защитят своите интереси\", допълни Шидло. Двамата уточниха, че ще се подкрепят в търсенето на компромисен проект на директивата за командированите работници, който да е приемлив за страните от Централна и Източна Европа. Полша настоява най-вече за компромис за командироването на работниците на транспортните фирми. Шидло каза още, че страната ѝ ще е против свалянето на санкциите срещу Русия, докато не започне да изпълнява Минското споразумение...\" - в. \"Дневник\".Вестниците отново отделят място на темата за яйцата, заразени с фипронил.\"Яйцата с фипронил се множат с по 100 000 на ден Аферата \"Фипронил\" придобива все по-големи мащаби в България. Вчера министърът на земеделието Румен Порожанов съобщи, че бройката на замърсените яйца, произведени от трите ферми в Поликраище, вече надминава 1.5 милиона. Количествата растат, защото кокошките там продължават да снасят - по 100-120 хиляди яйца на ден, обясни Порожанов по Нова тв. Но откакто птицефермите бяха хванати в нарушението, стоката им е под възбрана и няма как да стигне до пазара. Преди това обаче стотици хиляди яйца са залели търговската мрежа в страната. Малка пратка от 7000 бройки е отпътувала и за Кипър, каза агроминистърът. Вчера стана ясно, че огромна част от птиците в трите ферми, ползвали фипронил за обезпаразитяване на площадките си, ще бъдат унищожени, както и всички яйца, замърсени с химикала. Ведомствата обаче се разминаха за начина, по който ще стане унищожаването. Във вторник от Българската агенция за безопасност на храните обясниха, че яйцата не могат да бъдат изгорени в екарисаж заради фипронила в тях и трябва да бъдат \"загробени\" - тоест заровени на специално място. Министърът обаче каза вчера, че те ще бъдат унищожени като кокошките носачки - в екарисаж. От БАБХ не можаха да отговорят на въпроса на в. СЕГА как в крайна сметка ще се процедира. В обектите в Поликраище бяха открити 17 петлитрови туби с препарата фипронол, с които са били пръскани тревните площи. Изследванията там продължават и едва когато пробите за наличие на фипронил започнат да дават отрицателни резултати, птицефермите ще могат да се върнат на пазара, обясни Порожанов. В момента и прокуратурата се занимава с \"аферата Фипронил\", като проверява дали не става дума за престъпно нехайство и създаване на риск за здравето на хората. От разясненията на Порожанов се разбра все пак, че мащабите на бедата у нас са далеч по-малки отколкото в Холандия и Белгия, където бяха затворени над 250 ферми. В нашите яйца бяха установени 0.027 мг/кг, докато в холандските са били засечени до 1.5 мг фипронил - при положение че според евронормите \"доза\" от 0.72 се смята за опасна. Министърът каза, че според собствените му изчисления човек с тегло от 70 кг трябва да изяде за седмица 70-80 от замърсените яйца от Поликраище, за да си причини проблеми със здравето. А подобно количество яйца не е препоръчително дори и когато не съдържат фипронил.\" - в. \"Сега\".\"При анализите на яйца и продукти от тях досега не е проверявано за наличието на фипронил, защото неговата употреба е забранена. Това се разбра от думите на земеделския министър Румен Порожанов в сутрешния блок на БиТиВи. Той посочи, че след като се разбра за замърсяването, засечено в Белгия и Холандия, това вече не е така. Земеделският министър уточни, че препаратът е забранен за употреба на местата, където се отглеждат продуктивни животни, но това не е така, ако се отглеждат гълъби, например. Проверките за фипронил както във фермите, така и в търговската мрежа ще продължат активно до края на годината, посочи още земеделският министър. Животните от фермата, на територията на която бе открито замърсяване с фипронил, както и спрените от продажба яйца (около 1.5 млн. към момента) ще бъдат унищожени. В близките дни на сайта на Министерството на земеделието се очаква да бъде публикувана информация за взетите мерки досега по казуса с фипронила и разяснителна информация за потребителите.\" - в. \"Дневник\".", "date": "2017.09.21", "title": "Променили правилата в движение за дисквалифицирането на F-16 , Радев говори пред ООН, Полша ни подкрепя за Шенген..."}
{"url": "https://news.bg/politics/poroshenko-rusiya-ima-konflikti-s-pochti-vsichki-sasedi-tya-e-globalna-zaplaha.html", "text": "Русия е най-голямата заплаха за международната сигурност, заяви президентът на Украйна Петро Порошенко в словото си пред Генералната асамблея на ООН в Ню Йорк.Той посочи, че Русия е единствената страна в света, която има конфликти - горещи, замразени или потенциални, с почти с всички свои съседи.\"Кремъл постоянно използва тактики, които задълбочават страданията на хората. Всеки, който противоречи на Москва рискува свободата си, дори живота си.\" - каза още Порошенко, цитиран от Дойче веле.Той призова да бъде разположена миротворческа мисия на ООН в Източна Украйна, но не по модела, предложен от руския президент Владимир Путин.По думите му, една такава мисия трябва да помогне за възстановяването на суверенитета на Украйна, а не за замразяване на конфликта, към каквото се стреми Москва.Порошенко поясни, че очаква разгръщането на миротворческа операция да възстанови справедливостта, а не да \"циментира\" окупацията.\"Смятам, че справедливост би било Украйна да възстанови суверенитета върху своята територия\", подчерта той.Наред с това президентът на Украйна призова страните от ООН да признаят Гладомора за геноцид над украинския народ.\"72-ата сесия на Генералната асамблея съвпада с 85-ата годишнина от най-смъртоносното престъпление през ХХ век - Гладомора. Това беше изкуствено предизвиканият глад в Украйна през 1932-1933 г., организиран от тоталитарния режим на Сталин, който причини гибелта на 7 до 10 милиона украинци.\" - напомни Порошенко.Той добави, че Рафаел Лемкин - автор на Конвенцията за предотвратяване и наказване на престъпленията на геноцида, приета от Генералната асамблея на ООН през 1948 г., е нарекъл изтреблението на украинската нация \"класически пример за геноцид\".", "date": "2017.09.21", "title": "Порошенко: Русия има конфликти с почти всички съседи, тя е глобална заплаха"}
{"url": "https://news.bg/health/spasiha-zrenieto-na-tezhko-postradalo-dete.html", "text": "Лекари от Александровската болница спасиха от ослепяване дете с тежка травма, съобщи БНТ.Момчето е било ударено с пръчка в училище и почти е загубило зрението на дясното око. За да го възстановят, офталмолозите му имплантирали изкуствен ирис.Ръководителят на екипа заяви, че операцията е иновативна и се прави за първи път в България.Преди близо година Христо е бил ударен с пръчка в дясното око от свой съученик докато играели в училищния им двор в Севлиево.\"Както са играели децата и едно детенце - с пръчка в окото, без да иска.\" - разказа майката на пострадалото дете Росица Николова.След нараняването Христо е с отлепена ретина, разкъсан ирис и други травми на окото. Опериран е по спешност.\"Ние възстановихме експозираните тъкани. Възстановихме комуникацията в предната и задната част на окото. Възстановихме ретината и цилярното тяло. \" - заяви доц. Иван Танев, офталмолог в УМБАЛ \"Александровска\".Ирисът, обаче не може да се възстанови.\"Липсата на ирис само по себе си е заболяване, което изключително много влошава. Все едно да снимате с максимално отворена бленда с бавна скорост.\" - коментира офталмологът.Затова се е наложила втора операция - за имплантиране на изкуствен ирис. Той е изработен специално за Христо в лицензирана лаборатория в Германия. За закупуването и имплантирането му са били нужни около 12 хиляди лева. 10 хиляди са събрани от дарители.\"Неговата класна, тя пое благотворителна кампания, към която много фирми и хора се отзоваха. За което сме им много благодарни.\" - сподели майката.През юли тази година екипът на доцент Танев поставя ириса по иновативен начин, който се прилага за първи път у нас.\"Закачихме ириса към лещата, а лещата я фискирахме безшевно към вътреочните структури.\" - поясни доц. Иван Танев.Христо се възстановява нормално след операциите и отново вижда и с дясното око.", "date": "2017.09.21", "title": "Спасиха зрението на тежко пострадало дете"}
{"url": "https://news.bg/bulgaria/oblachno-hladno-vetrovito-esenta-e-v-nastaplenie.html", "text": "Есента все по-ясно напомня за себе си с облачност, валежи и студен вятър.Днес времето времето ще бъде хладно, максималните температури на повечето места ще бъдат в рамките на 19-24 градуса. В София - 18. Минималните ще са между 12 и 19 градуса.Облачността ще бъде променлива, на много места значителна.Очаква се умерен до силен вятър от запад-северозапад.На някои места, предимно в Южна България ще има превалявания от дъжд.", "date": "2017.09.21", "title": "Облачно, хладно, ветровито – есента е в настъпление"}
{"url": "https://news.bg/int-politics/savetat-za-sigurnost-prie-reforma-na-mirotvorcheskite-misii.html", "text": "Съветът за сигурност на ООН прие реформа на миротворческите мисии на световната организация, предадоха информационните агенции.В приетата резолюция се посочва, че мисиите трябва да протичат \"по-отговорно, прозрачно и ефективно\".Документът беше одобрен единодушно от членовете на съвета.Реформата предвижда по-активно участие на Африканския съюз в миротворчески операции, за да се постигне най-голяма оперативност и резултатност.Към момента \"сините каски\" от ООН изпълняват мисии предимно в Африка и Близкия Изток.Британският премиер Тереза Мей заяви пред Съвета за сигурност, че за да бъде по-ефективно планирането на мисиите, трябва да е ясно какво точно се очаква да постигнат те.Бюджетът за миротворчески операции на ООН на 2017/2018 г. е в размер на 6.8 милиарда долара.Резолюцията, приета от съвета, предвижда частично финансиране на операциите на Африканския съюз от ООН.", "date": "2017.09.21", "title": "Съветът за сигурност прие реформа на миротворческите мисии"}
{"url": "https://news.bg/int-politics/manafort-e-predlagal-na-rusnaka-deripaska-konsultatsii-za-prezidentskata-kampaniya-v-sasht.html", "text": "Бившият шеф на предизборния щаб на Доналд Тръмп - Пол Манафорт, е предлагал на близкия до Кремъл руски милиардер Олег Дерипаска консултации за развоя на президентската кампания в САЩ през 2016 г., предадоха информационните агенции.Според информация на в. \"The Washington Post\", това е станало по-малко от две седмици преди Тръмп официално да бъде обявен за кандидат на Републиканската партия.\"Ако са му необходими частни консултации, ние можем да ги организираме\" - гласи мейл на Манафорт до посредник, който е осъществявал връзката с Дерипаска.Вестникът уточнява, че електронното съобщение е било изпратено на 7 юли 2016 г.Писмото е един от десетките хиляди документи, предадени на специалния прокурор Робърт Мълър, разследващ руската намеса в президентските избори.От екипа на Мълър отказаха коментар по информацията на \"The Washington Post\".Пресаташето на Манафорт - Джейсън Малони, заяви, че не е имало никакви консултации и определи мейлите на Манафорт като опит за събиране на неизплатени дългове.В. \"The Washington Post\" уточнява, че не разполага с доказателства дали въпросните консултации са били осъществени.Олег Дерипаска е собственик на компанията \"Руски алуминий\", също на компанията \"Базов елемент\"и президент на компанията \"Русал\".", "date": "2017.09.21", "title": "Манафорт е предлагал на руснака Дерипаска консултации за президентската кампания в САЩ"}
{"url": "https://news.bg/disasters/zhertvite-v-meksiko-veche-sa-230-ima-otseleli-pod-otlomkite.html", "text": "Вече втора нощ спасителите в Мексико продължават разчистването на останките от разрушените след труса във вторник сгради. Жертвите вече са 230, а ранените са хиляди. Президентът Енрике Пеня Нието обяви тридневен траур в памет на загиналине.Властите на Мексико сити не губят надежда - съобщава се, че в сряда 52-ма души са спасени изпод отломките, предаде Би Би Си.В битка с времето, екипите се надяват да намерят оцелели под рухналото начално училище в мексиканската столица.Смята се, че 13-годишно момиче е оцеляло, като е успяло да се скрие под маса.Най-малко 21 деца и петима възрастни са загинали под руините. Много други се смятат за изчезнали.Десетки други сгради също са разрушени.Доброволецът Енрике Гардиа съобщи, че с тормоскенер са засечени оцелели под останките на сградата.\"Живи са! Живи!\" - извика спасителят.\"Някой почука по стената няколко пъти, а на друго място отговориха със светлинен сигнал с лампа.\" - обясни Гардиа.Наблизо майка на 7-годишно момиченце сподели пред репортерите: \"Никой не може да си представи болката, която изпитвам сега.\"Спасителите са намерили затрупано момиченце, което е помръднало с ръка сред отломките. Не се съобщават подробности за състоянието на детето, но е известно,че спасителите са му спуснали вода и храна.На събралите се наблизо хора често се напомня да пазят тишина, за да могат екипите да чуват звуците изпод руините.На мястото работят над 500 военни и 200 служители на полицията, както и доброволци.", "date": "2017.09.21", "title": "Жертвите в Мексико вече са 230, има оцелели под отломките"}
{"url": "https://news.bg/world/mariya-ostavi-puerto-riko-bez-tok.html", "text": "Ураганът \"Мария\" е прекъснал електроснабдяването на целия остров Пуерто Рико. Цялото население на острова, 3,5 милиона души, е останало без електричество, съобщава BBC.Абер Гомес, ръководител на агенцията за бедствията, заяви, че нито един от клиентите на електроразпределението в Пуерто Рико няма електричество.Американският национален център за урагани заяви, че \"катастрофалното\" наводнение е заляло части от острова.\"Мария\" се отдалечава от Пуерто Рико, отслабвайки до буря втора категория.\"Когато можем да излезем навън, ще открием, че островът ни е разрушен\", казва Гомес, цитиран от вестник El Nuevo Dia.\"Това е система, която унищожава всичко по пътя си\", изтъква Гомес.", "date": "2017.09.21", "title": "\"Мария\" остави Пуерто Рико без ток"}
{"url": "https://news.bg/int-politics/kaliforniya-sadi-administratsiyata-na-tramp-zaradi-stenata-s-meksiko.html", "text": "Главният прокурор на американския щат Калифорния дава на съд администрацията на американския президент Доналд Тръмп заради плановете ѝ да построи стена между САЩ и Мексико, съобщават американските медии.Главният прокурор на Калифорния Ксавие Бакера коментира, че решението да се построи стена превишава правомощията на федералната администрация.През миналата седмица застъпнически организации заведоха подобно съдебно дело със сходни аргументи.Строителството на стената беше една от централните точки на предизборната кампания на Тръмп. Той дори уверяваше, че щял да накара Мексико да плати за стената. Разбира се, южната съседка на САЩ беше твърда, че няма да даде и цент за подобни цели.Целта на стената е ограничаването на притока на мигранти към САЩ от Мексико и останалите страни от Централна и Южна Америка.", "date": "2017.09.21", "title": "Калифорния съди администрацията на Тръмп заради стената с Мексико"}
{"url": "https://news.bg/int-politics/severna-koreya-oprilichi-rechta-na-tramp-na-kucheshki-lay.html", "text": "Външният министър на Северна Корея оприличи речта на американския президент Доналд Тръмп пред Общото събрание на ООН на \"кучешки лай\", съобщават световните медии.Говорейки пред ООН във вторник, Тръмп обяви, че ще \"унищожи напълно\" Северна Корея, ако тя представлява заплаха за САЩ или техните съюзници.Коментарите на първия дипломат на комунистическата държава бяха първата официална реакция на Пхенян на речта на Тръмп.Северна Корея продължава да развива своите ядрени и оръжейни програми в разрез със забраната и санкциите, наложени от Съвета за сигурност на ООН.Външният министър коментирал пред журналисти близо до централата на ООН в Ню Йорк: \"Има една поговорка, която гласи: \"Кучетата си лаят, керванът си върви\".\"Ако (Тръмп) смяташе да ни изненада със звука на кучешки лай, тогава той очевидно сънува\", подчерта още севернокорейският първи дипломат.Говорейки относно вожда на Северна Корея Ким Чен-ун, Тръмп изтъкна пред ООН: \"Ракетен човек е на самоубийствена мисия за себе си и за режима си.\"Запитан какво смята за думите на Тръмп, външният министър отговорил: \"Съжалявам за неговите съветници.\"Външният министър на Северна Корея ще изнесе реч пред Общото събрание на ООН в петък.Експерти твърдят, че Северна Корея е постигнала изненадващо бърз напредък в разработването на ракети с далечен обсег, както и по отношение на ядрената си програма.", "date": "2017.09.21", "title": "Северна Корея оприличи речта на Тръмп на \"кучешки лай\""}
{"url": "https://news.bg/bulgaria/nikolay-nankov-opitvat-se-da-sabotirat-tol-sistemata.html", "text": "\"Това е част от съпротивата за тол системата\", заяви министърът на регионалното развитие и благоустройството Николай Нанков, пред БНТ, относно разпространяването на фалшив документ за избор на изпълнител на обществената поръчка за изграждане на ТОЛ система.\"Едни хора вече втора година се опитват да саботират ТОЛ системата\", категоричен е Нанков и добави, че комисията не е приключила със същинското разглеждане на предложенията.Николай Нанков обясни, че се обмисля система за контрол на средната скорост по магистралите след изграждането на тол системата. \"Това е абсолютно възможно и трябва да бъде направено\", изтъкна министърът. Той обясни, че се разглежда и варианта трафик камерите да бъдат пригодени да отчитат средната скорост.\"За първи път от 40 години стартира такъв ремонт\", коментира ремонтните дейности на тунел \"Витиня\" министър Нанков. Той призна, че ремонтът първоначално. Забавянето било продиктувано от конструктивни проблеми, обясни регионалният министър и припомни, че реновирането на \"Витиня\" е започнало без проектна документация как е строен тунела.По думите на министъра \"Ечемишка\" и \"Витиня\" вече имат европейски облик и са най-сигурните тунели в страната. \"Ще затворим дясната тръба от понеделник\", обеща министърът. \"Ще се опитаме средата, края на ноември да приключим с някой от основните дейности\", обясни Нанков. Целта е тунелът да влезе в експлатация за активния зимен сезон - \"Мислим, че за месец и половина - два ще приключим част от ремонта\", обясни министърът.На въпрос за изграждането на цялата отсечка на магистрала \"Хемус\" Нанков отговори - \"Трябва поетапно да ремонтираме \"Хемус\". Той добави, че над 47 км. асфалтова настилка са в лошо състояние. Според него ремонтът е наложителен, а цената му е 220 млн. лева.Относно магистрала \"Струма\", Нанков бе категоричен - \"Спазихме екологичните норми и процеси\". Според него всички тези големи проекти за пътната инфраструктура са пряко свързани с туризма.Част от еколозите възразяват на избрания вариант, коментира министър Нанков. Според него техният протест е \"извън екологичната тема\".\"Не видяхме логични аргументи срещу някой от вариантите. Доста несериозно\", изтъкна министърът, добавяйки че някои от природозащитниците са коментирали икономически или инженерни проблеми, след като всички компетентни органи са се изказали.", "date": "2017.09.21", "title": "Николай Нанков: опитват се да саботират ТОЛ системата"}
{"url": "https://news.bg/int-politics/kitay-pak-nastoya-yuzhna-koreya-da-razkara-amerikanskoto-pro.html", "text": "Китайският външен министър Ван И повтори пред колегата си от Южна Корея искането на Пекин за премахването на американската система за противоракетна отбрана THAAD, съобщава китайската държавна новинарска агенция \"Синхуа\".Ван отправил исканията по време на среща с южнокорейския външен министър Кан Кюн-уа в кулоарите на Общото събрание на ООН в Ню Йорк.Южна Корея и САЩ твърдят, че THAAD е необходима за защита срещу заплахата, идваща от Северна Корея, но Китай твърди, тя няма да помогне нищо за намаляване на напрежението и неговата мощна радарна система застрашава сигурността на страната.", "date": "2017.09.21", "title": "Китай пак настоя Южна Корея да разкара американското ПРО"}
{"url": "https://news.bg/your-voice/radan-kanev-se-izvini-na-povyarvalite-v-rb.html", "text": "Nie entschuldigen, Baby. Nie reden. Blumen schicken. Ohne Brief. Nur Blumen. Die decken alles zu. Sogar Gräber* - казва Ото Кьостер от романа \"Трима другари\" на Ремарк. И повечето български политици - особено тези, които никога не са чели дори Ремарк - следват завета му.Но днес, близо три години след изборите през 2014г., когато огромен брой честни работещи българи повярваха на РБ, и две години след провала на \"историческия компромис\", в който вложих цялата си енергия и скромни политически умения, аз изпитвам неудържимо желание да се извиня. На тези, които ме подкрепиха през 2014, които ми вярваха през 2015, които се надяваха на ново, почтено, силно и обърнато към бъдещето демократично обединение през 2016.Изпитвам нужда да поема моята част от политическата вина (а може и повече, видимо има желаещи да споделят своята) за катастрофата на опита България да бъде измъкната от ръцете на мафията.Защото през изминалата седмица, с избора на силно \"специализираната\" парламентарна квота на ВСС, с назначаването на Мавродиев в Банката за развитие, с номинацията на Бойко Атанасов за КФН, с невижданата в демократична държава атака на изпълнителната власт срещу частен бизнес, с общото интервю на българския и руския главен прокурор, родината ни наистина удари дъното.И оттук насетне въпросът не е \"КОЙ?\", защото всички знаем кой. Въпросът е \"Накъде\" и \"Как\". Въпросът е каква е цялостната, пълнокръвна визия за България? Каква е алтернативата на мафиотската стабилност, какви са пътищата за консолидиране не на корективно малцинство около властта на Борисов - Пеевски, а на национално мнозинство, обединено около общи национални цели и стратегия за развитие на страната и обществото ни в Единна Европа. Но без оценка на близкото минало, това ми се струва невъзможно. Един друг любим автор - за разлика от Ремарк, още жив - пее: \"... regret is just a memory written on my brow And there's nothing I can do about it now...\"И все пак предпочитам - като личен акт - извинението, пред покриването на гробовете с цветя и рози.", "date": "2017.09.21", "title": "Радан Кънев се извини на повярвалите в РБ"}
{"url": "https://news.bg/world/dyasnata-raka-na-marin-lyo-pen-napuska-natsionalniya-front.html", "text": "Един от ключовите съветници на френския политик Марин льо Пен обяви, че напуска \"Националния фронт\", пише \"Гардиън\".Изданието коментира, че има вероятност това да доведе до разцепление в партията.Флориан Филипо, вицепрезидент на партията, който е смятан за дясната ръка на Льо Пен, заяви пред френска телевизия, че напуска \"Националния фронт\".Филипо, който преди беше отговорен за стратегията и комуникациите, изтъкна пред Франс 2, че не му е харесало да бъде понижен.Партията, която завърши на трето място на парламентарните избори през юни, ще проведе конгрес в началото на 2018 г. Тогава се очаква вътрешните конфликти да излязат на преден план.Льо Пен заяви днес, че партията ще бъде обновена и тя ще продължи кампанията си срещу ЕС.\"\", закани се тя.\"\", продължи тя пред телевизия LCP, цитирана от Ройтерс.Агенцията отбелязва, че Филипо, който твърдо стоеше зад политиката за отмяна на еврото и изготви предизборната програма за президентските избори, е напуснал заради политически различия.", "date": "2017.09.21", "title": "Дясната ръка на Марин льо Пен напуска „Националния фронт”"}
{"url": "https://news.bg/int-politics/turtsiya-kupuva-balistichni-raketi-obyavi-erdogan.html", "text": "Турският президент Реджеп Тайип Ердоган подчерта необходимостта от по-нататъшно въоръжаване на страната си по време на глобален бизнес форум на \"Блумбърг\" в Ню Йорк.Той коментирал, че \"до мен, Сирия има (руски ПВО комплекси) С-400, тогава аз също се нуждая от тях и трябва да получа не С-500, а С-600\", съобщава balkaneu.com.Ердоган подчертал, че \"има други стъпки, които трябва да предприемем, за да засилим нашата отбрана, като предприемане на мерки за придобиване на балистична ракета\"!Турският държавен глава подчертал, че имало страни членки на НАТО, които имат както ядрено оръжие, така и балистични ракети, като ако не купи ракети от НАТО, щял да го направи от Русия. Ердоган бил попитан дали ще проведе военна операция в случай, че бъде проведен референдум за независимостта на Иракски Кюрдистан в Северен Ирак.\"Не знам това. Ние ще вземем решения в Националния съвет за сигурност в петък\", посочил той.Междувременно Ердоган разкрил, че ще се срещне с руския си колега Владимир Путин в понеделник. Днес турският президент ще има 35-минутна среща с американския президент Доналд Тръмп.", "date": "2017.09.21", "title": "Турция купува балистични ракети, обяви Ердоган"}
{"url": "https://news.bg/culture/otkriha-srebaren-grosh-na-tsar-ivan-aleksandar-v-opozharena-prez-xiii-v-krepost.html", "text": "Завършиха теренните археологически проучвания на средновековния град Лютица край Ивайловград. Разкопките бяха финансирани от Министерството на културата, Националния исторически музей, Националния археологически институт с музей при БАН и Община Ивайловград. Това е петнадесетият сезон на проучванията, започнати от доц. д-р Бони Петрунова през 2002 г.За петте археологически сезона до 2016 г. от сградата са събрани 492 предмета, от които 255 монети, а през тази година нови 300 находки, от които повече от половината са монети. Най - сериозен интерес представлява сребърен грош на цар Иван Александър, открит в последните дни на проучването. Това е първият предмет от Лютица, доказващ категорично, по археологически път, това, което се знаеше до момента по исторически данни.Византийският император Йоан Кантакузин нарича Лютица градче, подчинено на българския цар през XIV в., и то наистина е такова. Населението очевидно не е успяло са се съвземе напълно след разрухата, нанесена от латините, но то е продължило да живее на същото място.Останките от внушителната някога сграда на входа са използвани почти изцяло, за да бъде подсилена стената за новата заплаха от югоизток. Оформени са паянтови постройки на калова спойка и кирпичи за жилища, долепени до крепостната стена. Въпреки силния дух на българите по граничните райони, двете масирани вълни от края на XIII в. и втората половина на XIV в. слагат край на живота в този средновековен български град.Днес, след девет експедиции, са установени останките от базилика, гробищна църква, водохранилище и масивна каменна сграда, разположена до входа на укреплението.Каменната сграда до входа е проучвана от 2011 г., когато бе открит масивен златен пръстен от началото на XIII век. Тя се е разпростирала на площ от 190 кв. м и е била на два етажа поне, като нейното съществуване и експлоатация е над петстотин години - вероятно още от IX век, до края на XIII в.През 1275 г. между Константинопол и Рим е сключена уния за приемане на \"Свето причастие\" от православния свят, което българското население не възприема добре и от италийския полуостров и Сицилия са изпратени наказателни отряди, които опустошават цяла Тракия, стигайки и до Света Гора.В житие на Зографските монаси е описано изключително драматичното унищожение, нанесено от латините над българските свещенослужители и на книжнина, запазена от времето на цар Симеон и Иван Асен II. Въпреки че крепостта е разрушена от рицарите на Неапол, до момента в сградата, сред опожарените руини, са събрани три изцяло запазени шпори на западни конници.", "date": "2017.09.21", "title": "Откриха сребърен грош на цар Иван Александър в опожарена през XIII в. крепост"}
{"url": "https://news.bg/politics/gergana-pasi-za-evropredsedatelstvoto-ni-parvoto-vpechatlenie-e-klyuchovo.html", "text": "Проведе се първият граждански дебат за българското председателство на ЕС. Дискусията беше открита от председателя на \"ПанЕвропа България\" Гергана Паси. Тя подчерта, че първото впечатление е ключово.Министърът за Българското председателство на Съвета на ЕС 2018 Лиляна Павлова представи приоритетите на българското европредседателство. Павлова открои, че е важно да бъдем добри домакини.\"Сега е моментът да покажем, че България е нещо позитивно, нещо различно, че българите не само сме гостоприемни и позитивни, но и имаме с какво да допринесем към европейския дневен ред\", каза Павлова.Тя добави, че избраното мото \"Съединението прави силата\" носи посланието, че обединени сме по-силни.Първият приоритет, който посочи Павлова, беше растеж и конкурентоспособност. Като важни и значими теми тя изтъкна сигурността, правосъдието и справедливостта.Тя добави и кои са трите ключови послания на председателството ни - консенсус, конкурентоспособност и кохезия. \"Това са стълбовете, около които градим приоритетите\", сподели Павлова.Като друг приоритет Павлова посочи сигурността и стабилността. По думите ѝ, по отношение на тази тема се работи за това да се намери кои са по-ефективните механизми, за да се повиши сигурността в условията на терористични атаки, хибридни заплахи. \"Търсим ефективни системи, а не просто да приемем една стратегия\", уточни Павлова.По отношение на укрепването на границите министърът каза, че България има какво да покаже като външна, стабилна граница на ЕС. По думите ѝ, има обаче какво да се желае по укрепването на граничния контрол. Така наречената \"политика за връщането\" е един от \"горещите картофи\", заяви Павлова.Министърът уточни и основните регламенти - създаването на служба за европейски прокурор, родителската отговорност при смесени бракове, директивата за прием на мигранти и електронните доказателства.Важни са темите за обучението и младежката безработица, подчерта Павлова.Като важен акцент на дискусията Павлова посочи командироването на работниците.Дали сме заявката българското председателство да бъде Балканското председателство, каза Павлова. \"Искаме гражданите на Балканите да усетят европейската свързаност\", допълни тя.Павлова изрази надежда, че най-късно през май 2018 г. вече ще са успели да излязат с ясен план за всяка държава на Балканите.", "date": "2017.09.21", "title": "Гергана Паси за европредседателството ни: Първото впечатление е ключово"}
{"url": "https://news.bg/society/edinitsata-na-kapatsitet-farad-stava-natsionalen-metrologichen-etalon-u-nas.html", "text": "Правителството утвърди единицата на капацитет Фарад като национален еталон на Република България. Решението е в изпълнение на Дългосрочна програма за развитие на национални еталони (2013 - 2017), приета от Министерския съвет по предложение на председателя на Българския институт по метрология /БИМ/.По този начин ще бъдат изпълнени и препоръките на Европейската регионална организация по метрология EURAMET за дейността на националните метрологични институти.Националният еталон на единицата на капацитет Фарад ще допринесе за изпълнение на изискванията на Споразумението за взаимно признаване на националните еталони, в това число и признаване на резултатите, направени от БИМ при измерване на капацитет от всички Национални метрологични институти, които са подписали Споразумението.Очаква се повишаване на точността и надеждността на измерванията на предоставяните от Български институт по метрология услуги, особено в области като електроника, електротехническа промишленост, енергетика, съобщения, транспорт, военно дело и др.", "date": "2017.09.21", "title": "Единицата на капацитет Фарад става национален метрологичен еталон у нас"}
{"url": "https://news.bg/world/myusyulmanite-v-es-se-doveryavat-na-demokratsiyata.html", "text": "Мюсюлманите в Европа имат по-голямо доверие на демократичните институции в сравнение с цялата общественост, макар че мнозина от тях се чувстват дискриминирани заради религията им.Това става ясно от социологическо проучване на ЕС, в което са участвали 10 500 мюсюлмани, информира ДПА.Проучването, публикувано от базираната във Виена Агенция на Европейския съюз за основните права, също показва, че 76% от мюсюлманите на Стария континент чувстват силна връзка с държавата, в която живеят, докато по-голям процент от анкетираните отхвърлят насилието.Агенцията е провела сондажа сред имигранти и второ поколение имигранти от Турция, Африка и Азия в 15 страни членки на ЕС.\"\", каза директорът на агенцията Майкъл О'Флахърти.Той обаче подчерта, че мюсюлманите, които са дискриминирани и които са жертви на престъпления от омраза, се чувстват далеч по-малко свързани с обществата, в които живеят.Само 68% от респондентите, които са жертва, отбелязват, че връзката със страната им е силна в сравнение с 81%, които нямат такъв негативен опит.Резултатите също подсказват, че се увеличава дискриминацията.Един на петима анкетирани отбелязва, че е бил дискриминиран от наемодателя, работодателя или от чиновници през последните пет години заради религията.През 2008 г. този дял е един на десетима.Обаче в различните държави варира. Африканците са силно дискриминирани в Германия, Холандия и Дания, турците в Холандия, а азиатците в Гърция.Запитани дали е добре да се прибегне към насилие в отговор на религиозна или расистка обида, повече от 85 на сто отбелязват, че насилието никога не може да бъде оправдано, докато около 10% са на мнение, че е приемливо при някои обстоятелства.В ЕС живеят около 20 милиона мюсюлмани или 4% от цялото население.Проучването, проведено през миналата година, показва още, че в някои случаи мюсюлманите са по-отворени от европейците.Докато 30 на сто от гражданите на ЕС заявяват, че не се чувстват удобно, ако детето им има отношения с мюсюлманин, то само 17 на сто от мюсюлманите се чувстват така.Толерантността има граници, когато стане въпрос за сексуалната ориентация - близо ¼ от мюсюлманите не се чувстват добре, ако имат хомосексуални съседи в сравнение с 16% сред цялото население.", "date": "2017.09.21", "title": "Мюсюлманите в ЕС се доверяват на демокрацията"}
{"url": "https://news.bg/crime/zaginala-zhena-i-dve-tezhko-raneni-shofyorki-na-patya-varna-burgas.html", "text": "Жена загина, а други две жени са тежко ранени след тежка катастрофа на главния път Варна - Бургас, съобщават от МВР в морската столица. Сигналът за катастрофата е подаден в 11:35 ч., като тя е станала на около 2 км след с. Старо Оряхово в посока Бургас.Блъснали са се \"Сеат Ибиса\", управляван от 38-годишна германска гражданка, и \"Ситроен\", управляван от 50-годишна водачка.По първоначални данни загинала е възрастна жена, която е пътувала в \"Сеат\"-а.Двете водачки са откарани в болница в тежко състояние с множество травми, като все още няма точни данни за състоянието им.Движението в района е затруднено. От полицията апелират към водачите да шофират внимателно, съобразявайки се с атмосферните условия и да бъдат толерантни към другите участници в движението.", "date": "2017.09.21", "title": "Загинала жена и две тежко ранени шофьорки на пътя Варна - Бургас"}
{"url": "https://news.bg/politics/radev-nasarchava-ikonomicheskiya-i-obrazovatelen-obmen-s-uzbekistan.html", "text": "Възможностите за насърчаване на икономическия обмен и взаимните инвестиции между България и Узбекистан, обсъдиха на среща в Ню Йорк президентите на двете държави Румен Радев и Шавкат Мирзийоев.Двамата държавни глави приветстваха в скоро време правителствена делегация от Узбекистан да посети страната ни, която да подготви официална визита на президента Шавкат Мирзийоев и организирането на двустранен бизнес форум за стимулиране на икономическия обмен. Президентът Радев изрази интереса на България да бъде част от динамичното икономическо развитие в региона на Централна Азия.Узбекистан приветства връщането на българските стоки и храни на своя пазар, подчерта от своя страна президентът Мирзийоев и отбеляза възможността повече смесени компании от двете държави да насърчат износа както на суровини, така и на продукти с по-висока добавена стойност от Узбекистан към Европейския съюз. В Узбекистан вече има подобни примери за успешно сътрудничество и това партньорство може да бъде продължено и у нас, беше отбелязано на срещата.Инициативата на Китай за подобряване на свързаността между Европа и Азия чрез инициативата \"Един пояс, един път\", също създава благоприятни предпоставки за по-активно икономическо и инвестиционно сътрудничество между България и Узбекистан.По време на срещата е обсъдена и възможността студенти от Узбекистан да получат висшето си образование в българските университети, както и за насърчаване на туризма.", "date": "2017.09.21", "title": "Радев насърчава икономическия и образователен обмен с Узбекистан"}
{"url": "https://news.bg/world/chetiri-darzhavi-v-sveta-razshiryavat-yadreniya-si-arsenal.html", "text": "Броят на ядрените бойни глави по света е спаднал през миналата година, но изглежда, че Китай, Индия, Северна Корея и Пакистан разширяват ядрения си арсенал.Това показва информация на Стокхолмския институт за изследване на проблемите на мира (СИПРИ), цитирана от АП.Институтът отбелязва, че развитието на ядрената програма на КНДР е \"допринесло за международна политическа нестабилност с потенциално сериозен ударен ефект\".От СИПРИ отбелязват, че през тази година САЩ, Русия, Великобритания, Франция, Китай, Индия, Пакистан, Израел и Северна Корея общо притежават 14 935 ядрени оръжия в сравнение с 15 395 година по-рано.Организацията не е включила Северна Корея като държава, която има разгърнати ядрени бойни глави, а е посочена като страна с 10 до 20 \"други бойни глави\", които са в склад или са изтеглени от употреба и трябва да бъдат демонтирани. Данните за КНДР като цяло не са сигурни, допълват от института.122 държави са одобрили Договора за забрана на ядрени оръжия на ООН през юли 2017.Според СИПРИ този договор е изключително важен за ядрено разоръжаване в дългосрочен план.В 48-ия си годишник организацията отбелязва, че въоръжените конфликти са основната причина за мигрантските кризи.", "date": "2017.09.21", "title": "Четири държави в света разширяват ядрения си арсенал"}
{"url": "https://news.bg/crime/mvr-oproverga-tsipov-teparva-obsazhdat-eventualno-uvelichenie-na-zaplatite.html", "text": "По повод интервю на заместник-министъра на вътрешните работи Красимир Ципов в Народното събрание уведомяваме, че официалното становище на МВР е непроменено.Обсъждано е и със синдикатите. Позицията е, че евентуалното увеличение на заплатите в МВР тепърва ще бъде обсъждано, както досега с отваряне на бюджетната процедура в Народното събрание.До този момент конкретни параметри не са коментирани.Пропомняме, по-рано днес в кулоарите на парламента заместник-вътрешният министър Красимир Ципов обясни, че между 40 и 70 лева на месец допълнителни възнаграждения ще получават униформените служители на МВР до края на годината. Точно това правителство до края на годината ще увеличи допълнителните възнаграждения, които получават униформените полицаи\", похвали се той. С 10 милиона до края на годината ще бъде увеличено допълнителното възнаграждение за осъществяване на специфични служебни дейности и ще бъдат получени още около 11 милиона по отношение на допълнителното възнаграждение за постигнати резултати в служебната дейност, става ясно от думите му.", "date": "2017.09.21", "title": "МВР опроверга Ципов, тепърва обсъждат евентуално увеличение на заплатите"}
{"url": "https://news.bg/world/glasuvayte-no-ne-za-alternativa-za-germaniya-prizova-merkel.html", "text": "Страхувайки се, че от евентуална апатия на гласоподавателите крайнодясната партия \"Алтернатива за Германия\" може да спечели най-много, германският канцлер Ангела Меркел и други водещи политици призоваха германците да гласуват на изборите в неделя, информира Ройтерс.Докато много гласоподаватели виждат четвъртия мандат на Меркел като почти необратим, социологическите агенции прогнозират ниска избирателна активност.Проучване на GMS показва, че 34 на сто не са решили дали да гласуват в сравнение с 29 на сто през 2013 г.\"\", призова канцлерът пред радио MDR, намеквайки да не гласуват за \"Алтернатива за Германия\", която е сравнявана от някои коментатори с нацистите на Адолф Хитлер.Някои от членовете на партията призовават германците да пренапишат историята за нацистката ера. Партията също предизвика сериозен диспут с отричането на Холокоста, което е престъпление в Германия.Въпреки че проучванията показват, че консерваторите на Меркел са на път да спечелят изборите, все още не е ясно в какъв състав ще бъде коалицията.Повечето социологически агенции отбелязват, че ниска избирателна активност ще бъде в полза на \"Алтернатива за Германия\", която придоби популярност с фокусирането си върху миграцията и сигурността.\"Алтернатива за Германия\" е на път да се превърне в първата крайнодясна партия, влязла в германския парламент за последния повече от половин век.Преди няколко дни дясната ръка на Меркел, Петер Алтмайер, намекна, че германците е по-добре да не гласуват, отколкото да пуснат бюлетина за \"Алтернатива за Германия\".Обаче правосъдният министър Хейко Маас, който е от социалдемократите, обвини Алтмайер, че по този начин помага на \"Алтернатива за Германия\".\"Да се призовават хората да не гласуват помага на кампанията на \"Алтернатива за Германия\", точно това искат те\", предупреди той.Последните проучвания показват, че опциите за съставянето на коалиция са ограничени до нова голяма коалиция със социалдемократите или трипартийната коалиция \"Ямайка\" с участието на Свободните демократи и Зелените, макар че може да ограничи възможностите на Меркел за реформа в еврозоната.", "date": "2017.09.21", "title": "Гласувайте, но не за „Алтернатива за Германия”, призова Меркел"}
{"url": "https://news.bg/regions/spirat-upotrebata-na-vredni-himichni-veshtestva-v-detskite-igrachki.html", "text": "Правителството прие промени в Наредбата за съществените изисквания и оценяване на съответствието на играчките, с което в българското законодателство се въвеждат измененията на три европейски директиви за безопасността на играчките.Наредбата определя правилата за употреба в детските играчки на химични вещества, класифицирани като мутагенни, карциногенни и токсични за репродукцията.Когато играчките са предназначени за деца под 36 месеца или са предназначени да се слагат в устата, тези вещества следва да отговорят на определени от Европейската комисия специфични гранични стойности, които гарантират безопасността на детето.Измененията и допълненията в Наредбата са свързани с промени в граничните стойности на веществата бисфенол А, фенол и олово в играчките и трябва да бъдат приложени както следва: за олово - от 28 октомври 2018 г., за фенол - от 4 ноември 2018 г., а на бисфенол А - от 26 ноември 2018 г.", "date": "2017.09.21", "title": "Спират употребата на вредни химични вещества в детските играчки"}
{"url": "https://news.bg/society/otbelyazahme-mezhdunarodniya-den-na-mira-pred-pametnika-na-neznayniya-voyn.html", "text": "Всяка година на 21 септември отбелязваме Международния ден на мира. На този ден Обединените нации призовават народите по света да си припомнят, че принадлежат към човешкия род и че заедно трябва да градят бъдещето си.В България отбелязваме този ден и пред Паметника на Незнайния войн. От няколко години инициативен комитет с участието на Дружеството за ООН в България и Съюза на ветераните от войните на България, съвместно с обществени, патриотични и младежки организации, с подкрепата на ученически и студентски клубове, организира и провежда честването на Международния ден на мира в София и страната.Темата за тази година е \"Заедно за мира - уважение, сигурност и достойнство за всички\". Тя поставя фокус върху съдбата и страданията на бежанци и мигранти, породени от множеството въоръжени конфликти в различни точки на света.Генералният секретар на ООН Антониу Гутериш по традиция удря камбаната на мира и призовава воюващите по целия свят да приберат оръжията и да намерят мирно решение на конфликтите.", "date": "2017.09.21", "title": "Отбелязахме Международния ден на мира пред Паметника на Незнайния войн"}
{"url": "https://news.bg/regions/6-km-kolona-ot-kamioni-na-gkpp-dunav-most-vidin.html", "text": "Към 17 и 30 часа продължава да е интензивно движението през ГКПП Дунав мост Видин, има около 6 км опашка от чакащи на изход от страната товарни автомобили. Няма технически проблеми, работят информационните системи на МВР и на Агенция \"Митници\". Камионите са насочвани към този граничен пункт поради ремонт на пътен участък при Прохода на Републиката.Препоръчва се водачите да използват и алтернативни маршрути през ГКПП - Ферибот Оряхово за Румъния и през ГКПП-Връшка чука и ГКПП-Брегово в посока Сърбия, за да се избегне по-нататъшното натрупване на товарни автомобили при Видин.На ГКПП Дунав мост Русе има около 1,5 км чакащи камиони на изход от страната.Интензивен е трафикът на леки автомобили на граничните пунктове Кулата и Калотина, но няма образували се опашки.", "date": "2017.09.21", "title": "6 км колона от камиони на ГКПП - Дунав мост Видин "}
{"url": "https://news.bg/bulgaria/narusheniya-konstatira-iznenadvashta-proverka-na-prechistvatelna-stantsiya-v-elenite.html", "text": "Министърът на туризма Николина Ангелкова взе участие в изненадваща проверка на Пречиствателна станция за отпадни води (ПОСВ)-Елените, която констатира нарушения. В проверката участваха представители на РИОСВ и ВиК.Това съобщиха от пресцентъра на министерството на туризма. Установено бе, че пречиствателната станция няма лиценз за ВиК оператор, а събира такси. Водите се пречистват без разрешително.Според инспектори капацитетът на станцията е изчерпан, а се приемат допълнителни количества.", "date": "2017.09.21", "title": "Нарушения констатира изненадваща проверка на пречиствателна станция в Елените "}
{"url": "https://news.bg/world/vazdushni-udari-ubiha-poveche-ot-20-dushi-v-siriya-za-48-chasa.html", "text": "Най-малко 22-ма души са загинали при въздушни удари в Сирия за последните 48 часа. Те са били извършени в северозападната част на страната от сирийската армия и съюзника Русия. Става въпрос за провинциите Идлиб и Хама, където действат няколко групировки.Ударите са били в отговор на действия на ислямистите. Това са съобщили от базираната в Лондон Сирийска обсерватория за човешки права. ", "date": "2017.09.21", "title": "Въздушни удари убиха повече от 20 души в Сирия за 48 часа"}
{"url": "https://news.bg/world/chasten-samolet-se-razbi-na-letishte-atatyurk-nyama-zaginali.html", "text": "Частен самолет се разби днес на летище \"Ататюрк\" в турския град Истанбул, предадоха световните информационни агенции.Все още са противоречиви данни за загинали и ранени. Според повечето източници, информация за загинали няма. Появиха се информации обаче, че капитанът е загинал. На борда са се намирали четирима души. Те са оцелели, но са ранени и транспортирани в болница. Инцидентът е станал на главната писта, при опит за кацане. Летището е било затворено след катастрофата. Избухнал е пожар. В социалните мрежи се появиха снимки, на които се виждат отдалече пламъци. Пожарникари са били изпратени да се борят с огнената стихия. Към този час огънят вече е овладян. ", "date": "2017.09.21", "title": "Частен самолет се разби на летище \"Ататюрк\", има загинал"}
{"url": "https://news.bg/world/globalnite-predizvikatelstva-iziskvat-obsht-otgovor-ubeden-zigmar-gabriel.html", "text": "На глобалните предизвикателства, които изискват глобален отговор посвети речта си пред Общото събрание на ООН германският външен министър Зигмар Габриел.Това съобщиха от пресцентъра на Организацията.Той припомни горчивия исторически опит на страната си. Ние осъзнахме по трудния начин, че не можем да поставяме единствено страната си на първо място и да се грижим само за своите проблеми.По-правилно е да се говори за общи европейски такива. Това сътрудничество обаче не означава загуба на суверенитет, подчерта той. То невинаги е било лесно. Нашите бивши врагове през войните сега са наши съюзници, за което само можем да им бъдем благодарни, припомни Габриел. Проблеми обаче има не само в Европа и тя е застрашена от предизвикателства по целия свят. Такива са ядрените амбиции на Северна Корея. На това трябва да бъде отговорено по категоричен начин, в противен случай и други държави с подобни планове ще ги реализират, докато институциите стоят и наблюдават това безпомощно, счита Габриел. Габриел припомни хода на операцията по изтласкването на групировката \"Ислямска държава\" от Ирак. Германия се ангажира да предостави още 250 млн. евро за възстановяването на втория по големина иракси град Мосул. Жертвите на джихадистите няма да бъдат забравени и изоставени, увери той. Министърът прикани кюрдите в Ирак да се въздържат от ескалации на напрежението, тъй като последното нещо, от което има нужда страната в момента, са нови конфликти. ", "date": "2017.09.21", "title": "Глобалните предизвикателства изискват общ отговор, убеден Зигмар Габриел "}
