{"url": "https://news.bg/world/ne-uspyaha-da-uplashat-poroshenko-sas-signal-za-bomba-v-studioto.html", "text": "По време на предизборните дебати в украинската обществена телевизия беше подаден анонимен сигнал за вероятност от терористичен акт, предаде агенция \"Укринформ\".По време на обаждането в студиото беше действащият президент Петро Порошенко, който в неделя ще се бори за втори мандат на балотаж с комика Владимир Зеленски.- Опонентът му Зеленски не се яви на дебата.Според предварителни данни, обаждането е било подадено от територията на Русия.В началото на телевизионното предаване водещата е обявила, че може би в залата има човек, който може да извърши терористичен акт.Порошенко обаче е решил да остане в студиото.По-късно от телевизията съобщиха, че информацията за терористична заплаха не се е потвърдила.", "date": "2019.04.19", "title": "Не успяха да уплашат Порошенко със сигнал за бомба в студиото"}
{"url": "https://news.bg/politics/doncho-atanasov-podade-ostavka-ot-api.html", "text": "Дончо Атанасов подаде оставка като член на управителния съвет на Агенция \"Пътна инфраструктура\" (АПИ), потвърдиха от МРРБ.В съобщението не се посочва дали министърът на регионалното развитие и благоустройството Петя Аврамова е приела оставката. Причина за оттеглянето на Атанасов е проверката, започнала срещу него от прокуратурата за некачествен ремонт на пътя край Своге, където .. Според прокуратурата Атанасов и вече  Светослав Глосов не са изпълнили служебните си задължения, за да набавят облага за фирмата, ремонтирала пътя Своге - Нови Искър. Тя трябвало да отстрани дефекти по отсечката за своя сметка.Атанасов и Глосов са с мерки за неотклонение \"парична гаранция\" в размер на 10 000 лева.Припомняме, че по отношение на  посочи, че те са обвинени в престъпление по служба и в резултат на неизпълнение на служебните задължения е настъпила опасност за всички водачи на МПС. По думите на Арнаудова те са преследвали цел - да не се наруши финансовата стабилност на фирмата строител, в случая \"Трейс\" - и да не причинят последици на банковата гаранция - 2 млн. лв. \"Не е имало адекватни действия от страна на ръководните органи на АПИ\", бе категорична Арнаудова.Дончо Атанасов е трябвало, след като АПИ е получавала продължаващи сигнали за лошото състояние на пътя, да предприеме действия за финансиране на такъв ремонт. \"Отново бездействия от страна на Дончо Атанасов. Тези действия от страна на двамата членове на УС на АПИ са престъпления по служба\", подчерта Арнаудова. Тя повтори, че целта им е била да не се причинят неблагоприятни последствия за фирмата строител \"Трейс и тя да усвои банковата гаранция.", "date": "2019.04.19", "title": "Дончо Атанасов подаде оставка от АПИ"}
{"url": "https://news.bg/world/kongresat-na-sasht-poiska-palniya-doklad-na-malar-do-1-may.html", "text": "Джери Надлър, председателят на Комисията по правни въпроси към Камарата на представителите на САЩ, издаде призовка за пълно и без редакция предаване на доклада на специалния прокурор Робърт Мълър, разследвал кампанията на Доналд Тръмп и руска намеса на изборите през 2016 г., пише \"Гардиън\".Призовката не е само за \"пълния и нередактиран\" доклад, но и за всички придружаващи го документи, включително представените пред голямо жури доказателства. Демократът от Ню Йорк заяви, че информацията е необходима, \"за да се вземат информирани решения\" какво ще последва.Ръководената от Надлър комисия, която има правомощия да започне процедура по импийчмънт, гласува в началото на  след като главният прокурор Уилям Бар очерта категории, които възнамерява да не разкрива пред обществото.Мълър подготви  след близо двегодишно разследване. В него се заключава, че не е достигнато до крайно решение дали президентът е възпрепятствал правосъдието. Но в доклада се изброяват близо дузина случая, при които Тръмп се е опитал да спре разследването или да повлияе на свидетели. Мълър цитира правни ограничения, които не позволяват на правосъдното министерство да обвини настоящия президент във възпрепятстване на правосъдието. Специалният прокурор предлага окончателното решение да е на Конгреса.Демократите се заканиха да продължат да разследват Доналд Тръмп ден след публикуването на доклада.Малко след разгласяването на доклада Надлър отбеляза, че докладът включва \"обезпокоителни доказателства, които обвързват президента Тръмп с възпрепятстване на правосъдието\" и че \"отговорността сега лежи върху Конгреса да държи президента отговорен за действията\".Сега Надлър настоява главният прокурор Уилям Бар да предаде всички документи и материали на Мълър. Крайният срок е 1 май - ден преди Бар да бъде разпитан от Конгреса.Комисията по правни въпроси иска всички документи по време на 22-месечното разследване, създадени от 19 прокурори и почти 40 разследващи. Те може да са в размер на повече от 1 милион страници.Екипът на Мълър е разпитал 500 души и е издал повече от 2800 призовки, получил е стотици решения на съда, позволяващи подслушване и проверка на комуникации.Бар може да реши да не удовлетвори искането, което означава, че комисията ще трябва да се обърне към съда призовката да стане принудителна. Има вероятност случаят да достигне до Върховния съд.В съобщение Надлър обяви, че е готов да работи с правосъдното министерство за постигане на разумно решение, но предупреди, че няма да приеме ситуацията, която \"оставя по-голямата част от Конгреса на тъмно\".Републиканците не са съгласни с оценката, че Конгресът трябва да продължи да разследва там, където Мълър не е проверил.\"Демократите искат да продължат да търсят въображаеми доказателства, които да подкрепят твърденията им, но просто не са там. Време е да продължим напред\", заяви лидерът на малцинството в Камарата на представителите Кевин Маккарти.", "date": "2019.04.19", "title": "Конгресът на САЩ поиска пълния доклад на Мълър до 1 май"}
{"url": "https://news.bg/int-politics/poroshenko-sabra-hilyadi-privarzhenitsi-po-ulitsite-i-na-maydana-v-kiev.html", "text": "Украинският президент Петро Порошенко събра поддръжниците си в последен опит да запази поста си в навечерието на втория тур на президентските избори, които ще се проведат в неделя, съобщава \"Асошиейтед прес\".Порошенко, който губи с убийствена разлика в социологическите проучвания, свика демонстрацията на няколко хиляди души в столицата Киев преди телевизионния дебат довечера срещу опонента си, комика Володимир Зеленски, който стана популярен благодарение на телевизионно шоу, където играе украинския президент. Дебатът, който ще се проведе на футболен стадион, ще бъде първият път, когато опонентите ще се изправят един срещу друг в президентската кампания.Порошенко предупреди хилядите свои привърженици, които се събраха следобед на Майдана, прочутия площад, който беше сърцето на протестите на опозицията в края на 2013 и началото на 2014 г., че победа на Зеленски ще е в ущърб на по-тясното икономическо и политическо сътрудничество на страната с Европейския съюз.Той също така казал, че Зеленски щял да бъде слаб президент, в полза на Русия, която анексира Кримския полуостров от Украйна през 2014 г. и подпомага сепаратистите в Източна Украйна.\"По никакъв начин не смятаме, че нашият опонент е агент на Кремъл, но (руският президент Владимир) Путин мечтае за слаб и слабо подготвен новак\", подчертал Порошенко с дрезгав глас, добавяйки: \"Путин мечтае за хаос.\"Украинският лидер се позовал на биографията на Зеленски, подчертавайки, че 5-годишният президентски мандат \"не е комедийно шоу, което може да бъде изключено\".56-годишната учителка Людмила Соловейко, която е отишла на митинга, заяви, че е благодарна на Порошенко за \"отварянето на вратата към Европа за украинците\", имайки предвид решението на Европейския съюз да отмени визите за украинците, за което Порошенко лобираше активно, като допълни, че се страхува, че \"тази врата ще се затвори отново\".В края на митинга поддръжниците на Порошенко поеха на шествие към стадиона, където ще се проведе дългоочакваният дебат.Зеленски не провежда традиционна кампания, като вместо това обикаля страната с комедийното си шоу. В редките си интервюта той изрази подкрепата си за тесни връзки с ЕС и НАТО, но също така говори за по-активни опити за реинтеграция на сепаратисткия изток обратно в лоното на Украйна.", "date": "2019.04.19", "title": "Порошенко събра хиляди привърженици по улиците и на Майдана в Киев"}
{"url": "https://news.bg/world/tramp-hvali-haftar-v-telefonen-razgovor.html", "text": "Белият дом съобщи, че президентът Доналд Тръмп е разговарял с либийския военен командир Халифа Хафтар в понеделник. Те са обсъдили \"продължаващите антитерористични усилия и необходимостта от постигане на мир и стабилност в Либия\", информира \"Ройтерс\".В съобщението се пояснява, че Тръмп \"признава значителната роля на фелдмаршал Хафтар в борбата срещу тероризма и обезопасяването на петролните ресурси на Либия, и двамата са обсъдили споделена визия за преход на Либия към стабилна, демократична политическа система\".Не е ясно защо Белият дом съобщава за телефонния разговор няколко дни по-късно.В четвъртък САЩ и Русия обявиха, че на този етап не могат да подкрепят резолюция на Съвета за сигурност на ООН, която призовава за спиране на огъня в Либия. Също вчера снаряди паднаха в квартал на Триполи близо до клиника след две седмици на настъпление на силите на Хафтар от Източна Либия към столицата, където е признатото от международната общност правителство.Русия не одобрява изготвена от Великобритания резолюция, която обвинява Хафтар за последното насилие. САЩ не съобщиха причината за решението си да не подкрепят проекторезолюцията.Съветникът по национална сигурност Джон Болтън наскоро разговаря с Хафтар.Вчера Тръмп пристигна във Флорида за Великден.", "date": "2019.04.19", "title": "Тръмп хвали Хафтар в телефонен разговор"}
{"url": "https://news.bg/int-politics/rusiya-sledi-izkaso-infrastrukturnite-proekti-na-nato-v-balgariya.html", "text": "Русия модернизира силите си в Черно море, като отчита приближаването на инфраструктурата на НАТО към своите брегове и пропорционално на реалните нужди за укрепване на сигурността. Това коментира в интервю за ТАСС заместник-министърът на външните работи на Русия Александър Грушко.\"Разбира се, ние осъществяваме модернизация на нашите сили и средства, като отчитаме, че инфраструктурата на НАТО се приближава към нашите брегове, но всички тези наши укрепвания са абсолютно адекватни и пропорционални на реалните нужди по отношение на укрепването на сигурността\", коментирал той.Грушко специално подчертал, че Русия следи внимателно инфраструктурните проекти на Северноатлантическия алианс, които се изпълняват в Румъния и България, както и за опитите на страните от НАТО да създават в двете страни опорни пунктове и да разполагат допълнителни сили.\"Ние ще отговорим на всичко това в съответствие с нашите представи за това какво трябва да се направи, за да можем надеждно да защитим интересите си в областта на отбраната и сигурността\", продължи високопоставеният руски дипломат, допълвайки, че \"няма съмнение, че това ще бъде направено\".Грушко също така посочил, че Северноатлантическият алианс се опитва да демонизира военната активност на Русия в Черно море. \"Като цяло нищо не се е променило\", отбелязал той и продължил: \"Както Черноморският флот стоя там 200 години, това беше така, включително в периода, когато Крим беше украински. Флотът не е само кораби, надводни и подводни, това е и морска пехота, и брегова охрана и много силен въздушен компонент. В този смисъл качеството на нашето военно присъствие в Черно море изобщо не се е променило.\"Страните от НАТО се договориха през април за пакет от мерки за увеличаване на разузнавателните дейности и големите учения в Черно море.Както съобщи командирът на Черноморския флот на Русия Александър Моисеев през март, флотът планира да получи 13 различни кораба и съда през 2019 г., като по този начин делът на обновеното оборудване ще достигне до 70% до края на годината.", "date": "2019.04.19", "title": "Русия следи изкъсо инфраструктурните проекти на НАТО в България"}
{"url": "https://news.bg/world/pompeo-ne-udovletvori-iskaneto-na-kndr-da-se-ottegli-ot-pregovorite.html", "text": "Държавният секретар на САЩ Майк Помпео обяви, че ще продължи да участва на преговорите между Вашингтон и Пхенян, въпреки че КНДР настоява да бъде изваден от разговорите, информират медии.Той направи коментара по време на съвместна пресконференция с военния министър Патрик Шанахан и японските им колеги.Помпео подчерта, че ще продължи да бъде водещият дипломат, който представлява интересите на САЩ на преговорите.\"Нищо не се е променило\", каза той и добави, че президентът на САЩ Доналд Тръмп ще продължи да \"води процеса като цяло\".По-рано тази седмица севернокорейска медия информира, че Вчера Държавният департамент на САЩ заяви, че е готов да се обвърже с ръководството на КНДР за провеждане на мирни преговори.", "date": "2019.04.19", "title": "Помпео не удовлетвори искането на КНДР да се оттегли от преговорите"}
{"url": "https://news.bg/world/sasht-prizovaha-darzhavite-da-ne-puskat-ruski-samoleti-kam-venetsuela.html", "text": "САЩ призоваха държавите да не пускат във въздушното си пространство руски самолети, които летят към Венецуела, информира \"Москва таймс\".Говорителят на Държавния департамент на САЩ призова държавите да \"последват примера на Малта\" и да затворят въздушното си пространство за руски военни самолети към Венецуела.Вчера говорителят на Министерството на външните работи на Русия Мария Захарова съобщи, че Малта е отказала руска молба да използва въздушното пространство за прелитане на военен самолет от Сирия за Венецуела на 4 април. Захарова добави, че Малта не е съобщила причината за решението си.\"Ние приветстваме правителството на Малта за отказа да се позволи руски самолети да използват въздушното й пространство за доставки за бившия брутален режим във Венецуела. Ние призоваваме всички държави да последват примера на Малта и да спрат подкрепата на Кремъл за диктатора Мадуро\", написа в \"Туитър\" говорителят на Държавния департамент Морган Ортагус.Русия, която достави изтребители, танкове и противовъздушна система на Венецуела, отхвърля критиката на САЩ за военното си сътрудничество с Каракас. Москва уверява, че не се намесва във вътрешните работи на латиноамериканската държава и не представлява заплаха за регионалната стабилност.", "date": "2019.04.19", "title": "САЩ призоваха държавите да не пускат руски самолети към Венецуела"}
{"url": "https://news.bg/crime/padnala-stena-na-bivshe-voenno-podelenie-ubi-chovek-v-haskovo.html", "text": "Падна стена на бивше военно поделение в Хасково, при което е загинал мъж, съобщава Нова телевизия.Твърди се, че стената е рухнала по време на по-силен порив на вятъра. Инцидентът е станал около 18:40 часа в района на бившето военно поделение.Мъжът се е движил по тротоара, когато стената се е срутила. Същата ограда се е срутвала и преди няколко години. Засега не е известна самоличността на починалия човек. ", "date": "2019.04.19", "title": "Паднала стена на бивше военно поделение уби човек в Хасково"}
{"url": "https://news.bg/int-politics/i-rusiya-i-nato-si-vyarvat-che-vremeto-e-na-tyahna-strana.html", "text": "И Русия, и НАТО си вярват, че времето е на тяхна страна, нямат желание и готовност за компромис или прагматизъм. Би било лесно да се разтревожите. Веднага след като генерал Къртис Скапароти, върховен главнокомандуващ съюзническите сили в Европа, предупреди, че най-голям риск е липсата на комуникация и взаимно разбиране между Москва и НАТО, заместник-министърът на външните работи на Русия Александър Грушко обяви, че цялото военно и политическо сътрудничество със Западния съюз е приключило, пише проф. Марк Галеоти в статия за TheMoscowTimes.Това несъмнено не е окуражаваща или полезна новина, но наистина ли е път към потенциален конфликт? Или по-скоро симптом на свързано разединение в отношенията?Самият Грушко достатъчно предсказуемо призна, че няма никакви съмнения защо отношенията между НАТО и Русия са в толкова ниска точка, като каза, че съюзът \"отказа да приеме позитивна програма за отношения си с Русия.\"От една страна, това е просто неискрено. Анексията на Крим, намесата в Донбас, тролингът, шпионажът и убийствата на Запад, всички те изключват всяка \"положителна програма\" и да изразяваш изненада от това е малко като крадец, който бърка в кутия за бижута, но се оплакваха, че не му предлагат чай и бисквитки.Решителността да се представят всякакви кризи и разногласия в резултат на западна русофобия е една от най-познатите тактики, приети от Москва.И все пак Грушко не греши напълно в някои отношения. Вярно е, че НАТО няма никаква представа как този застой може да свърши, освен ако руснаците са добри момчета и момичета: оттеглят се от Украйна и Донбас, спират намесата в западната политика и изоставят на техните съюзници и пълномощници като Асад в Сирия Мадуро във Венецуела.Не бива да приемаме и цялата риторика на НАТО номинално. Когато, например, неотдавна генералният секретар на НАТО Йенс Столтенберг изнесе реч във Вашингтон, голяма част бе предназначена за политическо въздействие в рамките на Алианса.В крайна сметка ключовият момент на Столтенберг е, че НАТО е добро за Европа и добро за Съединените щати. Във време, когато Турция купува руски ракети \"земя-въздух\" (дори с риск да застраши покупката на американски стелт F-35) и когато няколко страни от Южна и Източна Европа изглеждат съвсем слабо ангажирани спрямо взаимната защита, има нужда да се очертаят линии в пясъка.Въпреки това НАТО наистина има притеснения. Руснаците обичат да посочват факта, че Западът ги превъзхожда в защитно отношение - 22 пъти, обяснява Грушко, но това отново е неискрено. По отношение на покупателната способност, руснаците получават значително повече за своята рубла, отколкото предполага сравнението на валутния пазар. Според оценка на Ричард Конъли, три пъти повече.Освен това, непропорционален дял от тези разходи отива в отдалечени театри (особено ангажимента на САЩ за Тихоокеанския регион). И накрая, докато в дългосрочен план НАТО би могъл да използва по-голямата си съвкупност от военни части и икономическите си сили, за да отслаби Русия, силите на Москва са в много по-силна позиция да доминират през първите няколко седмици от всяка европейска война.Руското изчисление е, че може да нямат много време, особено ако е в състояние да застраши с ядрени удари или по подобен начин да деактивира прецизните конвенционални, за да доведе до ранен край конфликт.Разбира се, това по същество е теоретична възможност, най-лошият сценарий, но е и това, което трябва да обмислят планиращите отбраната. Изглежда, че няма нито причина, нито желание Москва да търси такъв конфликт, (точно обратното), но за тези държави-членки на НАТО, които имат исторически или географски причини да гледат на Русия с особена загриженост, е достатъчно да помислят, че Москва може да го направи.Алтернативни възможности и обяснения, които могат да се считат за отворени или прагматични, все още не са открито обсъждани. Затова единствените политически планове на НАТО са тези, които се основават на западни предположения за потенциалната заплаха.Кремъл искрено вярва, че Западът е враждебен, ангажиран да го лиши от статута на велика сила, която той чувства, че заслужава. Русия не се страхува сериозно от преки враждебни действия от страна на НАТО като цяло, но се страхува от опити да я разрушат и дестабилизират, вероятно като прелюдия за ограничени интервенции от страна на коалиция от народи, обединени от особено непримирима враждебност към Русия.Поне толкова важно, легитимиращият разказ на сегашния режим се основава на твърдението, че светът е опасно място за Русия и руснаците и се изисква единство, дисциплина и саможертва.По този начин Москва смята, че НАТО е враждебен съюз, който, ако не непременно агресивен, е движен от политически нужди, за да представи ситуацията по-зле отколкото е.Също така НАТО като институция и повечето държави-членки наистина считат Русия за заплаха и това едва ли е трудно разбираемо, като се има предвид агресивната тактика, която Кремъл приема, макар и в голяма степен, защото счита, че е атакуван от по-богат и по-мощен съюз.Образът на Русия като пряко военно предизвикателство също се превърна в мощен инструмент за насърчаване на единството, оправдаване на натиска за по-големи разходи за отбрана и възстановяване на трансатлантическите връзки. За тази цел НАТО често трябва да използва реторика, която преувеличава истинската природа на заплахата.За съжаление, това са самоподдържащи се процеси, порочни кръгове на взаимна хипербола и истерия. Русия разглежда отговорите на НАТО, например позиционирането от НАТО на войски на алианса в Полша и Прибалтика, като предизвикателство. Тя реагира с повишена реторика и, чувствайки, че нейната възпираща способност се изпробва, реагира с някаква собствена инициатива, като преместване на допълнителни сили в Калининград.НАТО, разтревожен от реакцията на Русия на това, което смята за ограничен и чисто защитен ход (както няколкостотин пехотинци тук или там не са нападателна сила) и избутани в политически императиви, представя това като нова заплаха. И така цикълът на движение и противопоставяне продължава, ускорен от остра реторика, използвана и от двете страни.И двете страни твърдят, че биха искали да се намали напрежението и да се отворят комуникационните канали. Грушко иска своя положителен дневен ред; Скапароти мисли, че комуникацията е много важна част от възпирането и иска повече. В интерес на истината, и двете страни вероятно наистина искат това. Но как?Също за съжаление и двете страни смятат, че времето е на тяхна страна. Западът вярва, че икономическият натиск и политическото недоволство ще насърчат Кремъл за компромис. Москва пък вярва, че разделенията и липсата на способност на демократичните общества да приемат разходите и да запазят фокуса, ще разделят западното единство.Нито една от страните не смята, че другата ще приеме какъвто и да е компромис, който не е достатъчно ефективен, за да се предаде и ако двете вярват, че колкото по-дълго продължава конфронтацията, толкова по-голям е шансът за победа, няма вероятност да стигнат до напредък.Какво може да преодолее безизходицата, без драматични политически промени от двете страни?За съжаление, повечето инициативи в момента са политически неприемливи от едната или другата страна, независимо дали предлагат някакво меко признание за анексирането на Крим в замяна на оттегляне от Донбас, или изоставянето на претенциите на Москва към по същество нереалистичният и митичен статус на велика сила.Трагедията е, че нито една от страните не смята, че сегашната конфронтация е твърде скъпа или опасна, за да не може да издържи, и така отсъства натиск за реална промяна, а пасивно-агресивният мач на взаимна нетърпимост и неразбиране ще продължи.", "date": "2019.04.19", "title": "И Русия, и НАТО си вярват, че времето е на тяхна страна"}
{"url": "https://news.bg/politics/npsd-kategorichno-otrichat-da-uchastvat-v-koalitsiyata-volya-balgarskite-rodolyubtsi.html", "text": "От \"Народна партия свобода и достойнство\" (НПСД) категорично отрекоха да участват в коалицията \"Воля - Българските родолюбци\".От партията привеждат в тази връзка решение от 7 април на Централната избирателна комисия (ЦИК).\"Твърденията на Орхан Исмаилов, че той и Тихомир Пейчев участват в коалицията като \"квота на НПСД\", е поредното доказателство, че Орхан Исмаилов дори не си е направил труда да прочете Устава на НПСД, в който много ясно се определят правилата за участие в избори, самостоятелно или в коалиция, както и членовете от същия този Устав, които определят утвърждаването на \"Правила за номинация на кандидати за участие в избори\", изтъкват от партията на Касим Дал.В позицията се допълва, че за да се номинират кандидати, има правила и \"както неведнъж сме казвали, НПСД се управлява от Изпълнителен политически съвет и Национален координационен съвет\".Според НПСД Орхан Исмаилов и Тихомир Пейчев участват в евролистата като кандидати на \"Воля\" на Веселин Марешки, в което \"няма нищо лошо, напротив, това, че \"коалиционните партньори\" от \"Воля - Българските родолюбци\" са видели, че няма правно основание за участието на ПП \"НПСД\" в коалицията им, показва добра правна култура\".Уточнява се, че Орхан Исмаилов е изключен от НПСД на 29 януари и е напълно свободен да участва като кандидат от всяка партия, която го приеме.\"Ние, членовете на ИПС на Народна партия свобода и достойнство, сме отговорни пред нашите избиратели и имайки предвид, че става дума за Европейски избори никога не бихме си позволили да влизаме в национал-популистки коалиции на местно ниво, още по-малко когато има и макар и минимална възможност, това да донесе като пряк ефект изпращане на евродепутат при Марин льо Пен и европейските националисти! Да, същата Марин льо Пен, която сравни миграцията на турци-мюсюлмани във Франция с немската окупация през Втората световна война\", коментират от НПСД.От партията предупреждават, че НПСД не е регистрирана за участие в изборите и всеки опит за подвеждане на избирателите им с \"отваряне на офиси еднодневки, използване на символите и знамената на НПСД или раздаване или търкаляне на аспиринчета\" и др., ще доведе до сезиране от страна на НПСД на ЦИК, прокуратурата и останалите компетентни органи.\"Отговорността за опит за подвеждане на нашите избиратели ще носи не само нашия довчерашен съмишленик Орхан Исмаилов, а и коалицията, която го подслони в листата си\", предупреждават от партията на Касим Дал.Позицията завършва със задаването на следния въпрос: \"Интересен е въпросът за какво размени Орхан Исмаилов мястото си в листата и дали цената не е била преднамереното лишаването на НПСД от възможност да вземе участие в предстоящите избори?\"", "date": "2019.04.19", "title": "НПСД категорично отричат да участват в коалицията \"Воля - Българските родолюбци\""}
{"url": "https://news.bg/economics/valentin-zlatev-e-smenen-na-posta-generalen-direktor-na-lukoyl-balgariya.html", "text": "Валентин Златев вече не е управител на \"Лукойл България\", съобщава Mediapool.С протоколно решение на едноличния собственик на капитала на дружеството - регистрираното в Холандия \"Лукойл Юръп Холдингс Б.В.\", от днес (19 април 2019 г.) е подадено заявление за смяна на Златев като представляващ българското дружество. Заявлението все още не е вписано в Търговския регистър.На негово място от Прага идва 44-годишният Булат Субаев, който в последните 8 години е бил генерален директор на \"Лукойл ЦИЕ и Белгия\" - поделението на Лукойл за Централна и Източна Европа.Преди това Субаев е бил шеф на дъщерната компания на \"Лукойл\" в Белгия, както се уточнява в руски медии.В решението на собственика на \"Лукойл България\" не се посочват причините за смяната на Валентин Златев, който е начело на българското поделение на руския петролен гигант от март 2008 г.В последствие от пресслужбата на \"Лукойл-България\" съобщиха, че Генералният директор на дружеството г-н Валентин Златев е назначен за Председател на Контролния съвет на \"ЛУКОЙЛ-България\", като заменя на тази длъжност представителя на Президента на публичното акционерно дружество \"ЛУКОЙЛ\" г-н Алексей Ламбин. Заедно със зам.-председателския пост в Надзорния съвет на \"ЛУКОЙЛ Нефтохим Бургас\", на новата си по-висока позиция той ще координира цялостната дейност на двете дружества от групата ЛУКОЙЛ и ще осъществява контролни функции над работата им, свързана с мястото им в социално-икономическия живот на страната.Смяната е следствие на плановата ротация на ръководни кадри в системата на публичното акционерно дружество \"ЛУКОЙЛ\", оперативното ръководство на \"ЛУКОЙЛ-България\" ЕООД се поема от г-н Булат Субаев, досегашен генерален директор на подразделенията на ПАО ЛУКОЙЛ в Белгия, Холандия и Люксембург.", "date": "2019.04.19", "title": "Валентин Златев е сменен на поста генерален директор на \"Лукойл България\""}
{"url": "https://news.bg/int-politics/zelenski-prizna-che-e-glasuval-za-poroshenko.html", "text": "Кандидатът за президент на Украйна Владимир Зеленски обяви по време на предизборния дебат, че през 2014 г. той е гласувал за днешния си опонент Петро Порошенко за държавен глава.По думите му тогава той е \"допуснал грешка\". Според него тогава украинците не са могли да си представят, че при Порошенко те \"няма да живеят по нов начин, а ще се борят за оцеляване\".Той също така добави по време на предизборния дебат на Олимпийския стадион в Киев, че Порошенко не е изпълнил своите предизборни обещания.Зеленски подчерта, че Порошенко по време на мандата си \"напълни джобовете на приятелите си\", а не бюджета на Украйна.Зеленски, който е комик и абсолютно външен човек за украинската политика, също така коментира, че той е \"резултат от грешките и неизпълнените обещания на Порошенко\".Зеленски също така смята, че Порошенко не е изпълнил обещанието си да сложи край на конфликта в Донбас.\"Има двама Порошенко, първият е отличен оратор, експерт, той обикновено се появява, когато има камери, а когато камерите са изключени, се появява Петър Втори... Затова, г-н Порошенко, аз съм тук с моя екип. Аз изобщо не съм политик, аз съм обикновен човек, който дойде да разбие тази система. Аз съм резултат от вашите грешки и обещания\", настоя той.", "date": "2019.04.19", "title": "Зеленски призна, че е гласувал за Порошенко"}
{"url": "https://news.bg/int-politics/dokoga-shte-upravlyava-merkel.html", "text": "В началото на април Ангела Меркел свали две картини от стената на кабинета си, за да ги изпрати в музей. Двете произведения на художника Емил Нолде са притежание на Фондацията за пруското културно наследство и до септември ще бъдат част от специална изложба, посветена на политическата близост на Емил Нолде с националсоциалистите. По тази причина Ангела Меркел не желае след закриването на изложбата картините да се връщат в канцлерството.Сбогуването вече започнаСлед 14-годишно управление Ангела Меркел вече е на финалната права. Тя вече преотстъпи лидерския пост в партията - Анегрет Крамп-Каренбауер е новата председателка на ХДС. Обществена тайна е и фактът, че тя иска да наследи Меркел и на канцлерския пост. Но кога и как да стане това? За това вече се говори усилено в Берлин - особено след като канцлерката почти не се вижда в предизборната кампания на ХДС за евроизборите. Трезво погледнато, както това винаги прави Ангела Меркел, е по-добре старата председателка на партията да не навлиза в орбитата на новата председателка. Меркел освобождава пространство за Анегрет Крамп-Каренбауер, за да може тя да утвърди позицията си и да спечели тежест-Анегрет Крамп-Каренбауер следва свой собствен път и очевидно иска да промени курса на партията. Не става дума за някакви големи реформи, но от погледа не убягва, че новата председателка на ХДС е за значително по-консервативна политика. Дали по темата за миграцията, хомосексуалните бракове или за европейската интеграция - Крамп-Каренбауер стои на много по-нелиберални позиции от Меркел. А това радва дясното крило в партията и Фридрих Мерц, който също се кандидатира за председателския пост през есента. Днес все по-често го виждаме на страната на своята бивша съперничка - именно с него Крамп-Каренбауер влезе в кампанията за Европейските избори, а не с Меркел. А самият Мерц пък изобщо не крие амбициите си да стане министър в един кабинет на Крамп-Каренбауер.Социалдемократите не биха подкрепили Крамп-КаренбауерОфициално Ангела Меркел възнамерява да изкара докрай мандата си - сегашният законодателен период приключва през 2021 година. Зад кулисите обаче се прави всичко възможно за осигуряване на възможно най-добрите шансове за наследничката на Меркел. Досега няма случай на персонална рокада на канцлерския пост, пък и в Германия това не е толкова просто, защото канцлерът се избира от Бундестага. Там ХДС/ХСС и ГСДП имат мнозинство, но социалдемократите вече обявиха, че няма да подкрепят Анегрет Крамп-Каренбауер за канцлерка. С това те не искат да дават поводи на Меркел да се оттегля преждевременно, което би осигурило на наследничката ѝ в партията бонус от участието ѝ в управлението.Така ГСДП обаче би поела риска да се стигне до предсрони избори, което никой в партията на този етап не желае. Защото от месеци социалдемократите не могат да отлепят от дъното - подкрепата за тях се движи около 17 процента - с 3 на сто по-малко, отколкото на последните парламентарни избори през 2017. Според последните анкети, ХДС/ХСС също губят три процента. В такъв случай при едни нови избори широката коалиция няма да има мнозинство в Бундестага.Анегрет Крамп-Каренбауер може да се опита да изкове коалиция със свободните демократи и Зелените. Такъв вариант съществуваше също и след последните избори, но преговорите тогава се провалиха, след като свободните демократи отказаха участие в управлението. Две години по-късно Зелените изглеждат склонни на същия ход: през 2017 година те взеха по-малко от 9 процента от гласовете, а сега подкрепата за тях е скочила на цели 20 процента.Решение през декември?В крайна сметка може би наистина от ГСДП ще зависи колко дълго Меркел ще остане на канцлерския пост. Самата тя продължава да твърди, че е решена да изкара пълния си мандат до 20121 година. Дали обаче тримата партньори в широката коалиция - ХДС, ХСС и ГСДП - ще искат да останат заедно толкова дълго? В коалиционния договор е записано, че по средата на мандата трябва да бъде направена равносметка и да бъде взето решение дали да продължи съвместното им управление.ГСДП иска да стори това на партийния си конгрес през декември. Какви ще бъдат настроенията там ще зависи много и от изборните резултати през тази година: на 26 май ще се гласува не само за нов ЕП, но и за Ландтаг в Бремен. За местни парламенти или общински съвети ще се гласува и в още 9 федерални провинции.И все пак нови картини на стената? Едно повторно лошо представяне на социалдемократите на тези избори би наляло вода в мелницата за онези в партията, които винаги са били против участие в широка коалиция с ХДС/ХСС. А те не са никак малко. И ако на конгреса през декември те успеят да се наложат за излизане от управлението, тогава ГСДП ще излезе в опозиция. А това би бил и краят на управлението на Ангела Меркел.Теоретично тя би могла да се опита да направи коалиция със свободните демократи и Зелените, но това е малко вероятно. Тогава ще удари часът на Анегрет Крамп-Каренбауер, която - с или без нови избори - ще смени Меркел на канцлерския пост още догодина. И тогава може би все пак на стената зад нея ще се появят нови картини?", "date": "2019.04.19", "title": "Докога ще управлява Меркел?"}
{"url": "https://news.bg/politics/radev-vlizaneto-na-ivo-hristov-v-listata-na-bsp-e-lichno-negovo-reshenie.html", "text": "Президентът Румен Радев заяви, че Иво Христов не е влязъл в евролистата на БСП по негово внушение, съгласие или подкрепа.В интервю за предаването \"Панорама\" по БНТ Радев заяви, че имал нужда той да остане член на екипа му, но въпреки това е издал указ за . Припомняме, досега Христов беше шеф на кабинета на президента.\"Иво е свободомислещ човек\", каза Румен Радев.Той коментира, че в Европейския парламент трябва да влязат компетентни хора, които познават европейската история и култура.\"Г-н Христов със своите качества, със своя опит, натрупан в Европа, ще бъде едно много добро решение за България.\" - посочи президентът.Той определи като \"конспиративни теории\" обвиненията, че е с действията си подкрепя БСП и че  показва такава връзка.Той отново настоя, че решението на шефа на кабинета му е било лично негово и му пожела успех на евровота.Според Радев, обвиненията за връзка с БСП целят отклоняване на вниманието от скандала с апартаментите.Държавният глава настоя за машинно гласуване на изборите и за дистанционно електронно гласуване.", "date": "2019.04.19", "title": "Радев: Влизането на Иво Христов в листата на БСП е лично негово решение"}
{"url": "https://news.bg/bulgaria/v-blagoevgrad-vzriviha-nastapatelna-granata-ot-vtorata-svetovna-voyna.html", "text": "Военнослужещи от Сухопътните войски унищожиха невзривена граната от Втората световна война, намерена в Благоевград, съобщиха от Министерството на отбраната.Уточнява се, че става дума за силно корозирала ръчна настъпателна граната, тип \"Бухалка\". Тя е била открита случайно при обработката на двор на ул. \"Освобождение\" в квартал \"Струмско\". Боеприпасът е намерен на около 40 м. от необитаема постройка.В 17:30 ч. е изпратен специализиран екип от трима военнослужещи с един автомобил от формированието на Сухопътните войски в Благоевград. Гранатата е била транспортирана до учебно-тактическия полигон \"Симитли\", където е била унищожена малко преди 20 ч.До пристигането на модулното формирование мястото, на което е открит боеприпасът, е било охранявано от органите на МВР.", "date": "2019.04.19", "title": "В Благоевград взривиха настъпателна граната от Втората световна война"}
{"url": "https://news.bg/int-politics/golyamata-pobeda-na-putin-v-ukrayna.html", "text": "Запознайте се с вероятния победител на президентските избори в Украйна: Владимир Владимирович Путин, пише в своя статия \"Политико\".По всякакъв начин политикът от комик Владимир Зеленски ще победи сегашния президент Петро Порошенко в неделя. Проучванията показват печалба със 75% от гласовете.Но не се заблуждавайте, без значение кой е на първо място, истинският победител ще седи в Кремъл.Приличащата на карнавал кампания в Украйна с участието на кандидат, който се появява на живо по телевизията в \"дебат\" със себе си и кандидат, който много избиратели припознават като героя, който той играе в хитов телевизионен сериал, представяйки демокрация в западен стил, което Путин винаги е определял за: фарс.Малко вероятно е Путин наистина да не се интересува кой печели. Откакто взе Крим от Украйна и е започна да подкрепя сепаратистката война в източната част на страната, неговата цел е да дестабилизира големия съсед на Русия и да го направи неефективен.Ако последната президентска кампания на Украйна е някаква индикация за нещо, то руският лидер изглежда е успял.Противно на това, което някои на Запада се страхуват, Зеленски не е марионетка на Кремъл. Украйна няма да започне да обича Русия отново след деня на изборите, нито пък ще се откаже от Крим или източните територии, които подкрепяните от руснаците сепаратисти, се опитват да завземат. Киев също няма да се откаже от западната си ориентация, която е вкоренена в конституцията и подкрепена от огромно мнозинство от населението.И все пак е вярно, че Зеленски не е този, за който много избиратели го смятат, по простата причина, че не знаят кой всъщност е.В кампанията, Зеленски се придържа към баналности. Той обеща да спаси Украйна от корупция и да оправи икономиката, като я освободи от лапите на мощните олигарси. Накратко, той обеща да направи за Украйна точно това, което направи неговата телевизионна персона - честен учител на име Василий Голобородко, който става президент.Това не е случайно. Екипът на Зеленски не се срамува да използва своя телевизионен персонаж в своя полза. Те смесваха кадри от измисления Голобородко с автентично видео от кампанията, напълно размивайки границата между фикция и реалност.\"Хората проектират образа на актьора върху кандидата, който играе президент\", обяснява украинският политолог Олексей Харан, обяснявайки, че Зеленски остава \"черна кутия\" за повечето избиратели.Това може да звучи малко като друга телевизионна звезда, станала президент. Каквото и да се случва в президентството на Доналд Тръмп, малцина могат да твърдят, че неговите поддръжници не получиха това, което поискаха. Тръмп управлявал със същия дразнещ стил, който го направи известен в \"Чирака\". Да го обичаш или да го мразиш, Тръмп играе себе си (друг политик, чиято кандидатура Путин харесва).Съмнително е, че Зеленски, който играе измислен президент в комедия, наречена \"Слуга на народа\" може да извърши подобен подвиг (мислите на героя на Мартин Шийн в американския сериал \"Западното крило\").Това, което притеснява недоволните от актьора е, че избирателите са на път да предадат ключовете на страна с над 40 милиона граждани, които са изправени пред дълъг списък от сериозни икономически и стратегически предизвикателства пред 41-годишния политически новак.\"Има опасност\", предупреждава Харан. \"Той е некомпетентен в много сфери, включително конституционните отговорности на президента.\" И тук мнозина биха направили същата съпоставка с Тръмп.Ако Зеленски спечели, какво се случва, след като избирателите осъзнаят, че той не е Голобородко, никой не може и да предположи. Украинците не са добри към президентите, които не успяват.Порошенко е милиардер, който построи шоколадова империя и стана президент след вълна на добра воля и след революцията на Евромайдана през 2014 г. Пет години по-късно той едва успява да премине в президентския балотаж. Гласоподавателите го обвиняват за двойната напаст на Украйна: свиване на икономиката и упорита корупция.Неговият предшественик, Виктор Янукович, сега живее в изгнание под защитата на Путин в Русия. Виктор Юшченко, който предшества Янукович като президент, не беше принуден да напусне страната, но не е много по-популярен. Фактът, че той оцеля при опит за убийство чрез отравяне, който го е обезобрази, в крайна сметка показва същото.Украинците, подобно на избирателите навсякъде по света, искат да видят напредък. Това означава възстановяване на икономиката, която остава разкъсвана от корупция почти 30 години след разпадането на Съветския съюз.Тъй като обществото на Украйна е десетилетия в икономически трудности и политическа нестабилност, някои хора в страната се тревожат за нейното бъдеще като демокрация. Само 2% от населението смятат, че има положителна полза от икономическите реформи, предприети през годините.Общественото доверие в президентството, правителството, законодателната и съдебната власт е потънало дълбоко в отрицателна територия. Доброволци и неправителствени организации са единствените участници в обществения живот, на които украинците все още имат някакво доверие.\"Прозорецът за реформи е почти затворен\", коментира професорът и политолог Юлия Биденко.С повече от 400 политически партии, украинската демокрация е най-малкото, тромава. Междувременно президентът се радва на ключови правомощия, които в повечето парламентарни демокрации попадат в обхвата на премиера. Те включват назначаване на ключови позиции в кабинета, като министрите на отбраната и външните работи.Силите, които се възползват от хаоса в системата, главно олигарсите (някои от които имат силни връзки с Русия), не проявяват голям интерес към оправяне на нещата.Путин, чиито пропагандни операции ежедневно бомбардират украинските телевизионни и интернет канали с истории, които представят страната като напълно неработеща и корумпирана, едва ли можеше да се надяват на по-добро съчетание на обстоятелствата.Медийният сектор, където повечето украинци получават информация, остава твърдо под контрола на олигарсите. Само 25% от украинците твърдят, че имат доверие към радио- и телевизионните оператори, но както показва невероятната кандидатура на Зеленски, не може да се отрече тяхното влияние.Последният сезон на \"Слугата на народа\" дебютира само няколко дни преди първия тур на изборите. В него героят на Зеленски - Голобородко се справя с корумпирания олигарх с прякор \"Млечният човек\", който поразително прилича на Порошенко, широко известен с прозвището \"Шоколадовият крал\".Шоуто се излъчва по \"1+1\", търговска телевизия, контролирана от Игор Коломойски, един от най-мощните украински олигарси, чиито активи варират от банкиране до медии.Той също е обявен за враг на Порошенко, който отстранява Коломойски като областен управител и го лишава от контрол над голяма банка. Правителството обвини олигарха, че е присвоил милиарди от ПриватБанк.Коломойски, който живее в изгнание в Израел от 2016 г., страхувайки се от преследване у дома, подкрепя Зеленски. Ако фаворитът му спечели, Коломойски се очаква да се завърне.Изглежда, че украинската съдебна власт вече се подготвя за завръщането му. В четвъртък съдът постанови, че конфискацията на ПриватБанк от правителството през 2016 г. е незаконна. \"Това означава, че аз спечелих\", обясни триумфално Коломойски, след като изслуша решението.Ако изгнаник олигарх, който може да си върне контрола над банка само няколко дни преди кандидатът му да поеме президентския пост, звучи като сюжет от \"Слугата на народа\", помислете отново.\"Това е просто популярна поредица, която милиони хора обичат\", обясни Зеленски наскоро пред репортери.Включително, без съмнение, има поне един зрител и в Москва.", "date": "2019.04.19", "title": "Голямата победа на Путин в Украйна"}
{"url": "https://news.bg/health/ustanoviha-povishena-radioaktivnost-na-mineralnata-voda-v-selo-nevestino.html", "text": "Установиха повишена радиоактивност на минералната вода в кюстендилското село Невестино. От днес на чешмите се слагат предупредителни табели, че водата не се препоръчва за консумация, съобщи БНР, позовавайки се на регионалната инспекция по здравеопазване в Кюстендил и от общината в Невестино.При изследвания за балнеологичната оценка на минералния извор, който е на 472 м дълбочина, е установена повишена радиоактивност. Според Георги Стоянов, началник на отдел в Инспекцията по здравеопазване в Кюстендил, проверка е установила, че един от показателите е завишен.\"В момента не е удачно тази вода да се използва за пиене от населението. Мярката е временна и е до излизане на окончателните резултати. В случай, че нещата се променят в показателите на водата, това ще бъде променено и съответно табелата ще се махне, но докато трае проучването, сме длъжни да информираме хората, така че да е ясно, че не е подходяща за пиене\", каза Стоянов.От десетилетия десетки от местните хора и преминаващи по пътя от Кюстендил за Дупница и Благоевград наливат в туби и в бутилки от минералната вода в центъра на Невестино.", "date": "2019.04.19", "title": "Установиха повишена радиоактивност на минералната вода в село Невестино"}
{"url": "https://news.bg/news-voice/kak-i-zashto-parlamentat-othvarli-plana-za-spasyavane-na-ktb.html", "text": "Делото, което българската държава спечели в Международния център за разрешаване на инвестиционни спорове срещу Държавния резервен фонд на Султаната Оман по казуса с фалита на Корпоративна търговска банка, изисква да припомним някои важни детайли от събитията, разиграли се по този случай през лятото и есента на 2014 година. Това е важно, доколкото претенциите на Оманския фонд са били, че \"България е нарушила стандартите за третиране на чуждестранни инвеститори, установени в Договора за взаимно насърчаване и защита на инвестициите между България и Султанат Оман чрез действията на органите на Република България (българското правителство, Българската народна банка и българския съд), свързани с поставянето под специален надзор на \"КТБ\" АД и последващото отнемане на нейния лиценз\". Всъщност фондът е претендирал, че държавата ни не е приела предложените й планове за оздравяване на КТБ. Да, такива планове е имало и през октомври 2014-а те са обсъждани на най-високо равнище - на 29 октомври във временната парламентарна комисия по бюджет и финанси. Тя излиза с доклад до Народното събрание, който предлага на депутатите да гласуват четири решения. Те са:\"1. Министерският съвет, съвместно с Българската народна банка и Комисията за финансов надзор, да извърши анализ на Закона за Българската народна банка, Закона за кредитните институции и Закона за гарантиране на влоговете в банките и да внесе в Народното събрание законодателни изменения в съответствие с правото на Европейския съюз в областта на банковото дело, които да гарантират ефективност на банковия надзор и стабилност на банковата система в България.2. Народното събрание, в срок до 6 ноември 2014 г., да приеме законодателни изменения, които да осигурят изплащането на гарантираните депозити при условията и в сроковете, определени в правото на Европейския съюз.3. Народното събрание, в срок до 6 ноември 2014 г., да приеме изменения в Закона за кредитните институции, които да задължат Българската народна банка да предложи действия за оздравяване на банките, когато собственият им капитал стане отрицателна величина, като отчита макроикономическия ефект и ефекта върху държавния бюджет.4. С цел по-ефективна защита на публичния интерес и интереса на вложителите в Корпоративната търговска банка, свързан с необходимостта да се проследят извършените от акционери и администратори на банката, както и свързаните с тях лица, операции с активи, имущество, финансови инструменти и парични трансфери, препоръчва на Българската народна банка да сключи договор с международно юридическо лице, притежаващо опит в тази сфера, включително в разследване и проследяване на парични потоци при неплатежоспособност\".Точка три пряко засяга казуса с КТБ, която вече четвърти месец е в режим на специален надзор и е управлявана от квестори. По предложението на комисията на 31 октомври 2014 в пленарна зала се разразяват бурни и продължителни дебати. Те могат да бъдат проследени в тяхната пълнота на www.parliament.bg/bg/plenaryst/ns/51/ID/5308, където има и видеоархив от заседанието. Дебатите са разгорещени, защото депутатите знаят, че в БНБ има постъпило предложение на група инвеститори, между които е и Оманският фонд, за оздравяване на КТБ. Съществен момент в тези дебати е изказването на тогавашния управител на БНБ Иван Искров, който дава важни разяснения за характера на предложения от инвеститорите оздравителен план и за възможните от правна гледна точка действия на БНБ. Това негово изложение представяме почти дословно с репликите при представянето му.\"Докладът, който внесохме и седи пред Вас, не считам, че трябва да го преповтарям, тъй като той е доста подробен - 60 страници, описва ясно в хронологически ред всичко, що е свършено от Централната банка заедно с мотивите за нашите решения. В това число сме дали отчетите на банка \"Виктория\" и банка КТБ - на практика проблемът на банка КТБ, за да е ясно и какво е отчитано пред Банков надзор по това време. Не искам да пропусна случая, за да отбележа, че тук е целият Управителен съвет, без господин Статев - по уважителни причини. Самият господин Гунев е в отпуск от 18 юни 2014 г. поради разследването, което тече. Но днес също е тук, беше и в сряда пред Временната анкетна комисия, за да може да дава отговори по въпроси, свързани с надзора, тъй като знаете, че нашият закон е особен, специфичен за 28-те страни членки и това са изцяло функции в рамките на оперативния надзор, в рамките на една длъжност и съответните дирекции, длъжностни лица и така нататък. Затова му благодарих и в сряда, благодаря му и сега. Иначе, госпожа Кордовска също е тук и може да отговаря на въпроси от естеството на банков надзор след 18 ти и до този момент.Освен информативната роля на доклада, ние така сме и записали накрая - очаквахме от Временната комисия по бюджет и финанси и от Народното събрание да чуем Вашата воля - на върховния представител на народа, дали считате, че Българската народна банка трябва да продължи в съответствие със сега действащото законодателство, така както беше решението пред държавния глава на 14 юли 2014 г. от тогавашните парламентарни лидери - премиер, финансов министър, управител, подуправители, и разбира се, самия господин президент, или считате, че е необходимо въпреки Закона за БНБ, въпреки европейското законодателство да се променя нещо в него и съответно да се даде някаква друга възможност за продължаване на този вече доста дълъг - не е шест месеца, но четири месеца, срок, в който тези две банки са поставени под особен надзор.Ние не дискутираме никога банка \"Виктория\", тъй като това ни е най-малкият проблем, но е важно да отбележа, че решението за \"Виктория\" следва решението за Корпоративна търговска банка. Няма как, докато преговаряме с инвеститори и не знаем какво се прави с КТБ, да взимаме решения по отношение на техен актив, 100% актив на КТБ.Ако ние отнемем лиценза на КТБ, след малко ще кажа стъпките, вероятно веднага ще започнем и по-активно да се занимаваме с решаване на въпроса с Търговска банка \"Виктория\".ЛИЛЯНА ПАВЛОВА (ГЕРБ, от място): Може или не може оздравяване?ИВАН ИСКРОВ: Госпожо Павлова, ще отговоря на всички въпроси.ИВАЙЛО МОСКОВСКИ (ГЕРБ, от място): Каква е цената на едното и на другото?ИВАН ИСКРОВ: Ще отговоря на всички въпроси.Във Временната комисия по бюджет и финанси това бе проблемът, че се превърна в разпит в продължение на четири часа и не можахме да стигнем до това, което казвате точно сега - до същностните въпроси, и бяхме изненадани с един проект на решение през последните пет минути, на което знаете как с основание, мисля, реагирахме.Уважаеми дами и господа народни представители, няма да маркирам отново какво се е случило. Ще кажа само, че БНБ никога не е бягала от отговорност, никога не е искала да прехвърля проблемите от БНБ на нечия друга глава. БНБ е търсила съдействието. Там, където не е имала мандат за някакви действия, е търсила съдействие на правителство, търсила е съдействие на парламентарно представени сили, за да се реши въпросът. Там, повтарям още веднъж, където не е имала такъв мандат!Иначе, господин Калфин, ние познаваме много добре законодателството на Европейския съюз. Българската народна банка, казах го и в Комисията, заедно с Шведската централна банка и Полската, са едни от най-активните при разписването на новите директиви, решения, регламенти и така нататък. Госпожа Кордовска може да Ви говори тук осем часа по тези въпроси, да не губим времето на народните представители.Но не всичко има в нашето законодателство. Никъде банка в Европейския съюз - никъде, включително и в Америка, където Федералният резерв наливаше пари и до ден-днешен печата пари, не реши капитализация и отваряне на банки без законодателни решения.Спомняте си Програмата \"Тарт\", за която се наложи господин Саркози лично да ходи до Вашингтон, за да убеждава републиканеца Буш как така ще се национализират банки. В крайна сметка се оказа, че няма друг начин и се мина през решение на Конгреса. Спомняте си всички тези решения на националните парламенти и народни събрания на страните от Европейския съюз. Централна банка не може да лекува търговски банки, Централна банка не може да дава капитал, Централна банка не може да дава ликвидност дори в страни, ако банката е неплатежоспособна и има отрицателен капитал.ИВАЙЛО МОСКОВСКИ (ГЕРБ, от място): Кредитор от последна инстанция.ИВАН ИСКРОВ: Кредитор от последна инстанция - има много строги правила в Европейския съюз, а кредиторът от последна инстанция по чл. 33, господин Московски, по нашия закон, в случая Българската народна банка, е изключително ограничен и ние това също сме го описали в тази жълта прегледна книжка.ИВАЙЛО МОСКОВСКИ (ГЕРБ, от място): Прочетете си чл. 112...ИВАН ИСКРОВ: В резултат на всички тези действия и в резултат на много дълго забавилите се одиторски оценки - това слушах вчера в изказванията на господин Главчев, той е прав, но му беше отговорено предварително във Временната комисия по бюджет и финанси, това не са регулярни одити. Изрично тримата управляващи партньори на трите компании в сряда дойдоха с лицата си, с репутацията си и казаха какво представляват тези анализи. Тези анализи на активите и пасивите са да послужат на квесторите на Корпоративна търговска банка да оценят реалното състояние на активите към 30 юни, осъвременено към 30 юли - последната възможна дата, така щото да се знае - ето това, на което трябва да отговоря на госпожа Павлова - има ли смисъл банката да бъде оздравявана, има ли въобще банка - такова животно там, или няма? И това те го направиха.ЛИЛЯНА ПАВЛОВА (ГЕРБ, от място): И какъв е отговорът?ИВАН ИСКРОВ: Ще Ви отговоря. Това те го направиха.РЕПЛИКИ: Хайде, хайде.ИВАН ИСКРОВ: Така че аз не искам да влизам в дискусии по тема на методиката. Това беше дискутирано.Всички гореизброени събития - това искам да кажа, са документирани, това, за което си говорим, го има в книжката. Една част от тази документация, разбира се, поради факта на открити нарушения - не искам да използвам друга дума, е изпратена на Софийска градска прокуратура.Преди да кажа накрая какво са установили и какво предлагаме ние, искам да кажа това, което казах и пред колегите Ви във Временната комисия по бюджет и финанси. Мит е, че Централната банка е бягала от пазарно решение. Няма Централна банка, няма правителство, което да не иска, или финансов министър - може да го потвърди, частният акционер да си покрие сам парите. Въпросът е какво е качеството на частния акционер в този случай, какви са му възможностите, съответно, ако не той, има ли други, които биха го заместили. По тази причина сложихме също глава в книжката, в която описваме от първия ден - на 10 юли, мисля, че беше първата среща в Министерския съвет, с висока делегация, дипломатическа, с представители на държавата, на Оман и на така наречения Резервен фонд на Оман, та до ден-днешен, ще Ви запозная с последната оферта, за която настоява и госпожа Павлова, и тя вероятно ще предреши, както казвате, и Вашия дебат.ЛИЛЯНА ПАВЛОВА (ГЕРБ, от място): Искам да кажете дали е осчетоводен и колко е сумата?ИВАН ИСКРОВ: На 20 октомври квесторите внесоха докладите на одиторите, на 21-ви Управителният съвет, както вече сте информирани, се събра и възложи на одиторите до 31-ви, днес, да вземат съответните счетоводни записвания, които е необходимо да се вземат по Закона за счетоводството на базата на оценките, така щото обезценките, които бяха установени от одиторските фирми, в размер на 4 млрд. 222 млн. лв., да бъдат осчетоводени и на база на тях да бъдат изготвени надзорните отчети. Между другото, забравих да спомена, че тук е и един от квесторите, господин Лютов седи горе - ако пожелаете, може да влезе в залата и също да дава отговори на Вашите въпроси.Вероятно ще получим тези отчети в рамките на следващите няколко дни, каквато е практиката. Не може да очаквате, че веднага ще бъдат внесени в Централната банка. Това е доста обемист труд. Самите анализи на всяка една от фирмите са от порядъка на толкова, когато ги гледахме в Управителния съвет.Какво следва от тук нататък? Искам да взема отношение по предложението, което сте направили като Временна комисия по бюджет и финанси.ЛИЛЯНА ПАВЛОВА (ГЕРБ, от място): Отрицателен ли е собствения капитал, или не е?ИВАН ИСКРОВ: Няма как да не е отрицателен собственият капитал.ЛИЛЯНА ПАВЛОВА (ГЕРБ, от място): Значи в несъстоятелност ли ще я обявим? Отговорете ми конкретно.ИВАН ИСКРОВ: На основа на това, което беше установено от одиторите, отговарям, госпожо Павлова,...ЛИЛЯНА ПАВЛОВА (ГЕРБ, от място): Да, моля Ви.ИВАН ИСКРОВ: ...Българската народна банка очаква, че капиталът ще бъде не просто отрицателен, а силно отрицателен. Но трябва да се следва съответната процедура и когато...ЛИЛЯНА ПАВЛОВА (ГЕРБ, от място): Единственото решение ли е?ИВАН ИСКРОВ: ... и когато тази процедура бъде завършена, тогава ще следват следните стъпки.ЛИЛЯНА ПАВЛОВА (ГЕРБ, от място): Ще обявите банката в несъстоятелност.КРАСИМИР ЯНКОВ (БСП ЛБ, от място): Защо не правите забележка?ИВАН ИСКРОВ: Българската народна банка е длъжна да отнеме лиценза на Корпоративна търговска банка, която вероятно ще има отрицателен капитал на базата на оценките, които се очакват; БНБ е длъжна да отправи искане до компетентния съд за откриване на производство по несъстоятелност; до 20 работни дни от датата на решението за отнемане на лиценза на банката Фондът за гарантиране на влоговете започва изплащане на гарантирания размер на влогове.Всяка забава - понеже много настоятелно ни питахте в сряда, ние бяхме изненадани тогава и очаквахме от Вас да чуем дали Вие считате, че трябва да се измени законодателството. Казах Ви, че не можем да отговорим на въпроса: дали бихме подкрепили удължаване на този срок?Сега Ви казвам едно към едно: на база и на офертата, както я наричат в медиите - не знам как така изтичат тези оферти, но след като е изтекло, в bTV мисля, че е коментирано тази сутрин, и по молба на госпожа Стоянова ще Ви запозная с основните параметри на писмото за намерение на така наречения \"консорциум\". Така че ние считаме на база на това, което е постъпило, че всякакво по-нататъшно отлагане създава наистина, което каза и господин Димитров, възможност само за намаляване на масата на несъстоятелността, тоест за продължаващи цесии... (Реплика от БСП ЛБ.)И господин Гечев - прощавайте, господин Гечев....продължаване на цесии, прихващания, с което ще бъде ощетен Фондът за гарантиране на влоговете, тоест всички ние.Искам да коригирам веднага господин Калфин - не е вярно, че като се назначи синдик, могат да продължават. Не, не е така. От датата на несъстоятелност вече не може да се правят прихващания, тъй като тогава и синдикът ще трябва да ходи в Софийската градска прокуратура и да пише защо ги прави тези неща.Обещах на госпожа Стоянова да кажа няколко думи, и на госпожа Павлова.Действително вчера получихме писмо за намерение от ЕПИК, \"Джем Корп\" и Държавния, генерален резервен фонд на Оман. Ако искате да Ви го кажа, да ме слушате - ако искате, мога и да седна. (Реплики от залата.)ПРЕДСЕДАТЕЛ ЦЕЦКА ЦАЧЕВА: Моля за ред в залата.ИВАН ИСКРОВ: И това е описано в книжката - че през всичките тези месеци постоянно се видоизменяше тази група. Последна е групата, която е от тези три компании. Искам да кажа и друго - ние не поставяме под съмнение Държавния резервен фонд на Султаната на Оман и винаги в публичните си комуникации, и сега го правя, ги отделяме встрани от това, което е правено от мажоритарните собственици и ръководството, което очевидно се вижда от тези доклади. Те са били пасивен инвеститор - вероятно и те не са знаели много от нещата, които са се случвали в Банката.Съответно с тях преговаряме най-директно и спокойно, защото това е инвеститор, който преди години вече е минал така наречения... (използва израз на английски език) на Централната банка, тоест тест за пригодност, и ние го познаваме.Искам също така да обърна внимание: ако решите, че трябва да продължим разговорите, Вие ако решите да продължим (реплика) - не, ние няма да решим; ако Вие решите, ние ще продължим разговорите с този консорциум, като удължите срока по чл. 36 от Закона за кредитните институции.Имайте предвид, че ЕПИК и \"Джем Корп\" са компании, които не сме проучвали от тази гледна точка. Никога \"Банков надзор\" няма да си постави подписа, в случая изпълняващ длъжността е госпожа Кордовска, да даде разрешение, без да знаем кой седи отзад, кой е дал парите там, кой дърпа конците, кой е... (използва израз на английски език) крайният собственик на капитала. Също искам да го имате предвид за Вашето решение, тъй като това ще е един малко по-дълъг период.Не може да се очаква, че дори теоретично, а те не предлагат това нещо, да преведат утре 2 млрд. евро в Централната банка, ние веднага ще отпечатаме - този нов акционер, участието на този нов акционер.Госпожо Павлова, в писмото, което е постъпило, изрично се казва, че то не представлява правно ангажиращо предложение нито от консорциума, нито от участниците в него. Към писмото не са приложени документи и информация, на базата на които да се установи, че \"Джем Корп\" и ЕПИК отговарят, както току-що казах, на изискванията за надеждност и пригодност съгласно разпоредбите на Закона за кредитните институции.Тези данни са изпратени на вниманието на премиера, на вниманието на финансовия министър и на вниманието на Българската народна банка.Независимо че не е правно ангажираща офертата, в писмото ясно се посочва, че заявените намерения за реорганизация на КТБ включват и държавна помощ - това е много важно, и ангажименти за законодателни промени. Посочени са и предложения за конкретни инструменти за предоставяне на такава помощ.Това, което те искат, първо, е участие на правителството с 2,3 млрд. лв. за увеличението на капитала чрез дружество, което да бъде създадено между тях и правителството на принципа 50:50, дори не 51 за правителството - 50:50.Участието на консорциума в дружеството инвеститор се предлага да е преди всичко посредством използване на активи, които консорциумът възнамерява да получи от \"Бромак\" - това е досегашният мажоритарен собственик на капитала. (Смях от БСП ЛБ.) Докато участието на държавата се иска да бъде под формата на парична вноска - кеш.Иска се продължаване на ограничението за достъп до депозит от страна на гарантираните вложители, докато не се реализира предложената от консорциума схема за организация. Това се разбира.Трето, негарантираните вложители трябва да бъдат накарани със съответно законодателно решение да приемат намаление на вземанията си, като на този етап не се уточнява с колко. Това намаление може да е по-малко, ако вложителят се съгласи да изчака 3-4 години.При приемане на по-голяма редукция срещу плащане веднага това плащане да се извършва с български държавни ценни книжа, без да се посочва кой ще ги предостави тези държавни ценни книжа.Четвърто, облигационери и всички други кредитори се предлага да се третират по същия начин, като негарантираните вложители.Пето, предлагат да бъдат отменени всички търговски сделки между клиенти на Банката, осъществени след нейното поставяне под специален надзор - това е 20 юни тази година.Шесто, много интересно условие - че недостигът на капитал трябвало да бъде обсъждан и с мениджмънта, който е отстранен, тоест не с регулатора, който трябва да каже колко е регулаторният капитал, като във всяка една държава - член на Европейския съюз, а с колегите, които бяха отстранени, които вероятно носят отговорност за състоянието, до което е доведена Банката. И във връзка с това да се гарантира право за изтегляне на капитала, независимо от евентуални допълнителни регулаторни съображения.Седмо, всички разходи по реорганизацията на Банката, включително тези, които участниците в консорциума са извършвали от 20 юни - датата на особения надзор, досега, да бъдат поети от Банката, тоест това се разбира - да бъдат споделени от акционерите. Петдесет процента за тях, 50% - споделени от държавата. Не знаем за какви разходи става въпрос.Осмо, посочено е - това е също много интересно, че доколкото предложенията се отклоняват от установените в Европейския съюз правила за държавна помощ, правителството ще се ангажира да договори такива изключения. Те самите признават, че голяма част от офертата им, или писмото за мен, не отговаря на някои изисквания на европейското законодателство и ще трябва да договаря правителството.Тези предложения - това, което обсъждахме снощи с колегите и тази сутрин, преди да дойдем тук, не се основават на пазарни принципи - нещо, което се говори от адвокатите на този подход още от началото на особения надзор. Изисква се държавна помощ в размер, значително по-голям от това, което държавата би предоставила под формата на заем за попълване на Фонда за гарантиране на влоговете в банките.Предложението съдържа множество инструменти, които са в противоречие с българското право и това на Европейския съюз. Изисква продължаващо отлагане на изплащането на гарантираните влогове в противоречие с поетия на 15 октомври ангажимент на българското правителство. Знаете, че изработихме заедно един ангажимент с Министерството на финансите, който беше одобрен от правителството и представен пред Европейската комисия. Това пък има отношение към точка втора на Проекта за решение, който ще гледате след малко. Няма никакъв смисъл да се търси оздравяване на банка, ако ще тръгнете веднага - и те са прави в това, да изплащате депозитите. Че каква ще бъде тази оздравена банка, ако 90% от пасива й занапред ще бъде депозит от Фонда за гарантиране на влоговете в банките?Реорганизацията на КТБ по предложения в писмото за намерение план считаме, че ще ангажира повече публични ресурси в сравнение с подхода на стриктно следване на текущото законодателство, както и поемане на ангажименти за законодателни и други действия в отклонение на съществуващите европейски норми.Уважаеми дами и господа народни представители, искам да обърна внимание - обърнаха ми внимание и на мен колегите да отбележа пред Вас, че това е първото по-конкретно писмо с ангажименти. Много интерпретации имаше в медиите. Досега не сме имали такова писмо. Те искаха да го държим като конфиденциално на този етап. Ние бяхме съгласни, но положението е, че това е такъв един парещ въпрос и между другото нямаме правно обвързващи документи за спазване на конфиденциалност и аз не бих подписал такива документи, тъй като хората са готови да ни изядат - вече четвърти месец чакат парите и ние не можем да крием тези неща, а не можем да скрием и от Вас. Благодаря на госпожа Стоянова, че ме помоли да Ви запозная с тази оферта.Тъй като обаче писмото беше излязло вече по някакъв начин и коментирано в bTV от непозната на мен госпожа, тъй като и тук го говорихме, това е политика на Централната банка, ще го качим веднага, след като приключим тук, в Парламента, на интернет страницата на Българската народна банка, така че и колегите журналисти да могат да се запознаят с него.Уважаема госпожо председател, уважаеми дами и господа народни представители! Във връзка с това писмо и тъй като все пак ние не сме нито изпълнителна власт, още по-малко законодателна, която в крайна сметка решава законодателството, изпратил съм сутринта писмо на господин министър Порожанов, с което евентуално, ако се реши въобще да се работи по тези въпроси, примерно, ако се приеме прословутата т. 3 от това решение, което е внесено, все пак ние трябва да знаем заедно с него, за да може той, примерно, веднага да стартира може би някаква делегация, да отидем до Европейската комисия, да се види въобще приложимо ли е това нещо.И тук отговарям на въпроса, това също не се знае, но съгласно действащото не само наше законодателство, а и европейско законодателство, което има върховенство, ние можем да приемем тук всичко с Вас, да се консултираме, но когато противоречи на член, на норма на Европейския съюз, се прилага европейското законодателство! Не е лесно, да не кажем - е невъзможно, да бъде оздравявана банка с отрицателен капитал. И това е както по директивата за преструктуриране, която има своите инструменти и това сме го дискутирали, тепърва ще Ви внесем законопроект - правителството, разбира се, ще го внесе, но ние сме в работна група с тях, с Министерството на финансите, за тази директива до края на годината. Та тази директива говори все пак за банки, които са застрашени, но не, които имат такава сериозна отрицателна капиталова адекватност.Това не е възможно и по \"СИР ди фор\", по другата директива, която е за капиталовите изисквания, тъй като тогава се казва, че трябва да бъде отнет лицензът.Накрая, уважаема госпожо председател, което ще е много важно за народните представители, искам да кажа, че всички решения, за да бъдат законни, все пак трябва отново да обърна внимание, да отговарят на правото на Европейския съюз. Дали ни харесва или не - навремето тук, от тази трибуна, господин Муравей Радев - човек, който уважавам, се възмути. \"Какво е това европейско право\", вика, \"та сте толкова независими?!\"Българската народна банка, Европейската централна банка, никоя централна банка на Европейския съюз не може да иска и да получава инструкции от който и да е орган на Общността, в това число и от правителствата и националните парламенти! (Оживление, провикване: \"Тогава какво правиш тук?!\")Така че Ви моля, каквото и да се реши, тъй като не сме изпълнителна власт, а ние сме изключително предвидим партньор на държавата, ще участваме, разбира се, ако трябва нещо да се пише, ако трябва нещо да се дискутира, но не е редно да се записва: \"препоръчва на Централната банка\", \"задължава Централната банка\" и така нататък, тъй като ние това не можем да го изпълним независимо, че е решение на Народното събрание. (Шум и реплики.)ПРЕДСЕДАТЕЛ ЦЕЦКА ЦАЧЕВА: Моля без реплики от място!ИВАН ИСКРОВ: Мога да Ви цитирам и на кои решения на Европейския съюз противоречи, на Съвета на Европа. Тук имаме хора, които са заседавали в такива съвети.Противоречи и на Договора за функциониране на Европейския съюз.Така че, моля всичко да бъде съгласувано преди това. И другото, когато става въпрос за законодателни инициативи, касаещи функционирането на финансовите пазари, тук в новата парламентарна група има главен преговарящ и бивш еврокомисар, може да го потвърди, имайте ги тези неща предвид.Когато става въпрос за промени, те винаги трябва да бъдат изпратени за съгласуване, за ъпиниън на Европейската централна банка, така че на Европейската централна банка, каквото и да решите тук, трябва да бъде изпратено, това го знаят по-дългогодишните народни представители, знае го Правна дирекция.Към госпожа Цачева - каквото и да се реши, трябва да бъде изпратено на Европейската централна банка за становище, за да може пък тя да прецени, ако има нарушение, дали е съществено, за да сезира Комисията и да се започне процедура, или е несъществено и може да не се сезира Комисията. (Шум и реплики.)\"Изложението на Иван Искров и буквално копирано от стенограмата от заседанието. От него става ясно, че групата инвеститори иска в оздравителния план за КТБ държавата да се ангажира с предоставяне на финансови средства в размер на 2.3 млрд. лева, негарантираните вложители в КТБ да се съгласят с понасянето на определени загуби, а самите инвеститори да участват предимно с активи, които ще им предостави \"Бромак\" - дружеството на Цветан Василев, което към този момент е основен акционер в КТБ. В крайна сметка по предложение на депутатите Мартин Димитров и Менда Стоянова, Народното събрание отхвърля точка три от предложенията на временната парламентарна комисия, като по този начин отказва да даде правен картбланш за предприемане на мерки за оздравяването на КТБ в това число и по плана, предложен от групата инвеститори в която участва и Държавният резервен фонд на Султаната Оман.", "date": "2019.04.19", "title": "Как и защо парламентът отхвърли \"плана за спасяване\" на КТБ"}
{"url": "https://news.bg/bulgaria/prof-dronzina-institutsiite-ni-ne-reagirat-na-ruskata-dezinformatsiya.html", "text": "Руската намеса в избори и референдуми в страните от ЕС е факт, тя продължава и избирателите трябва да бъдат информирани за това. В България институциите не дават публичност на проблема.Това заяви проф. Татяна Дронзина, която участва в конференцията \"Изборите за европейски парламент - голямото изпитание пред бъдещето на Европа\", организирана от .Тя посочи, че във Франция три месеца преди евроизборите е разпространена информация за заплахите от манипулиране на вота.Проф. Дронзина напомни, че Русия многократно се е намесвала в избори чрез кампании за дезинформация и кибератаки: при референдума за Брекзит във Великобритания, изборите във Франция, Холандия, Германия, Италия, Унгария, България, както и референдума за независимост на Каталуния.Тя открои четири актуални наратива в руската дезинформация: противопоставяне на \"елитите срещу хората\", внушение за загуба на ценностите, насаждане на страх от загуба на суверенитет и идентичност, представяне на ЕС като отслабваща общност.Проф. Дронзина цитира данни за представянето на България в руските медии като страна, която загива под \"тиранията\" на ЕС.Според нея България може да се справи със своята уязвимост от руската пропаганда чрез засилване на собствените си институции. На второ място трябва да се спечели \"войната за смислите\" - дезинформацията борави не толкова с фалшифициране на фактите, колкото с манипулативно тълкуване. С оглед на това на дезинформацията трябва да се противодейства на нивото на смислите.По думите на проф. Дронзина, за решаването на проблема е необходимо и да се правят повече изследвания.", "date": "2019.04.19", "title": "Проф. Дронзина: Институциите ни не реагират на руската дезинформация"}
{"url": "https://news.bg/int-politics/peskov-vrazkite-na-ruski-biznesmeni-s-ekipa-na-tramp-ne-navrediha-na-politikata-ni.html", "text": "Контактите на руски бизнесмени с щаба на Доналд Тръмп не са нанесли вреда на руската външна политика, заяви говорителят на Кремъл Дмитрий Песков. С коментара си, който беше направен във връзка с данните от доклада на спецпрокурора Робърт Мълър по руската афера, Песков фактически признава наличието на руска връзка в екипа на Тръмп.Конкретен повод за изказването на Песков са имената на Пьотр Авен - шеф на управата на консорциума ABH Holdings, генералния директор на Руския фонд за преки инвестиции Кирил Дмитриев и шефа на управата на \"Росгеология\", Сергей Горков. Според данните от доклада Горков е контактувал с Джаред Къшнър - зет и съветник на президента Тръмп.Според Песков подобни контакти са нещо нормално.\"В това се състои същността на работата на тези бизнесмени и да се описват контактите им в подобни документи е абсурд\", смята говорителят на Кремъл.\"По силата на функциите си те общуват с деловите кръгове в други страни, приличат инвестиции и колкото повече общуват, толкова по-добре\", продължава Песков.Въпреки признанието за контактите на руснаци с екипа на Тръмп, говорителят на Путин отново заяви, че в доклада на Мълър \"няма особено аргументирани доказателства за намесата на Москва в американския изборен процес.", "date": "2019.04.19", "title": "Песков: Връзките на руски бизнесмени с екипа на Тръмп не навредиха на политиката ни"}
{"url": "https://news.bg/world/kim-chen-un-s-pismo-do-putin-iska-zaedno-da-pazyat-mira.html", "text": "Лидерът на Северна Корея Ким Чен-ун изпрати писмо на руския президент Владимир Путин, в което обещава да положи усилия за засилване на двустранните отношения, съобщава \"Йонхап\", позовавайки се на севернокорейската агенция KCNA.Писмото е изпратено преди планираната между тях среща по-късно този месец. Ким ще посети Русия в края на април за първи разговори с Путин след провала на преговорите с Писмото на Ким е отговор на послание на президента на Русия, изпратено на 12 април, в което Владимир Путин поздравява тоталитарния вожд за преизбирането му на наскоро проведено парламентарно заседание.Лидерът на КНДР отговаря, че е в интерес и на двете страни да развият традиционните отношения.Готов съм за тясно сътрудничество с вас в опит да се развиват приятелски отношения между Северна Корея и Русия постоянно и конструктивно и да се запази световният мир и безопасност, пише Ким в писмото, изпратено в четвъртък.По непотвърдена информация срещата между Ким и Путин ще се състои във Владивосток на 23 април. Путин ще участва на конференция в Китай от 25 до 27 април.", "date": "2019.04.19", "title": "Ким Чен-ун с писмо до Путин, иска заедно да пазят мира"}
{"url": "https://news.bg/world/2020-g-shte-se-provedat-prezidentski-izbori-v-belarus-obyavi-lukashenko.html", "text": "Президентът на Беларус Александър Лукашенко обяви, че през 2020 г. по план ще се проведат президентски избори в страната, предаде \"Ройтерс\". В обръщение към нацията Лукашенко заяви, че парламентарните избори ще се състоят по-късно тази година.Той отбеляза, че ще се приемат конституционни промени, които трябва да балансират властта на всички клонове на властта, информира Интерфакс.", "date": "2019.04.19", "title": "2020 г. ще се проведат президентски избори в Беларус, обяви Лукашенко"}
{"url": "https://news.bg/health/priklyuchi-remontat-na-vatreshnoto-otdelenie-na-bolnitsata-v-pernik.html", "text": "Изцяло обновено е Второ вътрешно отделение в МБАЛ \"Рахила Ангелова\" в Перник, информира БНР.Ремонтът, който започна в началото на тази година завърши и пациентите, които временно бяха настанени в бившата Минна болница ще бъдат преместени в отделението.То разполага с 32 легла и е едно най- натоварените в пернишката болница, в която се лекуват жителите на целия регион.Извършеният ремонт е на стойност 250 000 лева. Парите са отпуснати от Министерството на здравеопазването.От болницата очакват средства за ремонт и на отделението по хемодиализа. То вече е оборудвано с четири нови апарата и водоочистваща система.", "date": "2019.04.19", "title": "Приключи ремонтът на вътрешното отделение на болницата в Перник"}
{"url": "https://news.bg/int-politics/rumanskiyat-pravosaden-ministar-toader-e-v-ostavka.html", "text": "Румънският министър на правосъдието Тудорел Тоадер подаде оставка пред министър-председателя Виорика Данчила. Управляващата партия ПСД обвини Тоадер, че блокира спешни постановления, планирани от правителството и е оказала натиск върху него да подаде оставка, съобщава \"Радио Свободна Европа\".Оставката на Тоадер се разглежда като свързана с пропуска да прокара законодателство, което според много критици е насочено към отслабване на усилията за овладяване на политическата корупция в Румъния.ЕС е изключително критичен към законопроекта.Тоадер е човекът, който поиска отстраняваното на главния прокурор за борба с корупцията Лаура Кьовеши, като по-късно президентът на Румъния Клаус .Тоадер също така поиска да уволни и главният поддръжник на Кьовеши, генералния прокурор Августин Лазар и изпрати в края на миналата година официално искане към президента Йоханис.Кьовеши е  в Брюксел.Секцията за прокурорите на Върховния съвет за магистрати одобри искането на генералния прокурор Августин Лазар за пенсиониране. Като съюзник на бившия главен прокурор за борба с корупцията Лаура Кьовеши, Лазар е подложен на атака за противопоставяне на плановете на управляващите социалдемократи за преразглеждане на съдебната система и да намалят борбата срещу корупцията.След като Кьовеши е уволнена, тя се присъединява към офиса на Лазар като началник на отдел за антикорупционни политики.Междувременно Лазар е нападнат с обвинения, след като на 1 април уебсайт, близо до социалдемократите, разкрива, че е служил като прокурор в няколко комисии в комунистическата ера.Президент Йоханис днес подписа указ за освобождаване на Лазар. Според президентската администрация мандатът му приключва на 27 април, когато излиза и в пенсия.", "date": "2019.04.19", "title": "Румънският правосъден министър Тоадер е в оставка "}
{"url": "https://news.bg/finance/sba-se-samnyava-v-kapatsiteta-na-avtomagistrali-ead-da-stroi-magistrali.html", "text": "Съюзът на българските автомобилисти (СБА) се съмнява, че държавната фирма \"Автомагистрали\" ЕАД може да построи оставащата част от АМ \"Хемус\" - 134 километра от Боаза до пътя Русе - Велико Търново. Проектът е на стойност 1.35 милиарда лева.От СБА пишат, че през последните 8 години държавната фирма \"Автомагистрали\" е изпълнила проекти за близо 200 милиона лева, като нито един от тях не е бил за проектиране и строеж на магистрала.Данните са от Агенция \"Пътна инфраструктура\" (АПИ), откъдето СБА са ги изискали по Закона за достъп до обществена информация. Искът на СБА за достъп до информация е бил във връзка с , но тъй като АПИ и \"Автомагистрали\" ЕАД имат общ принципал - Министерството на регионалното развитие и благоустройство (МРРБ), агенцията може без обществена поръчка да възложи изпълнението на държавното дружество.В тази връзка възниквали много въпроси: \"Първо, липсата на публичен търг всъщност няма ли да позволи парите да бъдат изхарчени на тъмно, като например част от дейностите бъдат възложени чрез договори или рамкови споразумения на частни фирми, избрани по непрозрачен начин. И второ, има ли капацитет \"Автомагистрали\" да се справи с проектирането и строежа на един от най-сложните и мащабни пътни участъци, след като досега основно се е занимавала със зимно снегопочистване и поддръжка на вече построени пътища.\"Спрямо данните на АПИ в периода 2010 - 2014 година \"Автомагистрали\" ЕАД е изпълнявало само възлагани текущи дейности по поддръжка на автомагистралите. След това, за периода 2015 - 2018 година компанията е участвала в много повече проекти по магистралите \"Тракия\", \"Хемус\", \"Люлин\" и \"Струма\". Всички те обаче са за извършване на ремонтно-възстановителни дейности и строително монтажни работи на участъци, виадукти, мостове, съоръжения и др. Но не и за проектиране и строеж на магистрала, пиша от СБА.От поисканата от СБА информация става ясно, че общата стойност на изброените проекти е 191 578 356, 74 лв. без ДДС.И тук от СБА се питат - дали държавната \"Автомагистрали\" ЕАД не е ползвала услугите на други фирми, подбирайки ги по свое усмотрение.СБА: \"Оказва се, че да. Без да навлизат в каквато и да е конкретика, от фирмата, ръководена от Стоян Беличев, отговорят следното: \"За реализацията на посочените по-горе проекти \"Автомагистрали\" ЕАД е участвало в процедури по реда на ЗОП, като за някои, съобразно спецификата на извършваните строително-монтажни работи, е сключвало както рамкови споразумения за доставки и услуги, така и договори с подизпълнители (...)\". От държавната компания обаче не съобщили имената и казали на СБА, че данните са публично достъпни. \"На сайтовете на \"Автомагистрали\" ЕАД и на АПИ трудно може да се намери конкретна информация\", както посочва за пореден път СБА.СБА направили и друго запитване - за споразумения, сключени в периода 1 януари 2015 г. до 15 януари 2019 година. По тези искове от \"Автомагистрали\" отговарят, че чакат становища от заинтересованите лица - фирмите, с които имат договори, дали може да се представи подобна информация.Всичко това съмнява българските автомобилисти, които иска прозрачност около изграждането на АМ \"Хемус\". СБА напомня, че строителството на магистралата започва през 1974 година и до този момент от общо 400-километровото трасе има изградени едва 170.", "date": "2019.04.19", "title": "СБА се съмнява в капацитета на \"Автомагистрали\" ЕАД да строи магистрали"}
{"url": "https://news.bg/world/dzho-baydan-obyavyava-kandidaturata-si-za-prezident-v-sryada.html", "text": "След близо две години на размисъл бившият вицепрезидент на САЩ Джо Байдън е решил да се кандидатира за президент на страната на изборите през 2020 г., пише списание \"Атлантик\", позовавайки се на източник.Байдън официално ще обяви решението си в сряда.Последните социологически проучвания показват, че той е фаворитът на Демократическата партия. Байдън води с 8% на сенатор Бърни Сандърс. Той е подкрепян от около 30% от демократите, а Сандърс - 22%.76-годишният за трети път ще се бори за номинацията на демократите за държавен глава.Демократът от Делауеър ще се съсредоточи върху дългогодишния си опит в политиката, като ще обяви пред избирателите, че близо 50-годишният му опит в политиката го прави най-избираният кандидат в битката срещу Доналд Тръмп, който влезе в Белия дом преди две години без политически опит.Ако спечели изборите, Байдън ще е най-възрастният президент в историята на САЩ, тъй като той ще е навършил 78 г. при встъпването си в длъжност.Джо Байдън участва в битката в Демократическата партия за президент през 1988 и 2008 г., но и в двата случая се оттегли ранно от кампанията.", "date": "2019.04.19", "title": "Джо Байдън обявява кандидатурата си за президент в сряда"}
{"url": "https://news.bg/politics/mvr-otmeni-porachkata-za-migrantski-tsentrove-v-elhovo-lyubimets-i-malko-tarnovo.html", "text": "МВР отмени поръчката за  за кризисни центрове за мигранти. В началото на април от МВР са спрели процедурата, която предвиждаше подобни обекти да бъдат , Елхово и Любимец, съобщи БНР, позовавайки се на решение на МВР.Поставените критерии за  за участниците в проектите не съответстват на Закона за обществените поръчки. Проектът предвиждаше изграждане на площадки за контейнери.Изискванията, които са заложени в обществената поръчка за минимален оборот например, могат да бъдат тълкувани като дискриминационни, е записал възложителят.Проектът предвиждаше да се изградят площадки за контейнери за 280 души в Малко Търново и за над 1600 в Елхово. Заедно и с терена в Любимец поръчката бе на стойност над 8 милиона лева.От МВР заявиха, че това няма да са лагери за мигранти, а временни кризисни центрове, които евентуално да бъдат използвани при мигрантски натиск. Срещу проекта имаше протест и подписка в Малко Търново.", "date": "2019.04.19", "title": "МВР отмени поръчката за мигрантски центрове в Елхово, Любимец и Малко Търново"}
{"url": "https://news.bg/int-politics/turtsiya-arestuva-shpioni-na-oae-vav-vrazka-sas-sluchaya-kashogi.html", "text": "Турция арестува двама разузнавателни агенти, които признават, че шпионират арабски граждани за Обединените арабски емирства, и проучва дали пристигането в Турция на един от тях е свързано с , заяви високопоставен турски представител, цитиран от \"Ройтерс\".Един от двамата мъже пристига в Турция през октомври 2018 г., дни след убийството на Кашоги, в консулството на Саудитска Арабия в Истанбул, обяснява той и допълва, че другият пристига да помогне на колегата си с натоварената работа.\"Разследваме дали пристигането на първото лице в Турция е свързано с убийството на Джамал Кашоги\", коментира служителят, добавяйки, че лицето е наблюдавано през последните шест месеца.\"Възможно е да има опит за събиране на информация за араби, включително политическите дисиденти, които живеят в Турция.\"Арестите са извършени в понеделник в Истанбул като част от операция на контраразузнаването. Турските власти намират и криптиран компютър, намиращ се в скрито отделение.Длъжностното лице заявява, че изявленията на задържаните мъже предполагат, че тяхната разузнавателна операция е насочена към политически изгнаници и студенти.Припомняме, журналистът на The Washington Post , след като отиде в Консулството на Саудитска Арабия в Истанбул.Въпреки че Консулството твърдеше, че журналистът е излязъл невредим от там, американският вестник първи съобщи, че в действителност Кашоги е . Заради големия международен натиск Саудитска Арабия призна, че той действително е загинал в Консулството.ЦРУ и някои западни страни вярват, че принцът наследник, фактическият владетел на Саудитска Арабия, е наредил убийството, което саудитските власти отричат. Саудитската прокуратура повдигна обвинения срещу 11 неидентифицирани заподозрени, включително пет, които биха могли да бъдат подложени на смъртно наказание по обвинения в разпореждане и извършване на престъплението.В началото на април, АФП информира, че правителството на  Кашоги с жилища за милиони долари и месечна компенсация в размер на хиляди долари.", "date": "2019.04.19", "title": "Турция арестува шпиони на ОАЕ във връзка със случая \"Кашоги\""}
{"url": "https://news.bg/disasters/desetki-zaginali-i-raneni-pri-ruhvane-na-tsarkva-v-yuzhna-afrika.html", "text": "Най-малко 13 души са загинали и 29 души са били ранени, след като тухлена стена на Петдесятната църква в град Емпангени в Южна Африка е рухнала в началото на Великденските служби, съобщават местни медии.Уточнява се, че сградата в южноафриканската провинция КваЗулу Натал е рухнала по време на служба заради силните валежи в района.\"Покривът на сградата се срути заради обилните дъждове снощи... в този момент имаме общо 13 жертви\", обясни Ленъкс Мабасо, говорител на местната управа.Провинциалното правителство на КваЗулу Натал изпрати съболезнования на жертвите и техните семейства, като също така обеща да проведе разследване на трагедията.", "date": "2019.04.19", "title": "Десетки загинали и ранени при рухване на църква в Южна Африка"}
{"url": "https://news.bg/world/tramp-zakleymi-izmislitsite-v-doklada-na-malar.html", "text": "Президентът на САЩ Доналд Тръмп заклейми \"измисления\" доклад на специалния прокурор Робърт Мълър.Има твърдения по мой адрес от определени хора в откачения доклад на Мълър, написан от 18 ядосани демократи, които мразят Тръмп, който е измислен и е напълно неверен...Никога не съм се съгласявал да давам показания, не беше нужно да отговарям на твърденията за мен в доклада, някои от тях са пълна глупост...Това е измама, която никога не трябваше да се случва, написа той в \"Туитър\".В четвъртък главният прокурор на САЩ Уилям Бар заяви, че ", "date": "2019.04.19", "title": "Тръмп заклейми измислиците в доклада на Мълър"}
{"url": "https://news.bg/politics/borisov-reagiral-na-kmeta-na-svoge-prepratil-signala-za-patya-na-nankov.html", "text": "На 8 март 2018 г. с резолюция на министър-председателя Бойко Борисов е изпратено писмо до МРРБ по повод състоянието на пътя Мездра - София. Заедно с това писмо е препратен и сигнала на кмета на Своге за път ІІ-16 Мездра-София, който е постъпил в кабинета на премиера на 28 февруари 2018 г.От пресцентъра на Министерски съвет уведомяват медиите във връзка с въпроси за сигнала до ВКП, че министърът на регионалното развитие и благоустройството (тогава Николай Нанков, бел.ред.) незабавно разпорежда на АПИ да докладва за състоянието на пътя и за предприетите мерки, както и да бъде изготвен отговор за кмета с копие до политическия кабинет на министър-председателя.В резултат на извършената проверка, в края на месец май 2018 г., АПИ подготвя информация за кмета на Своге и кабинета на премиера, че е разпоредено на фирмата - изпълнител да отстрани възникналите дефекти в обхвата на пътя.Министър-председателят Борисов е предприел необходимите мерки за реакция на подадения от кмета на Своге сигнал, се посочва в прессъобщението, отговор на обявения по-рано през деня от сдружението \"Боец\" сигнал във ВКП.Според \"Боец\" Борисов, като премиер на Република България не е изпълнил служебните си задължения, като в съучастие с други лица чрез виновно бездействие е съпричинил и носи отговорност за смъртта на 20 човека.От \"Боец\" напомнят, че са разкрили документи и информация, че година и половиха преди катастрофа институциите са били сезирани за дефектите на пътя, ремонтиран от \"Трейс\", край Своге.Припомняме, че по-рано днес от БСП съобщиха, че четвърти път внасят писмо до АПИ за проверка на пътищата. Депутатът от левицата Елена Йончева заяви, че . ", "date": "2019.04.19", "title": "Борисов реагирал на кмета на Своге - препратил сигнала за пътя на Нанков"}
{"url": "https://news.bg/politics/mustafa-karadaya-zastava-nachelo-na-listata-na-dps-za-evrovota.html", "text": "Лидерът на ДПС Мустафа Карадайъ ще бъде водач на евролистата на партията, съобщи БНР.След него са подредени Делян Пеевски, Илхан Кючюк и Искра Михайлова.Листата е съставена след заседание на Централното оперативно бюро, където са били разгледани номинациите на структури в страната, но в нея не са включени представители на Кърджали.", "date": "2019.04.19", "title": "Мустафа Карадайъ застава начело на листата на ДПС за евровота"}
{"url": "https://news.bg/crime/uslovna-prisada-za-zam-kmet-na-dolni-dabnik.html", "text": "Условна присъда получи заместник кмет на Долни Дъбник с инициали Л.В.П. за удостоверяване на невярно обстоятелство в пълномощно, съобщиха от прокуратурата.Заместник кметът е удостоверила невярно, че подписът в пълномощното е положен лично от упълномощителя. Целта на този документ е да бъде използван пред органите на Сектор \"Пътна полиция\" при ОД на МВР - Плевен.Подсъдимата е осъдена на 6 месеца \"Лишаване от свобода\" с три годишен изпитателен срок. Наложено й е наказание и \"Лишаване от право да заема длъжност \"заместник кмет \" за срок от две години\".", "date": "2019.04.19", "title": "Условна присъда за зам.-кмет на Долни Дъбник"}
{"url": "https://news.bg/politics/temenuzhka-petkova-sdelkata-za-chez-e-na-cheshkata-darzhava.html", "text": "\"Българската държава няма никаква възможност за влияние и вмешателство по сделката за ЧЕЗ.\" Това заяви енергийният министър Теменужка Петкова на брифинг след пресконференцията на социалистите по темата енергетика. Петкова посочи, че тази сделка е на  чешката държава и е извън компетентностите и възможностите на българската държава.Също така, според Петкова, твърденията на Таско Ерменков, че сектор енергетика се управлява некомпетентно, са предизборен трик, който поставя центъра на вниманието върху енергетиката.Петкова беше твърда, че когато доказателствата говорят, всички трябва да замълчим. \"Когато някой се опитва да прави внушение, че сектор Енергетика не се управлява компетентно, той трябва да си даде сметка за това какво всъщност той самият може да каже в своя защита\", подчерта енергийният министър и припомни състоянието на сектора през 2013 и 2014 година. Петкова посочи, че през 2014 г. дефицитът в НЕК е била над 800 млн. лева, а между фирмената задлъжнялост е надхвърляла 1 млрд. лева. Всичко, по думите на Петкова, в сектора е било замряло.Тя припомни още, че през ноември 2013 г. ДКЕВР служебно намалил цената на двете американски централи с 20%, но в същото време беше задължил НЕК да продължи да изкупува електрическата енергия на цената, която е била договорена. Само за няколко месеца в резултат на това решение НЕК е генерирал дефицит повече от 300 млн. лева.Петкова категорично заяви, че НЕК нямат искане за увеличаване цената на електрическата енергия с 50%, като по този начин отхвърли още едно от твърденията на БСП. \"Всяко едно от трите електоразпределителни дружества може да предяви всякакви претенции за увеличаване цената на тока, но регулаторът е този, кой ще определи такава цена, каквато на база на своя методика счете, че е закономерна\", обясни тя.Енергийният министър внесе повече яснота и по обвиненията на БСП как се продава електрическата енергия.От своя страна депутатът Валентин Николов призова контролните органи да установят капиталите на \"Еврохолд\" и дали евентуални офшорни компании присъстват незаконно. По думите му Министерство на енергетиката е направило много, като едно от тях е фактът, че има възможност КЕВР да прецени купувача и евентуално да не одобри сделката.Той смята, че целта на БСП е да бъдат един незаобиколим фактор по закупуване на ЧЕЗ.За първи път енергетиката е спокойна от 2015 година насам, правят се големи инвестиции, има подем в сектор енергетика, похвали се Николов и допълни, че се надява да влее \"разум в главите на БСП\".Валентин Николов също атакува социалистите и заяви, че не може да даде точна оценка на твърденията на социалистите и това дали са в предизборна кампания или е натрупана възбудимост от това, че БСП не идват в Народното събрание. Според него преди КЕВР да е излязла с решение за цената на електрическата енергия, вече се правят внушения и натиск.\"Господин Ерменков каза в какви проценти може да бъде повишена електрическата енергия. Явно той има калкулацията на наредбата, явно я е сметнал и е хубаво да занесе в КЕВР своите сметки или да оспори тяхното решения\", посочи Николов.Той недоумява и за готовността на Велизар Енчев за протест пред сградата на КЕВР. По думите на Николов явно ергенският данък не е толкова вълнуващ за него. Той очаква от КЕВР решение под натиск и определи твърденията на социалистите като \"опасен прецедент\".Петкова посочи, че предстоят избори и определени партии искат да натрупат дивиденти, като създадат хаос и несигурност държавата. \"Те са длъжни да опитат и няма как ние да не реагираме, при положение, че 4 години работим в сектор енергетика целенасочено за стабилизация\", отбеляза енергийният министър.Петкова се впечатлила и от твърденията на БСП, че социалистите подкрепят , защото през 2003 г. именно тогавашното правителство разработило специална стратегия за приватизация на електроразпределителните дружества, одобрена от МС и НС.\"БСП много добре са запознати и стоят зад тези аргументи, които тогава са заложили в тази стратегия\", посочи Петкова и допълни, че за нея е странно как изведнъж настъпва такава метаморфоза.От Министерство на енергетиката се чудят и коя е тази мастита фигура, която стои зад сделката за ЧЕЗ.Преди няколко дни стана ясно, че  за електроразпределителното дружество. , след като Комисията за защита на конкуренцията (КЗК) отказа да разреши сделката.Припомняме, след като на 22 февруари 2018 г. стана ясно, че чешката ЧЕЗ е одобрила , последва скандал, който предизвика министърът на енергетиката , защото се познава със собственика на фирмата Гинка Върбакова. Скандалът В рамките на скандала в българския политически живот по едно време беше . Това стана по време на среща на Гинка Върбакова в Министерски съвет с премиера Бойко Борисов и министрите Дончев и Горанов. След това обаче .По искане на БСП в парламента бе създадена и , която обаче завърши работа със заключението, че й е необходима още информация.От  с искане държавата да си върне контрола над ЕРП-та. Според социалистите зад  и поискаха намеса на контролните органи.", "date": "2019.04.19", "title": "Теменужка Петкова: Сделката за ЧЕЗ е на чешката държава"}
{"url": "https://news.bg/world/islyamska-darzhava-sazdala-tsentralna-afrikanska-provintsiya.html", "text": "ДАЕШ (\"Ислямска държава\") пое отговорност за първата си атака в Демократична република Конго, пише \"Индипендънт\", позовавайки се на \"Ройтерс\".Двама войници и един цивилен са убити при престрелка във вторник в Бовата, близо до град Бени.Групировката също твърди, че е създала провинция в Централна Африка - \"Централна африканска провинция\".Не е възможно да се потвърди информацията на джихадистката агенция \"Амак\". Според агенцията при нападението са убити петима войници, а други трима са ранени.Има повече от дузина различни групировки и престъпни организации в източната част на страната.Свидетели на мястото на атаката обвиняват ислямистката група \"Съюзни демократически сили\", които вероятно имат връзки с ДАЕШ, обявиха източник от ООН и лидер на гражданска организация пред \"Ройтерс\".", "date": "2019.04.19", "title": "„Ислямска държава” създала Централна африканска провинция"}
{"url": "https://news.bg/politics/radan-kanev-i-stefan-tafrov-vodyat-demokratite-kam-ep.html", "text": "От коалиция \"Демократична България\" внесоха официално в ЦИК листата със седемнайсетте си кандидати за предстоящите Евроизбори, съобщиха от Демократична България. Водач на листата е Радан Кънев, следван от Стефан Тафров и Албена Върбанова.От обединението са заложили на хора, които имат енергията за осъществяването им. Слоганът на кампанията на обединението е \"България може много повече в силна Европа\".\"Демократична България\" е обединение с ясен проевропейски профил. Тя защитава ценностите на силните, свободни и проспериращи демократични общества.Според тях подкопаването на принципите на правовата държава е основната заплаха за свободата и демокрацията в страната и Европа. Като основна цел на Евровота от ДБ определят привличането и сплотяването на всички демократично мислещи български граждани. Да гарантира благосъстояние, икономически растеж, свобода и достойнство за българските граждани. За Демократична България свободният, силен и проспериращ Европейски съюз означава свободна, силна и просперираща България.Ето и Листата на Демократична България:", "date": "2019.04.19", "title": "Радан Кънев и Стефан Тафров водят Демократите към ЕП"}
{"url": "https://news.bg/int-politics/rusiya-predlagala-na-sasht-sporazumenie-za-predotvratyavane-na-yadrena-voyna.html", "text": "Русия е предлагала на САЩ да сключат споразумение за предотвратяване на ядрена война, но не е получила никакъв отговор, съобщава руският в. \"Комерсант\", позовавайки се на свои източници.Според изданието Москва е предала проектодокумента на Вашингтон през октомври 2018 г. В изявлението се отбелязва, че не може да има победители в такава война, затова \"тя никога не трябва да се разгори\".Ето защо руската страна е предложила да се предприемат всички необходими мерки за предотвратяване както на умишлено, така и на случайно използване на ядрени оръжия. Москва очаква отговор вече в продължение на шест месеца.Говорителят на посолството на САЩ в Русия е заявил за \"Комерсант\", че Вашингтон \"остава ангажиран с ефективния контрол над въоръженията\".В началото на февруари САЩ обявиха, че Русия нарушава Договора за ликвидиране на ракетите със среден и малък обсег (той не позволява на страните да разполагат с балистични и крилати ракети с обхват от 500 до 5 500 километра) и съобщиха за началото на процедурата за оттегляне от споразумението.Владимир Путин каза, че Москва ще отговори огледално и ще преустанови участието си в договора. Той също така отбеляза, че всички предложения на Русия по разоръжаването \"остават на масата и вратите са отворени\", и че Москва няма да бъде въвлечена в скъпоструваща надпревара във въоръжаването.", "date": "2019.04.19", "title": "Русия предлагала на САЩ споразумение за предотвратяване на ядрена война"}
{"url": "https://news.bg/crime/10-000-lv-parichna-garantsiya-za-lyutvi-mestan-ot-vtori-pat.html", "text": "10 000 лева е паричната гаранция на Лютви Местан, информираха от Окръжна прокуратура-Кърджали. Тя е постановена от следовател от Окръжен следствен отдел при  на 19 април 2019 г.Това е ден след като бе  на ДОСТ Лютви Местан, който катастрофира на 14 април край Момчилград. Отмяната на паричната гаранция срещна общественото недоволство.От прокуратурата пишат, че Местан е: \"обвиняем за извършено престъпление по чл.343, ал.1, б.\"в\" във връзка с чл.342, ал.1 от НК, е взета мярка за неотклонение \"Парична гаранция\" в размер на 10 000 лева. Мярката за неотклонение е взета като е съобразена с обществената опасност на престъплението, с доказателствата срещу обвиняемия и с имущественото му положение, за което са събрани доказателства\".", "date": "2019.04.19", "title": "10 000 лв. парична гаранция за Лютви Местан от втори път"}
{"url": "https://news.bg/int-politics/evroliderite-se-opredelyat-kato-generali-v-epohalen-ideologicheski-sblasak.html", "text": "Европейските избори през следващия месец ще бъдат един от най-странните моменти в британската политическа история. Британците ще гласуват във вот, в който не би трябвало да участват и да изпратят представители в организация, която трябваше да напуснат. Тези членове на ЕП може да работят само няколко месеца, пет години, или никога да не заемат местата си, пише в своя статия журналистът от Обединеното кралство Оливър Уайзмен.За да станат нещата още по-странни, партия, която не съществуваше преди няколко седмици, \"партия Брекзит\" на Фараж изглежда ще натрупа огромен брой гласове във вот, който, дори повече от всичко друго в британската политика в момента, ще бъде малко повече от заместващо повторение на референдума от 2016 година.Всичко това сякаш се вписва много добре в голямата история, която си разказваме за политиката на Запада през последните години: на популисти и на либерали, и на голямото пренареждане, което означава, че новата разделителна линия е между \"отворени\" и \"затворени\".Новото проучване в 14 страни от ЕС (с изключение на Обединеното кралство) от Европейския съвет за външни отношения (ЕКФР) предполага, че поне на континента, политиците и експертите, които се присъединяват към тази гледна точка, водят \"вчерашна война\".Противно на придобитата мъдрост, техните проучвания установяват, че европейските избори няма да представляват спускане в новооткрития племенизъм или заместване на старото разделение ляво-дясно с \"глобалисти\" срещу \"националисти\".Всъщност проучванията на ЕКФР разкриват, че основната характеристика на политическия пейзаж е нестабилността: гласоподавателите все още не са взели решение. Има и приблизително 97 милиона от тези объркани и без решение избиратели. \"Около 70 процента от тези, които имат преференции\" коментират, че все още могат да променят мнението си.С други думи, бойните линии между политическите племена в Европа не са толкова ясни, колкото смятат повечето хора. Нерешителните гласоподаватели не са само някаква малка част в средата, а преобладаващо мнозинство.Интересно е, че ЕКФР твърди, че най-добрият начин да се разсъждава за гласоподавателите в Европа не е като две противоположни тълпи, а като четири групи. Има \"системни вярващи\", които имат малко съмнения за статуквото както на национално, така и на международно ниво. Има такива, които са се отказали от политиката както на национално, така и на наднационално ниво. Остават проевропейците, които смятат, че Брюксел е отговорът на националните политически системи, в които са загубили вяра. А има и националисти евроскептици, които искат да се върнат към самоуправляващи се държави-членки.Тези групи съставляват съответно 24%, 38%, 24% и 14% от избирателите, макар че, разбира се, техният брой се различава значително в различните страни. 61% от гърците смятат, че системата е нарушена както в Атина, така и в Брюксел. Съответната цифра във Франция е 69%. В Румъния 64% смятат, че тяхната собствена политика е нарушена, но ЕС е отговорът на техните вътрешни проблеми. Дания е единствената страна, в която доволните \"системни вярващи\" съставляват мнозинство.С други думи, европейските гласоподаватели са по-добре разбрани от гледна точка на това колко са щастливи със статуквото - и кого обвиняват за неговите неуспехи.Изводът е, че макар без съмнение да има обезпокоително политическо чувство на неудовлетвореност в Европа (разочарование, че ЕС само се влошава с непримиримостта си), това не е едно единно, последователно движение по начина, по който лидерите и на популистките, и на либералните лагерите искат да повярвате.Подобни на Стив Банън от едната страна и Ги Верхофстад от друга, виждат себе си като генерали в епохален идеологически сблъсък, но и двамата, по свой начин, грешат за един континент, чиито недоволства са много по-малко организирани и много по-малко хомогенни, отколкото биха искали да повярват.", "date": "2019.04.19", "title": "Евролидерите се определят като генерали в епохален идеологически сблъсък"}
{"url": "https://news.bg/society/sabirat-podpiska-za-ostavkata-na-zam-kmeta-na-sopot.html", "text": "Жители на Сопот започват подписка за оставката на заместник-кмета на общината Николай Новаков, информира БНТ.Причината е, че местната управа не можела да реши проблема със сметище в частен имот.Екоинспекцията в Пловдив е установила струпването на отпадъци и е възложила на кмета те да бъдат разчистени.Според местната управа струпаните боклуци са вещи, а не отпадъци.Зам.-кметът заявил, че навлизането в частна собственост е неприкосновено и ще уведоми Районната прокуратура в Карлово, а общината не разполага със законови механизми, с които да започне почистване.За второто нерегламенитрано сметище, което се разпростира на площ около 5 дка във вилната зона на Сопот се извършва проучване на собствеността.Местните подчертават, че са сезирали РИОС, защото са останали с впечатлението, че държавата е безсилна срещу клошарите.", "date": "2019.04.19", "title": "Събират подписка за оставката на зам.-кмета на Сопот"}
{"url": "https://news.bg/economics/27-310-223-leva-sa-zabavenite-zaplati-prez-2018-g-spored-knsb.html", "text": "Забавените заплати през 2018 г. са за 27 310 223 лева. В предходната 2017-та година забавените заплати са били с около 1% повече. 21365 са нарушенията през 2018 г. за неизплащане на дължимите трудови възнаграждения или закъсняването на заплатите. Това гласи докладът на КНСБ за трудовите нарушения през 2018 г. Документът бе представен на годишния отчет на синдикалната организацияВ България най-нарушавани са Законът за движение по пътищата и трудовото законодателство, заяви вицепрезидентът на КНСБ Чавдар Христов по време на представянето на статистиката.Най-честото нарушение на разпоредбите, които засягат заплащането на труда е в секторите \"Търговия на дребно, без търговия на автомобили и мотоциклети\", \"Ресторантьорство\", Добив на метални руди\", Растениевъдство, животновъдство и лов, спомагателни дейности\", както и \"Дейности по охрана и разследване\".Като пример за най-честите нарушения на трудовото законодателство през 2018 г. от КНСБ отчитат:От КНСБ отчитат, че липсата на достатъчно добре подготвени кадри води до компромиси от страна на работодателите - наемат недостатъчно подготвени работници, особено в рисковите сектори.Най-висок относителен дял са нарушенията, свързани с нормите по електробезопасност - 3554. Необезопасяването на работното оборудване и неспазването на правилата за безопасност са сред най-честите причини за злополуки с фатален край, отчитат от синдиката.Обобщените данни показват, че сред нарушенията, свързани с работното време, е неизравняване на часовете нощен труд в дневен, изготвяне на фиктивни графици, които не съответстват на отработеното време, работа над 12 часа.Нарушаването на Колективните трудови договори е основание за протести и стачки, заяви Николай Недев - един от националните секретари на КНСБ.Форумът е под надслов: \"Правото на сдружаване и колективно договаряне в съвременна България в светлината на 100-годишния юбилей на МОТ\". Той се организира с помощта на фондация \"Фридрих Еберт\" - България.", "date": "2019.04.19", "title": "27 310 223 лева са забавените заплати през 2018 г., според КНСБ"}
{"url": "https://news.bg/crime/zadarzhaha-13-dushi-pri-spetsoperatsiya-vav-varna.html", "text": "Полицията задържа 13 души за разпространение на наркотици във Варна, съобщиха от МВР.Мъжете са на възраст между 30 и 63 години и са добре известни на МВР. Задържани са за 24 часа.За част от тях е установено, че са участвали в разпространение на наркотици на територията на града.По време на проверката са претърсени единадесет адреса в града и шест леки автомобила.Намерени са и иззети значителни количества наркотици и големи парични суми.Работата по случая продължава.", "date": "2019.04.19", "title": "Задържаха 13 души при спецоперация във Варна"}
{"url": "https://news.bg/world/sasht-postavyat-statuta-na-shtatskiya-dolar-pod-opasnost-smyata-moskva.html", "text": "Министърът на външните работи на Русия предупреди, че САЩ поставят дългосрочния статут на щатския долар под опасност като злоупотребяват с валутата в краткосрочен план, информират руски медии.Сергей Лавров също обвини Вашингтон в блокиране на бизнес сътрудничеството между двете държави по политически причини и посочи опозицията на САЩ за проекта \"Северен поток - 2\" като пример.През миналия октомври руският президент Владимир Путин изрази подкрепата си за така наречения план за \"дедоларизация\", който има за цел да ограничи ефекта на американските санкции върху руската икономика. Според плана руските компании ще участват в международния бизнес с евро, рубли и юани вместо с щатски долари, макар че Москва няма да изостави напълно щатския долар.По-рано тази година Русия обърна около 100 милиарда долара в японски йени, китайски юани и евро, като намали резервите си от щатски долари от 46 на сто до 22%.", "date": "2019.04.19", "title": "САЩ поставят статута на щатския долар под опасност, смята Москва"}
{"url": "https://news.bg/crime/4-500-detsa-u-nas-zhiveyat-v-krimisreda.html", "text": "В България 4 547 малолетни и непълнолетни лица живеят в криминогенна среда към края на 2018 година. Това показват данни на Националния статистически институт (НСИ) за противообществените прояви и престъпления на малолетните и непълнолетните лица в страната за миналата година.Спрямо отчети в детските педагогически стаи през 2018 година 9 098 младежи под 18 годишна възраст са извършили престъпни деяния или са имали противообществени прояви.В сравнение с  се наблюдава малък спад, който статистиците определят като незначителен - с 48 души, или с 05%.Основните характеристики на водените на отчет в педагогическите стаи лица са следните:За извършени противообществени прояви през 2018 г. през педагогическите стаи са преминали 6 866 малолетни и непълнолетни лица. От тях момчетата са 4 596, или 66.9%, а момичетата - 2 270 (33.1%). В сравнение с 2017 г. броят им нараства с 82 лица, или с 1.2%.В структурата на противообществените прояви по видове най-голям е делът на преминалите през ДПС за:Сред другите обществено значими противообществени прояви, извършвани от малолетни и непълнолетни през годината, са:Спрямо данните кражбите на имущество са най-разпространените престъпления, извършвани от лица на възраст между 8 и 17 години.През 2018 година от престъпления са пострадали 1 634 деца. От тях 665 (40.7%) са момичета. От всичките пострадали 659 са били малолетни, а 975 - непълнолетни.Най-голям е броят на малолетните и непълнолетните, пострадали от кражби на имущество - 758 лица (46.4%). Следват пострадалите от нанесени телесни повреди - 285 лица (17.4%), от грабежи - 136 лица (8.3%), и от блудство - 68 лица (4.2%). Случаите на деца, жертви на изнасилване, са 23.", "date": "2019.04.19", "title": "4 500 деца у нас живеят в кримисреда"}
{"url": "https://news.bg/world/naprezhenie-v-upravlyavashtata-koalitsiya-v-italiya.html", "text": "Напрежение в управляващата коалиция в Италия, съобщават медии.Италианският вицепремиер и лидер на Движение \"Пет звезди\" Луиджи ди Майо обвини коалиционния си партньор \"Лига\" в опит да свали правителството заради корупционен скандал.В скандала е замесен един от високопоставените политици на \"Лига\".Ди Майо отиде още по-далеч, след като обяви, че лидерът на партията Матео Салвини дори се е опитал да се свърже с бившия премиер Силвио Берлускони, за да сформират различно правителство.Италия не е трофей и намирам за изключително сериозно това, че \"Лига\", с такова лекомислие, всеки път заплашва да свали правителството, написа Ди Майо във \"Фейсбук\".Салвини отговори, че правителствената криза е в главата на Ди Майо. Според него партията му \"иска само да управлява добре в интерес на италианците\".\"Няма правителствена криза\", подчерта той и допълни, че \"правителствената криза е само в главата на Ди Майо\". Той обвини колегата си и коалиционния си партньор в избягване на разговори за отворените пристанища за мигранти.Матео Салвини не иска \"Пет звезди\" да развалят всичко и да му се налага да управлява с левите.Заместник-министърът на транспорта и инфраструктурата на Италия Армандо Сири е разследван за корупция. Той е обвиняван в получаване на пари в замяна внасяне на промяна в регулация в полза на компании за възобновяема енергия.Според прокуратурата в Рим политикът е получил подкуп от собственик на вятърна ферма, свързан със сицилианската мафия \"Коза ностра\". Докато Сири отрича обвиненията, Ди Майо го призова да подаде оставка по \"етични и политически причини\".", "date": "2019.04.19", "title": "Напрежение в управляващата коалиция в Италия"}
{"url": "https://news.bg/int-politics/reytingat-na-makron-se-kachva-sled-pozhara-v-katedralata-notr-dam.html", "text": "Рейтингът на популярност на френския президент Еманюел Макрон се увеличава с 3 процентни пункта през април, след пожар в катедралата Нотр Дам. За това свидетелстват резултатите от проучване, публикувано от BVA, цитирани от ТАСС.Показателят за популярност на президента вече е на нивото от септември 2018 г., периодът преди кризата в страната в резултат на протестите на \"жълтите жилетки\". Проучването показа, че 62% от французите дават положителна оценка на изказванията на Макрон и неговите действия след пожара в катедралата на столицата.Телевизионният му призив към нацията след тези събития е наблюдаван от около 70% от французите.Предишни проучвания на Elabe и Ifop-Fiducial, проведени през април, показват понижение на рейтинга на президента с 2-3 пункта.Сега популярността на Макрон е много по-висока (32%) от тази на бившия президент Франсоя Оланд (21%) през същия период на президентските му мандат.", "date": "2019.04.19", "title": "Рейтингът на Макрон се качва след пожара в катедралата Нотр Дам"}
{"url": "https://news.bg/int-politics/bortsi-sreshtu-klimatichnite-promeni-v-london-nie-li-sme-poslednoto-pokolenie.html", "text": "Младежи активисти отведоха протестите срещу климатичните промени, които се провеждат под наслов \"Бунт срещу измирането\", в района на най-голямото лондонско летище \"Хийтроу\" в петия ден от протеста, като демонстрираха до главното кръгово кръстовище на пътя за летището, съобщават британските медии.Активистите, всички родени след 1990 г., опънаха плакат с въпроса \"Ние ли сме последното поколение?\", като десетки полицаи им попречиха да блокират пътя.Протестиращите заявиха, че рискуват арест, за да подчертаят опасностите от климатичните промени. \"Към всеки, който чете за това, аз съм тук, защото те обичам и се страхувам както за твоето бъдеще, така и за моето\", изтъкна 17-годишният Оскар Айдъл от Бристол, допълвайки: \"Този живот и този страх са тези, които ми дават кураж.\"Около 20 протестиращи са били преместени на тротоара от полицията на един от пътищата, от които се влиза в летището, така че не е имало прекъсване на движението на автомобилите в района.Представителите на младежката структура на \"Бунт срещу измирането\", която действа с известна автономия от по-широката организация, заявиха, че никога не са планирали да прекъсват полетите, въпреки че са планирали да блокират трафика периодично. Няколко от групата са скандирали \"народна власт\" и: \"Ние сме младите и правим това, което е правилно. Ние сме младите и се борим за нашия живот.\"Някои бяха просълзени, но не отстъпваха на натиска на полицията. Те заявиха, че плачат както заради климатичната криза, така и заради стреса от конфликта с властите: \"Постоянно сме удряни с юмрук в лицето от истината, но никой не си мърда пръста\", коментира Савана Лавлок, 19-годишна студентка, допълвайки: \"Искам просто да се прибера вкъщи. Но нямаме друг избор. Ако други хора се застъпваха за следващото поколение, нямаше да ни се налага.\"\"Не трябва да съм тук, трябва да се погрижа за изпитите си за края на учебната година\", казва 19-годишната Талия Уудин и подчертава: \"Но трябва да съм тук. Каква е ползата от дипломирането, ако има вероятност да няма бъдеще?\"Броят на арестите през тази седмица заради протестите на \"Бунт срещу измирането\" надхвърли 500 души. Въпреки арестите, активистите блокираха пътищата на четири места в центъра на Лондон от понеделник насам и очакват повече хора да се присъединят към тях днес.Британският вътрешен министър Саджид Джавид, който е смятан за претендент в битката за лидерския пост в Консервативната партия, призова полицията да използва \"цялата сила на закона\" срещу демонстрантите.Редица известни личности подкрепиха протестиращите. Сред тях и лингвистът и активист Ноам Чомски, който е изпратил изявление в тяхна подкрепа. \"Невъзможно е да се преувеличи невероятното предизвикателство, пред което сме изправени: да се определи, в рамките на следващите няколко години, дали организираното човешко общество може да оцелее в нещо подобно на настоящата му форма\", изтъква Чомски.", "date": "2019.04.19", "title": "Борци срещу климатичните промени в Лондон: Ние ли сме последното поколение?"}
{"url": "https://news.bg/economics/bioproizvoditeli-i-zemedeltsi-sa-pritisnati-do-stenata.html", "text": "Десет браншови организации, представители на биопроизводителите и на земеделците, са готови на нови протестни действия от понеделник. С тях те настояват за оставката на министъра на земеделието, храните и горите Румен Порожанов.Мотивите им са липсата на политики, стратегия и цели за управление, както и тотално пренебрегване и ощетяване на браншовете биологично производство, производство на плодове, зеленчуци и на картофи.На пресконференция в БТА Благовеста Василева от Българска асоциация биопродукти (БАБ) коментира, че обединеното българско земеделско семейство е притеснено, притиснато до стената и поставено на колене от едно министерство, което показва нежеланието да работи със сектора. Василева категорично заяви, че протестите няма да спрат, докато желанията на хората не бъдат постигнати.От своя страна Милен Стоянов от Управителния съвет на Българска асоциация биопроизводители припомни за протеста на биопроизводителите на 9 април през МЗХГ с искане за промяна на Наредба 5 и промяната на рестриктивните текстове от нея. По думите му, ако не се променят рестриктивните текстове, има реална опасност българското биопроизводство да изчезне.Стоянов поиска и смяна на ръководството на Земеделското министрество, нов план за развитие на биологичното земеделие, както и нова Наредба 5.По думите на Стоянов проблемите на отделните сектори се припокриват. \"Затова се събрахме, затова привличаме още и още и се надяваме да станем 20 браншови организации за следващия протест в понеделник\", каза той.Изпълнителният директор на Българска асоциация на организациите на производители на плодове и зеленчуци Чавдар Маринов посочи, че биопроизводителите се разграничават от твърденията, че са политизирани. Той настоява за стратегия, цели и политика в областта на биоземеделието, както и ясни указания от министъра на земеделието Румен Порожанов към всички институции, най-вече към Държавен фонд \"Земеделие\".Несъгласието си с политиката на Министерството на земеделието, храните и горите (МЗХГ) сподели и Слави Трифонов от Национална биологична асоциация. По думите му от 2015 г. имало огромен бюджетен дефицит и политиката на министерството е той да бъде стопен за сметка на биопроизводителите.\"Всичко може да се случи с едно биопроизводство с неизползването на биопрепарати\", предупреди Трифонов и посочи, че българският пазар не е за българските производители.Сдруженията, които настояват за оставката на земеделския министър Румен Порожанов са от Българска асоциация биопродукти, Национална биологична асоциация, Национален съюз на градинарите в България и Българска асоциация на организациите на производители на плодове и зеленчуци.Другите браншови организации са Асоциация \"Български пипер\", Българска асоциация на картофопроизводителите, Съюз на производители на праскови, Национално сдружение на малките семейни ферми и преработватели и НПО на оранжеристите от Северозападна България.", "date": "2019.04.19", "title": "Биопроизводители и земеделци са „притиснати до стената“"}
{"url": "https://news.bg/politics/sotsialistite-skochiha-na-skoka-na-tsenata-na-toka-neobosnovano-e.html", "text": "Искането за увеличаване цената на тока за пореден път доказва, че правителството на ГЕРБ и Обединени патриоти, начело с Министерство на енергетиката, са в основата на непрофесионалното управление на енергийната ни система. Това заяви социалистът Таско Ерменков на брифинг в централата на партията по повод  за покачване цената на тока.По думите му от БСП винаги са против необоснованите искания за увеличаване на каквато и да било цена за важни стоки и услуги.С всички последствия от тяхното управление се прави опит да се прехвърли увеличението на цената на тока върху потребителите, атакува Ерменков управляващите. Според него най-фрапиращото искане е на ЧЕЗ, което е непосилно.Причините затова са свързани със скандалните инвестиции, които направи електроразпределителното дружество, и разходът от 72 милиона лева, като с тези пари са се закупили електромери, които не работят.Велизар Енчев, 10-и кандидат за евродепутат от листата на БСП, посочи, че във вторник от 11 часа ще се организира граждански протест пред Комисията за енергийно и водно регулиране (КЕВР). Той призовава гражданите на София да дойдат пред КЕВР, за да протестират от името на всички българи срещу енергийния терор на чешката компания ЧЕЗ.", "date": "2019.04.19", "title": "Социалистите скочиха на скока на цената на тока - необосновано е"}
{"url": "https://news.bg/society/do-1-noemvri-tragva-e-platformata-za-obshtestveni-porachki.html", "text": "Законът за обществените поръчки въвежда изискване след 1 ноември 2019 г. всички обществени поръчки да бъдат възлагани чрез електронни средства посредством използване на централизирана електронна платформа.Ангажиментът за нейното въвеждане и поддържане е на Агенцията по обществени поръчки. Това стана ясно от отговор на Министерството на финансите на въпрос поставен въпрос от депутатът от ГЕРБ Ирена Димова.С реализирането на електронната платформа за възлагане на обществени поръчки се отговаря на изискванията на европейските директиви в областта, съгласно които страната ни следва да осигури електронно обявяване, изцяло електронна комуникация в процеса на възлагане и възможност за подаване на електронна оферта като минимално ниво на услугата.Според европейската директива за електронно фактуриране при обществените поръчки възложителите са задължени да приемат електронна фактура, ако тя отговаря на приетия европейски стандарт и е изпратена в съгласие с одобрен електронен формат.ЦАИС ЕОП се изгражда на модулен принцип, като в пълната си функционалност ще съдържа 32 модула. Първият етап от рaзработване на системата включва 16 модула.До края на 2020 г. ще бъдат разработени, тествани и пуснати в експлоатация още 16 модула, с което ще се електронизира целият процес на възлагане на обществени поръчки. Тези модули ще се включват в системата постепенно, като се осигурява необходимата информация на потребителите.За работата с платформата ще се изисква квалифициран електронен подпис за всички действия с правно значение, като решенията за откриване на поръчка, за удължаване на срокове, за прекратяване и пр.В системата е вградена услуга за удостоверяване с времеви печат на важни действия като изпращане или оттегляне на оферта, публикуване на разяснение и др. Времевият печат гарантира точното контролиране на сроковете.По отношение на конфиденциалността на офертите и предложенията на кандидатите преди настъпване на срока за отваряне на офертите ще има високи степени на защита.От министерството уверяват, че заявленията за участие и офертите на стопанските субекти в ЦАИС ЕОП са максимално защитени и преди да изтече срокът за тяхното отваряне се съдържат в базите данни само в криптиран вид.Те ще бъдат двойно криптирани - с уникални ключове, генерирани автоматично от системата. Те от своя страна ще се криптират чрез уникален ключ, генериран в интернет браузъра на потребителя. Този ключ ще бъде известен само на участника. Технически е невъзможно да се отвори заявление или оферта в системата, без изрично допълнително действие по предоставяне на ключа за декриптиране от страна на участника в процедурата.Взети са и необходимите мерки за ограничаване на рисковете от злонамерени атака или загуба на информация.Данните се архивират периодично, като са предвидени и процедури за тяхното възстановяване при необходимост.ЦАИС ЕОП е налична в режим 24/7 и линкът към нея е на Портала за обществени поръчки.Участниците в пазара на обществените поръчки в страната включват повече от 6 500 възложители и над 29 000 изпълнители. Те ще бъдат обучени за работа със системата чрез провеждане на разяснителни кампании и указания.", "date": "2019.04.19", "title": "До 1 ноември тръгва е-платформата за обществени поръчки "}
{"url": "https://news.bg/politics/elena-joncheva-ubedena-che-api-samo-bavi-proverkata-na-patishtata.html", "text": "От Агенция \"Пътна инфраструктура\" не желаят да бъде извършена независима проверка на български пътища от независима европейска и лицензирана лаборатория. Това заяви водачът на евролистата на БСП Елена Йончева.\"АПИ не могат да откажат такава проверка, а ни бавят\", според Йончева и припомни, че социалистите три пъти са внасяли писма за такава проверка, но тя не е била уважена. Мнението на депутата е, че подобни технически проверки на пътищата трябва да бъдат направени навсякъде. От БСП считат, че такава проверка ще бъде от полза както за самите български граждани, така и за самите строители. Освен това проверката е важна, защото тя ще попречи в бъдеще да бъдат правени такива престъпления със здравето и живота на хората - Йончева визира и  в края на август 2018 г., когато , а 8 бяха ранени.\"Какво крие АПИ, щом не иска да бъде извършена такава лицензирана проверка от европейска лаборатория\", запита Йончева.Припомняме, на 6 ноември 2018 г. от БСП отново настояваха за .Още същия ден от АПИ определиха бившия шеф на агенцията за председател на  - той ръководеше агенцията, когато са правени въпросните ремонти на пътищата.За техническа експретиза на пътищата , когато на място , а по-късно жертвите достигнаха до 21. Тогава редица експерти поставиха под съмнение , а разследващите взеха три вида проби.Малко след това получиха . В отговор Нинова заяви, от  и че е абсурдно да не може да се прави проверка на вече построен път. Левите не са съгласни строителят сам да определи коя лаборатория да го провери.След това от столетницата уточниха, че искат , строени и ремонтирани по време на трите мандата на Бойко Борисов, а не 40 години по-рано.Проверка на пътя край Своге установи, че  - съдържание, което не се вписва във формулата за пътна настилка.", "date": "2019.04.19", "title": "Елена Йончева убедена, че АПИ само бави проверката на пътищата"}
{"url": "https://news.bg/world/frenskiyat-poslanik-tramp-e-kaprizen-nepredskazuem-i-neosvedomen-lider.html", "text": "Посланикът на Франция в САЩ сравни администрацията на президента Доналд Тръмп с двора на крал Луи XIV, изпълнен с придворни, които се опитват да разтълкуват прищявките на \"капризен, непредсказуем и неосведомен\" лидер, пише \"Гардиън\".Жерар Аро, който се пенсионира днес след 37-годишна кариера, включваща топ постове във френската дипломация, коментира, че непредсказеумостта на Доналд Тръмп и едностранното тълкуване на американските интереси от негова страна оставят администрацията изолирана от световната сцена.\"Когато те кажат \"Америка първа\", имат предвид \"Америка сама\", отбеляза той в интервю за британския вестник.Според него президентът и тази администрация нямат съюзници и приятели.\"Наистина двустранните отношения се основават на баланса на силите и защита на тесногръдите американски интереси\", смята той.По думите му Великобритания трябва да внимава и да не очаква на сляпо някакво специално отношение от Вашингтон след Брекзит. Той предрича, че американската администрация ще принуди Лондон да приеме американските правила за внос, включително стандартите за генномодифицирани храни.Те (администрацията на Тръмп) първо не мислят в условия на многостранно сътрудничество. И второ, те нямат някакъв афинитет към европейците. Те се отнасят към европейците по начина, по който се отнасят и към китайците. И когато Великобритания отиде за споразумение за свободна търговия, ще има кръв по стените и това ще бъде британска кръв. Ще има ГМО за закуска, обяд и вечеря, обясни той вижданията си.Аро е посланик на Франция във Вашингтон от 2014 г. Преди това той беше посланик на страната в ООН и Израел. Заемаше поста на директор за стратегическите работи, сигурността и разоръжаването към външното ведомство.В нощта на избирането на Тръмп за президент на САЩ посланикът написа в \"Туитър\", че това е краят на една ера, ерата на неолиберализма. Минути по-късно той изтри съобщението, дори преди тревожни обаждания да завалят към Ке д`Орсе (външното министерство) в Париж.", "date": "2019.04.19", "title": "Френският посланик: Тръмп е капризен, непредсказуем и неосведомен лидер"}
{"url": "https://news.bg/finance/adfi-sa-otkrili-743-narusheniya-na-obshtestveni-porachki.html", "text": "743 нарушения на обществените поръчки са открили от АДФИ. Общо 926 финансови проверки са направени от Агенцията за държавна финансова инспекция. От тях 541 са свързани с проверка на възлагането и изпълнението на обществени поръчки, или 58 % от общо извършените финансови инспекции. 169 са случаите на непроведени процедури за възлагане на обществени поръчки, при наличие на всички законови основания за това.Тази справка за спазване на законодателството в областта на обществените поръчки бе представена на страницата на Министерството на финансите в отговор на въпрос от Александър Иванов - депутат от ГЕРБ.Нарушенията са за неспазване на принципите за публичност и прозрачност, свободна конкуренция и равнопоставеност. Установени са и нарушения, свързани с поставяне на условия или изисквания към участниците, които дават предимство или необосновано ограничават участието на икономически оператори, както и нарушения, свързани с незаконосъобразно изменение на сключените договори за възлагане на обществени поръчки.През 2017 и 2018 г. АДФИ са проверили общо 2 342 обществени поръчки за изхарчени над 2,647 млрд. лева. Обект на проверка са приблизително 10% от средногодишния брой на откритите от възложителите обществени поръчки.При финансовите инспекции през 2017 г. и 2018 г. са съставени общо 1 607 акта за административни нарушения. От тях 849 са във връзка с възлагане на обществени поръчки. За установените нарушения са предприети последващи мерки в рамките на компетенциите на органите на АДФИ.От извършените проверки може да се направи извод, че при 3 % от средногодишния брой открити от възложителите обществени поръчки са установени нарушения. Резултатите от инспекционната дейност на АДФИ показват, че последващият контрол по спазване на законодателството в областта на обществените поръчки следва да продължи да бъде приоритетен.От Агенцията за държавна финансова инспекция изтъкват като свой приоритет осъществяването на последващ контрол по спазване на законодателството в областта на обществените поръчки. След законодателните промени от 2012 г. в закона този контрол се извършва въз основа на утвърден годишен план.В този мандат на правителството в годишния план на АДФИ за 2017 г. са включени 175 финансови инспекции, а за 2018 г. - 183. Това е общо 358 финансови инспекции и проверки по спазване на ЗОП.Освен по план проверките на АДФИ се правят и по искане от Министерския съвет и министъра на финансите, от органите на прокуратурата, по сигнали от дирекция \"Защита на финансовите интереси на Европейския съюз\" на Министерството на вътрешните работи, по молби, жалби, сигнали и искания от други държавни органи, физически и юридически лица.На този етап смятам, че АДФИ успешно и ефективно изпълнява възложените от закона функции и играе изключително важна роля при осъществяване на контрола по възлагането на обществените поръчки и изпълнението на сключените договори, се казва в отговора от министерството на финансите.На запитването дали промените в Агенция за държавна финансова инспекция ще доведат до предвиждане на нови разходи за издръжка на държавна администрация, от МИ отговориха, че намалява относителният дял на общата администрация до 11 %.С промените в Устройствения правилник на АДФИ се предвижда увеличаване на числеността на специализираната администрация за сметка на общата администрация.С промяната ще бъдат ангажирани 86 % от служителите. Няма влияние върху държавния бюджет дотолкова, доколкото всички изменения са вътрешно компенсирани в рамките на бюджета на Агенцията, без да се засяга дори и бюджетът на първостепенния разпоредител - министърът на финансите.", "date": "2019.04.19", "title": "АДФИ са открили 743 нарушения на обществени поръчки"}
{"url": "https://news.bg/politics/anna-aleksandrova-zamestva-danail-kirilov-v-pravna-komisiya.html", "text": "ГЕРБ попълни съставите на постоянни парламентарни комисии.Депутатът Анна Александрова от ГЕРБ оглави правната комисия в Народното събрание след като Данаил Кирилов стана министър на правосъдието.Решението за това бе обявено от председателя на парламента Цевта Караянчева.Анна Александрова е член на правната комисия и втори мандат депутат.Близо две седмици рокадите не бяха направени, като имаше подозрения, че никой от по-изявените депутати на ГЕРБ не са се съгласили да поемат поста на Кирилов. Сред спряганите преди имена бяха на депутатите Десислава Атанасова и Димитър Лазаров. след като  - първа в рамките на продължаващия и до този момент скандал \"Апартамент гейт\".", "date": "2019.04.19", "title": "Анна Александрова замества Данаил Кирилов в правна комисия"}
{"url": "https://news.bg/regions/katastrofa-zatvori-podbalkanskiya-pat-sofiya-burgas.html", "text": "Тежка катастрофа е възникнала по подбалканския път София - Бургас. Инцидентът е станал в района на сливенските села Трапоклово и Горно Александрово, съобщиха от Агенция \"Пътна инфраструктура\" (АПИ)По първоначални данни на БНР при произшествието е загинал един човек. Други двама са ранени.В катастрофата са участвали две леки коли и един тежкотоварен автомобил.Вследствие на удара движението по пътя е блокирано. В посока Бургас обходният път е през село Драгоданово - с. Зимница - АМ \"Тракия\". В посока София - колите се отклоняват от кръстовище \"Петолъчка\" в посока АМ \"Тракия\".Инцидентът станал в 8.50 часа, съобщи БНТ. Според данни на телевизията на мястото на катастрофата са пристигнали екипи на \"Пътна полиция\" и Спешна помощ. Движението се регулира от полицаите.Извършват се процесуално-следствени действия. Работата по изясняването на обстоятелствата, довели до удара, продължава.", "date": "2019.04.19", "title": "Катастрофа затвори подбалканския път София - Бургас"}
{"url": "https://news.bg/politics/prieha-okonchatelno-promenite-za-izchislyavane-na-pensiite.html", "text": "Депутатите приеха окончателни промени в Кодекса за социално осигуряване. С тях се дава възможност на новите пенсионери да включат в изчисляването на пенсията си дохода за трите най-благоприятни години преди 1997 г.Единодушно народните представители гласуваха и четиригодишен гратисен период, в който бъдещите пенсионери ще избират по старата или по новата методика да бъде изчисляван индивидуалният коефициент за отпускане на пенсиите им.В действащото до момента законодателство в осигурителния доход, от който се изчисляват новите пенсии за трудовата дейност, не се включваше периодът от три последователни, избрани от лицето години.С внесените изменения се дава възможност на лицата при даване на заявление за отпускане на пенсия след 31 януари 2018 г. да изберат размерът на пенсията им да бъде определен с индивидуален коефициент, изчислен по стария ред. Те ще могат да включат дохода от трите най-благоприятни години през 1997 г. и на целия доход от 1 януари 1997 г. до пенсионирането им.До 2023 г. гражданите ще могат да избират по коя методика да се пенсионират.По думите на заместник-председателят на социалната комисия Светлана Ангелова служителите на Националния осигурителен институт ще изчислят и размера на пенсията по новата методика, като двата размера ще бъдат съпоставяни и служебно ще бъде определен по-благоприятният.Председателят на социалната парламентарна комисия Хасан Адемов от ДПС пък е категоричен, че с новите изменения никой няма да бъде ощетен.\"Всички български граждани, на които им предстои да бъдат пенсионирани през тази и през следващите години, трябва да бъдат спокойни, че няма да им се намали размера на пенсията\", посочи Адемов.", "date": "2019.04.19", "title": "Приеха окончателно промените за изчисляване на пенсиите"}
{"url": "https://news.bg/crime/antiterorist-iskal-otkup-za-kraden-mertsedes.html", "text": "Столичната полиция е задържала служител от специализирания отряд за борба с тероризма за искане на откуп за автомобил. Това обяви заяви главният секретар на МВР Ивайло Иванов пред журналисти.Той съобщи, че вчера в СДВР е получен сигнал за искане на откуп на автомобил \"Мерцедес\" и след провеждане на скрито наблюдение е станало ясно, че човекът, искал откупа за автомобила, е служител на ръководно ниво в специализирания отряд за борба с тероризма.Той е задържан и е с наложена полицейска мярка. Тепърва ще се вземе решение какви действия да се предприемат, поясни главният секретар.", "date": "2019.04.19", "title": "Антитерорист искал откуп за краден мерцедес"}
{"url": "https://news.bg/world/edin-poyas-edin-pat-ne-e-geopoliticheski-instrument-uveryava-kitay.html", "text": "Проектът \"Един пояс - един път\" не е \"геополитически инструмент\" или дългова криза за участващите държави, но Пекин подкрепя конструктивни предложения как да се отсеят съмненията около инициативата. Това заяви министърът на външните работи на Китай Уан И, цитиран от \"Ройтерс\".През следващата седмица Пекин ще е домакин на срещата \"Един пояс - един път\", на която ще участват 37 чуждестранни лидери, включително и най-приближените съюзници на Китай. Макар че САЩ критикуват проекта, те ще изпратят представители на по-ниско ниво.Проектът е ключова инициатива на президента Си Дзинпин и предвижда възстановяване на стария Път на коприната за свързване на Китай с Азия, Европа и други региони. Но Западът, особено Вашингтон, го разглежда като опит на Китай да разпространи влиянието си в чужбина и да натовари държавите с дългове чрез непрозрачни проекти.САЩ особено са критични към решението на Италия да се присъедини към плана през миналия месец по време на визита на Си в Рим.Уан И каза пред репортери, че \"Един пояс - един път\" е донесъл реални ползи на участващите държави.\"Тези партньорски отношения не са геополитически инструмент, а платформа за сътрудничество\", поясни той.Срещата ще се проведе от 25 до 27 април. Последният път участваха 29 лидери за разлика от сега с близо 10 повече. Италия, Швейцария, Австрия, Пакистан, Русия и много други ще вземат участие.Уан И обяви, че ще има американци на срещата, но не разкри подробности. Северна Корея също ще изпрати свои представители.Повече от 150 държави изпращат делегации, ще има 5000 гости, допълни китайският топ дипломат.", "date": "2019.04.19", "title": "\"Един пояс - един път\" не е геополитически инструмент, уверява Китай"}
{"url": "https://news.bg/crime/borisov-pokarten-ot-alo-izmamite.html", "text": "\"Сърцераздирателно\" е да виждаме как възрастни хора дават спестяванията си на телефонните измамници. Това призна премиерът Бойко Борисов на националното съвещание в Главна дирекция \"Национална полиция\", посветено на успешни реализации за противодействие на престъпления, свързани с телефонните измами, както и с трафика на наркотици.Борисов със задоволство коментира , при която беше разбита група телефонни измамници от България, действала и в Румъния. По думите му вече службите залавят не само мулетата, а с цялата престъпна схема.Премиерът заяви, че се надява да могат с отнети имоти от измамниците да могат да бъдат овъзмездени жертвите.Припомняме,  коментира темата с ало измамниците. На националното съвещание в Главна дирекция \"Национална полиция\" Сотир Цацаров настоя освен арести и системни операции и за усилия и превенция, които се налагат вече от повтарящата се практика и размера на щетите.Борисов заяви задоволство, че старата слабост на службите да се хвалят, вече е преодоляна.По думите на Борисов фактите и количествата задържани наркотици са налице и няма по-достоен отговор на критиките за работата на службите от тях.Бойко Борисов отново посочи, че количествата задържани наркотици - хероин, синтетична дрога, тонове марихуана - са рекордни. За контрабандата се знае, че е свалена под 5%, похвали се премиерът.", "date": "2019.04.19", "title": "Борисов покъртен от \"ало\"-измамите"}
{"url": "https://news.bg/politics/bsp-s-1-1-pred-gerb-i-spored-galap.html", "text": "Втора социологическа агенция постави БСП пред ГЕРБ на предстоящия евровот.Резултатите от проучване на \"Галъп интернешънъл\" сочат, че ако изборите за ЕП са днес 32.1% от гласоподавателите биха гласували за БСП.ГЕРБ и СДС биха получили 31% подкрепа.\"Галъп\" също тълкуват, че .ДПС остава константа на третата позиция с 11.1%, а в патриотичното пространство изпъква ВМРО, които биха се класирани на четвърто място с 5%, при бариера от 5.88%.\"Демократична България\" биха получили 4.5% подкрепа, следвани от \"Воля\" - с 3.5%, \"Атака\" - с 1.99%, АБВ (\"Коалиция за Бъглария\") - с 1.5%.Ако изборите бяха днес НФСБ биха получили 1.4% от вота на гласоподавателите, а \"Възраждане\" и \"България на гражданите\" - с по 1%.4% биха избрали други партии.2.2% пък заявяват, че ще гласуват с опцията \"Не подкрепям никого\".Спрямо изнесените от извадката данни 34% заявяват, че ще гласуват със сигурност. Тези, които са заявили, че \"по-скоро ще гласуват\", са 28%.12% по-скоро не биха гласували, а 18% са категорични, че със сигурност няма да гласуват.8% не могат да преценят или не могат да отговорят.Проучването на \"Галъп\" е направено между 5 и 11 април сред 1 015 респонденти.", "date": "2019.04.19", "title": "БСП с 1.1% пред ГЕРБ и според \"Галъп\""}
{"url": "https://news.bg/politics/fandakova-ne-znae-dali-shte-se-kandidatira-za-kmet.html", "text": "\"Все още не съм решила дали ще се кандидатирам за кмет.\" Това заяви пред bTV кметът на София Йорданка Фандъкова в отговор на въпрос дали наесен ще се кандидатира за следващ мандат.Относно скандала около строителството на небостъргача \"Златен век\" тя затвърди позицията на Столичната община, че разрешителното за строителство е изтекло в края на 2018 г.\", те има своя позиция и имат право да я защитават\", подчерта Фандъкова.По думите ѝ когато има спорове, те се решават в съда. Тя припомни, че на среща при премиера е станало ясно, че поправката в закона, известна повече като поправката \"Артекс\", не важи за този обект.Тя подчерта, че е не е вярна информацията за предвиден ремонт на кръстовището и надлез на стойност 20 млн. лв. пред спорната сграда.Относно ремонта на ул. \"Граф Игнатиев\" тя поясни, че той все още е строителна площадка - отстраняват се нередности и предстои озеленяване.\"Въпросът с ограничителите е сериозен, затова се намесих и поисках да бъдат заменени с елементи, които да бъдат по-сигурни за хората\", допълни кметът.Фандъкова посочи, че ремонтът на ул. \"Граф Игнатиев\" трябва да приключи до края на май, ако фирмата изпълнител се забави, ще плащат по 200 000 лв. на ден неустойки.Припомняме, че вчера в кулоарите на парламента омбудсмана , като тя заяви, че на този етап не мисли да смена позицията си на обществен защитник.Въпреки това Манолова уточни, че все пак не изключва възможността да помага на гражданите и от друга позиция. ", "date": "2019.04.19", "title": "Фандъкова не знае дали ще се кандидатира за кмет"}
{"url": "https://news.bg/world/frantsiya-iznesla-orazhie-za-eur9-mlrd-prez-2018-g.html", "text": "Франция е изнесла оръжия през 2018 г. за 9 милиарда евро, съобщи министърът на отбраната на страната Флоранс Парли в интервю за телевизионния канал Cnews, информира ТАСС.През 2018 г. сме изнесли въоръжение за 9 милиарда евро. През 2017 г. показателите се равняват на 7 милиарда евро. Отчели сме ръст от 30 на сто, обяви Парли.Тя призна, че в предишни години Франция е изнасяла повече оръжия. Конкретно през 2016 г. благодарение на споразумение с Индия за доставка на изтребители Rafale експортът на въоръжение на Франция надвиши 10 милиарда евро.Министърът съобщи, че в близко време ще представи доклад на ведомството пред парламента относно износа на оръжие.", "date": "2019.04.19", "title": "Франция изнесла оръжие за €9 млрд. през 2018 г. "}
{"url": "https://news.bg/society/natsionalna-kampaniya-za-kravodaryavane-na-tsvetnitsa.html", "text": "В деня на големия християнски празник Цветница - 21 април, неделя - за 16-и пореден път в цялата страна ще се проведе пролетна кампания за безвъзмездно и доброволно кръводаряване.Кампанията е под надслов: \"Запалете свещичка, дарете кръв, дарете живот сега!\"Инициативата се организира от Националния център по трансфузионна хематология (НЦТХ), Министерство на здравеопазването и Българския Червен кръст (БЧК), с подкрепата на Българската православна църква (БПЦ).Временните пунктове за кръводаряване в София ще работят от 9:00 до 13:00 часа в непосредствена близост до столичните православни храмове:- \"Света Неделя\" - в Аулата на Богословския факултет;- \"Свети Седмочисленици\" - в 6-о ОУ \"Граф Игнатиев\", ул. \"6 септември\" № 16;- \"Покров Богородичен\" (зад хотел \"Родина\") - в енорийския център на църквата, ул. \"Георги Делчев - Зографина\" № 2;- \"Света Параскева\" - в двора на храма, бул. \"Г. С. Раковски\" 58.Екипите на НЦТХ, на регионалните центрове по трансфузионна хематология и доброволците на БЧК ще бъдат в помощ на желаещите да дарят кръв.", "date": "2019.04.19", "title": "Национална кампания за кръводаряване на Цветница"}
{"url": "https://news.bg/crime/politsiyata-v-lovech-e-zalovila-mazh-iznasilil-i-ubil-prez-2016-g.html", "text": "Мъж е заловен и обвинен за изнасилване и убийство на жена в Троян. Той е направило пълни самопризнания, съобщи старши комисар Милен Маринов от ОДМВР-Ловеч пред журналисти.Жената е била обявена за общодържавно издирване през 2016 година и от тогава тя не е открита.През май 2017 година гражданин, разхождал се случайно в махала, близко до Троян, е открил череп. Първоначалният оглед е насочвал за череп на мъж, но след изследване в Института по криминалистика станало ясно, че жертвата е била жена, разясни Милен Маринов. По черепа е имало следи от насилие.В същия район, в който е бил намерен черепа са били открити и останки от дрехи, уточни Маринов.Арестуваният за убийството не е познавал жената, а я е видял, докато се разхожда в парка. Тя е била леко почерпена. Маринов изрично посочи, че мъжът не е от малцинствена група и е на 38 години. Той е кримиално проявен и има регистрации за кражби, както и за незаконно притежавани оръжия. Лежал е в затвора за незаконно притежавано оръжие.", "date": "2019.04.19", "title": "Полицията в Ловеч е заловила мъж, изнасилил и убил през 2016 г."}
{"url": "https://news.bg/world/zelenski-sreshtu-poroshenko-kakvo-obeshtavat-kandidatite-za-prezident.html", "text": "ТАСС представя ключовите моменти от програмите на двамата кандидати за президент на Украйна.Днес Владимир Зеленски и Петро Порошенко ще проведат дебат на Олимпийския стадион в Киев, който може да се окаже решаващ за резултата от балотажа в неделя. Социологическите проучвания показват, че Зеленски ще смаже Порошенко на балотажа.В областта на външната политика Зеленски желае да се договори с Русия, докато Порошенко е за \"студен мир\" под лозунга \"Далеч от Москва\". По отношение на въпроса за Крим комикът счита полуострова за анексиран и се обявява за безкомпромисното му връщане към територията на Украйна. Порошенко се обявява за \"освобождаване на Крим\" чрез засилване на санкциите и иницииране на международен съдебен процес срещу Русия.И двамата кандидати са за присъединяване на Украйна към ЕС и НАТО. Разликата е, че Зеленски иска това да се реши от народа чрез референдум.Относно вътрешната политика Зеленски е за прекратяване на огъня в Югоизточна Украйна и начало на преговори с участието на САЩ и Великобритания, изпращане на миротворци на ООН в региона. Порошенко е за мисия на ООН и засилване на натиска над Русия със санкции.Езиковата политика също се различава. Докато Зеленски подкрепя украинският език да бъде единственият държавен език, но другите езици, включително и руски, трябва свободно да се използват, Порошенко е за тотална украйнизация и приемане на специален закон за държавния език.В икономическата сфера Порошенко и Зеленски подкрепят продължаване на сътрудничеството с Международния валутен фонд. Комикът подкрепя провеждане на поземлена реформа, независима Централна банка и енергийна независимост. Настоящият президент на Украйна иска превръщане на страната в аграрна държава, транспортен център в Източна Европа и център на международния туризъм.Двамата кандидати се обявяват за укрепване и модернизиране на въоръжените сили по стандартите на НАТО.Зеленски е за децентрализирана власт, въвеждане в институциите на пряката демокрация посредством референдуми. Порошенко също е за децентрализиране на властта като основа за развитие на регионите.", "date": "2019.04.19", "title": "Зеленски срещу Порошенко – какво обещават кандидатите за президент"}
{"url": "https://news.bg/int-politics/ubitata-v-londonderi-e-zhurnalist-otrazyavasht-konflikta-v-alstar-i-boytsite-ot-ira.html", "text": " е главният редактор на Mediagazer (САЩ) Лира Маккей. Според местната полиция, цитирана от британски медии и \"Евронюз\" отговорността за случилото се може да е на Ирландската републиканска армия - ИРА.\"Лира Маккей, 29-годишна, бе ранена и хоспитализирана, но за съжаление почина. Започнахме разследване за убийство. Полицията счита това за терористичен акт, извършен от жестоки дисиденти-републиканци. Според нашата оценка Новата ИРА най-вероятно стои зад инцидента\", коментира говорителят на полицията Марк Хамилтън. Самоличността на журналиста се потвърждава и от публикация на Mediagazer в Twitter, като се отбелязва, че Маккей е автор на материали за регионалния конфликт в Ълстър и бойците от ИРА.Убийството е станало по време на бунтове в Северна Ирландия в навечерието на годишнината от Великденското въстание в Дъблин от 1916 г. под лозунги за независимост от Великобритания. Неизвестни маскирани мъже замерваха полицейски коли с коктейли Молотов. Една кола и ван са опожарени, след което полицията огради района на инцидента. Действията на радикалите са осъдени от лидерите на ирландската опозиционна партия Шин Фейн и Демократичната профсъюзна партия на Северна Ирландия.През последните месеци разделеният на протестантски и католически общности регион на Ълстър, активността на радикалните сили се увеличава, като заплашва да дестабилизира ситуацията в условията на несигурност относно бъдещия граничен режим между Северна Ирландия, излизаща от ЕС заедно с Великобритания и Република Ирландия, оставаща в ЕС.Ирландската републиканска армия - ИРА е военизирана национална освободителна организация, чиято цел е да постигне независимост на Ълстър от Великобритания със сила и да я обедини с Република Ирландия. През 1969 г. тя се разделя на временна и официална ИРА.По време на съществуването на временна ИРА, 1 800 души са загинали, убити от техни бойци, включително 1 100 британски войници, офицери от кралската полиция и полкът са отбрана на Ълстър, както и около 600 цивилни и бойци от други католически и протестантски паравоенни групи.През 2005 г. организацията официално се отказа от оръжията, но през изминалата година неизвестни лица започнаха серия от нападения под името на новата ИРА.Давайки подробности за случилото се, Хамилтън го нарече \"ужасяващ акт... ненужен... напълно несправедлив. Това убийство демонстрира твърде категорично, че когато терористите внесат насилие и оръжия в общността, обществеността е поставена в сериозна опасност. Абсолютно ясно е, че те не се интересуват ма кого вредят\".Профил на Маккей показва, че тя е писала и за The Atlantic и BuzzFeed, подписала е договор и за романи, първият от които трябваше да разгледа периода на насилие в Северна Ирландия, известен като \"Проблемите\". Друга журналистка, Леона О'Нийл пише, че е била до жертвата, когато паднала и е повикала линейка. След насилието в четвъртък вечерта се съобщаваха за предупреждения за потенциални безредици.През януари пред съда в Лондондери се взриви кола бомба, нямаше ранени но група, наричаща себе си като ИРА съобщи, че са поставили взривното устройство.Някои групи все още се противопоставят на мирния процес, 21 години след Споразумението \"Добрият петък\" между британското и ирландското правителства и повечето политически партии в Северна Ирландия.Журналистът Лира Маккей става известна през 2014 г. след публикация, озаглавена \"Писмо до моето 14-годишно аз\", в която тя говори за борбата да пораснеш като гей в Белфаст. Публикацията й се превръща в късометражен филм. Тя е в класацията \"30 под 30 в медиите\" на списание \"Форбс\" през 2016 г.", "date": "2019.04.19", "title": "Убитата в Лондондери е журналист, отразяващ конфликта в Ълстър и бойците от ИРА"}
{"url": "https://news.bg/politics/ninova-ne-se-chuvstva-blamirana-tragva-za-parva-sila-na-evroizborite.html", "text": "\"Регистрирахме една силна листа с ярки хора и политически, и граждански ангажирани.\" Това заяви лидерът на БСП Корнелия Нинова пред медии след регистрацията в ЦИК на коалиция \"БСП за България\" за евроизборите. \"Тръгваме за победа на изборите\", подчерта Нинова.По думите ѝ това са хора, които са се доказали в професионалния си път и винаги са защитавали българския интерес.Лидерът на червените изтъкна, че в листата им има финансисти, лекари, хора от образователната система, такива, които са работели по европейски фондове и други.\"Не се чувствам бламирана. В нашата партия ще има такива дебати и спорове, които ще са достатъчно дълги, за да докажат, че сме демократична партия\", посочи Нинова.По думите ѝ за евроизборите не се борят за бройки, а за това да бъдат първа политическа сила.\"Искаме да получим най-голямо доверие от българските граждани\", подчерта лидерът на БСП.Тя поясни, че гледат на тези избори като вот на недоверие на управлението в България.\"Чрез победа на европейските избори искаме да постигнем промяна тук с предсрочни парламентарни избори и ново доверие от народа към политическите партии\", допълни Корнелия Нинова.По думите ѝ ще се опитат от тук нататък кампанията да бъде съдържателна, а техните кандидати от листата вече са в градовете и селата, провеждат срещи и разговарят по тяхната визия за Европа.\"Искаме да представим възможните решения на ежедневните проблеми на българите, както и възможните пътища за развитие на социална и икономически развита Европа\", отбеляза лидерът на социалистите.Нинова е категорична, че ако тръгват на старта на една кампания с мисъл за загуба, по-добре да не започват.На въпрос дали Иво Христов има конфликт с президента, самият той заяви, че някои медии представят желаното за действително.\"Не само, че няма конфликт, има съвпадение на възгледите от самото начало\", поясни Христов.", "date": "2019.04.19", "title": "Нинова не се чувства бламирана, тръгва за първа сила на евроизборите"}
{"url": "https://news.bg/regions/ubiystvoto-v-smolyan-razchistvane-na-smetki-ot-zatvora.html", "text": "Намереният труп на мъж край Смолян е на рецидивист по линия на кражби, убит . Повече яснота по случая с намерения труп в Смолян разясни заместник-директорът на ОДМВР-Смолян Димитър Ежев пред журналисти.Ежев припомни, че на , че е бил намерен труп, покрит с клони в гориста местност. Оказано е пълно съдействие на полицията по случая.Мотивът за убийството е разчистване на сметки между затворници. Убитият е разполагал с определена сума пари, която се явява като още един мотив за извършеното престъпление.Съкилийникът му е направил пълни самопризнания пред полицията. Той е имал двама съучастници, които също се криминално проявени. Те са превозили трупа от Смолян в гористата местност, за да могат да прикрият следите си.", "date": "2019.04.19", "title": "Убийството в Смолян - разчистване на сметки от затвора"}
{"url": "https://news.bg/world/v-doklada-na-malar-nyama-dokazatelstva-za-namesa-na-rusiya-obyavi-moskva.html", "text": "Министърът на външните работи на Русия Сергей Лавров обяви, че докладът на специалния прокурор на САЩ Робърт Мълър за разследването на руска намеса показва, че разследването му не е открило доказателства за намеса на Москва на президентските избори в Съединените щати през 2016 г., информират местни медии.След като вчера на Мълър, Лавров подчерта, че няма нищо в документа, което да \"привлича внимание\".Прессекретарят на Кремъл Дмитрий Песков също коментира доклада. Той заяви, че документът не съдържа доказателства и че информацията се базира на различни източници. Песков повтори, че Москва не приема подобни обвинения. По думите му документът потвърждава отсъствието на доказателства за каквато и да е била намеса от страна на Русия. Той изрази съжаление, че такива документи оказват непосредствено влияние върху хода на развитието и върху двустранните руско-американски отношения.В четвъртък главният прокурор на САЩ Уилям Бар заяви, че ", "date": "2019.04.19", "title": "В доклада на Мълър няма доказателства за намеса на Русия, обяви Москва"}
{"url": "https://news.bg/disasters/teroristichen-akt-ubi-zhena-v-londonderi.html", "text": "Терористичен акт уби жена в Лондондери, съобщиха британски медии. Те се позовават на изявление от полицията.Силите на реда водят разследване за предумишлено убийство. 29-годишна жена е издъхнала, след като е била простреляна.Районът на убийството в Лондондери е отцепен от полицията. Нападателите са хвърляли и коктейли \"Молотов\". Няколко коли са били подпалени.През последните седмици се засилва напрежението в област Ълстър. То е провокирано от несигурността около бъдещия граничен режим между Северна Ирландия, излизаща от ЕС заедно с Великобритания, и оставащата в ЕС Република Ирландия.", "date": "2019.04.19", "title": "Терористичен акт уби жена в Лондондери"}
{"url": "https://news.bg/int-politics/demokratite-ne-iskat-impiychmant-za-donald-tramp.html", "text": "Демократите в Конгреса не искат импийчмънт за Доналд Тръмп, съобщи Си Ен Ен.Телевизията се позовава на лидера на мнозинството в Камарата на представителите на Конгреса на САЩ Стени Хойър.Той смята, че Демократическата партия трябва да се съсредоточи върху предстоящите след година и половина избори за Белия дом.\"След 18 месеца има избори и американският народ ще се произнесе\", каза Стени Хойър.Мнозина анализатори обаче очакваха, че  ще послужи за началото на импийчмънт на президента Доналд Тръмп.", "date": "2019.04.19", "title": "Демократите не искат импийчмънт за Доналд Тръмп"}
{"url": "https://news.bg/world/frantsiya-trupa-voyski-v-estoniya.html", "text": "Близо триста военнослужещи, както и 4 танка и 25 бойни машини ще пристигнат от Франция на 23 април в Естония. Това е част от мисията на НАТО за укрепване на военното присъствие на алианса в балтийските държави и Полша (FRA-EFP LYNX). Това се посочва в изявление на пресслужбата на френското посолство в Естония.Отбелязва се, че военните ще бъдат разположени в град Тапа, който се намира на около 140 километра от руската граница.Дивизията ще включва войници от втората бригада на френската армия и наемници от чуждестранния легион. Планирано е военното оборудване да бъде доставено с железопътен транспорт.Военните ще останат в Естония до края на август тази година.", "date": "2019.04.19", "title": "Франция трупа войски в Естония"}
{"url": "https://news.bg/disasters/v-gartsiya-gripat-ubiva-po-shestima-na-sedmitsa.html", "text": "Броят на жертвите от грипния вирус в Гърция от октомври миналата година е нараснал до 141 души, според Центъра за контрол и превенция на заболяванията (KEELPNO).Цитирайки последните данни в своя седмичен доклад в четвъртък, KEELPNO каза, че шест пациенти, които са се заразили с вируса, са починали миналата седмица, отбелязвайки че други двама пациенти са били приети в интензивни отделения в гръцките болници.Посещенията при лекари от пациенти със симптоми на грип обаче са намалели, казват от центъра.", "date": "2019.04.19", "title": "В Гърция грипът убива по шестима на седмица"}
{"url": "https://news.bg/weather/slantse-se-pokazva-prez-oblatsite.html", "text": "Днес облачността ще е променлива, над Източна България по-често значителна. След обяд, главно там и в планинските райони ще има краткотрайни валежи от дъжд. Вятърът ще е до умерен от север и северозапад. Максималните температури ще са между 14° и 19°.Това съобщават от НИМХ.Над планините облачността ще е значителна и на места в главно в следобедните часове ще превали дъжд, над 1800-2000 метра - сняг. Ще духа умерен, по високите и открити части и временно силен север-северозападен вятър. Максималната температура на 1200 метра ще е около 7°, на 2000 метра - около 1°.Над Черноморието облачността ще е значителна и главно в следобедните часове ще има краткотрайни, на места интензивни, валежи от дъжд. Ще духа умерен север-северозападен вятър, който привечер ще се ориентира от изток и ще отслабне. Максималните температури ще са между 11° и 14°. Температурата на морската вода е 11-13°. Вълнението на морето ще е 2-3 бала.", "date": "2019.04.19", "title": "Слънце се показва през облаците"}
{"url": "https://news.bg/society/predi-45-godini-spasitelite-kachili-kucheta-v-planinata.html", "text": "Днес се навършват 45 години от създаването на спасителната група с кучета към Българския червен кръст (БЧК).Юбилеят ще бъде отбелязан на учебния полигон до хижа \"Алеко\", където ще има и демонстрация, информира БНР.По повод празника се провежда и едноседмичен квалификационен курс, който ще приключи утре. В курса участват спасители водачи и служебни кучета от отрядите в цялата страна и трима спасители от Словакия.Началото на работата със спасителни кучета е поставено в България през 1974 година с помощта на двама австрийски инструктори, допълват от общественото радио.", "date": "2019.04.19", "title": "Преди 45 години спасителите качили кучета в планината"}
{"url": "https://news.bg/society/s-ryadka-operatsiya-kardiohirurzite-v-pleven-spasiha-zhena.html", "text": "Кардиохирурзи от Плевен спасиха 73-годишна жена, получила рядко срещано комбинирано разкъсване на кръвоносни съдове.Заради големия риск от втора последователна сърдечна операция, лекарски колегиум решава да приложи минимално инвазивна процедура, като се имплантира стент, информира БНТ.73-годишната Николина Иванова от плевенското село Опанец била транспортирана в болницата от Спешна помощ. Тя била в безсъзнание и с разкъсване на аортата.Последвала 8-часова успешна животоспасяваща операция, при която е поставена биокативна протеза.По думите на кардиохирургът проф. Владимир Данов при контролната томография се оказало, че жената има и второ разкъсване в областта на главната артерия, която води до мозъка. В същото време нова манипулация била изключително тежка.Тънкият момент е, че тук има две артерии и когато едната е разкъсана, не можеш да протезираш двете, защото едната ще бъде запушена, тъй като има двоен изход. Вследствие на което се направи тази интервенция със стент-графт, който се постави, обясни , инвазивният кардиолог доц. Николай Димитров.Лекарите обобщават, че подобен случай се наблюдава изключително рядко.Междувременно Иванова вече се чувства добре и до дни ще бъде изписана.", "date": "2019.04.19", "title": "С рядка операция кардиохирурзите в Плевен спасиха жена"}
{"url": "https://news.bg/crime/edna-treta-ot-balgarite-sa-stavali-obekt-na-alo-izmama.html", "text": "Почти една трета от българите са ставали обект на ало-измама при започването на схемата през 2010, 2011 година. Това заяви пред БНТ експертът от Центъра за изследване на демокрацията Тихомир Безлов.Днес вече хората се ориентирали по-добре , включително и възрастните. В същото време обаче се е увеличил размерът на исканите суми.През 2018-2919 година атакуваните от телефонни измамници били около 12-14%. Със сигурност около 1% стават жертва на такива измами.За същия период измамниците са успели да отнемат около 8-9 млн. лв.Проблемът се утежнява и от факта, че са атакувани бедни хора, като често става въпрос за спестявания, които те са събирали през целия си живот.Безлов разказа, че измамниците, макар да са ръководени от тартори, дължат успеха си на широката мрежова система, която са развили особено в Централна Северна България. Става дума за хора, живеещи основно в Левски, Горна Оряховица, Плевен, Русе и Червен бряг.След разбиването на групата в Горна Оряховица вчера предстои да се види дали схемите ще бъдат действително ударени или измамниците ще успеят да се адаптират, както това е станало при включването на Румъния.Експертът посочи, че това е новост и че благодарение на доброто сътрудничество между българските и румънските служби е станало възможно разбиването на групата от Горна Оряховица и арестите в Румъния.", "date": "2019.04.19", "title": "Една трета от българите са ставали обект на ало-измама"}
{"url": "https://news.bg/crime/prebiha-dvama-mladezhi-v-burgas.html", "text": "Двама младежи са пребити посред бял ден на паркинг в бургаския квартал \"Крайморие\", съобщи bTV. Побоят e станал между две компании, които не се познават. Задържани са три лица за 72 часа. Двама млади мъже са откарани по спешност обезобразени в бургаската болница.Младежите излизат от заведение, тръгват към колата си и са настигнати и пребити на паркинга. На мястото няма охранителни камери.Главен комисар Калоян Калоянов, директор ОД МВР - Бургас обяснява, че след като са получили сигнала, техни служители са пристигнали на място, но извършителите са избягали. Получили обаче описание на автомобила и след като подават сигнал до други патрули, нападателите са заловени.Задържаните са криминално проявени. Образувано е досъдебно производство за хулиганство. Случаят е предаден на прокуратурата.От полицията са категорични, че според събраните доказателства двете компании не са се познавали.От болницата посочват, че младежите са с мекотъканни контузии по лицата и с данни за мозъчно сътресение.Медицинска експертиза ще установява с какво точно са нанесени ударите по лицата на младежите.", "date": "2019.04.19", "title": "Пребиха двама младежи в Бургас"}
{"url": "https://news.bg/politics/kirilov-vaprosat-s-trimata-golemi-v-temida-nyama-vrazka-s-apartamentite.html", "text": "Предложението за тримата големи в Темида категорично няма връзка със скандала с апартаментите. Това заяви пред БНТ правосъдният министър Данаил Кирилов във връзка с направените от него предложения за законодателни промени, които да направят предсрочното освобождаване от длъжност на тримата големи в Темида.По думите му въпросът за това не е нов, като той е бил обсъждан през последните 2 години.Кирилов е категоричен, че се съобразяват с Механизма за сътрудничество и оценка, като задължително би следвало в рамките на този доклад въпросът да бъде приключен.Според него с тези промени би следвало да се възстанови справедливостта по отношение на статута на тримата големи. Той трябвало да бъде идентичен за тримата.\"Необходимостта е изцяло правно-систематична\", поясни правосъдният министър.По думите му опонентите му и сега твърдят, че има режим за предсрочно прекратяване на правомощията, но той уточни, че това предсрочно прекратяване е на основание обективна невъзможност.\"Вярно е, че досега ние нямаме механизъм, който да касае виновно неизпълнение на служебните задължения, нарушения на закона или извършване на престъпление\", отбеляза Кирилов.Той подчерта, че в този случай решението не може да бъде политическо, а само правно.По отношение на избора за нов главен прокурор, Данаил Кирилов поясни, че той ще се извърши по правилата, като няма да има промени в тях.\"Усеща се напрежение в тази връзка. Има едно деструктивно говорене, което не е полезно за съдебната система като цяло\", посочи министърът.Във връзка с мандата на главния прокурор той коментира, че трябва да има разгорещен дебат и тогава да бъде взето решението.\"Според мен мандатът трябва да е малко по-голям от типичния\", уточни Кирилов.Правосъдният министър коментира и делото за бившия кмет на район \"Младост\" Десислава Иванчева, като заяви, че се е осъществило при сериозен обществен интерес и натиск. Според Кирилов делото е показало на обществото колко трдуно може да се докаже едно такова престъпление. Припомняме, че от ГЕРБ заявиха, че От НФСБ обявиха Главният прокурор на новия правосъден министър.от ДПС пък ", "date": "2019.04.19", "title": "Кирилов: Въпросът с тримата големи в Темида няма връзка с апартаментите"}
{"url": "https://news.bg/finance/ot-15-may-zapochvat-s-testovete-na-tol-sistemata.html", "text": "Тестването на ТОЛ системата започва от 15 май. Ще се тестват таксите на база изминато разстояние. Това заяви регионалният министър Петя Аврамова\"Стартирали сме диалог с браншовите организации, с превозваческите фирми, представили сме един вариант на тарифа, който е обект на обсъждане. В скоро време ще представим и карта на пътищата, които ще обхваща ТОЛ системата\", посочи Аврамова.Тя , че от 20 хил. км републиканска пътна мрежа в обхвата на ТОЛ системата ще бъдат включени 10 800 км, като част от тях, въпреки че са в обхвата, ще имат нулева ставка поради лошо експлоатационно състояние.По думите на Аврамова техническото изграждане на ТОЛ системата върви по график и трябва да приключи до 16 август.Аврамова коментира предложените от работодателите по-малки, прогресивно увеличаващи през годината се такси, както и по-малък обхват. Аврамова е на мнение обаче, че обхватът трябва да остане същият, защото в страната имало много първокласни пътища, които също трябва да бъдат оправени.\"Много сме закъснели с въвеждането на ТОЛ системата, а средствата, които ще се генерират от нея, са необходими за рехабилитация и изграждане на нови пътища, както и на магистрали\", каза министърът.", "date": "2019.04.19", "title": "От 15 май започват с тестовете на ТОЛ системата"}
{"url": "https://news.bg/crime/prokuraturata-ne-mozhe-da-naredi-analizi-na-drugi-remonti-na-treys.html", "text": "\"Прокуратурата провежда разследване тогава, когато има извършено престъпление. Тогава тя изяснява всички обстоятелства, които са станали причина за настъпване на инцидента. Нямаме основание да се съмняваме, че има някакъв проблем в останалите отсечки, които е изпълнявала фирмата.\" Това заяви говорителят на главния прокурор Румяна Арнаудова по повод  на няколко души заради  от август миналата година, при която .По думите на Арнаудова повдигнатите обвинения срещу шефове на АПИ и строители са за липса на контрол и некачествен ремонт на целия участък от пътя край Своге.\"Престъпление е да не се спазват изискванията за качество на полагания асфалт\", отсече Арнаудова.Вчера пък от  и няма нищо некоректно.Пред Нова Арнаудова заяви, че при ремонтните дейности въобще не са били правени истински изследвания за качеството на настилката, вместо това са давани само документи.\"Дадени са документи за изпитвания на пътя, но реални такива не са извършвани. Иначе щеше да се установи, че е слагана друга настилка. Ние повдигаме обвинение за цялостната дейност по ремонтираното платно. Пътната сигнализация е важна. Този знак за ограничение на скоростта от 40 км е трябвало да бъде спазен\", допълни Арнаудова.Прокуратурата е на мнение, че нередностите имали за цел да облагодетелстват фирмата изпълнител.", "date": "2019.04.19", "title": "Прокуратурата не може да нареди анализи на други ремонти на \"Трейс\""}
{"url": "https://news.bg/regions/mazh-zagina-pri-pozhar-v-ruse.html", "text": "Мъж загина при голям пожар в Русе, съобщи bTV. Инцидентът е станал тази нощ. Една жена е била спасена. Пожарникарите са се борили с пламъците над 7 часа. Огънят е обхванал къща, в която живеели клошари.Сградата била пълна с боклуци и това била причината за трудното потушаване на огъня.", "date": "2019.04.19", "title": "Мъж загина при пожар в Русе "}
{"url": "https://news.bg/energy/poskapvaneto-na-toka-e-neizbezhno-spored-eksperti.html", "text": "Цените на тока трябва да се повишат, за да не се обрича на фалит българската енергетика, но поскъпването няма да е драстично тази година. Това заявиха пред БНТ енергийните експерти проф. Атанас Тасев и Явор Куюмджиев.Поводът е Двамата енергийни експерти смятат, че цените на тока не бива да се задържат изкуствено, тъй като това увеличава рисковете за енергийните дружества от фалит. Те препоръчват цените да бъдат освободени, като държавата започне да подпомага хората, които не могат да си плащат сметките.\"Бедните няма да пострадат, защото те консумират по-малка енергия. От ниските цени се облаготелстват средната класа и богатите\", подчерта проф. Тасев.Според Явор Куюмджиев българската енергетика е недофинансирана. Той е на мнение, че цената на тока не отговаря на пазарните стойности и ако продължава това, в средносрочен план всички предприятия в българската енергетика са на ръба на фалита.Заради предстоящите европейски и местни избори тази година двамата не смятат, че поскъпването на електроенергията тази година ще е по-високо от инфлационните нива. шефът на КЕВР Иван Иванов увери, че поскъпването на тока от 1 юли няма да бъде драстично и прогнозира около 3%.С колко ще поскъпне тока за едногодишен период след 1 юли зависи от Комисията за енергийно и водно регулиране.Също така в края на юни месец се очаква и окончателното решение на комисията с .", "date": "2019.04.19", "title": "Поскъпването на тока е неизбежно според експерти"}
{"url": "https://news.bg/society/izostavenoto-v-plovdiv-dete-ima-nuzhda-ot-sardechna-transplantatsiya.html", "text": "Десетки доброволци са поискали да помагат в грижата за . Оказва се, че момиченцето се нуждае от спешна сърдечна трансплантация, информира Нова.Вчера стана ясно, че многодетна майка в Пловдив е поискала да изостави 7-годишното си дете, което страда от сърдечна недостатъчност и неврологични проблеми. Първоначално жената е заявила, че изоставя детето си заради лошото му здравословно състояние. След разговори със специалисти майката променила донякъде мнението си и отказала да подпише декларация за пълно осиновяване.Пред Нова жената обясни и че има и други мотиви за това. На въпрос защо е възнамерявала да изостави детето си тя е посочи, че семейството е в изключително тежко положение. \"Мъчно ми е. Даже ми е много мъчно. Не заспивам. Аз по цяла вечер плача\", заяви жената.27-годишната Десислава е майка на 4 деца. Семейството обитава стара барака извън регулацията в пазарджишкото село Левски.Майката разказва, че в къщата, в която отглежда и останалите си три деца има ток и вода, но няма необходимите битови условия, за да се грижи за болната си дъщеря. От миналата година, когато лекарите й поставили диагнозата кардиомиопатия, трябвало непрекъснато да посещават болници, защото състоянието на детето се влошило.\"Имам още три ученици. Не мога да ги изоставя в момента сами, бащата е на работа. Не мога да ги изоставя и да отида в болницата. И трябва детето да бъде при лекари в сигурни ръце. Аз предприех това, да оставя детето, защото аз нямам понятие, нещо като стане, не знам какво да направя. Детето ми може да си отиде в ръцете ми. Аз това няма да мога да го преживея\", сподели още майката.Тя е безработна и не крие, че зад намерението ѝ има и финансов мотив. Лечението на момиченцето било твърде скъпо. \"В седмицата отиват по 70 лева за лекарства. Тя получава 350 лева пенсия. Аз за какво да ги дам - дали за храна, дали за лекарства, само за лекарствата й не стигат. Мъжът ми за месеца изкарва поне 600 лева и където има - там работи. Получавам 120 лева детски. Това са направо нищожни пари\", коментира още жената.Кметът на село Левски Славчо Мавров разказва, че семейството не е кандидатствало за социални помощи. \"Не са работили някъде на договор. Били са на подпомагане към кметството на 4-часов работен ден. От две години нямам спомен да са на подпомагане, просто не заявяват да полагат такъв труд. Иначе сме ги подпомагали тази година се раздаваха хранителни пакети и дадохме на семейството\", обясни Мавров.Оказва се, че момиченцето не е записано и на училище. Двете по-големи деца също често отсъствали от часовете. \"Миналата година и двамата родители бяха излезли в чужбина, ако се нелъжа в Португалия бяха отишли, пак сезонна работа, месец-два, но бяха оставили децата на дядо си по бащина линия\", разказва още Мавров.Засега майката отказва да подпише декларация детето ѝ да отиде в приемно семейство. Иска да бъде настанено в кризисен център с постоянно лекарско наблюдение. \"Тя дори да бъде настанена в институция, аз ще ходя два пъти в седмицата при нея. Няма да си изоставя детето\", заявява Щерева.\"Аз искам да ме чуе целият свят. Искам да се намери донор за моето дете, за да може да си я прибирам. Не знам другите какво говорят и какво правят, за децата ми съм си добра майка\", допълни още тя.", "date": "2019.04.19", "title": "Изоставеното в Пловдив дете има нужда от сърдечна трансплантация"}
{"url": "https://news.bg/society/roditeli-iskat-otstranyavane-na-direktorkata-na-78-mo-uchilishte-v-sofiya.html", "text": "В двора на 78-мо училище в София са се събрали два протестни лагера. Единият в подкрепа на ръководството и другият - на недоволни родители, които искат отстраняването от длъжност на директора на училището, информира Нова телевизия. Една от протестиращите майки разказва, че през миналата учебна година е било забранено на детето ѝ да посещава извънкласни занимания. Според нея по този начин е наказана, че е коментирала образованието, униформите, столът. Директорката отказала да разговаря с нея.Майката е подала 2 сигнала. Недоволните родители отбелязват още, че очакват институциите да направят реални проверки на учебното заведение.Снежана Пейчинова от главна дирекция \"Контрол по правата на детето\" коментира пред Нова телевизия, че е направена проверка, като събраната информация се анализира.По думите ѝ най-рано другата седмица ще има резултати. \"На този етап има установени документални пропуски, за които ще бъде издадено предписание\", поясни Пейчинова.Тя допълни, че целта на проверката е да се установи дали са спазени правата на децата.\"Случаите с извънкласните и платените услуги, които се извършват в училището не са от нашата компетенция\", обясни Снежана Пейчинова.Родителите, които подкрепят директорката изразиха мнение, че във всяка една институция има дребни нарушения.Според още една от майките педагогическият състав не може да си върши работата, защото валят сигнали.", "date": "2019.04.19", "title": "Родители искат отстраняване на директорката на 78-мо училище в София"}
{"url": "https://news.bg/press/preferentsiite-ot-101-do-117-v-byuletinata-borisov-vzema-otbranata-na-rachno-upravlenie.html", "text": "Преференциите - от №101 до 117 в бюлетинатаПреференциите за кандидатите за евродепутати ще са с номера от 101 до 117 в бюлетината за евроизборите на 26 май. Това съобщи говорителят на ЦИК Александър Андреев.За първи път на евровота номерата на партиите и коалициите в бюлетината ще се различават от тези за отбелязване на преференция за определен кандидат от дадена листа. Причината са последните промени в Изборния кодекс, като мотивът на депутатите бе, че така ще се избегне феноменът 15/15.Борисов взема отбраната на ръчно управление?Премиерът пази козове за успех в преговорите със САЩ за изтребителите Ф-16 - анализ на Спирдон Спирдонов.Монахини ще приготвят тайна вечеря за папата у насС какво ще се храни Папа Франциск по време на тридневния си престой у нас и дали ще опитатрадиционни български гозби, можем само да предполагаме, тъй като информацията е част от мерките за сигурност и не може да бъде оповестена. Със сигурност обаче храната на светия отец ще се приготвя от монахини.Папата ще пристигне в България със самолет и делегация, която ще включва държавния секретар на Ватикана и най-висшите представители на Светия престол. Освен това ще бъде придружаван от швейцарски гвардейци, от ватиканските жандарми и техните ръководители, от директора на пресслужбата на Светия престол, от директора на Министерството на комуникациите, както и от ръководителя на ватиканския вестник \"Осерваторе романо\".Удариха ало мафиятаРазбихме най-голямата организирана престъпна група за телефонни измами, каза Иван ГешевНай-голямата организирана престъпна група за телефонни измами, ужилила хора с над 2 милиона лева, бе разбита днес при съвместна операция на българските и румънските власти, съобщи на брифинг в Горна Оряховица заместник-главният прокурор Иван Гешев.Николай Банев остава в арестаСъдът потвърди определението на първата инстанция със същите мотиви, като посочи, че има опасност Банев да се укрие или да извърши ново престъпление, както и достатъчно данни да се направи обосновано предположение, че той е автор на престъпленията, за които е обвинен. А твърденията на защитата за лошо здравословно състояние на обвиняемия не били подкрепени с документи.Държавата ще обслужва новото пристанище на ДоганАхмед Доган и държавата ще бъдат партньори. Това излиза от отговорите на Министерството на транспорта до \"Капитал\", отнасящи се до новото пристанище на ТЕЦ \"Варна\".Части от новото търговско пристанище на дружеството, собственост на Ахмед Доган, във Варненския залив - включително кейовата стена, са държавна собственост и без тях портът не би могъл да функционира. Това е видно от Удостоверението за експлоатационна годност на пристанището № 12028, издадено на 5 септември 2018 г. от тогавашния министър на транспорта, информационните технологии и съобщенията Ивайло Московски и от данните в Регистъра на пристанищата.Шефове от АПИ и директорът на \"Трейс\" с обвинения за катастрофата край СвогеДвама бивши шефове от АПИ и изпълнителният директор на фирма \"Трейс\" получиха обвинения за катастрофата край Своге, при която загинаха 20 души миналото лято.Софийската градска прокуратура е повдигнала обвиненията на 17 април.Обвинените са Дончо Атанасов и Светослав Глосов, членове на Управителния съвет на Агенция \"Пътна инфраструктура\" към деня на катастрофата. Обвинени са още изпълнителният директор на строителната фирма \"Трейс - София\" ЕАД, коятто е изпълнител на ремонта на пътя, техническият ръководител, началникът на асфалтовата база и инженерът, осъществяващ строителен надзор на строителните дейности.Глосов и Атанасов са с мерки за неотклонение - парична гаранция в размер на 10 000 лева.", "date": "2019.04.19", "title": "Преференциите - от №101 до 117 в бюлетината, Борисов взема отбраната на ръчно управление?"}
{"url": "https://news.bg/world/zelenski-nyama-da-vrashtam-donbas-s-orazhie.html", "text": "Кандидатът за президент на Украйна, шоуменът Владимир Зеленски каза пред телевизионния канал \"1 + 1\", че не планира да върне Донбас под суверенитета на Киев с военни средства в случай на победа във втория кръг на президентските избори. Това се съобщава от \"Украински новини\".Отбелязва се, че Зеленски е бил попитан дали е готов да \"даде заповед за освобождаване на Донбас с военни средства?\"- Не - отвърна Зеленски.По-рано Зеленски заяви отказ да амнистира воюващите в самопровъзгласената ДНР и ЛНР.Президентските избори бяха проведени в Украйна на 31 март, като никой от кандидатите не получи необходимия брой гласове за победа в първия кръг. Лидер на гласуването беше комикът Владимир Зеленски с резултат 30,24%. На второ място е сегашният президент на страната Петър Порошенко, който вкара 15,95%. Вторият кръг ще се проведе на 21 април.", "date": "2019.04.19", "title": "Зеленски: Няма да връщам Донбас с оръжие"}
{"url": "https://news.bg/world/national-enquirer-e-s-nov-sobstvenik.html", "text": "Таблоидният вестник National Enquirer е продаден на вестникарския магнат Джеймс Коен за 100 милиона долара, съобщиха медиите в сряда, цитирайки източници, запознати с въпроса.Неотдавна National Enquirer беше в центъра на противоречия с участието на главния изпълнителен директор на Amazon Джеф Безос, след като заплаши, че ще публикува изрични картини за него, които е изпратил на Лорен Санчес.Самата AMI вече е постигнала споразумение с прокуратурата в окръжен съд и призна, че е прикрила една история, която е заплашвала да повлияе на президентските избори в САЩ през 2016 г.", "date": "2019.04.19", "title": "National Enquirer е с нов собственик"}
{"url": "https://news.bg/disasters/zhaltite-zhiletki-poluchiha-zabrana-za-notr-dam.html", "text": "Парижката префектура забрани на 20 април да се проведе още един протест на \"жълтите жилетки\" близо до катедралата \"Нотр Дам де Пари\", в която на 15 април стана голям пожар. За това съобщава РИА \"Новини\" с позоваване на изявлението на отдела.Както беше отбелязано, забраната е въведена \"от съображения за сигурност\", както и поради \"събирането на следи и доказателства в рамките на делото, открито от прокуратурата на Париж\".\"Процеси, демонстрации и митинги, споменати в първия параграф (обявени или планирани от представители на\" жълтите жилетки \") също са забранени ... в района на \"Нотр Дам де Пари\", - уточнява полицията.В резултат на пожар на 15 април, две трети от покрива се срутиха в катедралата Нотр-Дам-де-Пари. Понастоящем служители на правоприлагащите органи във Франция разследват случай на неволно увреждане. Според предварителната версия, причината за възпламеняване е небрежността по време на възстановителните работи.", "date": "2019.04.19", "title": "Жълтите жилетки получиха забрана за \"Нотр Дам\""}
{"url": "https://news.bg/disasters/pentagona-severna-koreya-ne-e-testvala-balistichna-raketa.html", "text": "Действащият министър на отбраната на САЩ Патрик Шанахан отговори на съобщенията, че Северна Корея е тествала ново тактическо оръжие. Той дори посочи, че не е балистична ракета. \"Няма да вляза в подробните разузнавателни данни, но бих посочил, че не е балистична ракета\", каза Шанахан пред репортери.Действащият шеф на Пентагона не каза дали оръжието е нова способност на Северна Корея и добави, че след теста не е имало никаква промяна в позициите на САЩ. По-рано в четвъртък руски представител заяви, че Пхенян просто укрепва защитата си и \"няма агресивни стремежи\".Припомняме, вчера държавните медии в Северна Корея съобщиха, че страната е . Не се уточняваха обаче детайли около вида на оръжието. Ким чен Ун приветства теста, като е заявил, че това е важна стъпкана пред за военната индустрия.Това бе първият подобен опит за страната след  между Ким и американския президент Доналд Тръмп. В същото време КНДР настоя   да бъде изваден от навлезлите в задънена улица ядрени преговори между Пхенян и Вашингтон.", "date": "2019.04.19", "title": "Пентагона: Северна Корея не е тествала балистична ракета"}
{"url": "https://news.bg/int-economics/uber-vlaga-usd1-mlrd-v-avtonomna-kola.html", "text": "Компанията Uber Technologies Inc. е осигурила инвестиция от 1 милиард долара за изработването на автомобил без шофьор (автономна кола), съобщи CNBC.Партньори по сделката са Toyota Motor Corp. и японският доставчик на автомобилни части Denso Corp. Те ще инвестират около 667 млн. долара.Новината потвърди предишни съобщения, които намекнаха, че триото може да инвестира в автомобилното отделение на Uber. Компанията обсъжда възможността за такъъв проект с инвеститорите от март.Също така наскоро Uber представи своя проспект за публично предлагане на ценни книжа в Комисията по ценни книжа и борси на САЩ и се очаква да получи разрешение в началото на май.", "date": "2019.04.19", "title": "Uber влага $1 млрд. в автономна кола"}
{"url": "https://news.bg/int-politics/libiya-izdade-zapoved-za-aresta-na-halifa-haftar.html", "text": "Либийската военна прокуратура издаде заповед за арестуването на маршала на Либийската национална армия (LNA), Халифа Хафтар. Той води . Това съобщи в Twitter правителството на Либийското национално споразумение, оглавено от министър-председателя Фаиз Сарай. Той е подкрепян от ООН.По-рано либийската военна прокуратура издаде заповед за арестуването на Хафтар и шестима военни под негово командване, съобщи вестник \"Либия\". Те са обвинени в бомбардиране на летището Митига, разположено на около 8 км източно от Триполи. Заради тях полетите бяха прекъснати.Военните също така са обвинени в изстрелването на ракетни установки \"Град\", които са довели до жертви и ранени сред цивилното население, както и до унищожаването на жилищната инфраструктура.Министър-председателят Фаиз Сарадж призова Международния наказателен съд да разследва престъпленията, извършени от Хафтар. За целта либийското правителство ще предостави всички необходими документи и доказателства.", "date": "2019.04.19", "title": "Либия издаде заповед за ареста на Халифа Хафтар"}
{"url": "https://news.bg/crime/otkriha-choveshki-ostanki-na-ulitsa-vav-veliko-tarnovo.html", "text": "В района на улица \"Магистрална\" във Велико Търново са открити човешки останки, съобщиха от Областната дирекция на МВР в града.Няма данни как точно костите са били открити. Мястото е посетено от дежурна оперативна група на полицейското управление и съдебен лекар. Те на място извършили оглед. Предстои да се извършат експертизи, които да установят пола и възрастта на жертвата.По случая е започнато досъдебно производство.", "date": "2019.04.19", "title": "Откриха човешки останки на улица във Велико Търново"}
{"url": "https://news.bg/crime/tsatsarov-nastoyava-i-za-preventsiya-sreshtu-telefonnite-izmamnitsi.html", "text": "Повтарящата се практика на телефонните измами и за размера на щетите трябват освен арести и системни операции, да се полагат усилия и за превенция. Затова настоя главният прокурор Сотир Цацаров на националното съвещание в Главна дирекция \"Национална полиция\", посветено на успешни реализации за противодействие на престъпления, свързани с телефонните измами, както и с трафика на наркотици.Главният прокурор изтъкна, че е необходим от една страна и системен подход срещу телефонните измамници.\"Целта, която се преследва е обща\", заяви още Цацаров и посочи, че са направени видеоклипове за превенция на телефонните измами, които ще се излъчват по няколко телевизии.\"От вчера няма нито едно обаждане с цел измама на българска територия\", посочи заместник-главният прокурор Иван Гешев. Той е доволен от доброто взаимодействие на всички служби на МВР и благодари и на Националното бюро на Румъния за съдействието.По думите му най-високото ниво, до което се стигало са ниво мулета, които получават парите от измамените български граждани.Гешев се надява в близката една година ситуацията с телефонните измами да бъде по-различна.", "date": "2019.04.19", "title": "Цацаров настоява и за превенция срещу телефонните измамници"}
{"url": "https://news.bg/politics/trend-bsp-izprevari-gerb-sled-apartament-geyt.html", "text": "Скандалите около апартаментите на властта в последните няколко седмици са нанесли видима имиджова щета върху основаната управляваща партия ГЕРБ. Това сочат резултати от проучването на социологическата агенция \"Тренд\" за нагласите на българите спрямо предстоящите евроизбори.Проучването показва, че първа политическа сила вече не е ГЕРБ, а БСП. Към месец март 2019 година ГЕРБ биха получили 33.6% от гласовете, а БСП - 30.4%. През месец април обаче картината е по-различна, герберите губят цели 3% от подкрепата си, докато социалистите успяват да запазят нивата си и дори минимално да ги покачат. Ако изборите бяха днес 31.3% от българите биха гласували за БСП, а 30.5% - за ГЕРБ, показва проучването.Твърдо на трета позиция остава ДПС. През март - с 12.1% подкрепа, а през април - с 12.7% от гласуващите.ВМРО също покачват нивото си на подкрепа през април спрямо март - 4.4% през третия и 5.5% през четвъртия месец на настоящата година. Те събират голяма част от патриотичния електорат - около 55%, запазвайки шансовете си да минат бариерата от 5.88%.На пета позиция \"Тренд\" поставя Демократична България (ДСБ, \"ДА, България\", Зелените). Тяхната подкрепа е спаднала минимално от март до април - от 4.4% до 4.3%.Шести са \"Воля\" с 3.6%, следвани от \"Атака\" с 2%, следвани от \"Възраждане\" с 1.3%. Спрямо проучването толкова ще получат и \"Коалиция за България\" (АБВ) и НФСБ.1.8% биха гласували за другил4.4% за заявили, че не подкрепят никого.На въпрос дали сънародниците ни са взели твърдо решение за коя партия/коалиция ще гласуват, общо 57% сочат, че все още не са решили за кого и дали въобще да гласуват. 43% пък обясняват, че са взели категорично решение.От всички анкетирани 38% убеждават, че ще упражнят правото си на глас, а 31% по-скоро биха гласували. Останалите няма ясна позиция за това дали ще отидат до урната на 26 май.На въпрос доколко важно е гласуването за евродепутати 16% са заявили, че вотът е изключително важен. Най-много от всички - 40% - са не мнение, че изборите са по-скоро важни. 21% отговарят с \"по-скоро не са важни\", 13% - \"изобщо не са важни\", а 10% не знаят или не могат да преценят.Проучването на \"Тренд\" е направено в периода от 5 до 12 април сред 1 008 респонденти.", "date": "2019.04.19", "title": "Тренд: БСП изпревари ГЕРБ след \"Апартамент гейт\""}
{"url": "https://news.bg/society/sdruzhavaneto-i-kolektivnoto-dogovaryane-sred-osnovnite-prava-za-zakrila-na-truda.html", "text": "Съдържанието на труда остава същото каквото е било преди 100 години и затова е необходима закрилата на труда както и преди. Това заяви президентът на КНСБ Пламен Димитров представяйки 4-ия годишен доклад на КНСБ за нарушения на права, свързани с правото на труд през 2018 г. За закрила на труда са необходими защитата на две права. Едното е правото на сдружаване, а другото - на колективното трудово договаряне.Димитров изброи трите основни права, които са залегнали в декларация за защита на труда. Тази декларация ще бъде приета през юни.Първото универсално право е учене през целия живот. Това е правото на всеки работещ да му бъде осигурено финансиране за развиване на уменията и знанията, както и да има адекватна подкрепа от работодателите. Ученето трябва да бъде безплатно за работника.Второто е универсална гаранция на защита от дискриминация, независимо от това дали са на трудов договор, на хонорар или дали са сътрудници. То предполага да имат безопасни условия на труд и достойна заплата за издръжка и органичаване на максималното работно време, за да се получи баланс между трудов и социален живот.Трето основна право е универсална и все още социална защита. Тук се има предвид правото на сдружаване за защита на трудещите се.В България няма статистика за всички Колективни трудови договори, каза Николай Недев при представянето на доклада. По информация на КНСБ има 1651 действащи колективни трудови договора, които обхващат над 300 000 работника. Това е малко над 13% от наетите по служебни взаимоотношения. Предстои обсъждане на пакет от предложения за промени в законодателството.Недев, както и колегата му Тодор Капитанов дадоха примери за конкретни нарушения на трудовото законодателство в ущърб на работниците в различни сектори.Нарушенията на трудовото законодателство от работодателите преминава от директен отказ за сътрудничество със синдикатите, през лишаване на работниците от правото на служебно облекло, неравно третиране на работници и служители.Стига се и до компрометирани замервания на чистотата на работната среда, неоценяване или подценяване на риска и промяна на условията с Комисията за защита от дискриминация, изброиха Капитанов и Недев.Форумът е под надслов: \"Правото на сдружаване и колективно договаряне в съвременна България в светлината на 100-годишния юбилей на МОТ\". Той се организира с помощта на фондация \"Фридрих Еберт\" - България.", "date": "2019.04.19", "title": "Сдружаването и колективното договаряне - сред основните права за закрила на труда "}
{"url": "https://news.bg/world/bratat-na-atentatora-ot-tuluza-prez-2012-g-osaden-na-30-g-zatvor.html", "text": "Парижки апелативен съд осъди на 30 години затвор Абделкадер Мера, брат на френски джихадист, който застреля седем души. Абделкадер Мера е признат за виновен по обвинения в съучастничество през 2012 г., информира АФП.36-годишният, осъден на 20 г. затвор през 2017 г. като част от терористична конспирация, беше оневинен на по-долна инстанция.Апелативният съд взе решението след 12- часови обсъждания. Прокуратурата поиска доживотен затвор за Мера.Брат му Мохамед Мера уби трима войници през март 2012 г. преди да нападне еврейско училище в Тулуза, където уби равин, две от децата на равина на възраст три и пет години и 8-годишно момиче. Атаката беше най-смъртоносната срещу евреи във Франция за последните три десетилетия и бележи начало на поредица от терористични атаки на родени във Франция радикални елементи.Мохамед Мера беше убит от полицията след 32-часова обсада на дома му, което стана три дни след атаката.Процесът срещу по-големия брат на Мера беше първият във връзка с терористичните атаки, отнели живота на повече от 240 души във Франция през последните години.Апелативният съд намали присъдата на Фета Малки, приятел на братята Мера, от 14 на 10 г. Той е е осъден за връзки с престъпниците, а не за терористична конспирация. Малки е доставил оръжие на Мохамед Мера.", "date": "2019.04.19", "title": "Братът на атентатора от Тулуза през 2012 г. осъден на 30 г. затвор"}
{"url": "https://news.bg/int-politics/sarbiya-otkazva-da-nalozhi-sanktsii-sreshtu-rusiya-vapreki-natiska.html", "text": "Министърът на външните работи на Сърбия Ивица Дачич обяви, че Белград изпитва трудности заради отказа си да наложи санкции срещу Русия.\"Приятелството между Русия и Сърбия вече е традиция. Сега нашите отношения са на ниво стратегическо партньорство. Сърбия никога не е налагала и няма да наложи санкции или каквито и да било ограничителни мерки срещу Русия, въпреки факта, че на Сърбия се оказва силен натиск\", подчерта сръбският първи дипломат в интервю за руския вестник \"Известия\".Дачич добави, че Сърбия възнамерява да се интегрира в Европейския съюз, но в същото време иска да съхрани традиционните си отношения с Москва.По-рано на пресконференция в Москва той нарече Русия \"най-големия приятел на страната\", без който Белград не е в състояние да защити своите национални интереси, в това число по въпроса за Косово и \"би било, меко казано, много неправилно да се налагат санкции след западните страни\".По-рано в интервю за сръбско издание руският външен министър Сергей Лавров настоя, че западните страни упражняват сериозен натиск върху Сърбия. Лавров отбеляза, че Белград успешно се противопоставя на натиска и провежда независим политически курс.", "date": "2019.04.19", "title": "Сърбия отказва да наложи санкции срещу Русия въпреки натиска"}
{"url": "https://news.bg/health/psihiatriyata-v-ruse-tegli-zaem-za-zaplati.html", "text": "Центърът за психично здраве в Русе тегли заем от 250 хиляди лева, за да осигури нормалната работа на лечебното заведение, съобщи БНТ.Заради късно излязлата наредба за финансиране на този вид лечебни заведения центърът е натрупал задължения.Психиатрите са притеснени, че ще имат трудна година, тъй като от Министерството на здравеопазването са им увеличили само с 1,50 лв. средствата за леглоден.В началото на годината ръководството на психиатричните центрове и болници изчисляваха, че за издръжката на лечебните заведения ще са им необходими минимум 55 лева на ден.Според наредбата на министерството обаче необходимите суми за покриване на разходите са по-малко. Д-р Теменужка Матева, управител на психичното лечебно заведение в Русе обяснява, че издръжката е повишена доста малко. По думите ѝ към момента тя става 40 лв.\"И това, заедно със закъснелите плащания за първите 4 месеца на годината, изплатени едва на 10 април, са довели до натрупване на задължения и се наложило и да се тегли заем\", отбелязва тя.Матева подчертава, че най-неприятното е, че през април ще се наложи да имат задължения към персонала.Тя посочи, че все пак ще се възползват от минималното увеличение и на този етап са повишили три пъти нощния труд, който досега е бил между 70 стотинки и един и петдесет на час. За увеличение на заплатите обаче засега не може да се говори.\"Тази издръжка, която получаваме, не ни дава възможност да достигнем заплатите на хората, работещи в Центъра за психично здраве, съгласно КТД-то, което е прието миналата година\", допълни още управителят на лечебното заведение.В Центъра за психично здраве в Русе работят близо 200 души, които обслужват три остри отделения и дневен център.Голяма част от тях са фелдшери и медицински сестри, на които заплатите трябва да станат 950 лева, но няма яснота как ще бъдат разпределени обещаните 50 милиона. ", "date": "2019.04.19", "title": "Психиатрията в Русе тегли заем за заплати"}
{"url": "https://news.bg/regions/zabraven-bagazh-na-metrostantsiya-letishte-sofiya-sprya-vlakovete-dotam.html", "text": "Метровлаковете се движеха до метростанция \"Искърско шосе\" заради забравен багаж на станцията на летището.На място бяха пристигнали специализирани екипи.Към 14.12 часа движението до метростанция \"Летище София\" е било възстановено, информират от Столична община.", "date": "2019.04.19", "title": "Забравен багаж на метростанция \"Летище София\" спря влаковете дотам"}
{"url": "https://news.bg/world/novo-ime-stari-problemi-severna-makedoniya-izbira-prezident.html", "text": "Северна Македония ще проведе президентски избори в неделя. Това са първите избори, откакто страната е с ново име, информира АФП.Гласуването за предимно церемониалния пост идва по-малко от три месеца, след като договореностите за новото име между Атина и Скопие влязоха в сила, с което се прекрати дългогодишен спор за името между двата съседа.Македонскиятпрез юни 2018 г. името на страната да се преименува на Северна Македония, слагайки край на 27-годишния спор. Сделката беше финализирана през януари след продължителна политическа битка и яростната съпротива на опозицията от двете страни на границата. В замяна на промененото име Атина обяви, че няма да пречи на Скопие да се присъедини към ЕС и НАТО.Докато евролидерите отпразнуваха сделката, обикновените хора не споделят ентусиазма им.Скопие се надява да започне преговори за присъединяване с ЕС през юни, но анализатори алармират, че 1,8-милионният електорат в Северна Македония е разтревожен повече за жизненото си равнище.Според националната статистика средната месечна заплата в Северна Македония е 400 евро, а безработицата е на ниво над 20%.Македонците ще изберат за президент един от тримата кандидати.Кандидатът на управляващата Социалдемократическа партия 56-годишният Стево Пендаровски подкрепя европейския дневен ред.\"Да се гласува за Стево Пендаровски означава гласуване за европейско образование, европейски заплати и европейски стандарт на живот\", вярва Заев.Ако Пендаровски загуби или избирателната активност е под 40%, изискване вотът да бъде валиден, това ще е голям удар върху премиера Заев. Подобно развитие може да тласне страната към предсрочни парламентарни избори и възникване на нова нестабилност в балканската държава.Съперниците на Пендаровски са десният кандидат Гордана Силяновска-Давкова, подкрепяна от основната опозиционна партия ВМРО-ДПМНЕ, и Блерим Река, който представлява ентическото албанско малцинство.Река, 59-годишен професор, ще се опита да спечели подкрепата не само на етническите албанци, които представляват 20-25% от 2-милионното население на Северна Македония, а и на македонците.Пендаровски има малка преднина, показват социологическите проучвания. Но сондажите, макар че се възприемат като ненадеждни, прогнозират втори тур между Пендаровски и Гордана Силяновска-Давкова, който ще се състои на 5 май.Настоящият националистически президент Георге Иванов няма право да се кандидатира след два петгодишни мандата.63-годишната Давкова е против новото име на страната, но ще \"спази\" сделката, ако бъде избрана.Силяновска-Давкова предприе атака от друг ъгъл.\"Младите напускат страната само заради корупцията, защото ние имаме хора на власт, които мислят само за работни позиции и бъдещето на техните собствени деца за сметка на държавния бюджет\", предупреди тя на митинг в централния град Велес.Река също предупреди, че \"умората от институционализираната корупция, непотизъм\" също принуждават македонците да бягат към чужбина.\"Ако не успеем да изградим република, основана на върховенството на закона, ние ще свършим като празна държава\", предупреди той.Данни на Световната банка показват, че Северна Македония е изгубила ¼ от населението си между 2000 и 2015 г.", "date": "2019.04.19", "title": "Ново име, стари проблеми: Северна Македония избира президент"}
{"url": "https://news.bg/int-politics/valna-ot-samoubiystva-na-politsai-predizvika-protesti-vav-frantsiya.html", "text": "Френски полицаи призовават за спешна среща с вътрешния министър Кристоф Кастанер, след като двама от техните колеги са се самоубили тази седмица, като от началото на годината броят на самоубийствата на полицейски служители е достигнал 28 души, съобщава \"Асошиейтед прес\".Според данните на вътрешното министерство 68 полицаи са се самоубили през 2018 г.Полицейските синдикати призоваха за мълчаливи протести днес в полицейски участъци по места в знак на почит към починалите полицаи. По информация на в. \"Монд\", 48-годишен полицейски капитан се е самоубил с пистолета си в четвъртък в полицейски участък в южния град Монпелие, а 25-годишен полицай е бил намерен мъртъв в дома си в предградие на Париж.Синдикатите обявиха, че план, приет миналата година за предотвратяване на самоубийства, трябва \"да се превърне в национална кауза и да бъде обявен за приоритет за министерството на вътрешните работи\".", "date": "2019.04.19", "title": "Вълна от самоубийства на полицаи предизвика протести във Франция"}
{"url": "https://news.bg/regions/petima-sa-postradali-pri-katastrofata-na-podbalkanskiya-pat.html", "text": "При ас са пострадали 5 души, съобщиха от Областната дирекция на МВР в Сливен, цитирани от \"Фокус\".Инцидентът стана около 8.50 часа в района на сливенските села Трапоклово и Горно Александрово. Тогава е подаден и сигнала за произшествието.В катастрофата са участвали 3 превозни средства - 2 леки коли и камион. Камионът бил управляван от 33-годишен мъж, първият автомобил - \"Волво\" - управляван от 59-годишен мъж, а втората лека кола - \"Ситроен\" - от 48-годишен водач.Вследствие на тежкия удар на място е загинал шофьорът на първата лека кола - \"Волво\".Без опасност за живота с леки наранявания в болницата в Сливен за транспортирани водачът на товарния камион, както и водачът и трима пътниците от другата лека кола - \"Ситроен\".По случая е образувано досъдебно производство.Малко след 13 часа движението по пътя е възстановено.", "date": "2019.04.19", "title": "Петима са пострадали при катастрофата на подбалканския път"}
{"url": "https://news.bg/regions/povdignaha-obvinenie-na-dvama-za-zaplaha-za-ubiystvo-na-meditsi.html", "text": "Районна прокуратура във Велико Търново повдигна обвинение срещу мъж и жена за заплаха за убийство на медици от отделение по хемодиализа в областната болница, съобщи БНР.Майката на обвиняемите е била приета в отделението по хемодиализа във Велико Търново. Десетина минути след включването на възрастната жена към диализния апарат състоянието ѝ се влошило. Тогава роднините започнали да се държат агресивно и да заплашват отзовалите се петима медици, че ще ги убият.Въпреки усилията на лекарите пациентката починала. Наложило се полицията да се намеси заради агресията на роднините.За закана за убийство законът предвижда затвор до 6 години.Предстои насрочване на делото за разглеждане от съда.", "date": "2019.04.19", "title": "Повдигнаха обвинение на двама за заплаха за убийство на медици"}
{"url": "https://news.bg/regions/kursanti-vtori-den-obezvrezhdat-boepripasi-ot-vtorata-svetovna-voyna.html", "text": "Курсанти от Националния военен университет (НВУ) във Велико Търново унищожиха невзривени боеприпаси от Втората световна война, съобщиха от Министерството на образованието.Втори ден специализиран модул за овладяване и преодоляване на последиците от бедствия от НВУ \"Васил Левски\" работят по унищожаване на невзривени боеприпаси.Днес, 19 април, бяха унищожени още три невзривени боеприпаса, открити в промишлената зона на град Русе в района на \"Дунавски драгажен флот\" АД (на 500 метра от Дунав мост). Там беше намерен и корозиралият бронебоен снаряд 152 мм от Втората световна война. Тази сутрин курсантите унищожиха и силно корозирала противопехотна мина и два снаряда (100 мм и 65 мм).Модулното формирование от четирима военнослужещи с два автомобила бе ръководено от подполковник Йордан Терзиев. Унищожаването на боеприпасите е извършено на безопасно място на 8 км южно от Русе. До пристигането на специализирания екип, органите на МВР са охранявали мястото на което са били намерени боеприпасите.Тази година модулното формирование за втори път обезврежда намерени боеприпаси, повечето от които са от Втората световна война.", "date": "2019.04.19", "title": "Курсанти втори ден обезвреждат боеприпаси от Втората световна война"}
{"url": "https://news.bg/politics/bsp-vizhda-edna-syanka-zad-evrohold-i-inerkom.html", "text": "\"Дали зад новата маска на \"Еврохолд\", която подменя маската на Гинка Върбакова, не се крие същата мастита фигура, която се опитваше да се скрие зад \"Инерком\", която се опита да придобие едно от най-големите електроразпределителни дружества\".Такъв въпрос си задава червеният депутат Таско Ерменков по повод развитието на .Припомняме, преди няколко дни стана ясно, че \"Еврохолд\" остава сама в надпреварата за електроразпределителното дружество. Преговорите с българската , след като Комисията за защита на конкуренцията (КЗК) отказа да разреши сделката., което стои зад Гинка Върбакова и \"Еврохолд\".По думите му ЧЕЗ за пореден път прави опит да продаде своите активи в България на инвеститор, който всъщност е по-лош от \"Инерком\".От левицата настояват българската държава да е тази, която да купи ЧЕЗ.Таско Ерменков не очаква, ако ЧЕЗ отиде в други ръце, да стане по-добре. \"Сменихме паравана, който ще бъде лицето на сделката, а отзад съдържанието остана същото\", акцентира Ерменков и призова журналистите да следят процеса.Припомняме, след като на 22 февруари 2018 г. стана ясно, че чешката ЧЕЗ е одобрила , последва скандал, който предизвика министърът на енергетиката , защото се познава със собственика на фирмата Гинка Върбакова. Скандалът В рамките на скандала в българския политически живот по едно време беше . Това стана по време на среща на Гинка Върбакова в Министерски съвет с премиера Бойко Борисов и министрите Дончев и Горанов. След това обаче .По искане на БСП в парламента бе създадена и , която обаче завърши работа със заключението, че й е необходима още информация.От  с искане държавата да си върне контрола над ЕРП-та.Иначе социалистът  да бъдат съобразени с възможностите на хората. Ерменков отчете, че страната ни търпи загуби за около 30 милиона лева заради неадекватното включване и изключване на американските централи. По думите му политиката на ГЕРБ-ОП и МЕ защитава интересите на богатите за сметка на бедните - да прехвърля отговорностите и грешките върху тези, които плащат, а това са бедните хора.От своя страна Велизар Енчев посочи, че във вторник от 11 ч. се организира граждански протест пред Комисията за енергийно и водно регулиране (КЕВР). Той призовава гражданите на София да дойдат пред КЕВР, за да протестират от името на всички граждани срещу енергийния терор на чешката компания ЧЕЗ.", "date": "2019.04.19", "title": "БСП вижда една сянка зад \"Еврохолд\" и \"Инерком\""}
{"url": "https://news.bg/int-politics/protestirashti-sreshtu-klimatichnite-promeni-vav-frantsiya-blokirat-dostapa-do-korporatsii.html", "text": "Протестиращи срещу климатичните промени блокираха хиляди служители да влязат в централата на френската банка Societe Generale (\"Сосиете женерал\"), държавната електроенергийна компания EDF и петролния гигант \"Тотал\", съобщиха от природозащитната организация Greenpeace (\"Грийнпийс\"), цитирани от \"Ройтерс\".От \"Грийнпийс\" уточниха, че протестират срещу връзките на компаниите с петролната и газовата индустрия, която според природозащитниците е движеща сила в глобалното затопляне.Те носеха гигантски плакати на президента Еманюел Макрон с лозунга \"Макрон, президент на замърсителите\" и транспарант, на който пише \"Място на климатична престъпност\", на стъклената фасада на \"Сосиете женерал\", показаха телевизионни кадри на \"Ройтерс\".Полицията е използвала пиперлив газ срещу група, блокирала главния вход на банката в седящ протест.Някои протестиращи се бяха вкопчили заедно, докато други се завързаха с пластмасови връзки към метални стълбове, за да затруднят полицията да ги изтласка.Служители в бизнес костюми са обикаляли насам-натам пред офисите си. \"Просто искам да вляза вътре и да продължа работата си\", каза разочарован служител на банката.Говорител на \"Сосиете женерал\" е отказал да коментира. Говорителка на EDF не е отговорила на исканията за коментар.Протестът дойде, след като изпълнителният директор на \"Тотал\" Патрик Пуян, главният изпълнителен директор на държавната петролна компания на Ангола Sonangol и председателят на Национална петролна корпорация на Либия трябваше да присъстват на ежегодната петролна среща в Париж.\"Грийнпийс\" и активистката организация \"Приятели на Земята\" преди разкритикуваха \"Сосиете женерал\" за тяхната финансова роля в петролни и газови проекти, по-специално за проекта за втечнен газ Рио Гранде в САЩ.Протестът днес повтаря поредицата протести на организацията \"Бунт срещу измиране\" срещу климатичните промени в Лондон тази седмица, която предизвика блокиране на трафика в британската столица.", "date": "2019.04.19", "title": "Протестиращи срещу климатичните промени във Франция блокират достъпа до корпорации"}
{"url": "https://news.bg/society/turtsiya-vazstanovyava-nadplateni-patni-taksi-na-nashi-avtomobili.html", "text": "Българите, които се съмняват, че са надплатили пътни такси в Турция между 11-13 април 2019 г. могат да подадат заявление за възстановяването им. Те трябва да попълнят и подадат формуляр - или лично на Гише № 58 (Vezne) на ГКПП Капъкуле или да го изпратят на ел. адрес trakyaoburo@ticaret.gov.tr. Информацията е на МВнР.След получаване на формуляра от турските митнически власти ще бъде изчислен точният размер на надвнесената и подлежаща на възстановяване сума.По данни на турските митнически власти, предоставени на Генералното консулство на Република България в Одрин, в периода 11-13 април 2019 г. от повече 70 леки и тежкотоварни автомобили с българска регистрация са били надвнесени суми за неплатени в срок пътни такси на територията на Турция. Това са граждани и превозвачи, платили повече 1000 турски лири.На 11 април 2019 г. в Турция, на излизане от страната на всички ГКПП беше въведена система на заплащане на неплатените пътни такси от МПС на територията на страната.От турското ведомство уточняват, че възстановяването на сумата ще се извърши по един от следните начини:- по сметката за заплащане на магистрални такси - OGS/HGS №;- по банков път на посочената от българския гражданин във формуляра сметка (IBAN №);- в брой на каса на ГКПП \"Капъкуле\".Необходимият формуляр може да бъде изтеглен от интернет-страницата на Генералното консулство на Република България в Одрин на следния линк:https://www.mfa.bg/embassies/turkeygc/news/21368", "date": "2019.04.19", "title": "Турция възстановява надплатени пътни такси на наши автомобили"}
{"url": "https://news.bg/world/frantsiya-ochakva-razmiritsi-utre-na-protesta-na-zhaltite-zhiletki.html", "text": "Министърът на вътрешните работи на Франция предупреди, че може да възникне насилие по време на 23-та събота на протести на \"жълтите жилетки\", след като властите забраниха демонстрациите около катедралата \"Нотр Дам\", информира \"Ройтерс\".През последните седмици демонстрациите бяха относително спокойни и малки като брой, тъй като недоволните граждани чакат да видят дали френският лидер Еманюел Макрон ще изпълни исканията им за по-ниски данъци и повече държавни услуги.Кристоф Кастанер заяви, че разузнавателните служби са го информирали за потенциално завръщане на размирници, които възнамеряват да предизвикат хаос в Париж, Тулуза, Монпелие и Бордо.На , подпалиха банка и принудиха Макрон да прекрати ски ваканцията си на Пиринеите.\"Размирниците ще се завърнат утре\", каза Кастанер на пресконференция и добави, че целта им е да повторят 16 март. \"Размирниците видимо не са трогнати от това, което се , изтъкна министърът.", "date": "2019.04.19", "title": "Франция очаква размирици утре на протеста на „жълтите жилетки”"}
{"url": "https://news.bg/crime/prokuraturata-i-mvr-s-kampaniya-sreshtu-telefonnite-izmami.html", "text": "Информационна кампания за превенция от телефонни измами, чиито жертви обикновено са най-уязвимите групи от населението, започнаха от прокуратурата и Министерство на вътрешните работи, съобщиха от МВР.Изработени са информационни клипове, в които са използвани действителни кадри от телевизионни предавания по тази тема.Припомняме, по-рано сутринта заяви, че е необходима превенция и системен подход срещу телефонните измамници.\"Целта, която се преследва е обща\", заяви още Цацаров и посочи, че са направени видеоклипове за превенция на телефонните измами, които ще се излъчват по няколко телевизии.За премиера  да виждаме как възрастни хора дават спестяванията си на телефонните измамници.На 16 април полиция и жандармерия претърсваха рано сутринта десетина имота в . Акцията бе под ръководството на Окръжния съд в Русе и на Окръжната прокуратура за разследване на измами и пране на пари.", "date": "2019.04.19", "title": "Прокуратурата и МВР с кампания срещу телефонните измами"}
{"url": "https://news.bg/int-politics/iran-nanesal-tezhak-udar-po-shpionskata-mrezha-na-tsru-i-mi-6.html", "text": "Ръководителят на министерството на разузнаването на Иран Махмуд Алави обяви, че ведомството му е успяло да нанесе тежък удар по шпионската мрежа на ЦРУ, действаща както в рамките на Иран, така и в целия регион, съобщават ирански медии.Алави е допълнил, че десетки шпиони, работещи в чувствителните сектори на държавата, са били арестувани в резултат на работата на министерството.\"В сложен процес срещу Централното разузнавателно управление, 290 шпиони от тяхната шпионска мрежа в различни страни, включително Иран, бяха идентифицирани\", посочи още той.Алави също така отбелязал, че подобна мярка е била предприета и по отношение на британската специална служба МИ-6, като е обещал да предостави по-късно повече подробности за операциите срещу двете чуждестранни разузнавателни служби. Той също така казал, че информацията за шпионските мрежи ще бъде препратена към приятелски държави, които са заинтересовани от нея.Досега нито Вашингтон, нито Лондон са коментирали информацията. Новината идва на фона на продължаващото напрежение между САЩ и Техеран, което наскоро доведе до това  за терористична организация, а  (CENTCOM) в списъка си с терористични организации като реципрочна мярка.Отношенията между САЩ и Иран се обтегнаха до крайност, след като американският президент Доналд Тръмп встъпи в длъжност. През май миналата година Тръмп изтегли САЩ от ядреното споразумение с Техеран, съгласно което бяха отменени санкциите срещу Ислямската република в замяна на ограничаване на ядрената му програма и разрешаване на международни инспекции в ядрените му обекти.През ноември 2018 г. Вашингтон наложи тежки санкции срещу петролната, банковата и корабоплавателната индустрия на Иран, опитвайки да блокира износа му на петрол.", "date": "2019.04.19", "title": "Иран нанесъл тежък удар по шпионската мрежа на ЦРУ и МИ-6"}
