{"url": "https://news.bg/int-politics/putin-uvolni-7-gubernatori-za-10-dni.html", "text": "Руският президент Владимир Путин уволни седми губернатор за последните десет дни, предаде Би Би Си.Ръководителят на Орловска област - комунистът Вадим Потомский, е заменен с друг комунист - 39-годишния Андрей Кличков.Според официалната информация от сайта на Кремъл, Потомский е посочил в заявлението за оставката си, че се оттегля по собствено желани. Помолен за коментар от Би Би Си обаче, той е заявил, че \"това е решение на президента\". При въпрос за разминаването между думите му и информацията от Кремъл, той е затворил телефона.Преди това Путин отстрани губернатора на Приморския край Владимир Миклушевски.По-рано беше съобщено за уволнението на шефовете на Самарска област - Николай Меркушкин, на Нижегородска област - Валерий Шанцев, на Ненецкия автономен окръг Игор Кошин, на Красноярския край - Виктор Толоконский и главата на Дагестан Рамазан Абдулатипов.Според руски медии, броят на отстранените местни ръководители може да нарасне. Предполага се, че оставките ще станат около 10.", "date": "2017.10.05", "title": "Путин уволни 7 губернатори за 10 дни"}
{"url": "https://news.bg/world/sauditska-arabiya-kupuva-ot-rusiya-s-400.html", "text": "Саудитска Арабия се е съгласила да купи руска противовъздушна система С-400, съобщава телевизия \"Ал Арабия\", цитирана от Ройтерс и други медии.Двете държави са се договорили по време на визитата на саудитския крал Салман в Москва.Базираната в Дубай телевизия отбелязва също, че Саудитска Арабия е подписала меморандум за разбирателство за подпомагане на монархията при усилията й да развие собствена отбранителна индустрия.С-400 (НАТО: SA-21 Growler) е модернизирана версия на С-300. Системата влезе на въоръжение през април 2007 година, първият комплекс С-400 беше разгърнат през август 2007 година. Комплексът е създаден от \"Алмаз-Антей\". Такива комплекси има разположени в района на Москва, Калининград и в Източния военен окръг. Зенитно-ракетният комплекс може да поразява до 36 самолета с обсег на действие 150 километра. Системата също може да поразява балистични ракети и всички модерни въздушно-космически цели на дистанция до 400 километра и на височина 27 км.Междувременно руският външен министър Сергей Лавров, цитиран от местни медии, заяви, че по време на срещата крал Салман и президентът Владимир Путин са се съгласили, че борбата с тероризма трябва да бъде приоритет в Сирия.Русия и Саудитска Арабия са подписали 14 документа след разговорите между двамата лидери.", "date": "2017.10.05", "title": "Саудитска Арабия купува от Русия С-400"}
{"url": "https://news.bg/crime/150-000-tona-grozde-za-rakiya-potavat-v-siviya-sektor.html", "text": "Между 2 000-3000 тона тютюн годишно изчезва от легалния пазар.Най-малко 150 000 тона винени сортове грозде не се отчитат, въпреки че са предназначени за вино и ракия. Ако се изварят на ракия, това означава, че невнесеният акциз за тях ще възлиза за над 130 милиона лева.Най-малко още 50 000 тона други плодове се изваряват нелегално за ракия като размерът на акциза за тях е 40 милиона лева. За последните три месеца на миналата година Агенция \"Митници\" е хванала над 146 хиляди литра нелегален алкохол, стана ясно на заседанието на Комисията за наблюдение на приходните агенции и борба със сивата икономика и контрабандата.Финансовият министър Владислав Горанов призна, че не е преодолян проблемът с контрабандата и сивата икономика. Година след година тенденцията е положителна, отчете той. Ще си свършим нашата работа като изпълнителна власт, закани се финансист номер едно.Имаме резерви в борбата със сивата икономика, убеден е Владислав Горанов, тъй като със сивите пари се купува влияние.Митниците хванали количества алкохол, с които, както се пошегува Горанов, си осигурила питиетата за новогодишните празници.Шефката на НАП Галя Димитрова изтъкна,че сектор Горива е отчетен като рисков и затова стриктно се следи от службите. Множество спецакции са извършени през миналата година.45 обекта за трайно разпространение на горива са проверени досега. Откритите нарушения са за манипулиране на фискалните апарати. 184 проверки са извършени на обекти за съхранение на горива. Издадени са 84 акта за нарушения. 65 са издадените заповеди за запечатване на обекти.", "date": "2017.10.05", "title": "150 000 тона грозде за ракия потъват в сивия сектор"}
{"url": "https://news.bg/world/atentator-samoubiets-udari-shiitski-hram-izbivayki-i-ranyavayki-desetki-v-pakistan.html", "text": "Говорител на пакистанското правителство обяви, че атентатор самоубиец се е взривил в шиитски храм в затънтено село в югозападната част на страната, като е избил най-малко 12 души и е ранил други 30 души, съобщава \"Асошиейтед прес\".Уточнява се, че нападението е станало в село Джал Магси, което се намира на около 400 км източно от Куета, столицата на провинция Белуджистан. Мъртвите и ранените са откарани в близките болници.Засега никой не е поел отговорност за атентата, но сунитски екстремисти извършиха множество подобно атаки в миналото, насочени към малцинството на шиитските мюсюлмани в Белуджистан и на други места в Пакистан.Сунитските екстремисти възприемат шиите като вероотстъпници, които трябва да бъдат убити.", "date": "2017.10.05", "title": "Атентатор самоубиец удари шиитски храм, избивайки и ранявайки десетки в Пакистан"}
{"url": "https://news.bg/crime/grupa-vzrivyavashta-bankomati-razsledvat-v-mvr.html", "text": "Липсващите пари от банкомата в \"Дружба\" са на обща стойност 53 хиляди лева. МВР работи по установяването на серийни извършители.Пред журналисти говорителят на главния прокурор Румяна Арнаудова обясни, че според анализа на криминалистите са налице определени типични действия и е възможно това да са една и съща група от хора, която напоследък извършва сходни престъпления. \"Най-малкото защото е използван сходен метод на взривяване - вероятно с газ\", коментира Арнаудова.Тя изтъкна, че според данните на МВР е имало поне три сходни случая в последните месеци.\"Те (бел.ред.полицаите) считат, че има поле за мисъл и за по-мащабни действия за това, че вероятно се касае за серия от идентични престъпления от едни и същи лица\", каза още Арнаудова.Цялата полиция на територията на София работи. Говорителят на прокуратурата заяви, че се надяват наистина бързо да стигнат до извършителите и да ги обвинят.", "date": "2017.10.05", "title": "Група, взривяваща банкомати, разследват в МВР"}
{"url": "https://news.bg/world/belgiya-izbira-mezhdu-f-35-i-yurofaytar.html", "text": "Белгия е получила предложения от Великобритания и САЩ да замени остарелите си изтребители, докато френско предложение, което не е част от обществената поръчка, ще се разглежда отделно.Това заяви белгийският военен министър Стевен Вандепут, цитиран от Ройтерс.През март белгийското правителство обяви предложения за замяна на изтребители Ф-16 с нови 34 бойни самолета. Сделката с \"Локхийд Мартин\" може да е в размер на повече от 3,5 милиарда евро.През миналия месец Франция предложи по-обширно военно споразумение с Белгия. Предложението излиза извън условията на поръчката, но включва и закупуването на бойни самолети \"Рафал\".Френското предложение ще бъде обсъдено от правителството, но може да доведе до критика към Белгия, че не третира кандидатите еднакво, поясни Вандепут.\"\", изтъкна министърът пред парламентарна комисия.Вандепут поясни, че предложенията на САЩ за изтребители Ф-35 и на Великобритания за Юрофайтър покриват заложените в обществената поръчка правила.Говорител на военното министерство съобщи, че френското предложение се проверява от юридическите служби и след това правителството ще реши дали да отговори.Френското правителство обяви, че предложението им съответства на молбата на Белгия.Брюксел ще вземе решение кои изтребители да избере през следващата година.34 самолета трябва да бъдат доставени в страната от 2023 г., или по 4-5 на година.", "date": "2017.10.05", "title": "Белгия избира между Ф-35 и Юрофайтър"}
{"url": "https://news.bg/crime/razsledvat-prokuror-i-za-koruptsiya-osven-za-svodnichestvo-i-izmama.html", "text": "Продължава разследването на столичния прокурор Константин Сулев. Той бе отстранен от длъжност, след като получи обвинения за манипулиране на електромера си и скланяне към проституция. Разследването има и други насоки, свързани с чисто корупционни практики. Това обяви говорителят на главния прокурор Румяна Арнаудова по време на брифинг в Съдебната палата.Арнаудова заяви, че със сигурност доказателствата сочат, че незаконно се е присъединил към електропреносната мрежа. Стана ясно още, че електромерът на въпросното лице е бил иззет още 2015 г., но прокуратурата е изчакала, за да събере доказателства и за други негови престъпления.Предизвикателство представлявала експертизата на неотчетената електроенергия. \"Повдигнали сме обвинения и за свождане към блудствени действия и съвкупление. В рамките на разследването се установи, че едно момиче е получило от него заем и тъй като не е могло да си върне заема, той и е изпращал клиенти или я водил при тях\", каза още Арнаудова. Сумата на заема е била около 300 лв.В случай, че бъде признат за виновен по обвинението за кражба на ток, Сулев може да получи до пет години затвор и глоба до 15 хиляди лева. Наказателният кодекс предвижда до три години лишаване от свобода и глоба до 3000 лв. за сводничество.", "date": "2017.10.05", "title": "Разследват прокурор и за корупция, освен за сводничество и измама"}
{"url": "https://news.bg/crime/zapochna-deloto-sreshtu-reformatora-valentin-pavlov.html", "text": "С разпит на свидетели започна делото срещу д-р Валентин Павлов - стоматолог, собственик на стоматологични клиники \"ЕО Дент\" и бивш депутат от Реформаторския блок.Д-р Павлов е с обвинение смърт по непредпазливост заради смъртта на 14-годишния Алекс, настъпила след операция на киста на зъб, направена под пълна упойка в клиниката. Със същото обвинение са й съпругата му д-р Венета Павлова - управител на клиниката, и анестезиологът д-р Йоана Филипова. Припомняме, през , а месец по-рано беше внесен обвинителния акт. Валентин Павлов беше кандидат за парламента от Реформаторски блок, когато стана ясно, че е разследван от прокуратурата по обвинението, а .Досъдебното производство е образувано след като Валери Захариев, баща на починалото дете, подава молба до СГП.Разпитът на свидетелите започна с близките на починалото дете.В съдебната зала майката Албена Захариева разказа, че не й е било обяснено каква е упойката. Коментирала е и с д-р Павлов и с д-р Павлова, че операцията ще мине под пълна упойка, защото така е по-добре и решават да е под пълна анестезия. Преди това майката е питала трябват ли някакви изследвания преди операцията, но й казват, че не е необходимо. Не се е интересувала защо интервенцията се прави с пълна , а не с локална анестезия.Съобщават й, че операцията е минала успешно, а после става свидетел на влизане и излизане на лекари от операционната. После, без да й дават подробности, й се казва да следва линейката с детето към \"Пирогов\". Захариева остава да чака пред Реанимация, когато я уведомяват за смъртта на Алекс, като казват, че е настъпила вследствие на рядко заболяване.В съда майката попита защо веднага не е извикана линейка, а след 45-50 минути и защо идва частна линейка.Тя си спомня, че на 4 г. на сина й е поставяна пълна упойка заради счупване на ръка.Бащата Валери Захариев свидетелства, че двамата със съпругата си са решили операцията да е в тази клиника. Не е присъствал на операцията, идва в \"Пирогов\" когато вече детето е починало. След 5-6 месеца е потърсил д-р Павлов да му обясни какво се е случило, но той казва, че не знае.Аутопсия не е правена по желание на родителите.Десислава Петрова, сестра на майката, която е била с нея в клиниката, разказа също, че е станала свидетел на суматоха сред лекарите, но никой не ги уведомил какво става. Обяснено им е, че причина за смъртта е отключено генетично заболяване.Шофьорът на линейката Емил Младенов също даде показания пред съда, като разказа, че е извикан от д-р Павлов, а когато е взел детето, то е било в безсъзнание. Подаден му е кислород и е закарано за 8-10 минути до \"Пирогов\". Там са ги чакали и детето е качено веднага в детска противошокова зала.Линейката е частна, на фирмата на Младенов.Родителите на детето предявиха общо 500 000 лева искове към тримата подсъдими и към клиниката, но съдът постанови, че за тях трябва да се води отделно дело.Следващото дело е насрочено за 5 декември. На него ще бъдат разпитани останалите свидетели и вещи лица.", "date": "2017.10.05", "title": "Започна делото срещу реформатора Валентин Павлов "}
{"url": "https://news.bg/world/14-hil-migranti-se-zavarnali-v-darzhavite-si-ot-gartsiya.html", "text": "Около 14 000 мигранти са се върнали в родните страни от Гърция от началото на годината, съобщава ДПА.Според данни на гръцката полиция само през септември 1 598 души са се върнали в страните си с помощта на Международната организация по миграция.Завърналите се са предимно албанци, афганистанци, пакистанци, иракчани, грузинци и граждани на северноафрикански държави. Те са получили финансова помощ между 500 и 1 500 евро.Десетки хиляди мигранти и бежанци са блокирани в Гърция след затварянето на балканския коридор през април 2016 г. Преди това повече от 1 милион души достигнаха до Западна Европа от Турция и през Гърция, Македония, Сърбия, Унгария, Хърватия и Словения.", "date": "2017.10.05", "title": "14 хил. мигранти се завърнали в държавите си от Гърция"}
{"url": "https://news.bg/disasters/dvigatel-na-samolet-na-air-france-padna-v-grenlandiya.html", "text": "Френски разследващи обявиха, че са открили в Гренландия части от двигателя, които бяха изгубени от самолет на Air France по време на полет от Париж за Лос Анджелис през миналата седмица, съобщава \"Асошиейтед прес\".Френската агенция за авиационни инциденти BEA уточни в изявление, че данните от \"черната кутия\" на самолета са били използвани за идентифициране на района за претърсване в пустошта, покрита с лед в Гренландия, която е територия на Дания.Хеликоптер на Air Greenland е засякъл части от двигателя вчера. BEA е в контакт с колегите си от Дания за организирането на получаването обратно на частите от двигателя.Самолетът е бил принуден да кацне в канадската провинция Нюфаундленд и Лабрадор след големи щети по един от четирите двигателя на машината.Пътниците на борда на самолета публикува снимки и видео в \"Туитър\" на самолета, пътуващ през облаци с повреден двигател.", "date": "2017.10.05", "title": "Двигател на самолет на Air France падна в Гренландия"}
{"url": "https://news.bg/bulgaria/protest-za-spasyavane-na-darzhavata-ot-mafiyata-sabra-stotina-pred-sadebnata-palata.html", "text": "С музика и развети знамена протестиращи се събраха пред Съдебната палата за марш за правосъдие. Стотина дойдоха да споделят визиите си за съдебна реформа. Протестът бе охраняван от полицаи, но движението в района не е затруднено.Можем ли да спасим държавата и да защитим децата си от \"прегръдката на мафията? Дали искаме да останем част от обединена Европа или сме съгласни да ни строят под знамето на корупцията, развяно от слугите на олигархията, питат протестиращите.Радан Кънев очаква блокиране на решенията на ВСС. Той коментира пред News.bg създалата се ситуация около председателя на ВАС. Няма комфортно мнозинство, което да прокарва досегашната политика в съдебната система, смята той за новите във ВСС. Има достатъчно авторитетни личности, които няма да се огънат на натиск, смята екс лидерът на ДСБ.Той е впечатлен от поведението на съдия Вероника Имова. Въпреки че била избрана от квотата на ГЕРБ и показвала професионализъм. Кънев е очаквал решението на президента Румен Радев да не подпише указа за назначаване на шеф на ВАС. Той смята, че трябва да започне нова процедура за избор на шеф на ВАС.Кой подменя правосъдието с правообслужване на олигархията, питат протестиращите.Трите власти - законодателна, изпълнителна и съдебна, положиха системни и координирани усилия да подчинят правото на политиката, съда - на прокуратурата, а всички нас - на олигархията, която се е настанила трайно в държавните институции, според организаторите.На спринт, на тъмно и в условията на тежък външен натиск Народното събрание промени Наказателно процесуалния кодекс, Закона за съдебната власт и Закона за опазване на околната среда в една категорична посока - абсолютна прокурорска власт, занижен съдебен контрол, отнемане независимостта на съда и ограничаване правото на защита, недоволни са те.Всичко това бе гарнирано с постигането на почти пълен прокурорски контрол при избора на парламентарната квота в новия състав на Висшия съдебен съвет, където ще заседават 11 прокурори от общо 22 души в избираемия му състав, смятат протестиращите.Министерството на правосъдието и председателят на Правната комисия в НС пък ампутираха напълно декларираната на книга воля и препоръката на ЕК за създаване на силен антикорупционен орган с разследващи функции, в чийто състав да влизат и независими прокурори,смятат недоволните. Те искат да оставят отново пълната власт и контрол на главния прокурор в корупционните разследвания, критикуват протестиращите.Вече можем твърдо да кажем, че живеем в Прокурорска република с квази парламентарно управление, смятат те.Днес като общество трябва да попречим да се случва повече гаврата с правото, потъпкването на интересите ни и унижението на достойнството ни, призовават протестиращите.", "date": "2017.10.05", "title": "Протест за спасяване на държавата от мафията събра стотина пред Съдебната палата"}
{"url": "https://news.bg/int-politics/papata-osadi-tehnologiite-pomagashti-na-horata-da-promenyat-pola-si.html", "text": "Папа Франциск осъжда новите технологии, които улесняват хората да променят пола си, подчертавайки, че тази \"утопия на безполовостта и неопределеността\" рискува създаването на нов живот, съобщава \"Асошиейтед прес\".Франциск коментира темата в Папската академия за живота, която е консултативен съвет за биоетика на Ватикана, продължавайки критиките си към т. нар. джендър теория и идеята, че хората могат да избират своя пол.Академията по времето на предишните двама папи - Бедедикт XVI и Йоан Павел II, представяше водещия, твърд глас на Католическата църква по въпросите на сексуалната етика, морала и въпроси като абортите и евтаназията, които са обект на културна война. Франциск реформира академията, за да разшири обхвата ѝ и да отразява неговия холистичен възглед за човешкия живот в съгласие с творението.Ала Франциск се е придържал към твърдата линия на църквата срещу джендър теорията в първата си среща с новите членове на академията.", "date": "2017.10.05", "title": "Папата осъди технологиите, помагащи на хората да променят пола си"}
{"url": "https://news.bg/world/31-godishna-yaponka-pochina-ot-yavlenieto-karoshi-pretovarvane-na-rabotnoto-myasto.html", "text": "Япония е принудена да се замисли върху културата си на работното място, след като от инспекцията по труда установиха, че 31-годишен служител в обществената медия NHK е починал вследствие претоварване на работното място, пише \"Гардиън\".Мива Садо е работила в централата на медията в Токио. Тя работила 159 часа извънредно и е взела само два дни почивка за един месец, което довело до нейната смърт от сърдечна недостатъчност през юли 2013 г.Според инспекцията смъртта на Садо е причислена към явлението \"кароши\" (бел.р. - да умреш за фирмата или от претоварване на работното място), но случаят е обявен от бившия й работодател едва тази седмица.Смъртта на Садо се очаква да увеличи натиска върху японското правителство да реагира на високия брой загинали на работното място от претоварване.Преди година беше съобщен подобен случай със служител в рекламната агенция Dentsu, който предизвика национален дебат за отношението да се намери баланс между работа и почивка. Тогава имаше призиви за намаляване на извънредното работно време.Мацури Такахаши беше едва на 24 г., когато се самоуби през април 2015 г. От инспекцията по труда обявиха, че нейната смърт е в резултат на дългите часове работа. Такахаши е работила повече от 100 часа извънредно в месеците преди да почине.Седмици преди да умре около Коледа тя написа в социалната мрежа: \"\".Нейният случай принуди правителството да предложи таван от 100 часа извънреден труд месечно и налагане на санкции на компании, които позволяват на служителите си да работят над установената норма.Според публикуваната през миналата година първа Бяла книга за \"кароши\" всеки един на петима работници е пред риск да почине от претоварване на работното място.Повече от 2000 японци са се самоубили заради стрес на работното място до март 2016 г., докато десетки са починали вследствие на сърдечен удар, инсулт и др.В Бялата книга се отбелязва още, че 22,7% от анкетираните компании между декември 2015 г. и януари 2016 г. твърдят, че някои от служителите им работят по повече от 80 часа допълнително всеки месец - ниво на работни часове, което започва да представлява сериозен риск за здравето.Садо, политически репортер, е отразявала местните избори в Токио и за горната камара на националния парламент през юни или юли 2013 г. Тя починала три дни след изборите за горната камара.", "date": "2017.10.05", "title": "31-годишна японка почина от явлението „кароши” - претоварване на работното място"}
{"url": "https://news.bg/world/uvelichena-radioaktivnost-vav-vazduha-v-zapadna-i-tsentralna-evropa.html", "text": "Федералната служба за радиационна защита на Германия съобщи, че е засечено увеличение на радиоактивността във въздуха в Западна и Централна Европа, но няма опасност за човешкото здраве, информира АП.Службата отбеляза, че е регистрирано увеличение на нивата на изотопа Рутений 106 в Германия, Италия, Австрия, Швейцария и Франция от 29 септември.Говорител на службата заяви пред АП, че източникът на Рутений 106 не е известен, но проверка показва, че може да е от Източна Европа.Рутений 106 се използва за радиационна онкология и понякога е източник на енергия за захранване на сателити.", "date": "2017.10.05", "title": "Увеличена радиоактивност във въздуха в Западна и Централна Европа"}
{"url": "https://news.bg/world/pens-planirame-da-izpratim-hora-na-lunata.html", "text": "Вицепрезидентът на САЩ Майк Пенс обяви, че страната му ще изпрати хора на Луната, информират местни медии.По време на първата среща на Националния космически съвет вицепрезидентът потвърди, че САЩ искат да изпратят астронавти на Луната още веднъж като част от по-голям план за мисии до Марс., поясни той.Вицепрезидентът добави, че САЩ искат да си осигурят \"търговско присъствие\" на Луната.Пенс каза още, че срещата на съвета е организирана ден след навършването на 60 г. от изпращането на първия спътник, който промени курса на историята.Според него изстрелването на съветския сателит е стимулирало САЩ да предприемат действия.Той подчерта, че САЩ са заели водеща позиция в изследването на Космоса и че администрацията никога няма да позволи САЩ да я отстъпят.", "date": "2017.10.05", "title": "Пенс: Планираме да изпратим хора на Луната"}
{"url": "https://news.bg/world/kongresat-na-sasht-prokara-usd4-1-trln-byudzheten-plan-kato-parva-stapka-kam-danachna-reforma.html", "text": "Камарата на представителите на САЩ прокара бюджетен план за 4,1 трилиона долара, в който е заложено голямо орязване на социалните програми и на бюджета на ведомствата, съобщава АП.Осведомителната агенция обаче отбелязва, че основната цел е към края на годината конгресмените да започнат приемането на промени в данъчния кодекс на САЩ.Планът призовава за повече от 5 трилиона долара намаляване на разходите през следващото десетилетие, включително превръщане на федералната програма за социално осигуряване Медикеър в програма като с ваучери за бъдещите пенсионери, орязване на Медикейд и отмяна на здравния закон \"Обамакеър\".Но републиканците действително не планират да наложат някои от тези съкращения в следващото законодателство, тъй като трудно ще бъдат прокарани в законодателния орган. Вместо това мотивиращата сила зад бюджетните мерки е опитът на републиканците да променят данъчния кодекс.По-късно днес Сенатът ще гласува подобен бюджетен план, който ще позволи на контролирания от републиканците Конгрес да прокара новото данъчно законодателство чрез процес, който изисква просто мнозинство вместо стандартното изискване от 60 гласа в 100-местния Сенат.Демократите в Камарата на представителите са против резолюцията, тъй като я разглеждат като инструмент за прокарване на данъчната реформа.През миналата седмица републиканците и президентът Доналд Тръмп представиха плана си за данъчна реформа.", "date": "2017.10.05", "title": "Конгресът на САЩ прокара $4,1 трлн. бюджетен план като първа стъпка към данъчна реформа"}
{"url": "https://news.bg/world/napadatelyat-ot-las-vegas-si-zapazil-hotelska-staya-v-chikago-s-izgled-kam-golyam-festival.html", "text": "Два месеца преди да открие огън по зрители на музикален концерт в Лас Вегас от 32-ия етаж на хотел и да убие 58 души Стивън Падок е резервирал стая в хотел в Чикаго, която е гледала към парк, където се е провел голям музикален фестивал през същия уикенд.Това заяви представител на полицията, цитиран от АП.По-рано стана ясно, че заподозряният 64-годишен пенсионер е наел луксозна стая чрез компанията за краткосрочно отдаване на апартаменти под наем Airbnb, която е гледала към музикалния фестивал Life is Beautiful в Лас Вегас, който се провел една седмица преди атаката.Източникът поясни, че не са открили доказателства Падок да е посещавал Чикаго по време на уикенда, когато се е провел музикалният фестивал \"Лолапалуза\", който привлича стотици хиляди хора.Падок наел стая в хотела \"Блекстоун\", която била с изглед към основната сцена и други сцени на фестивала, който всяка година се провежда в \"Грант парк\".Разследващите все още се опитват да установят мотива за нападението в Лас Вегас.", "date": "2017.10.05", "title": "Нападателят от Лас Вегас си запазил хотелска стая в Чикаго с изглед към голям фестивал"}
{"url": "https://news.bg/bulgaria/levitsata-iska-dostoyni-pensii-za-zlatnite-trenyori.html", "text": "Левицата внася закон за изменение на Закона за физическото възпитание и спорта. Народният представител от \"БСП за България\" Весела Лечева е сред вносителите на закона.Червените настояват месечната пожизнена премия за личните треньори на олимпийските медалисти и за старши треньорите на сборните олимпийски отбори по съответния спорт, придобили право на пенсия за осигурителен стаж, да са в размер на 80% от премията на техните състезатели.В закона се предвижда, когато става дума за повече от един олимпийски медалист, премията на треньора се определя спрямо премията на състезателя с най-доброто постижение.\"Дължим признателност към българските треньори на олимпийски медалисти, затова предлагаме по-адекватен размер на предвидените в закона месечни премии за тях. Безспорно е, че титлите и медалите са резултат от общите усилия, общия труд и от професионализма на спортист и неговия треньор\", коментира Весела Лечева.Позицията на Лечева е, че към момента с настоящия закон работата на треньора по-скоро остава недооценена. Според нея това е сред основните причини доказани български имена в тази професия да предават своя опит извън България.Предвижда се промяната в закона да засегне 150 български треньори и специалисти.Предложението вече е разгледано в Комисията за децата, младежта и спорта. Предстои разискването му на първо четене в пленарна зала.", "date": "2017.10.05", "title": "Левицата иска достойни пенсии за златните треньори"}
{"url": "https://news.bg/crime/schupiha-pet-stakla-na-dizelova-motrisa-deziro.html", "text": "Пет стъкла на дизелова мотриса \"Дезиро\" са счупени с камъни между Копиловци и Кюстендил. Инцидентът е станал на 4 октомври вечерта около 21:40 часа, съобщиха от БДЖ.Мотрисата е обслужвала пътнически влак № 60219 от София за Кюстендил. В резултат на вандалската проява са счупени пет странични стъкла на дизеловата мотриса, която е част от най-новия подвижен състав на националния железопътен превозвач.При инцидента няма пострадали пътници или служители на железницата, но посегателства от този род сериозно застрашават живота и здравето на клиентите и служителите на БДЖ.Нанесените щети на мотрисата се равняват на 12 000 лв. Цената на едно ново странично стъкло е около 3 000 лв. Подобни посегателства допълнително усложняват състояние на дружеството, като фактически саботират всички усилия на ръководството за предлагане на по-добра и по-качествена услуга.От началото на 2017 г. това е 75-ият случай, при който влакове на \"БДЖ-Пътнически превози\" ЕООД са замеряни с камъни. Тенденция е изключително тревожна, защото за цялата изминала година случаите са общо 75, като се надяваме броят до края на тази година да не нараства.", "date": "2017.10.05", "title": "Счупиха пет стъкла на дизелова мотриса \"Дезиро\""}
{"url": "https://news.bg/regions/48-obshtinski-sgradi-sa-obnoveni-po-programa-krasiva-balgariya.html", "text": "Общо 48 проекта за обновяване и ремонт на общински сгради са реализирани с финансиране по програма \"Красива България\" на Министерството на труда и социалната политика през 2017 г. Те са на стойност 7,2 млн. лв., каза министърът на труда и социалната Бисер Петков при откриването на благоустроен двор на детска градина \"Щастливо детство\" във Враца.4 млн. лв. е съфинансирането от бенефициентите. При изпълнението на проектите е осигурена заетост на 535 души, от които 241 са били безработни преди това.Министър Петков припомни, че от 2 октомври е открита новата кампания по набиране на проектни предложения, които ще се финансират през 2018 г. по \"Красива България\". Кандидатстването ще е до 15 януари догодина.През следващата година по инициативата ще се подкрепят предложения за подобряване на обществената среда в населените места, социалната инфраструктура и социалните услуги от резидентен тип. Допустимите кандидати са общини, областни управители, държавни институции, контролни органи.Ще се кандидатства по 3 мерки - за подобряване на обществената среда на населените места, на социалната инфраструктура и на условията в социалните заведения от резидентен тип, каза Петков.През следващата година минималният бюджет на проектите, които ще се финансират, ще се увеличи от 50 000 лв. на 60 000 лв., а максималният - от 300 000 лв. на 400 000 лв. Максималната сума, които ще се осигуряват по \"Красива България\" за всеки проект ще се повиши от 100 000 лв. на 120 000 лв.На събитието присъства и кметът на града Калин Каменов.", "date": "2017.10.05", "title": "48 общински сгради са обновени по програма \"Красива България\""}
{"url": "https://news.bg/world/tubi-s-gorivo-i-detonatori-otkriti-pod-betonovozi-v-parizh.html", "text": "Туби с гориво и самоделни детонатори са открити под няколко бетоновоза в североизточната част на Париж тази сутрин, съобщава АФП, позовавайки се на източници от следствието.Работници са открили шест туби с гориво и детонатори под няколко камиона в столицата.Камионите, намиращи се в североизточния 19-ти парижки район, са на френско-швейцарската компания за цимент LafargeHolcim.Работниците откриха тубите, след като отидоха на работа тази сутрин, каза единият от източниците пред агенцията.Сапьори са изпратени на мястото и полицията отцепи района.Но според BFM TV полицията не разглежда инцидента като опит за терористична атака. \"Франс инфо\" информира, позовавайки се на източници, че е твърде рано да се каже дали детонаторите са работили.", "date": "2017.10.05", "title": "Туби с гориво и детонатори открити под бетоновози в Париж"}
{"url": "https://news.bg/int-politics/grub-komentar-na-makron-za-bezrabotnite-vbesi-frantsiya.html", "text": "Френският президент Еманюел Макрон предизвика обществен гняв с коментари, според които служителите на изпаднала в трудности компания трябва да си търсят работа, вместо да протестират, съобщава \"Асошиейтед прес\".По време на посещение в училище в Централна Франция вчера, Макрон казал, че \"някои хора, вместо да всяват хаос, по-добре да видят дали могат да си намерят работа\".Той е имал предвид работниците, притеснени за загубата на работните си места в близката фабрика, които са организирали протест по повод неговото посещение. И, необичайно за него, той е използвал груб език.Много политици от дясното и лявото политическо пространство изразиха гняв във връзка с думите на Макрон, разглеждайки ги като неуважителни към безработните.Популярността на Макрон се срина, след като неговото правителство започна да осъществява реформи на пазара на труда. Той все повече бива критикуван като \"президент на богатите\".", "date": "2017.10.05", "title": "Груб коментар на Макрон за безработните вбеси Франция"}
{"url": "https://news.bg/politics/dps-vidya-shematizam-i-povarhnosten-podhod-v-doklada-za-natsionalnata-sigurnost.html", "text": "Схематизъм и повърхностен подход доминират в оценката на ДПС за доклада за националната сигурност. Лидерът на ДПС Мустафа Карадайъ разкритикува подхода на правителството да представя доклад на Народното събрание три месеца преди края на календарната година, при условие, че по закон това е трябвало да стане още през месец март. \"Този доклад е страшно закъснял, което е заплаха за националната сигурност\", коментира Карадайъ. В оценката си той посочи, че липсва аналитичност в дълбочина и не се посочват причините за конкретните рискове и заплахи, които се визират, поради което и тяхната оценка е критична. От ДПС не се съгласиха и с някои от констатациите в доклада, в които се посочвало, че крайно левите и крайно десните формации били с ограничена членска маса. Карадайъ припомни, че по дефиниция национализмът е крайна идеология. По думите му фактът, че подобна крайна иделогия дори е поканена да участва във властта, е пропуснат. Липсвала ясна стратегия и позиция за задълбочаване на двустранните отношения със съседните държави, интеграцията на Западните Балкани в ЕС и продължаването на преговорите за членство на Турция.Липсвали и конкретни политики и ангажираност за българите в чужбина. Като цяло според Карадаъй подходът на правителството към проблемите на националната сигурност е повърхностен.Относно спорната констатация в доклада, указана на стр. 11, че \"действията на Русия са източник на регионална нестабилност и заплашват основната цел за единна, свободна и мирна Европа\" и последвалите изказвания след това от страна на президента Румен Радев и правителството, Валери Жаблянов обобщи, че явно нито правителството, нито президентът правят разлика между понятията.\"Това е доклад за националната сигурност, а не за сигурността на ЕС. Струва ми се, че нито на правителството, нито на президента някои неща са им ясни\", изтъкна Жаблянов.Изказването му стана повод председателят на ПГ на ГЕРБ Цветан Цветанов да попита опозицията в каква посока се движат - на изток или някъде другаде. \"България е част от силна и обединена Европа и в доклада точно това пише\", посочи Цветанов.Той призова народните представители - \"Г-н Радев е избран за пет години и всички трябва да го подкрепяме, защото той е българският президент\". Освен това той изтъкна данни на Евростат, според които България е в топ 10 на държавите с най-висок ръст на икономиката.Жаблянов припомни на герберите поговорката - \"да не тичат преди каруцата\" и посочи, че ЕС е това, което виждат всички - политическа и институционална общност от различни държави. Той бе категоричен, че докладът не посочва как да бъде избегнат инцидент като този с КТБ.В отрицателен вот Корнелия Нинова обобщи: Направихме реформи, резултатите се влошиха, но ние продължаваме по този път.", "date": "2017.10.05", "title": "ДПС видя схематизъм и повърхностен подход в доклада за националната сигурност"}
{"url": "https://news.bg/world/kosmicheska-razhodka-za-popravka-na-robotiziranata-raka-na-mks.html", "text": "Астронавтите от НАСА Ранди Бресник и Марк Ванде Хей ремонтират Международната космическа станция, съобщават от НАСА.В момента се провежда първата от заплануваните три \"космически разходки\" този месец за ремонт на станцията.Двамата астронавти поправят роботизираната ръка \"Канадарм\"-2. Ремонтът се очаква да продължи около 6 часа и половина.Ранди Бресник и Марк Ванде Хей от Експедиция 53 ще заменят единия от двата накрайника за захващане.Това е третата \"разходка\" в кариерата на Бресник и първа за Хей.Бресник ще води и трите експедиции този месец. Останалите две ще се проведат на 10 октомври и на 15 октомври.", "date": "2017.10.05", "title": "„Космическа разходка” за поправка на роботизираната ръка на МКС"}
{"url": "https://news.bg/int-politics/v-avstriya-nameriha-18-migranti-v-kamiona-na-balgarin.html", "text": "Австрийската полиция съобщи, че е арестувала български гражданин, след като 18 мигранти са били открити в задната част на камиона му по време на претърсване на границата с Унгария, съобщава \"Асошиейтед прес\".В изявлението на полицията се уточнява, че мигрантите са от Ирак и палестинските територии, като става въпрос за 10 мъже, 3 жени и 5 деца.Камионът е бил претърсен в понеделник на ГКПП \"Никелсдорф\" на границата с Унгария - гранична точка, откъдето минаха огромен брой мигранти, отправили се към богатите западни европейски страни, преди страните, които се намират по т. нар. Балкански маршрут, започващ от Гърция, значително да затегнат контрола по границите през миналата година.Заподозреният българин е бил обвинен в трафик на хора. Той не е бил идентифициран от австрийските власти, защото техните закони не го позволяват.", "date": "2017.10.05", "title": "В Австрия намериха 18 мигранти в камиона на българин"}
{"url": "https://news.bg/comments/separatizam-chrez-referendumi-edno-dvoyako-zlo.html", "text": "Каталуния. Референдум. Независимост. Насилие. Баталните сцени, съпътствали провеждането на незаконния референдум за отделяне на Каталуния от Испания, сякаш попречиха на трезвата преценка на процеса. Мнозина, независимо дали симпатизират на каталунските иредентисти или на поддръжниците на териториалната цялост на Испания, допуснаха мнението им да се повлияе от твърдите действия на централната власт в Мадрид.През последните две-три десетилетия в Европа бе наложено либералното схващане, че държавата (т.е. полицията) не бива да бие своите граждани, независимо какви глупости вършат. А ако започне да ги бие, то тази държава не е нито демократична, нито европейска, нито цивилизована. Европа твърде бързо забрави методите, с които правителството на лейди Маргарет Тачър газеше Ирландската републиканска армия, а - за да се върнем на испанска почва - и политиката на Луис Кареро Бланко спрямо баските сепаратисти от ЕТА.В действителност самата идея за държавност се свързва най-вече с територията, върху която се разпростира, и с границите, които я обозначават. И ако някой дръзне да нарушава териториалната цялост на една държава и да променя нейните граници, то тя (държавата) има пълното морално право да използва сила, за да се защити. Като допустимите норми на тази сила се определят от Женевската конвенция, а не от \"будната съвест на общественото мнение\". Това, междувременно, бе потвърдено както от краля на Испания Фелипе VI, така и от Европейската комисия.Затова нека се отърсим от емоциите и да се опитаме да разсъждаваме геополитически. Националният интерес на България не допуска преначертаване на граници в рамките на Европейския съюз. Ако Каталуния се отцепи, това ще бъде прецедент (напомням, че Северен Кипър бе окупиран от Турция преди Гърция да стане член на Евросъюза, а процесите на разпадане на СССР, Югославия и Чехословакия също предшестваха европейското членство на нововъзникналите държави). А ако каталунските иредентистки стремежи получат признание, това може да мотивира и други да заявят подобни тежнения (например, Кърджали с подкрепата на Турция или Поморие с подкрепата на Русия). Впрочем, в следосвобожденската си история имаме пример за нещо подобно - потърсете информация в Гугъл за Тъмръшката помашка република, отцепила се от Източна Румелия...Съществува и алтернативна теория, според която сепаратизмът е в полза на България, тъй като би засегнал най-вече големите европейски държави и по този начин в бъдеще ще се заличи разликата между големите и не толкова големите в рамките на ЕС. Но нали идеята за Обединена Европа беше да падат вътрешните граници, а не да се създават нови?И тук стигаме до най-голямата опасност за Европа. Не, това не е нито руската \"хибридна война\", нито миграционния натиск от Африка и Близкия изток, нито дори джихадизма в гетата на големите европейски градове. Най-голямата опасност е вътрешна. Това, което сам си направиш, и най-страшният ти враг не може да ти причини.Едното лице на вътрешната опасност са различните проявления на . Другото лице е популизмът, който намира приложение чрез политическия инструмент, наречен референдум.През последните години именно референдумите разклащат стабилността на Стария континент. Шотландия за малко да се отдели от Великобритания, Великобритания гласува за излизане от ЕС, Холандия се опита да стопира европейската интеграция на Украйна, Каталуния се превърна във врящ котел, във Фландрия обмислят отделяне от Белгия... Все чрез референдуми. Да не говорим и за многобройните локални допитвания, като това в Трън, което блокира възможността за инвестиции в една община и тя продължава да е на дотации от централната власт. А гротеската, наречена \"референдума на Слави Трифонов\" (който бе и толкова неграмотно предложен, че половината въпроси отпаднаха предварително като излишни) дори не си заслужава коментара.До какво ще доведе незаконният референдум в Каталуния и кой какво ще спечели или загуби от това, аз не се наемам да прогнозирам. Но едно е ясно: референдумът е изключително вреден и опасен политически инструмент. Той принуждава всички граждани да вземат отношение по даден въпрос, по който мнозина просто не са компетентни. Затова модерната политическа мисъл е въвела представителната демокрация (наричана още парламентарна) - едно компетентно малцинство да взема решение от името на мнозинството и да носи отговорност за всяко свое решение. Защото ако правителството или парламентът вземат грешно решение, народът може да ги санкционира на следващите избори. Но ако народът вземе грешно решение, на кого ще търси сметка? На себе си ли?Представителната демокрация е баланс между липсата на свобода (в левия й вариант се нарича тоталитаризъм, а в десния - абсолютизъм) и свободията (анархия в левия вариант и пряка демокрация в псевдодесния). Референдумите, макар да задават идеята за повече свобода, в действителност ограничават свободата заради неспособността на широките електорални маси да направят разумен/информиран избор. И ако на някои места по света (май само в Швейцария и в Исландия) референдумите сякаш са полезни за развитието на обществото, то не бива да забравяме, че никъде другаде на референдум не гласуват швейцарци или исландци.И накрая да се върнем отново в Каталуния - 42,3% активност, 90% от гласувалите \"за отделяне от Испания\". Тези, които са против сепаратизма, просто си останаха вкъщи. А сепаратистки настроените всъщност изразиха емоция. Която им струваше доста бой.", "date": "2017.10.05", "title": "Сепаратизъм чрез референдуми – едно двояко зло"}
{"url": "https://news.bg/world/germaniya-zakri-razsledvaneto-za-masov-amerikanski-shpionazh.html", "text": "Прокуратурата в Германия закри разследването дали американските и британски служби системно са шпионирали гражданите на европейската държава заради липса на доказателства, информира АФП.Разследването започна след разкритията на Едуард Сноудън през 2013 г., че Агенцията за национална сигурност на САЩ и британските им партньори са шпионирали в интернет и са подслушвали комуникациите в редица държави, включително в Германия.Тогава германският канцлер Ангела Меркел реагира гневно на информацията, че американската агенция е подслушвала телефона й, заявявайки, че е неприемливо шпионирането между партньори.През 2015 г. обаче за срам на Германия стана ясно, че германската разузнавателна служба BND е помогнала на американската агенция да подслушват Европейската комисия и френското президентство.Днес германската федерална прокуратура обяви, че прекратява разследването за \"\".Въпреки че двете служби са следели онлайн комуникациите и са извършвали разузнавателна дейност, няма доказателства за незаконно, системно и масово следене на германските телекомуникации и интернет трафика, поясняват от прокуратурата.Държавното обвинение допълва, че оценката е споделена с контраразузнавателната агенция BfV, агенцията за киберсигурност BSI, разследващата парламентарна комисия и оператора на голям европейски интернет център в Германия.Прокуратурата пояснява, че \"така наречените Сноудън документи\" включват техниките и възможностите на американското разузнаване, но не предоставят конкретни доказателства за реален шпионаж, извършен от Агенцията за национална сигурност срещу Германия.", "date": "2017.10.05", "title": "Германия закри разследването за масов американски шпионаж"}
{"url": "https://news.bg/int-politics/10-krilati-raketi-kalibr-ot-ruski-podvodnitsi-udariha-pozitsii-na-daesh-v-siriya.html", "text": "Руски подводници са изстреляли 10 крилати ракети \"Калибр\" от Средиземно море, удряйки позиции на терористи в Сирия. Това твърдят от руското военно министерство, цитирани от руските медии.Ударите били в подкрепа на сирийските правителствени войски, провеждащи сухопътна офанзива в провинция Дейр ез Зор.Подводниците \"Великий Новгород\" и \"Колпино\", които се намират в източната част на Средиземно море край бреговете на Сирия, са изстреляли крилатите ракети, докато са били под вода, уточни говорителят на руското военно ведомство ген. Игор Конашенков.Преди ракетните удари, руското разузнаване било набелязало позиции на терористичната групировка ДАЕШ (\"Ислямска държава\") в провинция Дейр ез Зор, включително командни центрове, големи складове за боеприпаси и хангари, помещаващи бронирани превозни средства на терористите, добавиха руските военни.\"За да поразят тези цели, подводниците \"Великий Новгород\" и \"Колпино\" от Черноморския флот извършиха два множествени изстрела на крилати ракети \"Калибр\" от Средиземно море\", отбеляза Конашенков.Позиците на терористите били разположени край сирийския град Меядин, добави той.Сирийските войски в момента провеждат сухопътна операция в район близо до река Ефрат, като получават подкрепа от въздуха от руската армия.", "date": "2017.10.05", "title": "10 крилати ракети \"Калибр\" от руски подводници удариха позиции на ДАЕШ в Сирия"}
{"url": "https://news.bg/world/1-3-ot-germantsite-mamyat-dokato-sa-vav-vrazka.html", "text": "Един от всеки трима германци е имал афера поне веднъж докато е във връзка, показва проучване, цитирано от DPA.Само двама от петимата признават на партньорите си, че са изневерявали, според проучването на YouGov.Повече от 70% от анкетираните споделят, че всъщност техният партньор е бил любовта на живота им.Една трета също така заявяват, че подкрепят \"пробен брак\", който автоматично изтича, ако и двамата партньори се договорят да не го удължават.Почти три четвърти от респондентите заявяват, че са доволни от сексуалния си живот.От тези които живеят сами, само 44% описват сексуалния си живот като задоволителен.Проучването показва, че в рамките на своя живот германците имат средно по пет сексуални партньори. Уточнява се, че разведените средно имат осем партньори, а тези в двойка - пет.", "date": "2017.10.05", "title": "1/3 от германците мамят, докато са във връзка"}
{"url": "https://news.bg/economics/do-30-oktomvri-zhivotnovadite-dokazvat-kolko-mlyako-i-teleta-sa-dobili.html", "text": "Седем документа попълват животновъдите, които искат да получат пари по схемите за директни плащания Кампания 2017 г. До 30 октомври животновъдите трябва да докажат реализацията на млякото и млечните продукти, както и разпределяне на новородените телета, съобщиха от Държавен фонд \"Земеделие\". Документи се подават в областните дирекции на Държавен фонд \"Земеделие\".Реализацията на млякото и млечните продукти се доказва за схемите по Три са схемите за финансова помощ за млечни крави - (СМлК), Схема за обвързано подпомагане за млечни крави под селекционен контрол- мляко (ЕЖСК), Схема за обвързано подпомагане за овце-майки и/или кози-майки под селекционен контрол с направление мляко - (ДПЖСК).Отделни са схемите, по които животновъдите могат да получат финансиране за биволи. За новородени телета се попълват други документи. Необходимо е заявителите да предоставят и заверени копия на описаните документи за реализация на продукцията.Документите могат да се изтеглят от сайта на ДФЗ: http://www.dfz.bg/bg/dp-2014-2020/-2017/ Формулярите са образец на електронен опис на документи, доказващи реализация на произведена продукция от мляко и/или млечни продукти за периода от 1 октомври 2016 г. до 30 септември 2017 г.Към приложените файлове е изготвена и подробна инструкция за тяхното попълване. Попълненият опис по образец се подава на хартиен и електронен носител.Кандидатите, които едновременно са кандидатствали по: Схемата за обвързано подпомагане за месодайни крави и/или юници (СМКЮ) и Схемата за обвързано подпомагане за месодайни крави под селекционен контрол- месо (ЕЖСК), трябва до 30 октомври 2017 г. да подадат Декларация по образец в съответните отдели на Държавен фонд \"Земеделие\". Това е нужно за разпределение на новородените и регистрирани в периода 01 октомври 2016 г. - 30 септември 2017 г. телета в стопанството. Документите се изискват по чл. 27а, ал. 8 Наредба № 3 от 17.02.2015 г.Разпределянето на новородените телета, които са регистрирани в стопанството на земеделските стопани се налага само при едновременно заявени схеми СМКЮ и ЕЖСК (месо).За кандидати, които имат само една заявена схема от следните: СМКЮ, ЕЖСК (месо) или ДПЖСК (породи за месо), не се изисква подаване на декларация по чл. 27а, ал. 8 от Наредба № 3 от 2015 г.", "date": "2017.10.05", "title": "До 30 октомври животновъдите доказват колко мляко и телета са добили"}
{"url": "https://news.bg/world/konstitutsionniyat-sad-na-ispaniya-popari-nadezhdite-na-kataluniya-za-nezavisimost.html", "text": "Конституционният съд на Испания потвърди, че отменя насроченото за понеделник заседание на каталунския парламент, съобщават световни агенции.Съдът поясни, че такъв ход от страна на Каталуния би бил в \"нарушение на конституцията\".Вестник \"Паис\" пише, че решението на съда е след внасяне на жалба от страна на Социалистическата партия на Каталуния, която е против отделяне от Испания.Според регионалните социалисти обявяването на независимост би нарушило конституцията и би \"унищожило\" правата на каталунските депутати.Местният парламент планираше в началото на следващата седмица да обсъди резултатите от проведения в неделя референдум и да обяви независимост от Испания.Съдът достигна до решение за отмяна на насрочената за следващия понеделник сесия на каталунския парламент в опит да предотврати потенциално обявяване на независимост.По-рано беше съобщено, че на заседанието в понеделник каталунските власти официално ще задействат процеса по отделяне от Испания. Това според правителството в Мадрид е в \"нарушение на конституцията\".Адвокати към регионалния парламент предупредиха, че заседанието ще бъде незаконно, защото ще се обсъждат резултатите от плебисцита, който вече беше блокиран от Конституционния съд.В интервю за официалната агенция EFE премиерът Мариано Рахой призова регионалното правителство да не обявява независимост след спорния вот в неделя, за да избегнат \"по-големи злини\".Каталунският лидер Карлес Пучдемон намекна, че могат да обявят независимост още в началото на следващата седмица.Референдумът в неделя предизвика голяма политическа и конституционна криза в Испания.", "date": "2017.10.05", "title": "Конституционният съд на Испания попари надеждите на Каталуния за независимост"}
{"url": "https://news.bg/int-politics/turtsiya-skoro-zatvarya-granitsata-si-i-vazdushnoto-si-prostranstvo-s-irak.html", "text": "Турският президент Реджеп Тайип Ердоган обяви, че Турция скоро ще затвори границата си със Северен Ирак, както и въздушното си пространство в отговор на референдума за независимост на Иракски Кюрдистан, който беше проведен на 25 септември, съобщава \"Ройтерс\".\"Полетите за Северен Ирак вече бяха преустановени, въздушното пространство и границите също ще бъдат затворени скоро\", изтъкна турският държавен глава в реч в Анкара.Ердоган подчерта, че решението за провеждане на референдум показвало \"черната неблагодарност\" на правителството на Иракски Кюрдистан, което разви близки търговски и политически отношения с Турция.\"Искаме Кюрдското регионално правителство да получи необходимия урок от грешките си и да предприеме стъпки, за да ги компенсира възможно най-скоро\", настоя турският президент.", "date": "2017.10.05", "title": "Турция скоро затваря границата си и въздушното си пространство с Ирак"}
{"url": "https://news.bg/crime/tsenko-chokov-ne-e-veche-kmet-na-galiche.html", "text": "Върховният административен съд се произнесе по казуса с Ценко Чоков и реши, че вече не може да бъде кмет на врачанското с. Галиче.Повече от четири месеца след постановлението на административния съд на Враца, състав на ВАС потвърди решението . Съдът  тогава отмени решението на Общинската избирателна комисия от началото на май месец, която се позова на правото на Чоков да ползва неплатен отпуск и остави скандалния кемт на поста му, томеняйки решението на . Решението на висшите магистрати е, че пряко избраните от електората длъжностни лица мат право на платен, но не и на неплатен отпуск.Постановлението на ВАС е окончателно и не подлежи на обжалване.Припомняме, вече бившият кмет на Галиче Ценко Чоков е в ареста от края на май миналата година и срещу него е в ход наказателен процес в специализирания съд. Той е обвинен като ръководител на банда за рекет, лихварство, побоища и палежи.", "date": "2017.10.05", "title": "Ценко Чоков не е вече кмет на Галиче"}
{"url": "https://news.bg/economics/patria-ni-predlaga-da-si-proizvezhdame-moderna-boyna-mashina.html", "text": "Финландската компания Patria участва в заключителната международна конференция \"Превъоръжаване и модернизация на сухопътните войски в България\", която се проведе във Военна академия \"Г.С. Раковски\" на 03-04.10 2017г. с участието на представители на Министерство на отбраната, военни и журналисти. Patria направи силно предложение - концепция за местно производство на модерна бойна машина.Бойната машина на Patria e най-добрият вариант за модернизацията на българската армия поради уникалните оперативни и тактически качества на машината, потенциалното индустриално сътрудничество и трансфер на технологии, които компанията предлага.Бойната машина на Patria не е прототип, а доказана в бой 8x8 машина. На нея се поверяват мисии в екстремни оперативни условия - от ледено студения Арктическия кръг до изключително високите температури в горещия климат на пустинята.Това е бойна машина, проектирана по изискванията на финландските въоръжени сили, но може да бъде използвани и в мирно време. Лесното и бързо усвояване на действието и поддръжката на машината е основно изискване, поради краткото време, в което войниците служат в армията. Тези качества са доказани в бойни условия в Афганистан и Чад, където машината е използвана от клиенти на Patria.Patria има голям опит в трансфер на технологии и местно производство. Компанията е реализирала успешно проекти за местно производство в Полша, Словения, Хърватия и Южна Африка.Patria предлага индустриално участие и местно производство в България, така че повече от 50% от инвестицията да остане в страната.Развитието на местно производство ще донесе на България сигурност и независимост на доставките и поддръжката на машините. Наред с уникалната технология България ще получи нови работни места и нови експортни възможности.През декември 2016г. и юни 2017г., Patria организира в България две практически демонстрации на бойната машина Patria AMV 8x8 по кормуване и стрелба. Първата демонстрация показа стрелба с руска оръжейна система с калибър 30 mm, а в демонстрацията през юни 2017г. машината беше оборудвана с 30 mm оръдие на НАТО. Демонстрира се възможността на платформата Patria AMV да използва различни оръжейни системи, съобразно изискванията на клиента.Последната демонстрация показа и възможността на машината да плава, при това с висока балистична и минна защита - ниво 4. Бронираната модулна машина Patria има комбинация от амфибийни способности с високо ниво на защита и огнева мощ.Избирайки Patria, отбранителната промишленост ще получи висок технологичен трансфер, възможност за местно производство и значителна директна инвестиция за модернизиране на производствената инфраструктура. Новите съоръжения за производство на модерни бойни машини за пехотата могат да бъдат ефективно използвани за екипировка с най-съвременно оборудване и ноу-хау на съществуващите руски машини, които са на въоръжение.Всичко това ще доведе до стотици нови работни места - преки и косвени, в рамките на българските вериги за доставки. България ще може да изнася местни автомобили на трети пазари, като същевременно поддържа високите стандарти за качество на ПатриаКонцепцията на Patria за местно производство е в синхрон с намеренията на българското правителство да включи местната индустрия в програмите за модернизация на Българските въоръжени сили.", "date": "2017.10.05", "title": "Patria ни предлага да си произвеждаме модерна бойна машина"}
{"url": "https://news.bg/health/predotvratena-e-opasnostta-ot-razprostranenie-na-antraks-v-razgradsko.html", "text": "Предотвратена е опасността от разпространение на антракс в Разград, съобщиха от Районната прокуратура в Разград, които са разпоредили проверка.Проверката, разпоредена по случая със заразен с антракс овцевъд и животните му, ще продължи. Излезлите проби са положителни. Те са от 45-годишния овцевъд от разградското село Трапище, както и на две от умрелите животни във фермата му. Там се отглеждат 560 овце. До момента там е установена смъртта на 10 животни, но са били взети проби само на две от тях.След като Районната прокуратура в Разград образува преписка по случая, с постановление овцевъдът е изолиран в болнично заведение.След разпореждането на Районната прокуратура в Разград полицаите в Лозница и в Разград са съдействали за привеждането на пациента в болнично заведение при спазване на всички мерки за сигурност и безопасност, за да не се допусне заразяване с антракс и на други лица.До разпореждането на Районната прокуратура в Разград се стигна след самосезиране по публикация за овцевъд, за когото имало съмнение, че е заразен с болестта антракс - кожна форма.Малко по-късно от БАБХ заявиха, че има огнище на заболяването антракс в село Трапище, община Лозница, област Разград.Установена е смъртта на 7 овце в животновъден обект в селото. ОДБХ Разград и Регионална здравна инспекция - Разград съвместно обследват случая.В селището се ваксинират всички възприемчиви животни. Вече е ваксинирано цялото стадо от 600 овце в засегнатия животновъден обект. В селото има общо около 1700 животни, 400 едри преживни животни, близо 1200 дребни преживни животни и 20 еднокопитни.Забранява се клането и придвижването към и от територията на заразеното населено място на възприемчивите животни до изтичането 14-дневния имунизационен период, съобщават от БАБХ.Предстои механично почистване и дезинфекция на сградите, помещенията, в които се отглеждат животни и оборудването, включително и превозните средства влизащи и напускащи обекта по начин, гарантиращ унищожаване на причинителя на болестта.До този момент животните в село Трапище не са подлежали на ваксинация, защото в района не е констатирано огнище на антракс в последните 50 години.", "date": "2017.10.05", "title": "Предотвратена е опасността от разпространение на антракс в Разградско"}
{"url": "https://news.bg/world/streletsat-ot-las-vegas-planiral-da-se-ukrie.html", "text": "Полицията в Лас Вегас съобщи, че има доказателства, които показват, че Стивън Падок е възнамерявал да се укрие след най-кръвопролитната стрелба в американската история на музикален фестивал в града в неделя, пише \"Гардиън\".Шериф Джоузеф Ломбардо разкри още, че той наел апартамент до друг музикален фестивал, провел се в града предходния уикенд.\"\", попита шерифът и подчерта открития от властите арсенал. \"\", добави Ломбардо.Шерифът изтъкна, че заподозряният 64-годишен пенсионер е наел луксозна стая чрез компанията за краткосрочно отдаване на апартаменти под наем Airbnb, която е гледала към музикалния фестивал Life is Beautiful в Лас Вегас, който се провел седмица по-рано.Ломбардо каза още, че има доказателства, които сочат, че Падок е възнамерявал да се укрие след нападението, но шерифът не разкри доказателствата.Припомняме, при нападението Падок уби 58 души и рани най-малко 489.По-рано властите обявиха, че Падок е действал сам.Ломбардо съобщи, че решаваща роля е изиграл охранител, който е съобщил, че Падок е на 32-ия етаж на хотела 10 минути, след като е започнал да стреля по присъстващите на концерта. Нападателят, който е поставил няколко камери извън стаята си, за да наблюдава коридора, е изстрелял около 200 патрона към вратата, ранявайки охранителя.Специализираният полицейски отряд Swat умишлено не е влязъл в стаята на Падок веднага, а час по-късно, тъй като полицията решила първо да евакуира съседните стаи с гости.Влизайки в стаята, те открили тялото на самоубилия се Падок. В автомобила му са открити експлозиви и около 1 600 патрона.Ломбардо описа Падок, който е залагал в казиното на хотела часове преди атаката, като \"умствено неуравновесен и опасен\" човек, който изглежда е водел \"таен живот\", оставяйки малко следи зад себе си.Властите вярват също, цитирани от Ройтерс, че в продължение на десетилетия Падок е складирал оръжия и муниции, а също така много детайлно е планирал атаката.Според Ломбардо трудно е да се повярва, че Падок сам е събрал този арсенал от оръжия, муниции и експлозиви.Полицията е открила близо 50 огнестрелни оръжия на три локации.Следователите проверяват информация, че нападателят е закупил повече от 30 оръжия през октомври 2016 г.Все още няма доказателства нападението да е свързано с тероризъм.", "date": "2017.10.05", "title": "Стрелецът от Лас Вегас планирал да се укрие"}
{"url": "https://news.bg/int-politics/irak-ne-iska-vaorazheni-sblasatsi-s-kyurdite.html", "text": "Иракският премиер Хайдер ал Абади обяви, че не иска въоръжен сблъсък с властите на Иракски Кюрдистан и призова кюрдските сили пешмерга в спорните райони да работят с иракските сили за сигурност под контрола на централното правителство в Багдад, съобщава \"Ройтерс\".\"Не искаме въоръжена конфронтация, не искаме сблъсъци, но федералната власт трябва да надделее и никой не може да засегне федералната власт\", изтъкна Абади в съвместно изявление с френския президент Еманюел Макрон, който зае посредническа роля между централното правителство и иракските кюрди.\"Призовавам пешмерга да останат неразделна част от иракските сили под ръководството на федералните власти, за да се гарантира сигурността на гражданите и да можем да възстановим тези зони\", допълни иракският премиер, имайки предвид районите, отвоювани обратно от терористите от ДАЕШ (\"Ислямска държава\").Междувременно стана ясно, че Турция, Иран и Ирак съвместно ще вземат решение за спиране на износа на петрол от районите, контролирани от правителството на Иракски Кюрдистан. Това обяви турският президент Реджеп Тайип Ердоган, като това е ответна мярка срещу Иракски Кюрдистан заради проведения там референдум за независимост.Ердоган, който е говорил пред журналисти в самолета при завръщането си от еднодневното посещение в Иран, допълни, че Иракски Кюрдистан щял да се вразуми и да се откаже от решението си.\"Ръководството на Северен Ирак е опиянено от резултата от референдума, не знае какво прави или какви стъпки предприема\", подчерта турският държавен глава.Ердоган също така разкритикувал включването в референдума на богатия на петрол град Киркук, подчертавайки, че кюрдите нямали легитимност там и че те били \"нашественици\" в региона.Кюрдите в Северен Ирак на 25 септември гласуваха с огромно мнозинство в полза на независимост от Ирак. Ала централното правителство в Багдад, неговите съседи и Запада се опасяват, че гласуването може да предизвика още конфликти в Близкия изток.Иран и Турция вече заплашиха да се присъединят към Багдад в налагането на икономически санкции на Иракски Кюрдистан и започнаха съвместни военни учения с иракски войски на техните граници.", "date": "2017.10.05", "title": "Ирак не иска въоръжени сблъсъци с кюрдите"}
{"url": "https://news.bg/politics/gerb-napadna-bsp-che-pretoplyat-stari-mandzhi-s-nov-kumgeyt-v-gabrovo.html", "text": "Претопляне на стари манджи. Така от ГЕРБ определиха атаките по Томислав Дончев за нов \"кумгейт\" този път в Габрово. Народният представител от ПГ на ГЕРБ Николай Сираков коментира информацията пред журналисти в парламента с думите: \"БСП имат един голям проблем, че ГЕРБ печелят безапелационно всички избори. Предстоят местни избори и те вече се готвят за тях. Информацията, която бе извадена днес, показва, че Хасково е част от един мащабен сценарий, с който се цели очернянето на ГЕРБ и дискредитацията на партията за предстоящите местни избори. Сценарият е много прост. Той личи по схемите, които са еднакво направени и предполагам, че ще излязат за всички градове в България\".Сираков определи въпросният сценарий за очерняне на ГЕРБ като смесица от факти и измислици. Така се взимали действителни факти - кой с кого е съученик или кой на кого е кръстник и кум, към които се добавяли лъжи.\"За конкретната ситуация това, което те изнесоха за Габрово, е бих казал жаргонно: претопляне на стара манджа. На предните местни избори се извадиха същите лъжи, на което засегнатите страни заведоха дела и спечелиха тези дела, което показва, че това са били лъжи. Имаме Закон за конфликт на интереси, имаме Закон за държавния служител, след като те са спазени оттам нататък се гледа дали е качествен експерт и дали са му добри резултатите. Ако един служител е злоупотребил със служебно положение - то тогава няма никакво значение дали той е кръстник или кум на някой - той трябва да се понесе отговорността\", категоричен бе Сираков.Председателят на ПГ на ГЕРБ Цветан Цветанов допълни колегата си Сираков с думите: \"Томислав Дончев е в изпълнителната власт и в законодателната. От 10 години живее в София. Неговият брат е останал да живее и да работи в Габрово\".По думите му, ако Томислав Дончев е назначил брат си на въпросната длъжност свързана с общинска фирма по озеленяване, докато е бил кмет, тогава от ГЕРБ щели да се съгласят с твърденията на опозицията.\"Твърденията на БСП винаги ги подлагам на съмнение. Томислав Дончев не е работодател. Това са несериозни неща. Има Закон за конфликт на интереси, ако бъде доказано, че има конфликт на интереси, ние ще вземем отношение\", увери Цветанов.", "date": "2017.10.05", "title": "ГЕРБ нападна БСП, че претоплят стари манджи с нов кумгейт в Габрово"}
{"url": "https://news.bg/world/lekari-bez-granitsi-obviniha-balgarskata-politsiya-v-nasilie-sreshtu-migranti.html", "text": "Унгария, България и Хърватия продължават да прибягват до насилствени действия срещу непълнолетни имигранти, опитващи се да напуснат Сърбия.Това  \"Лекари без граници\".Организацията отбелязва, че е документирала 62 инцидента с насилие на унгарската граница и 24 на хърватската граница със Сърбия.Повечето от ранените са от мъжки пол на възраст между 15 и 25 г. Те са се опитали да достигнат до ЕС, въпреки че през миналата година беше затворен коридорът на Балканите., поясни ръководителят на мисията в Сърбия.Според представителя позорно е страни членки на ЕС целенасочено да използват насилие, за да попречат на деца и млади хора, търсещи убежище в ЕС.Организацията е заключила, че трафикантите са по-малко отговорни за насилие срещу децата в сравнение с властите.Мигрантите не само са малтретирани на границата, а също лошо отношение към тях е имало и в полицейските участъци, центровете за задържане и бежанските лагери.", "date": "2017.10.05", "title": "„Лекари без граници” обвиниха българската полиция в насилие срещу мигранти"}
{"url": "https://news.bg/crime/dva-dni-sled-izlizaneto-si-ot-zatvora-40-godishen-ograbi-zhena.html", "text": "Старозагорската районна прокуратура обвини 40-годишен мъж за кражба на златни обеци, дамски часовник и зарядно за мобилен телефон, съобщиха от прокуратурата.40-годишният Златко А. употребил сила и заплаха при кражбата. Той е задържан за срок от 72 часа с постановление на наблюдаващия прокурор. Предстои прокуратурата да внесе искане в съда за определяне на мярка за неотклонение \"задържане под стража\" спрямо Златко А.Инцидентът станал на 3 октомври 2017 г., в Стара Загора. 40-годишният Златко А. Ограбил 34-годишна жена, ударил я с крак и насочил газов пистолет към нея.Обвиняемият Златко А. до момента е осъждан 18 пъти, включително за извършването на тежки умишлени престъпления от общ характер, като е бил освободен от затвора на 1 октомври 2017 г., поради изтърпяване на наложено му наказание в размер на седем месеца \"лишаване от свобода\".", "date": "2017.10.05", "title": "Два дни след излизането си от затвора, 40-годишен ограби жена"}
{"url": "https://news.bg/politics/gerb-proveryavat-strukturite-si-za-shurobadzhanashtina.html", "text": "ГЕРБ проверяват структурите си по места за шуробаджанащина. Това коментира председателят на ПГ на ГЕРБ Цветан Цветанов относно изнасяните данни от опозицията за назначения на близки и роднини на постове в местната администрация.\"Ние ще направим засичания на тази информация. В момента искат да вкарат държавата в една спирала и да ни отклонят от европейското председателство, срещата на Борисов с балканските лидери\", коментира Цветанов.\"Ако има някакви роднински назначения, които са с някакво въздействие, и е нарушен законът - разбира се, че трябва да бъдат изчистени. За всички тези структури, които са на политическа партия ГЕРБ, ние сме възложили на колегите да направят съответната проверка, за да не използват опонентите ни това като някакъв аргумент, защото това не е аргумент като алтернатива за идване на управление. Управлението го дават българските граждани\", посочи Цветанов.Той изтъкна още, че няма да има среща на парламентарната група с лидера на ГЕРБ Бойко Борисов и увери, че са разговаряли с премиера. \"Няма да направим среща с групата, защото няма и такава необходимост. Направили сме разговори с членовете на Изпълнителната комисия и сме отчели, че вчерашното решение е правилно\", коментира още Цветанов.Той увери, че  и определи като сценарий - опита за вкарването му в конфликт с премиера Бойко Борисов като лидер на партията.\"Няма разминаване между позицията на парламентарната група и позицията на премиера. Има парламент , има парламентарна група, която има своя живот. Има Министерски съвет, има изпълнителна власт, която си има също своя управленски живот. От тази гледна точка има разделение на властите. Повярвайте във всяко едно ключово, важно решение, винаги сме взимали политическо решение и винаги сме го съгласували и с нашия председател - министър-председателят Бойко Борисов\", каза още Цветан Цветанов.Според него някой иска да създаде усещане, че има бламиране на премиера от парламентарната група. \"Уважаеми журналисти, този сценарий сме го слушали от 2008 г., когато се разбра, че ГЕРБ има потенциал да управлява, има необходимия капацитет с изградени структури. Тогава започнаха да говорят - Цветанов ще вземе партията на Борисов. Това са сценарии, които са претопляне на стари манджи\", коментира председателят на ПГ на ГЕРБ.", "date": "2017.10.05", "title": "ГЕРБ проверяват структурите си за шуробаджанащина"}
{"url": "https://news.bg/int-politics/sasht-iskat-ot-sayuznitsite-si-ot-nato-oshte-1000-voynitsi-za-afganistan.html", "text": "САЩ ще поискат от съюзниците си от НАТО да предоставят още около 1000 войници, за да помогнат в битката срещу активизиращите се талибани в Афганистан. Това обяви новият посланик на САЩ в алианса, цитиран от \"Франс прес\".Кей Бейли Хъчисън уточни, че силите ще бъдат добавени към приблизително 3000 американски войници, които вече са на път за Афганистан съгласно новата стратегия на американския президент Доналд Тръмп срещу екстремистите в Афганистан.Преди дни високопоставен американски сенатор обяви, че американският военен контингент ще остане в Афганистан поне още 10 години. През септември САЩ решиха да изпратят подкрепления в Афганистан от нови 3000 военнослужещи. Това означава, че скоро броят на американския военен контингент в страната ще бъде приблизително 14 хиляди души.САЩ влязоха в Афганистан през есента на 2001 г. През 2011 г. броят на американските войски в Афганистан е бил 101 хил. души. Били са убити над 2 300 американски военнослужещи, а над 17 хиляди - ранени.", "date": "2017.10.05", "title": "САЩ искат от съюзниците си от НАТО още 1000 войници за Афганистан"}
{"url": "https://news.bg/world/kazuo-ishiguro-pecheli-nobelovata-nagrada-za-literatura-za-2017-g.html", "text": "Английският писател от японски произход Казуо Ишигуро печели Нобеловата награда за литература за 2017 г., съобщиха от Нобеловия комитет.Ишигуро получава наградата за романите си, които \"\", отбелязват от комитета.Писателят има романи, сценарии за филми и телевизия, както и разкази.Автор е на 7 романа, от които на български език са издадени:.Ишигуро е роден на 8 ноември 1954 г. в Нагасаки, Япония. От 1960 г. живее в Лондон. През 1978 г. завършва английска филология и философия в Университета на Кент. През 1980 г. защитава докторска дисертация в университета на Източна Англия върху творчеството на Малкълм Бредбъри.Публикува за първи път през 1980 г.Живее в Лондон заедно с жена си и дъщеря си.През 2008 г. вестник \"Таймс\" поставя Ишигуро на 32-ро място в класацията им на \"50-те най-велики британски писатели от 1945 г.\".Миналата година поетът и музикантът Боб Дилън беше удостоен с Нобелова награда за литература.109 Нобелови награди за литература са връчени от 1901 до 2016 г. 14 жени печелят наградата, а четири награди са поделени от двама души. 65 г. е средната възраст на удостоените с престижната награда.Церемонията по награждаването е по традиция на 10 декември в Стокхолм, когато и умира основателят на Нобеловата премия - шведският предприемач и изобретател Алфред Нобел (1833-1896). Носителят на Нобеловата награда получава 9 милиона шведски крони ( 1,12 милиона долара) или с един милион шведски крони повече от предишни години. Увеличението на размера на наградата (8 милиона шведски крони или около 953 хиляди американски долара през 2016 г.) е в резултат на финансовата стабилност на фонда.Нобеловата награда се присъжда от 1901 година.", "date": "2017.10.05", "title": "Казуо Ишигуро печели Нобеловата награда за литература за 2017 г."}
{"url": "https://news.bg/bulgaria/tsisterna-se-obarna-po-patya-kazanlak-maglish.html", "text": "Цистерна се е обърнала на пътя I-6 Казанлък-Мъглиж. По този повод е ограничено движението за тежкотоварни автомобили, в посока Сливен по път I-6, при детелината на Казанлък, съобщават от Агенция \"Пътна инфраструктура\".Тежкотоварните автомобили могат да преминават по обходния маршрут. Движението за тях е възможно през Тулово - Мъглиж.От АПИ призовават всички учасници в движението да спазват правилата за движение по пътищата.", "date": "2017.10.05", "title": "Цистерна се обърна по пътя Казанлък - Мъглиш"}
{"url": "https://news.bg/crime/podpaliha-kolata-na-reporter-ot-gospodari-na-efira.html", "text": "Главният прокурор Сотир Цацаров разпореди спешна проверка за разкриване палежа на автомобил на журналиста от Карлово Зорница Акманова, извършен в нощта на 4 срещу 5-ти октомври 2017 г., съобщиха от прокуратурата.Разпоредена е и проверка на всички преписки в прокуратурите, свързани с оплаквания от действия на Пламен Димитров, отразен в репортажите на журналиста.Палежът става часове след като е запечатан незаконният сервиз на автомонтьора, познат с прозвището Пламен Майстора. За него репортерът има серия репортажи.Досъдебното производство се наблюдава от Окръжна прокуратура - Пловдив. То се води за палеж на лек автомобил, собственост на репортер на предаването \"Господари на ефира\", извършен тази нощ в град Карлово. Имало е опасност пожарът да се разпростре и върху друго имущество на значителна стойност. Извършват се разпити на свидетели, огледи на местопроизшествие.Окръжната прокуратура в Пловдив е изискала и всички преписки, водени в Районна прокуратура - Карлово и в Районна прокуратура - Пловдив, свързани с дейността на Пламен Димитров от Карлово. За него репортерката от \"Господари на ефира\" е оповестила оплаквания за измама. Проверява се и воденото в Районна прокуратура - Карлово досъдебно производство за обсебване. Проверките ще приключат във възможно най-кратък срок, обещават от прокуратурата.Припомняме, това не е първият случай на опожарен автомобил на журналист. На 28 февруари 2000-та година бе подпалена колата на репортера от \"Капитал\" .На 6 април 2006 г. 400 грама тротил избухват на седмия етаж пред апартамента на журналиста Васил Иванов в столичния \"Банишора\". Изпочупени са прозорците на целия вход, стъклата на автомобилите на паркинга, пропаднали са и двата асансьора, счупени са вратите на апартамента и на съседните жилища, паднали са някои от стените.На 17 септември 2013 година автомобилът на журналистката Генка Шекерова бе подпален и изгоря напълно само за няколко минути пред дома в столичния кв. \"Гео Милев\".И тази година не се размина с инциденти срещу репортери. На 15 април т.г.  на Нова телевизиябяха нападнати на магистрала \"Тракия\". Нападението е станало пред очите на десетки свидетели. Нападателите са обявени за издирване.На 25 юли 2017 г., трима неизвестни мъже са нападнали журналиста  в близост до сградата на БНТ - в Борисовата градина, известна преди като .", "date": "2017.10.05", "title": "Подпалиха колата на репортер от \"Господари на ефира\""}
{"url": "https://news.bg/politics/parlamentat-varna-protsedurata-po-izbor-na-novi-iztrebiteli.html", "text": "Парламентът реши да върне процедурата по избор на нови бойни изтребители. В доклада на комисията по отбрана се посочва, че се задължава Министерство на отбраната трябва да предложи нова финансова рамка и да актуализира основните оферти като се разшири обхвата от фирми за придобиване включително на нови самолети.Цветан Цветанов председател на ПГ на ГЕРБ определи решението на парламента като правилно. Той коментира още, че Антон Тодоров, намеквайки за мотивацията на президента Румен Радев да подкрепи офертата за самолетите \"Грипен\" по никакъв начин не е споменал термина \"корупция\".\"Никой по никакъв повод не е казал за корупция. Подобен въпрос винаги може да бъде интерпретиран. Той не каза за корупция, той каза за потупване по рамото, доколкото аз разбрах\", посочи Цветанов.Той бе категоричен, че с решението на парламента се премахва една несправедливост. По думите му в тази процедура нищо не е налагало прибързаност.Цветанов поясни, че с въвеждането на този допълнителен осми критерий (б. р. визира задължителната схема за плащане на самолетите във времето) всъщност се е създала предпоставка за дисквалифицирането на един от участниците (б.р. визира офертата за самолетите F-16).Относно коментарите на президента Румен Радев и принципните му позиции, Цветанов посочи: \"Ако говорим за принципността, ние имаме за кратък период от време в рамките на осем месеца две различни тези - едната теза е бързо приключвайте процедурата, която вицепремиера Янев приключва.\"Цветанов допълва, че \"идва редовно избран кабинет и редовно Народно събрание - защо се бърза? Защо не взе същата страна, която взе сега в момента за ВАС? Защо не каза - нека да бъде коректно. Това не може да бъде като отговорност и ангажимент от служебното правителство, защото след два месеца има легитимно избрано правителство, което е с парламент, който може да осъществява необходимия парламентарен контрол. В момента обаче ВАС няма да подпише указа, ще го върне на новия ВСС. Виждате две различни процедури с различен подход\".Припомняме, настоящото Народно събрание сформира временна парламентарна комисия , която да разследва процедурата по избор на нова машина, въпреки че от .Председателят на комисията  по казуса още на първото заседание.Временната комисия високо оценява досега , че е имало липса на политическо ръководство и контрол на процеса, както и създаден нормативен вакуум.Освен това в целия процес се забелязвала липсата на ясни правила за утвърждаване на разработените документи. Между премиера и президента от месеци се разменят реплики по отношение на избора на нов тип изтребител за авиацията ни, включително и с намеци за лобизъм и корупция.Неведнъж , а пък, че ако конкурсът се върне в изходна точка, то \"това означава окончателно да приземим 100-годишната си авиация", "date": "2017.10.05", "title": "Парламентът върна процедурата по избор на нови изтребители"}
{"url": "https://news.bg/bulgaria/nad-170-polski-kompanii-imat-interes-kam-balgariya.html", "text": "Полският бизнес проявява огромен интерес към България. Това стана ясно по време на полско-българския бизнес форум, който се откри днес във Варшава. Събитието, организирано от икономическите министерства на България и Полша бе открито от заместник-министъра на икономиката Александър Манолев. На официалната церемония във Варшава присъства и Витолд Словик, заместник-министър на икономическото развитие на Полша. На форума присъстват над 170 представители на полски и 55 български компании.Палитрата от сфери на дейност на полски фирми, които са заинтересовани от България, е голяма. България проявява интерес да увеличи износа на вина и вермути, мото и електрокари, медикаменти, замразени плодове и зеленчуци, билки, бяло саламурено сирене. Според изпълнителния директор на Изпълнителната агенция за насърчаване на малките и средните предприятия (ИАНМСП) Мариета Захариева всички тези стоки имат потенциал за реализиране на огромния полски пазар.Седем са договорите, които ще бъдат подписани в рамките на форума. Общата им стойност е над 30 млн. евро.\"Обменените визити на високо политическо ниво се осъществяват в изключително подходящ момент, когато икономиките ни са в подем, а връзките между бизнеса от двете държави постоянно се заздравяват и развиват\", каза заместник-министър Манолев.По думите му за миналата година износът ни за Полша възлиза на над 585 млн. евро, а двустранният стокообмен надхвърля 1,6 млрд. евро. Той представи част от предимствата, които страната ни може да предложи и подчерта ангажираността на Министерството на икономиката за реализацията на повече съвместни проекти.Сред фирмите, които сключват споразумения са: . Споразумение ще бъде сключено и между Асоциацията на индустриалния капитал в България и Работодателите на Полша.Приветствие към участниците във форума ще направят и президентите на България и Полша Румен Радев и Анджей Дуда по-късно днес.", "date": "2017.10.05", "title": "Над 170 полски компании имат интерес към България"}
{"url": "https://news.bg/euronews/ep-dade-zelena-svetlina-na-es-prokuratura-boreshta-izmamite-s-evrofondove.html", "text": "Европейският парламент даде зелена светлина за създаване на прокуратура на Европейския съюз, която ще се бори с измамите с европейски средства в различните страни членки. Европейската прокуратура ще отговаря за разследването и наказателното преследване на извършителите на престъпления срещу бюджета на ЕС.Понастоящем само националните власти могат да разследват и преследват измами, свързани с европейските фондове, като например умишлена злоупотреба със структурни фондове или трансграничните измами с ДДС, но тяхната юрисдикция се простираше само до националните им граници.Европейската прокуратура ще позволи бърз обмен на информация, координирани полицейски разследвания, бързо замразяване и изземване на активи, както и арестуване на заподозрени лица през границите. Тя ще работи в тясно сътрудничество и ще допълва агенцията на ЕС за наказателно правораздаване \"Евроджъст\" и службата за разследване на измамите ОЛАФ, за да се гарантира по-успешно съдебно преследване и по-добро възстановяване на парите на данъкоплатците.След като Европейският парламент даде съгласието си за създаването на европейска прокуратура с 456 гласа \"за\" срещу 115 \"против\" и 60 \"въздържал се\", Европейският съвет може официално да приеме регламента за европейската прокуратура. Тя се очаква да започне да функционира между 2020 и 2021 г.Европейската прокуратура ще бъде създадена в засилено сътрудничество между 20 страни членки. Осемте държави, които понастоящем не участват - Швеция, Холандия, Малта, Унгария, Полша, Великобритания, Ирландия и Дания - ще могат да се присъединят към инициативата по всяко време, ако решат да го сторят.", "date": "2017.10.05", "title": "ЕП даде зелена светлина на ЕС прокуратура, бореща измамите с еврофондове"}
{"url": "https://news.bg/world/kriza-v-bundestaga-ne-mogat-da-se-razberat-za-razpredelenieto-na-mestata.html", "text": "Германските депутати не успяха да постигнат споразумение къде да са местата на крайнодясната партия \"Алтернатива за Германия\" в Бундестага преди първото заседание на новия парламент, което се очаква да бъде проведено на 24 октомври, съобщават световни агенции.Депутатите от \"Алтернатива за Германия\" технически се предполага, че трябва да стоят в най-дясната страна, но германски законодатели от различни партии са против това, отбелязва \"Дойче веле\".От парламента обявиха вчера, че депутатите от Свободната демократическа партия ще седят до депутатите от \"Алтернатива за Германия\", но днес се разпространява информация, че свободните демократи отказват, което е довело до \"криза с местата\" в Бундестага.Марко Бухман от свободните демократи заявил, че разпределението на местата отразява политическите възгледи на партиите и има \"огромно символично значение\" за Свободната демократическа партия.Администрацията в долната камара преди е била запланувала консерваторите, зелените и социалдемократите да бъдат разположени до свободните демократи.От Свободната демократическа партия очакват въпросът отново да бъде обсъден на среща на комисия, която ще се проведе на 13 октомври.", "date": "2017.10.05", "title": "Криза в Бундестага – не могат да се разберат за разпределението на местата"}
{"url": "https://news.bg/int-politics/rusiya-se-pohvali-s-likvidiraneto-na-49-teroristi-ot-al-nusra.html", "text": "При въздушен удар на Русия срещу терористичната групировка Фронт \"Ал Нусра\" са били убити 49 терористи, включително седем от нейните полеви командири в сирийската провинция Идлиб, съобщават руските медии, позовавайки се на руското военно министерство.Фронт \"Ал Нусра\" прекъсна връзките си с терористите от \"Ал Кайда\" през миналата година и се префасонира и преименува, оглавявайки алианса от екстремистки групировки \"Хайат Тахрир ал Шам\".Вчера руските власти обявиха, че са ранили критично главатаря на \"Тахрир ал Шам\" Абу Мохамед ал Голани при въздушен удар в Сирия, при който също са били ликвидирани 12 от полевите командири на групировката.Голани сега бил в кома, твърдят руските медии, позовавайки се на руското военно министерство.Според говорителя на военното министерство на Русия ген. Игор Конашенков ударите на Русия внесли объркване сред терористите в провинция Идлиб.Русия заедно с Иран и местни милиции помага на сирийското правителство в борбата му срещу различни терористични и по-умерени опозиционни групировки.", "date": "2017.10.05", "title": "Русия се похвали с ликвидирането на 49 терористи от \"Ал Нусра\""}
{"url": "https://news.bg/int-politics/senatat-na-sasht-vse-oshte-ne-e-stignal-do-zaklyuchenie-dali-tramp-e-bil-v-taen-sgovor-s-rusiya.html", "text": "Комисията по разузнаването към Сената на САЩ, която разследва предполагаема намеса на Русия в президентските избори в САЩ през миналата година, все още не е стигнала до заключение дали някой от предизборния щаб на тогавашния кандидат-президент Доналд Тръмп е влизал в колаборация с Кремъл, съобщават американските медии.Председателят на комисията Ричард Бър посочи, че с колегите си продължавали да търсят доказателства по темата.\"Въпросът за таен сговор (между Тръмп и Русия, б. р.) все още е открит\", изтъкна Бър.Той допълни, че членовете на комисията все пак вярват на оценката на американските специални служби, че Русия се е намесила в полза на Тръмп.Междувременно стана известно, че \"Фейсбук\" и \"Туитър\" са се съгласили техни представители да бъдат изслушани от разузнавателните комисии в двете камари на Конгреса на САЩ за руската намеса в изборите.Преди броени дни \"Фейсбук\" предаде и на двете комисии над 3000 свързани с Русия реклами със социални и политически послания, които всяват разделение сред американското общество. Смята се, че тези реклами са достигнали до 10 милиона американци, като те са посветени на въпроси като правата на хората с нетрадиционна сексуална ориентация, имиграцията и огнестрелните оръжия, преди и след изборите.", "date": "2017.10.05", "title": "Сенатът на САЩ все още не е стигнал до заключение дали Тръмп е бил в таен сговор с Русия"}
{"url": "https://news.bg/crime/vss-podmina-ukaza-na-prezidenta-za-shef-na-varhovniya-administrativen-sad.html", "text": "ВСС не разгледа точката от дневния ред, в която фигурираше указът на президента, с който . Указът беше приет от магистратите само за информация, тъй като подлежи на обнародване в Държавен вестник, но това все още не е станало.Точката беше вкарана като извънредна в дневния ред на днешното първо редовно събиране на ВСС в новия му състав.\"Няма как да започнем дискусия при положение, че няма обнародване\", обясни на брифинг представляващият ВСС Боян Магдалинчев. Той предположи, че в петък указът ще излезе и тогава ще бъде насрочен за разглеждане на заседание на пленума на ВСС.По време на заседанието на пленума на ВСС същото мнение изразиха и главният прокурор Сотир Цацаров и председателят на ВАС Георги Колев.Дали ще има нова процедура или прегласуване, ще бъде решено с дискусия, по думите на Магдалинчев. Според него трябва да се прегласува кандидатурата на Георги Чолаков.Предмет на дискусия ще бъде и дали изборът ще бъде с обикновено или квалифицирано мнозинство.Самият указ на президента гласи, че се връща на ВСС за повторно предложение. Мотиви не са посочени.Очаква се точката за избор на нов шеф на ВАС да влезе още на следващото заседание на пленума на ВСС.", "date": "2017.10.05", "title": "ВСС подмина указа на президента за шеф на Върховния административен съд"}
{"url": "https://news.bg/crime/shofyor-na-kamion-e-zaginal-tazi-nosht-pri-tezhka-katastrofa-na-am-trakiya.html", "text": "45-годишен шофьор на камион загина тази нощ при тежка катастрофа на АМ \"Тракия\". Изгубил е контрол над влекач с ремарке и се е ударил в бетонен стълб, съобщава БНТ.Няма други пострадали при тежкият инцидент, но водачът е загинал на място. Сигналът е подаден след 1 и 30 часа, а заради силния удар камионът е смачкан. За да извадят тялото катастрофиралата машина е извикана специализирана техника на пожарната. Мъжът е превозвал дървени трупи.След удара товарът се е разпилял и по двете платна на магистралата, заради което до 9 и 30 часа тази сутрин автомагистралата беше временно затворена в посока София.Образувала се е километрична опашка от чакащи автомобили, въпреки отклонения трафик през Цалапица.", "date": "2017.10.05", "title": "Шофьор на камион е загинал тази нощ при тежка катастрофа на АМ \"Тракия\""}
{"url": "https://news.bg/regions/yambol-vzima-dalgosrochen-zaem-za-lampi-kameri-i-patishta.html", "text": "Цялостно модернизиране на уличното осветление, въвеждане на видеонаблюдение и ремонт на пътищата в Ямбол планира да направи местната управа с дългосрочен заем, съобщиха от община Ямбол.Размерът на заема е до 17 млн. лева. Ремонтите и камерите ще бъдат направени за 2 години. Общественото обсъждането на това предложение е насрочено за 13 октомври в сградата на общината. Предвижда се заемът да е с две години гратисен период и 10-годишен период на изплащане при лихвен процент не по-голям от 2,5%.Със средствата ще се финансира изграждане, реконструкция и модернизация на уличното осветление в целия град, както и изграждане на видеонаблюдение в най-невралгичните точки на територията на общината.Сред останалите инфраструктурни обекти са: основен ремонт (реконструкция) на улици в централна градска част в района на старата автогара, както и на ул. \"Търговска\" от \"стара автогара\" до изхода на града при обходен път Изток. Предвижда се ремонт на участъци от ул. \"Крайречен булевард\", цялостно преустройство и ремонт на района около ДКЦ - 1, заключен между ул. \"Независима България\", \"Г. Раковски\" и \"Ген. В. Заимов\"; основен ремонт на участък от ул. \"Преслав\" - от ул. \"Тимок\" до кръстовище село Обходен път Изток.В проекта се предвижда да има рехабилитация на ул. \"Милин камък\" и ул. \"Руен\" и др. Очаква се обособяване на няколко големи паркинг-зони в централна част на града с благоустрояване на околните пространства, както и изграждането на велоалеи по основни пътни артерии.Мерките са част от управленската програма на кмета Георги Славов за мандат 2015-2019 и са в отговор на конкретни искания от страна на жителите на Ямбол. Изпълнението им е наложително, заради многобройните проблеми, които създава амортизираната и неефективна техническа и пътна инфраструктура. Успешното реализиране на програмата е в съответствие със стратегическата цел за продължаване модернизирането на Ямбол с ускорени темпове и утвърждаването му като динамично развиващ се град.Изпълнението им обаче не може да бъде покрито от собствените приходи на общината, включените обекти не попадат и в обхвата на програмите по линия на европейското финансиране, заради ограничения финансов ресурс по тях. Единствената възможност за осигуряване на оборотни средства за реализиране на предвидените мерки остава поемането на дългосрочен дълг, каквато практика има в много други общини в страната.В продължение на вече 10 години община Ямбол е сред първенците по финансова стабилност, не са допускани просрочвания на задължения и се поддържа изрядна финансова дисциплина, се казва в съобщението на общината.Припомняме, това е третият мандат на кмета Георги Славов, чиято . По време на първите му два мандата за 8-годишно управление срещу него бяха водени 6 дела. По едно от делата той бе обвинен в т за над 2 млн. лева. Окръжният съд в Ямбол и апелативният в Бургас наложиха по делото ефективна присъда от 3 години и 8 месеца, но бе оправдан от Върховния касационен съд.", "date": "2017.10.05", "title": "Ямбол взима дългосрочен заем за лампи, камери и пътища"}
{"url": "https://news.bg/int-politics/tereza-mey-nyama-namerenie-da-podava-ostavka.html", "text": "Британският премиер Тереза Мей няма намерение да подава оставка, съобщава Sky News, позовавайки се на \"Даунинг стрийт\" 10.\"Даунинг стрийт: Оставката не е въпрос\", информира Sky News.Говорител на Тереза Мей не е коментирал информацията. Говорител на Консервативната партия, на която Мей е лидер, също не е коментирал.Опитът на Тереза Мей да утвърди отново смаляващата си власт беше съсипан вчера, след като нейната програмна реч беше прекъсната от многократни пристъпи на кашлица, протестиращ и дори букви от нейния лозунг, падащи от стената зад нея.", "date": "2017.10.05", "title": "Тереза Мей няма намерение да подава оставка"}
{"url": "https://news.bg/bulgaria/za-vigenin-sme-vlezli-v-bitkata-za-ema-absolyutno-nepodgotveni.html", "text": "България не направи достатъчно, за да влезе сериозно в това състезание, заяви пред БНР Кристиан Вигенин - председател на Комисията по европейските въпроси и контрол на европейските фондове в НС, по повод кандидатурата на страната ни за домакинство на Европейската агенция по лекарствата.Оповестените  България като държавата с най-ниска оценка.В изготвения доклад е посочено, че нашата кандидатура покрива само 1 от 30-те критерия. Минус на столицата ни е и липсата на обещание да се осигури безжичен интернет за служителите на Агенцията.\"В тази битка влязохме абсолютно неподготвени и на олимпийския принцип, изглежда - просто ей така, за да участваме. То това го показа самото кандидатстване в последния момент с тия четири, бих ги нарекъл нещастни страници, които поне да бяха минали през човек, който говори добре английски\", отсече Кристиан Вигенин и добави, че при такъв подход няма как на нашата кандидатура да се гледа сериозно.Вигенин смята, че още второто правителство на Бойко Борисов е подходило несериозно към кандидатурата на България, а в последното правителство тя е изготвена в последния момент. По негово мнение в текста имало много правописни грешки на английски.", "date": "2017.10.05", "title": "За Вигенин сме влезли в битката за ЕМА абсолютно неподготвени"}
{"url": "https://news.bg/world/pentagonat-otdelya-usd440-mln-za-pro.html", "text": "Пентагонът ще отдели 440 милиона долара за противоракетната отбрана на САЩ, включително и за увеличаване на ракетите прехващачи, за да се противопостави на ракетната и ядрена програма на КНДР, информира \"Гласът на Америка\".Военното министерство е поискало от Конгреса да отдели финансирането от настоящия бюджет вместо да се чака парите да бъдат отпуснати от следващия бюджет за отбрана. Преди това ведомството разполагаше с 8,2 милиарда долара за ракетна отбрана.От тези пари 48 милиона долара ще бъдат отделени за развитие на технология за кибероперации. 128 милиона долара пък ще са за разширяване на противоракетната отбрана в Аляска. 81 милиона долара ще отидат за увеличаване на броя на прехващачите от 44 на 64, а 47 милиона долара за закупуване на 10 от 20 подземни силоза.Експерти твърдят, че няма гаранции, че американската противоракетна отбрана успешно ще порази целите.Пентагонът никога не е признавал, че е провеждал кибероперации срещу ракетната и ядрена програма на КНДР.По-рано тази година \"Ню Йорк таймс\" писа, че през 2014 г. тогавашният президент Барак Обама е наредил на Пентагона да саботира военните програми на КНДР с кибер и електронни атаки.", "date": "2017.10.05", "title": "Пентагонът отделя $440 млн. за ПРО"}
{"url": "https://news.bg/crime/zaloviha-retsidivist-alo-izmamnik-v-radomir.html", "text": "Полицаи от РУ-Радомир заловиха 30-годишен рецидивист ало измамник. Работата по случай на телефонна измама полицаите започнали през май, след получен сигнал от 49-годишна жена от Радомир. Тя разказала пред служителите на реда за мъж, който се обадил на домашния ѝ телефон, представил се за служител от криминална полиция и успял да я подведе по стандартната напоследък схема за провеждаща се акция за залавяне на телефонни измамници. Поискал жената да събере всички налични вкъщи пари и златни накити и да ги хвърли през терасата на жилещото си. Така потърпевшата метнала през балкона 650 лева и около 10 грама златни накити.След подаден сигнал в полицията, служители на РУ - Радомир започнали досъдебно производство. Съвместно с прокуратурата предприели действия по разследването и резултатът не закъснял. Заловен и обвиняем е 30-годишният В.А. от Радомир. Той е криминално проявен, познат предимно с кражби.Изтърпявал е и ефективно наказание \"лишаване от свобода\" за подобно деяние. Наложена му е мярка за неотклонение \"подписка\" и работата продължава съвместно с Районна прокуратура - Радомир.", "date": "2017.10.05", "title": "Заловиха рецидивист ало измамник в Радомир"}
{"url": "https://news.bg/world/kanada-vbesi-moskva-s-priemane-na-spisaka-magnitski.html", "text": "Русия се закани, че ще предприеме ответни мерки, след като Канада прокара списъка \"Магнитски\", с който налага санкции на руски официални представители и други държави заради нарушаване на човешките права, съобщават Ройтерс и CBC.Законопроектът, одобрен от Камарата на общините с 277 гласа \"за\" и 0 \"против\", е във връзка със случая Сергей Магнитски - адвокат, борещ се срещу корупцията, който умира в руски затвор през 2009 г.След вота в долната камара на канадския парламент външното министерство отбеляза, че ако законопроектът бъде прокаран от Сената, Канада ще наложи забрана за пътуване и ще подведе под отговорност тези, които са отговорни за големи нарушения на човешките права.Говорителят на руското външно министерство Мария Захарова заяви, цитирана от Интерфакс, че \"\".Канада вече охлади отношенията с Русия. Отава многократно осъди Москва за анексирането на Крим и наложи санкции на Русия.Списъкът \"Магнитски\" е наречен така в памет на руски адвокат, загинал в московски арест. Той беше гласуван от американския Конгрес през 2012 г., а впоследствие беше допълван. В отговор Москва забрани на американци да осиновяват руски деца ( канадците също не могат да осиновяват русначета заради канадския закон за еднополовите бракове).", "date": "2017.10.05", "title": "Канада вбеси Москва с приемане на списъка „Магнитски”"}
{"url": "https://news.bg/crime/razkriha-nelegalen-tseh-s-83-kg-gotov-tyutyun-v-plovdivsko.html", "text": "Нелегално производство на тютюн за пушене разкриха митнически служители в Пловдивско село. 83 кг готова продукция са задържали служителите в импровизирания цех.На 2 октомври в село в община Съединение, Пловдивско, служители от митническа мобилна група към ЦМУ и Митница Пловдив извършват проверка в частен имот - необитаема къща. Митническите служители установяват, че къщата се използва като цех за рязане на тютюн, като и в момента на проверката работи електрическа машина за рязане на тютюневи листа.Открити са 83 кг готова продукция нарязан тютюн за пушене и електронна везна. Нарязаният тютюн, машината и везната са иззети.По случая е образувано бързо производство от разследващ митнически инспектор от Митница Пловдив.", "date": "2017.10.05", "title": "Разкриха нелегален цех с 83 кг готов тютюн в Пловдивско"}
{"url": "https://news.bg/int-politics/sauditska-arabiya-investira-masirano-v-petrolni-gazovi-i-zemedelski-proekti-v-rusiya.html", "text": "Саудитска Арабия планира да инвестира в повече от 25 земеделски, петролни и газови проекта в Русия. Това обявиха от Министерството на промишлеността и търговията на Русия, цитирани от руските медии.По-рано министърът на промишлеността и търговията Денис Мантуров се е срещнал с енергийния министър на Саудитска Арабия Халид Фалих, за да обсъдят перспективите за двустранно сътрудничество. Руският пряк инвестиционен фонд и Саудитският държавен инвестиционен фонд се споразумяха да създадат енергиен инвестиционен фонд заедно със съудитската петролна компания.\"Положителна динамика... се наблюдава в сътрудничеството между Руския пряк инвестиционен фонд и Саудитския арабски публичен инвестиционен фонд... инвестиране в... цялостното развитие на територията на бившето летище \"Тушино\"... е одобрено... Руският пряк инвестиционен фонд и Публичният инвестиционен фонд имат кореспондиращи планове по отношение на повече 25 проекта\", се посочва в изявлението.По време на срещата Мантуров също така изразил интерес към програмата на Саудитска Арабия, обхващаща периода до 2030 г., която има за цел да развива промишлено производство и икономически сектори, различни от добиването на петрол и др. природни ресурси.По-рано шефът на Руския пряк инвестиционен фонд Кирил Дмитриев заяви, че фондът и неговите партньори от Саудитска Арабия ще обявят създаването на нова инвестиционна платформа в енергийната област по време на посещението на краля на Саудитска Арабия Салман ал Сауд в Русия.", "date": "2017.10.05", "title": "Саудитска Арабия инвестира масирано в петролни, газови и земеделски проекти в Русия"}
{"url": "https://news.bg/bulgaria/patriotite-predlagat-danatsite-da-se-plashtat-s-lihvotochki.html", "text": "Депутати от Парламентарната група на \"Обединени патриоти\" внесоха в НС Законопроект за лихвоточките. Документът би давал нови възможности на правоимащите граждани.Патриотите искат лихвоточките да се използват не само при закупуване на жилище, а и местните данъци и такси да могат да се плащат с тях. Според законовносителите това ще даде още една възможност правоимащите граждани да използват лихвоточките си.В законопроекта е предвидена възможност лихвоточките да бъдат наследявани, посочи депутатът от НФСБ в групата на \"Обединени патриоти\" Христиан Митев. Ако законът бъде приет всяка година от държавния бюджет ще се заделят 20 млн.лв. за да бъдат изплащани компенсаторните средства.\"Удължихме срока, в който да могат да се използват като инструмент лихвоточките. Предвиждаме до 2018 година да се подават заявки, а до 2020 - да се изплащат\", дообясни Митев.Патриотът подчерта, че изменението се налага, защото срокът е изтекъл през 2016 г., а 55 хил. души в България чакат да им бъдат изплатени лихвоточките.", "date": "2017.10.05", "title": "Патриотите предлагат данъците да се плащат с лихвоточки"}
{"url": "https://news.bg/world/82-2-ot-rusnatsite-odobryavat-rabotata-na-putin.html", "text": "82,2% от руснаците одобряват работата на президента Владимир Путин, а 53,6 на сто положително оценяват дейността на премиера Дмитрий Медведев.Това показва ново проучване на Руския център за изучаване на общественото мнение (ВЦИОМ), цитирано от ТАСС.Центърът отбелязва, че одобрението за Путин е все още много високо, въпреки че през септември е отчетен малък спад от 85,3% до 82,2 на сто. Оценката за работата на премиера и кабинета също се е понижила - до 53,6% и 58,7% респективно.В същото време одобрителният рейтинг на Държавната дума и Федералния съвет през миналия месец е нараснал от 51% през август до 53,2% през миналия месец и от 57,7% до 59,7%.Рейтингът на доверие към политиците показва, че 50,6% подкрепят Путин, 15,8% подкрепят военния министър Сергей Шойгу, а Дмитрий Медведев - 14,3 на сто.52,9% подкрепят управляващата \"Единна Русия\".", "date": "2017.10.05", "title": "82,2% от руснаците одобряват работата на Путин"}
{"url": "https://news.bg/crime/mvr-pusna-onlayn-proverka-i-plashtaniya-za-globi.html", "text": "Проверка и плащания за глоби, наложени от Пътна полиция, вече може да се извършват онлайн на сайта на МВР.Отдел \"Пътна полиция\" при Главна дирекция \"Национална полиция\" уточняват, че на сайта на МВР водачите могат да извършват проверка дали имат излезли наказателни постановления или фишове. Проверката може да става по ЕГН и номер на свидетелството за управление на МПС (шофьорска книжка) -Начините за плащания са няколко - през електронния портал на МВР, чрез офис на банка, чрез пощенски запис, чрез кеш-терминал, чрез офисите на системите за бързи плащания и чрез интернет банкиране.Важно е също шофьорите да знаят, че след като направят проверка в сайта на МВР за дължими глоби, те могат да използват бутона \"плати\".При всеки един от начините за заплащане на дължими глоби за извършени нарушения на Закона за движението по пътищата е необходимо да се изпълнят следните условия:І. С един  да се заплати едно задължение.ІІ. Задължението се заплаща наведнъж в пълния му размер (или с посочената отстъпка САМО АКО е електронен фиш (серия \"К\").ІІІ. В  задължително коректно трябва да бъдат попълнени следните данни:При плащане на наказателно постановление (НП) нарушителят трябва да попълни:При плащане на задължения по фиш/електронен фиш се попълва:Внимание за често допусканите грешки при плащане на НП:Сметки, по които трябва да става плащането:За глоби по наказателни постановления, наложени от органите на \"Пътна полиция\" - МВР за нарушения на Закона за движението по пътищата, сметката е:На името на: Главна дирекция \"Национална полиция\"BUIB BGSF СИБАНК АДBG 41 BUIB 9888 3122 9441 01До края на 2017 г. глобите по фиш може да се плащат по бюджетна сметка:BG 59 BUIB 9888 3322 9441 00До края на 2017 г. глобите по НП може да се плащат по бюджетна сметка:BG 32 BUIB 9888 3322 9441 01За глоби по електронни фишове, наложени от органите на \"Пътна полиция\" - МВР за нарушения на Закона за движението по пътищата, сметката е:На името на: МВРBG 64 BNBG 9661 3100 1477 01Сметката за глоби по фишове и наказателни постановления, наложени от органите на \"Пътна полиция\" - МВР за нарушения на Кодекса за застраховането, е:На името на: Гаранционен фондBUIB BGSF СИБАНК АДBG 56 BUIB 9888 1092 0526 00", "date": "2017.10.05", "title": "МВР пусна онлайн проверка и плащания за глоби"}
{"url": "https://news.bg/bulgaria/chervenite-pomagat-na-borisov-sas-signali-za-italianski-familii-po-mesta.html", "text": "В последните дни в централата на БСП има над 70 сигнала за груби нарушения по места, за шуробаджанащина, алармира социалистът Жельо Бойчев на брифинг в Народното събрание. Червените са решили да са в помощ на премиера Бойко Борисов и да му разкрият партийните назначения. Ситуацията приличала на италианските фамилии, коментира Бойчев.Членове и симпатизанти на БСП били подложени на натиск. Бойчев настоява премиерът Бойко Борисов да гарантира върховенство на закона. Големият въпрос е какво ще направи от тук нататък реакцията на ГЕРБ, посочи Бойчев. Той призна, че роднините на Томислав Дончев не са назначени от вицепремиера по еврофондовете, но не било морално.Депутатката Кристина Сидорова показа габровската схема. В Габрово моделът Батко и Братко е в пълна сила, сподели тя и атакува роднините на Томислав Дончев и други гербери в региона. Назначавали се само хора на ГЕРБ на работа.Общинарят в Силистра Ганчо Маринов заплашил червен активист с думите:\"До два месеца ще те затрия, боклук такъв\". Това е един октопод, категоричен бе и Стоян Мирчев. Хората не можели вече да търпят този мафиотски кръг.Червените щели да застанат зад всеки, който подава сигнали за оказван натиск.Припомняме, че оставката на депутата Делян Добрев предизвика бурни реакции в парламента.След като Добрев оттегли подкрепата си към , кметът на общината нападна съгражданина си, обяснявайки атаката срещу себе си с кадруването на Делян Добрев в общината", "date": "2017.10.05", "title": "Червените помагат на Борисов със сигнали за италиански фамилии по места"}
{"url": "https://news.bg/world/priyatelkata-na-streletsa-ot-las-vegas-ne-znaela-za-planovete-mu.html", "text": "Приятелката на убиеца в Лас Вегас Мариу Данле казва в нарочна декларация, че не е знаела нищо за плановете на приятеля си Стивън Падок, съобщи АП.Тя е била във Филипините по време на кървавата баня, която остави най-малко 59 убити и над 500 ранени.В изявление, прочетено от нейния адвокат, тя разкри, че е нямала представа за плановете му.Преди две седмици Стивън Падок й купил евтин билет до Филипините. Освен това той й дал 100 000 долара като начин да се раздели с нея.Агентите на ФБР са разпитали 62-годишната Мариу Данле в сряда. Нейният й приятел дори изпратил $ 100 000, за да им купи къща. Тя твърди, че това е знак, с който стрелецът от Лас Вегас планирал да се раздели с нея.Данли каза, че доброволно се е върнала в САЩ във вторник, за да говори с ченгетата. Полицията я смята за замесена в престъплението, но това не пречи на филипинката да оказва пълно съдействие на властите.", "date": "2017.10.05", "title": "Приятелката на стрелеца от Лас Вегас не знаела за плановете му"}
{"url": "https://news.bg/world/beliyat-dom-iska-usd29-mlrd-zaradi-uraganite.html", "text": "Белият дом в сряда изпрати до Конгреса официално искане за финансиране от федералния бюджет от повече от 29 $ млрд. Парите ще се използват за районите, засегнати от ураганите Харви, Ирма и Мария.Тези 29 милиарда долара обаче няма да бъдат последният транш от федералния бюджет.За тази година ще са необходими десетки милиарди долари на първо място за възстановяване на къщи. Освен това Пуерто Рико може би ще трябва да пресъздаде цялата електрическа мрежа.От урагана Харви на първо място беше засегнат Тексас. \"Ирма\" и \"Мария\" удариха Карибския регион и брега на Флорида.", "date": "2017.10.05", "title": "Белият дом иска $29 млрд. заради ураганите"}
{"url": "https://news.bg/world/nova-bomba-ot-voynata-e-obezvredena-v-berlin.html", "text": "Близо 10 000 души бяха евакуирани, след като в Берлин беше намерена бомба от Втората световна война, предаде АП.Това е станало при строителни работи в Западен Берлин. 250 кг. бомба е била обезвредена от сапьорите и изнесена за унищожение на полигон.Последната бомба от Втората световна война е обезвредена във Франкфурт, припомнят немски медии.", "date": "2017.10.05", "title": "Нова бомба от войната е обезвредена в Берлин"}
{"url": "https://news.bg/world/v-siriya-e-izpolzvan-zarin.html", "text": "В Сирия е използван зарин, съобщи Ройтерс.Агенцията се позовава на анализ на международни експерти. Става дума за бомбардировката от 30 март срещу северния сирийски град Латамне. Тогава бяха ранени най-малко 70 души. Голяма част от тях се оплакваха от гадене, подуване на устата и мускулни спазми.Опозицията обвини президента Башар Асад за химическата атака. Официален Дамаск отрече.Сирия се съгласи да унищожи химическото си оръжие през 2013 г. по споразумение, договорено между Русия и Съединените щати. Сирийското правителство многократно отрича, че използва химическо оръжие по време на гражданската война, която продължава повече от шест години.", "date": "2017.10.05", "title": "В Сирия е използван зарин"}
{"url": "https://news.bg/world/mazh-ot-oklahoma-plashi-s-nov-las-vegas.html", "text": "Полицията на щата Оклахома е задържала мъж, който в социалните мрежи плашил, че готви стрелба като в \"Лас Вегас\", съобщава телевизия \"Фокс нюз\".Белезниците щракнали на ръцете на 39-годишния Родерик Ламар Робинсън. Той е бил задържан в къщата си.Робинсън плашил със стрелба по булеварда Сан Антонио и Оклахома-сити.", "date": "2017.10.05", "title": "Мъж от Оклахома плаши с нов Лас Вегас"}
{"url": "https://news.bg/weather/ochakvame-slanchevo-i-toplo-vreme.html", "text": "Времето се очаква предимно слънчево, а след обяд дори топло, съобщават от Националният институт по метеорология и хидрология.Сутринта ще има мъгла на места в низините и около големите видни басейни. През деня главно над Северна България ще има висока облачност. Ще духа слаб до умерен вятър от запад. Живакът ще достигне до 21 градуса по Целзий на места дори до 26 градуса. Максималните температури в София ще са около 23 градуса.Понижава се атмосферното налягане и в края на деня то ще е по-ниско от средното за месеца", "date": "2017.10.05", "title": "Очакваме слънчево и топло време "}
{"url": "https://news.bg/crime/nad-50-hil-lv-otkradnati-ot-bankomat-v-stolichniya-kvartal-druzhba.html", "text": "От взривения банкомат в столицата са откраднати 53 хил. лв, съобщават БНР. Крадците са взели две от касетите на устройството. Бонкоматът е бил взривен с капсули със сгъстен въздух. Това е пореден опит за кражба на пари от банкомат чрез взривяване.Сигналът за случая е подаден около 4:30 часа. Посегателството е станало в столичния квартал \"Дружба 2\" на ул. \"Обиколна\". Банкоматът е бил поставен на витрината на магазин. Щети от взрива има по лицевата част, но задната част на устройството е запазена. Хората, които живеят наоколо, са съобщили, че призори са чули силен взрив. Към момента органите на реда са на място и тече разследване. Припомняме, преди няколко дни Дупница осъмна с пореден случай на обир на банкомат. Банкомат, намиращ се в обект на голяма търговска верига, в района на жп гарата в Дупница, е бил изтръгнат през нощта.В края на август, банкомат беше взривен с столичния квартал \"Младост\" през нощта. По първоначална инфорация, бяха откраднати над 80 хил. лева.Около 10 хил. лева са се разпилели край блока, като полицията ги е оградила, за да се избегнат \"апетити\". ", "date": "2017.10.05", "title": "Над 50 хил. лв откраднати от банкомат в столичния квартал \"Дружба\""}
{"url": "https://news.bg/politics/polititsite-da-pomagat-na-horata-ne-da-se-pravyat-na-sini-cherveni-ili-pembeni.html", "text": "Българският политически елит е време да покаже че влиза в парламента да помага и на хората а не да се правят на \"сини, червени или пембени\", заяви пред БТВ военният министър Красимир Каракачанов.\". Става въпрос за обществен, публичен дебат\", допълни той във връзка с медийния диалог между президент и премиер.На въпрос за какво да се ползват бюджетни средства - влакове, самолети или пенсии, Каракачанов коментира, че премиера е прав, не трябвало да има ябълки на раздора. Плащането трябва да е разсрочено, така че да няма проблем, влакове или самолети, а такъв спор дори и нямало.Военният министър коментира, че явно пенсионерите не искат Обединените Патриоти, не са гласували за тях и само с 27 депутати не могат да направят пенсиите 300 лв, затова се и преборили само за 200 лв.\"Не трябва да се бърза с решението за самолетите. Спорът \"самолети или влакове\" не е рационален. Когато предлагахме 300 лева пенсия, половината от депутатите на БСП услужливо напуснаха пленарната зала\", заяви Каракачанов.По отношение на казуса с Хасково и Делян Добрев, Каракачанов коментира: \"Как си представяте парламентарната група на ГЕРБ да бламира собствения си лидер, това е несериозно, това са тълкувания. Логично е Нинова или Карадайъ да търсят под вола теле. Гледам с насмешка на теориите, че има някакво бламиране на премиера. При нас подобни неща не се толерират, тоест да назначаваш брат си или сестра си. Нито един кум, сват или на булката брат не съм назначил\", заяви военният министър.На въпрос, има ли недовършени участъци в оградата на границата, той обясни, че към момента само по устията на реките има проблеми, което било нормално и става въпрос за под 20 км в тези участъци.", "date": "2017.10.05", "title": "Политиците да помагат на хората, не да се правят на сини, червени или пембени"}
{"url": "https://news.bg/bulgaria/nenkov-iska-polozhitelnata-statistika-na-speshna-pomosht-da-se-publikuva.html", "text": "Служителите от спешна помощ взимат сложни решения. \"Те трябва да решат дали линейката да отиде при този мъж с ниско артериално ниво, при детето с пукната глава или при мъж с инфаркт\", обясни в ефира на БиТиВи заместник - министъра на здравеопазването Мирослав Ненков.Ненков отрече логиката на приемане на сигнали в Спешна помощ да е на основание възраст. На въпрос свързан със случая в \"Пирогов\", зам.-министърът отговори, че \"На става въпрос къде ще умре пациента. Става въпрос къде ще получи адекватна медицинска помощ. За съжаление, в \" Пирогов\" не я е получил\".Мирослав Ненков изтъкна, че в същия ден болниците са помогнали на няколко хиляди човека. \"Това е един много неприятен случай, но представлява малък процент\", уверява зам.-министърът. Той има идея ежедневно на сайта на министерството да се публикува броя на пациентите, които са били спасени и са получили адекватна помощ, заедно със статистиката на пациентите, при които е имало някакви нередности. Според Ненков така ще се види, че процентът на пациенти, при които е имало проблеми, е много малък.\"Каквото и да се случи в нашия живот, духовен или материален, накрая винаги се плаща сметка\", коментира относно протестите и дълговете на болницата във Враца. Около тази болница има други две, става ясно от думите на Ненков. Той обясни, че болницата още през 2013 г. била с над 5 млн. лв. загуба, през 2014 г. дългът бил - 7,8 млн. лв., 2015- 10, 63 млн. лв., а през миналата година сумата, .Според зам.министъра на здравеопазването 2-3 млн. лв. годишен дълг за болница като тази във Враца е много. \"Държавата няма право да извади пари и да даде на болницата\", отсече Ненков. По думите му държавата е съсобственик на болниците във Враца и Ловеч. Ненков обясни, че държавата вече е инвестирала 8 млн. лв в болницата във Враца, а общината, която собственик на една четвърт от здравното заведение не е инвестирала нищо. По думите на зам.министъра става ясно, че трябва местните да помагат. Общините могат да вземат заеми от банките, за да помогнат, обясни Ненков.\"Хората от ЕМА седнаха и написаха, че София е най-гадното място на света\", коментира Мирослав Ненков. Български хелзински комитет като българска организация \"реши да каже колко е лошо в България\", възмущава се зам.министърът. Той смята, че България е чудесна държава и че хомосексуалните у нас не са дискриминирани. \"Обаче хората от ЕМА не им е приятно да дойдат в София\", това по думите на Ненков няма значение, защото държавите членки гласуват, а не служителите на агенцията по лекарства.", "date": "2017.10.05", "title": "Ненков иска положителната статистика на спешна помощ да се публикува "}
{"url": "https://news.bg/politics/dps-zove-da-iznasyame-mir-i-harmoniya.html", "text": "ДПС пак иска оставката на председателя на комисията по правата на човека в НС Красимир Велчев. Мустафа Карадайъ обвини герберът в ксенофобия. Той поставял в риск стабилността на държавата и единството на нацията.Да изнасяме мир и хармония, иска още той. Членовете на комисията на Велчев от ДПС напускат комисията по правата на човека.Карадайъ припомни, че партията е дала време на ГЕРБ да отстрани Велчев, но партията не го направила. Те не ни чуха и маските паднаха, изтъкна лидерът на ДПС. Управлението се основавало на ксенофобска основа. Обстоятелствата не правят човека, те го разкриват, смята Карадайъ за поведението на Красимир Велчев.Според него трябвало непредубедено да се прочете предлагания от ДПС закон за обезщетяване на пострадалите при митинги по време на соца, който скара Велчев и ДПС. Пак се изграждали митове за ДПС, според лидера на партията. Случаят с господин Велчев поставя много въпроси, смята Карадайъ.ДПС винаги било срещу разделението. Той отново изрази притеснението си от разделението на нацията. Ежедневно ни заливала агресия. Трябвало да преодолеем агресията и противопоставянето вътре в себе си, според лидера на ДПС.", "date": "2017.10.05", "title": "ДПС зове да изнасяме мир и хармония"}
{"url": "https://news.bg/politics/80-miliona-leva-poveche-za-uchitelite-davat-gerb.html", "text": "80 милиона лева повече за учителите дават ГЕРБ. С това се похвали Милена Дамянова, председател на просветната комисия в парламента. Тя изтъкна, че те ще получат и 15% увеличение на заплатите. Повече пари за цялата система на образованието, в сравнение с предходната бюджетна година, отчете Дамянова. Инвестиция в образованието и учителя, това е ясно поет и изпълняван от управляващото мнозинство ангажимент, категорична бе тя.По думите ѝ учителите са в основата на промяната в образованието в 21 век. Промените една по една вече са факт и работим всеки ден за тях, изтъкна шефката на образователната комисия. Слушаме какво ни казват учителите и родителите, преодоляваме статуквото, доволна е Милена Дамянова. Възпитайте човека такъв, какъвто трябва да бъде, посъветва Дамянова учителите. Условия за подобряване на учителската професия, ще искат от ГЕРБ.", "date": "2017.10.05", "title": "80 милиона лева повече за учителите дават ГЕРБ"}
{"url": "https://news.bg/bulgaria/vap-proveryava-predlaganeto-na-hrani-i-napitki-v-i-okolo-uchilishta.html", "text": "Върховна административна прокуратура (ВАП) възлага проверка за безопасността и качеството на храните за деца и ученици.Повод да се самосезира прокуратурата са публикации в медиите свързани с информация, че ученици консумират храни и напитки, които съдържат опасни за здравето съставки. Друга информация пък сочила, че някой напитки съдържат психотропни вещества, като т.н. \"весел чай\".Проверката ще засегне и продажбата на алкохолни напитки, цигари, наргилета и тютюневи изделия, разпространявани в самите училища, близо до тях или от нелегални търговци, действащи в района на учебните заведения.ВАП е възложила на Българска агенция по безопасност на храните, Комисията за защита на потребителите и Главна дирекция \"Национална полиция\" да направят съвместни проверки в цялата страна.Целта на проверките е при търговията в детските заведения, училищните столове и обектите за търговия на дребно, разположени в непосредствена близост до училищата, да се пресече предлагането на тютюневи изделия, алкохол и опасни за здравето на учениците хранителни продукти и напитки, включващи в себе си психотропни вещества.Установените нарушители ще бъдат санкционирани.", "date": "2017.10.05", "title": "ВАП проверява предлагането на храни и напитки в и около училища"}
{"url": "https://news.bg/int-politics/puchdemon-obvini-ispanskiyat-kral-che-ignorira-milioni-kataluntsi.html", "text": "Каталунският лидер Карлес Пучдемон обвини испанският крал Фелипе VI в \"умишленото игнориране на милиони каталунци\" след оспорваният вот за независимост, съобщава БиБиСи.Той обвинява краля, че приема позицията на испанското правителство. В телевизионно обръщение във вторник вечер, испанският крал Фелипе определи неделното гласуване за незаконно и недемократично.В отговор, Пучдемон посочи, че независимостта може да бъде обявена следващата седмица. \"Това е момент за преговори\", каза той в телевизионно изявление късно в сряда. Твърди, че кралят е отхвърлил умерената роля, дадена му от испанската конституция.Испанското правителство заяви, че няма да приеме \"изнудването\" на каталунския лидер. Пучдемон трябва да следва закона, преди да има каквито и да е преговори, коментират от Мадрид. Пучдемон коментира, че ще обявят независимост \"в края на тази седмица или началото на следващата\". Каталунското правителство съобщи, че в понеделник ще има извънредно заседание на парламента, за да обсъдят резултатите от оспорвания референдум. ", "date": "2017.10.05", "title": "Пучдемон обвини испанският крал, че игнорира милиони каталунци"}
{"url": "https://news.bg/politics/balgarite-v-moldova-shte-imat-deputat.html", "text": "За първи път българската общност в Република Молдова ще има народен представител. Това потвърдиха по време на разговорите с вицепрезидента Илияна Йотова министър - председателят на Молдова Павел Филип и господин Юрие Лянка - заместник-председател на молдовския парламент.Област Тараклия ще бъде като отделен избирателен район в предстоящите избори през 2018 година. Районът е известен като най-големия, в който има компактно население с български произход. Законовата промяна ще даде възможност на парламентарните избори в Молдова район Тараклия да излъчи собствен представител в парламента.Илияна Йотова подчертава, че на всяка цена трябва да бъдат запазени всички права за изучаване на български език във всички молдовски училища от 1-ви до 12-ти клас. \"За нас е от огромна важност да се гарантира съществуването на училищата, дори и в малките населени места, защото това е гаранция за запазването на българската общност\", коментира Илияна Йотова.\"В България затварянето на училища доведе до обезлюдяване на цели региони и българите в Тараклия трябва да бъдат спокойни, че няма да се случи това\", допълва тя.Министър-председателят и представителите на парламента потвърдиха гаранциите, дадени от президента Игор Додон за българската общност и изучаването на българския език. От своя страна те поискаха подкрепа от България в продължаването на процеса си на интегриране към Европейския съюз. С вицепрезидента на Република България бяха обсъдени и перспективите пред Молдова в рамките на Източното партньорство в контекста на предстоящото Българско председателство на Европейския съюз.\"За мен работата с българите в чужбина е държавна политика към всички, които икономически, политически или исторически са се оказали извън територията на страната. Имам амбицията да превърна изпълнението на функциите си в нещо повече от официални визити\", коментира Йотова на официалното откриване на ХIII-та Световна среща на българските медии, която се провежда под патронажа на вицепрезидента в Кишинев, Молдова. Според вицепрезидента политиката не бива да бъде \"за\" българите в чужбина, а \"заедно\" с българите в чужбина за България. \"Съхранението и развитието на българските общности в целия свят не е само тяхна задача, а национална. Амбицията на нашия президентски екип е реална политика за българите в чужбина. Не приемам да изпълнявам само формално възложените ми по Конституция правомощия\", допълни Илияна Йотова.\"Не искам повече работа на парче, не е достатъчна нито само емоцията на носталгията, нито рутината на създадените практики\", коментира вицепрезидентът.", "date": "2017.10.05", "title": "Българите в Молдова ще имат депутат"}
{"url": "https://news.bg/bulgaria/predsedatelstvoto-ni-nabira-dobrovoltsi-do-20-oktomvri.html", "text": "Младежите, които проявяват желание да бъдат доброволци в екипа на Българското председателство на Съвета на ЕС, могат да кандидатстват до края на деня на 20 октомври.Удължаването на срока за подаване на документите с десет дни беше по предложение на ръководството на СУ \"Св. Климент Охридски\". Министър Павлова се съобрази с мотива на университета, че желаещите да се включат в провеждане на председателството са много, но заради ваканцията не са могли да получат информация или да подадат документи.Доброволците за председателството първи ще посрещнат международните делегации и гостите, които ще пристигнат в София за над 270 работни срещи. Очаква се в рамките на Българското председателство на Съвета на ЕС 2018 в столицата да дойдат около 22 000 чуждестранни гости.Министерството за Българското председателство на Съвета на ЕС ще разчита и на няколко основни групи от доброволци. Доброволци, придружаващи делегациите на високо ниво, такива, които да обслужват информационните бюра и хора, подпомагащи дейността на пресцентъра на Председателството.На сайта на Българското председателство на Съвета на ЕС е изведен пълен списък на необходимите документи и адрес за изпращането им.", "date": "2017.10.05", "title": "Председателството ни набира доброволци до 20 октомври"}
{"url": "https://news.bg/politics/glavchev-razgranichava-prezidenta-radev-ot-general-radev.html", "text": "Председателят на парламента Димитър Главчев предупреди депутатите: \"Всеки, който споменава президента Радев, ще бъде прекъсван, за генерал Радев може да говорите\".Филип Попов от БСП скастри Главчев, че цензурирал Иван Иванов. Драгомир Стойнев пък призова парламентарният шеф да слезе от поста си, да спре да прекъсва опозицията и да остави някой от заместниците си да води заседанието.Главчев пак напомни, че ще прекъсва всеки, който обвързва президента Румен Радев с доклада за изтребителите и пак настоя за него да се говори по тази тема като генерал Радев.Вие направихте \"самолет гейт\", атакува и председателят на ПГ на ГЕРБ Цветан Цветанов и бе категоричен: \"Не ни въвличайте в този \"самолет гейт\".И Таско Ерменков видя война срещу Румен Радев.От ГЕРБ искали да уязвят президента, за да заеме Бойко Борисов неговото място. Няма да го заеме, не е дорасъл за това, категоричен бе червеният депутат.Ерменков видял как пада завесата на представлението \"ГЕРБ управлява България\", но некадърните, по думите му, актьори нямало да получат аплодисменти.Когато станем богати като Саудитска Арабия, тогава да купуваме самолети, предложи лидерът на \"Воля\" Веселин Марешки. Парите за изтребители можело да се похарчат за по-важни нужди.Война срещу президентската институция видя и соцводачът Корнелия Нинова. Тя се обърна към президента и премиера с думите, че в Народното събрание нямало беквокалисти.\"С вас сме, господин президент\", заяви лидерът на БСП.Цветан Цветанов се извини на президента Румен Радев. Жестът дойде от трибуната на парламента.\"От името на ПГ на ГЕРБ искам да се извиня за някои от личните нападки, които бяха направени към президента\", подчерта председателят на ПГ на ГЕРБ.Не трябва да допускаме от парламентарната трибуна да се говори за лични теми, свързани с личния живот на президента, заяви той.Цветанов коментира и доклада на временната комисия за самолетите. Според него, когато се вземат важните политически решения, трябва да сме надежден партньор на НАТО. Убеден съм, че правилните решения ще вземем ние, народните представители, след всичко, което свършиха колегите в комисията, изтъкна Цветанов и призова: \"Нека да бъдем принципни, да не провокираме напрежение.\"Припомняме, настоящото Народно събрание сформира временна парламентарна комисия , която да разследва процедурата по избор на нова машина, въпреки че от .Председателят на комисията  по казуса още на първото заседание.Временната комисия високо оценява досега , че е имало липса на политическо ръководство и контрол на процеса, както и създаден нормативен вакуум.Освен това в целия процес се забелязвала липсата на ясни правила за утвърждаване на разработените документи.Между премиера и президента от месеци се разменят реплики по отношение на избора на нов тип изтребител за авиацията ни, включително и с намеци за лобизъм и корупция.Неведнъж , а пък , че ако конкурсът се върне в изходна точка, то \"това означава окончателно да приземим 100-годишната си авиация\".", "date": "2017.10.05", "title": "Главчев разграничава президента Радев от генерал Радев"}
{"url": "https://news.bg/press/zaradi-kumgeyt-gerb-napravi-borisov-za-posmeshishte-peevski-v-ustata-na-chengeta-ot-ds.html", "text": "Нощен транспорт, нова визия на пл. \"Независимост\" и свиване на булевардите правят София град за хората Голямата ни цел е да превърнем София в зелен и иновативен град за хората. С това изследване столицата се нарежда до градове като Лондон, Копенхаген, Москва и Ню Йорк, които от години работят с екипа на Геел. Това е ключов момент за развитието на София, защото предложенията и нужните действия далеч надхвърлят един мандат”, обясни Фандъкова. За да превърне доклада в програма за действие, тя сформира работна група начело със Здравков. В нея ще са зам.-кметовете по транспорт, екология, социални дейности и култура. До Нова година те трябва да подготвятпрограма с краткосрочнимерки - до2020 г.,средносрочни - до 2025 г., и дългосрочни до 2030 г.“Вече работим по някои предложения. Удължаваме пешеходната зона на “Витошка” и въвеждаме успокоено движение в центъра. Предлага се пешеходната зона да се свърже с Градската градина и ларгото.Икономиката с рекорден скокРъстът на българската икономика за 2016 г. е с рекордните 3,9%, показват ревизираните данни на Националния статистически институт (НСИ). Това е най-бързият ръст на икономиката след като световната финансова криза застигна и България през 2008 г. Предварителните изчисления на статистиката показаха ръст на брутния вътрешен продукт (БВП) за 2016 г. само с 3,4 на сто.Копирано от standartnews.comПеевски в устата на ченгета от ДСНито ден не могат да преживеят бившите ченгета от ДС и настоящи слуги на Българския Бърни Мадоф Цветан Василев, без да намесят името на депутата и наш издател Делян Пеевски в някоя фалшива новина.Делян Пеевски е толкова лош, колкото медиите, които издава - \"Телеграф\", \"Монитор\", \"Политика\" и Агенция Монитор, разкриват мръсните тайни на задкулисието, построено от Фетхуллах Костов чрез любимите му олигарси Цветан Василев, Иво Прокопиев, Огнян Донев и Сашо Дончев.Заради \"Кумгейт\" ГЕРБ направи Борисов за посмешищеШумният скандал с шуробаджанашките назначения в Хасково вчера доведе до конфузна ситуация - премиерът и лидер на ГЕРБ Бойко Борисов бе направен за посмешище не от друг, а от собствената си партия.Докато той редеше с апломб във Варна слова как оставката на Делян Добрев като депутат е морален акт и обещаваше всички роднински назначения да бъдат отменени, в парламента подопечните му депутати гласуваха срещу оставката на Добрев като народен представител.Борисов бламиран от партията сиБойко Борисов беше бламиран вчера от партията си. Въпреки заръките на лидера си, под диктата на Цветан Цветанов ГЕРБ отхвърлиха оставката на Делян Добрев като депутат. Той беше принуден да я подаде, след като Елена Йончева разплете поредицата назначения на съученици, роднини и близки на гербаджията в община Хасково. Оставката предизвика бурни дебати в НС. Социалистите не отговориха на нападките на ГЕРБ, а защитиха Елена Йончева.Тол-системата поевтиня с 50 млн. лв. от ниската цена на австрийската KapschЕдна от най-проблемните поръчки на държавата е към края си: изборът на компания за изграждането на тол-системата се проточи повече от година, на финала беше даден абсурдно кратък срок от един ден за оферти, а четири от шест кандидата бяха отстранени. Въпреки това търгът има хепиенд, защото се печели почти сигурно от австрийската компания Kapsch, която е изпълнила подобни поръчки в няколко европейски държави, а цената е с 50 млн. лв. под очакваните от държавата 200 млн. лв.", "date": "2017.10.05", "title": "Заради \"Кумгейт\" ГЕРБ направи Борисов за посмешище, Пеевски в устата на ченгета от ДС"}
{"url": "https://news.bg/world/bez-posrednitsi-pri-pregovorite-za-kataluniya.html", "text": "Испанското правителство отхвърли каквото и да било посредничество в кризата с Каталуния, предаде и Ройтерс.\"Ако Пучдемон иска да говори или да преговаря, или да изпрати посредници, той знае отлично какво трябва да направи преди това: да се върне на пътя на закона, от който изобщо не биваше да се отклонява\", подчертаха централните власти в комюнике.Изявлението бе публикувано почти веднага след като каталунският регионален премиер Карлес Пучдемон отново призова испанските власти да се съгласят на посредничество за намиране на изход от най-тежката политическа криза в страната от десетилетия, предаде Асошиейтед прес.", "date": "2017.10.05", "title": "Без посредници при преговорите за Каталуния"}
{"url": "https://news.bg/world/tuitar-dava-pokazaniya-za-ruskata-reklama.html", "text": "Представители на Twitter се съгласиха да дадат показания пред членовете на специалната комисия за разузнаване в Сената на Конгреса.Това ще стане част от процеса на предполагаемите опити на Москва да се намесят в миналогодишната предизборна кампания в Съединените щатиВластите в САЩ са под натиск да разследва случаите на руска намеса.", "date": "2017.10.05", "title": "\"Туитър\" дава показания за руската реклама"}
{"url": "https://news.bg/regions/tir-razpilya-stoka-na-am-trakiya.html", "text": "Ограничeно e движението при км 117 на АМ \"Тракия\" в двете посоки, в района на Радиново, съобщиха от пресцентъра на Агенция \"Пътна инфраструктура\".Причината е аварирал тежкотоварен автомобил и разпилян товар. Шофьорите да се движат с повишено внимание и съобразена скорост по обходен маршрут от пътен възел \"Цалапица\" при км 112- път I-8 Пазарджик - Пловдив - пътен възел \"Пловдив-Карлово\" при км 126 на АМ \"Тракия\"..", "date": "2017.10.05", "title": "ТИР разпиля стока на АМ \"Тракия\""}
{"url": "https://news.bg/world/poroshenko-udalzhi-izvanrednite-merki-v-donbas.html", "text": "Президентът на Украйна Петро Порошенко е внесъл в парламента - Върховната рада законопроект за Донбас.Така се удължава с една година действието на специалния статут на въпросните райони, в които има \"специален ред на местно самоуправление\".Проектът допуска разполагането на мироопазващи сила на ООН.", "date": "2017.10.05", "title": "Порошенко удължи извънредните мерки в Донбас"}
{"url": "https://news.bg/world/zeleni-bareti-ot-sasht-sa-ubiti-pri-zasada-v-niger.html", "text": "Трима военни от специалните части на американската армия са били убити. Други двама бяха ранени при засадата в Нигер, предаде РойтерсАгенцията се позова на в. \"Ню Йорк таймс\".Вестникът от своя страна цитира високопоставени представители на въоръжените сили на САЩ.АП разкрива, че американските военни са попаднали в засада, организирана от Ал Кайда за Ислямски Магреб.Президентът Доналд Тръмп е бил уведомен за инцидента.По-рано Африканското командване съобщи, че няколко нигерски войници бяха убити при засада близо до границата с Мали.", "date": "2017.10.05", "title": "Зелени барети от САЩ са убити при засада в Нигер"}
{"url": "https://news.bg/crime/zadarzhaha-mazh-s-golyamo-kolichestvo-narkotitsi-kray-lift-simeonovo-v-stolitsata.html", "text": "Криминалисти на ГДНП задържаха мъж с голямо количество наркотици. Притежателят им е неизвестен на до момента на полицията. Действията са проведени под наблюдението на СГП. На задържания е повдигнато обвинение за разпространение на наркотициСпециализираната полицейска операция на служители на сектор \"Наркотици\" и отдел \"Разследване\" при Главната дирекция \"Национална полиция\" е проведена на 3 октомври на територията на столицата.В района на лифта \"Симеоново\" униформени спрели за проверка лек автомобил, шофиран от 30-годишния М.Л., неизвестен до момента на полицията, от Долна Оряховица. При излизане от колата той проявил агресия, започнал да обижда полицаите, но малко по-късно признал, че в багажника на автомобила превозва наркотични вещества.При претърсването оттам са иззети два плика - единият със суха зелена тревиста маса, а другият - с бяло вещество на буци и прах. В хода на операцията, със съдействието на служители от СДВР, е установен и претърсен адрес в столицата, обитаван от М.Л. В една от стаите са открити и иззети електронна везна, множество пликове, съдържащи различни по количество и вид наркотици.Общото количество открита дрога възлиза на 152.20 г амфетамин и 570.79 г марихуана. След 24-часовото му задържане, Софийска градска прокуратура е повдигнала обвинение за разпространение на наркотици на М.Л. и мярката му за задържане е удължено до 72 часа. По случая е образувано досъдебно производство, работата по документирането му продължава под ръководството на прокуратурата.", "date": "2017.10.05", "title": "Задържаха мъж с голямо количество наркотици край лифт \"Симеоново\" в столицата"}
{"url": "https://news.bg/politics/dans-vlyazla-na-dondukov-2-spored-anton-todorov.html", "text": "ДАНС е влязла в президентството. Тази информация оповести Антон Тодоров от ГЕРБ. От десет дни агенти на родното ФБР ровели заради липсата на допуск до класифицирана информация на началника на кабинета на президента Иво Христов.По негова информация се унищожавали документи и истината щяла да излезе наяве съвсем скоро.Тодоров обясни, че е сезирал ДКСИ, ДАНС и прокуратурата, че началникът на кабинета на президента Иво Христов борави със секретни документи без право на допуск. От ДКСИ му обяснили, че са възложили проверка на родното ФБР.Генерал Радев не е приятел на истината, включи се и Антон Тодоров по темата с изтребителите, която се обсъжда . Той припомни, че генералът е писал \"опорни точки\" на екс премиера Пламен Орешарски в полза на единия доставчик.Мачът свърши, атакува Тодоров и го нарече заклет лъжец, на когото това ще тежи на съвестта. Визионерът на нацията няма право да лъже, категоричен е депутатът от ГЕРБ.Той обясни и как е бил мотивиран Румен Радев. С потупване по рамото, да не си помислите, че е взел 5 милиона лева, обърна се герберът към червените.", "date": "2017.10.05", "title": "ДАНС влязла на \"Дондуков\" 2 според Антон Тодоров"}
{"url": "https://news.bg/health/mezhdu-30-i-50-hilyadi-leva-struva-lechenieto-na-postradal-v-katastrofa.html", "text": "Между 30-50 хиляди лева обществен ресурс се разходват за лечението на един тежко пострадал по време на пътнотранспортно произшествие. Това каза министърът на здравеопазването проф. Николай Петров по време на Юбилейната конференция по пътна безопасност на тема: \"Мирен договор за българските пътища\", организирана от Асоциацията на българските застрахователи.Министър Петров настоя за промяна на модела на взаимодействие застраховател - пострадал - лечебно заведение. По този повод министър Петров заяви, че още следващата седмица ще бъде проведена среща с председателя на Асоциацията на българските застрахователи - Светла Несторова.Министър Петров заяви, че в управленската програма на правителството един от първите приоритети е борбата за намаляване на жертвите и броят на пострадалите при пътнотранспортни произшествия. Според него свободното говорене, инициативите свързани с дните на пострадалите не са дали необходимия резултат и е необходимо да се върви в две посоки.Единият е пътят на санкцията, нормата и принудата. Другият е пътят на добрия пример. Министър Петров заяви, че събитието, организирано от Асоциацията на българските застрахователи е именно такъв добър пример.Той посочи, че само за 2016 г. има 700 загинали по пътищата на страната, а цифрата на тежко пострадалите обикновено е между три и пет пъти по-голяма. По думите му осреднената цифра от големите болници за лечението на пациент, пострадал при катастрофа се движат между 30-50 хиляди лева обществен ресурс. Министър Петров декларира, че Министерство на здравеопазването подава ръка на Асоциацията на българските застрахователи.\"За нас лекарите изглежда изключително нелогична ситуацията, при която пострадал пациент се лекува и след няколко месеца пристигат адвокати, които искат документ за извършеното лечение. Това не е работещ модел. Моделът ще го търсим заедно с г-жа Несторова\", сподели здравният министър.Надежда Тодоровска, заместник-генерален директор на БЧК заяви, че 57% жертвите на пътя намаляват в резултат на адекватна първа долеракарска помощ. Затова от БЧК продължават да работят в посока превенция на пътнотранспортните произшествия.Светла Несторова заяви, че по данни на МВР за миналата 2016 г. жертвите на пътя са 708 човека, 9374 са тежко пострадалите при станалите 51 883 пътнотранспортни злополуки. У нас смъртните случаи са почти сто на милион население, което е два пъти повече от средната цифра в ЕС - 50 души на милион население.Тя посочи, че по данни на Комисията за финансов надзор - премийният приход от застраховки е 621 млн. лв. през 2016 г. Изплатените средства от застрахователните дружества са 368 млн. лв. Други 317 млн. лв. са изплатени за обезщетения по каско.\"Общо взето сумата изплатена от щети надхвърля 700 млн. лв., без да броим сумите по застраховка живот и застраховка злополука\", посочи Несторова. По думите ѝ подобряването на пътната безопасност е ключова цел.Тя отбеляза, че черната статистика у нас се развива на фона на множество проблеми, свързани с поведението ни като граждани и водачи, пътната инфраструктура, състоянието на автопарка ни като цяло. Като цел на днешната юбилейна конференция тя отбеляза постигането на пакт за сътрудничество за намаляване на черната статистика, в който с конкретни действия да се ангажират правителство, институции и бизнес.Асоциация на българските застрахователи представлява 94% от българския застрахователен пазар и управлява 5 млрд. лв. активи, от които над 1 млрд. лв. държавни ценни книги. Асоциацията на българските застрахователи застава зад редица обществени каузи и вижда ключова роля в образованието за превенцията на пътните произшествия.Приветствия към участниците във форума отправиха финансовият министър Владислав Горанов, председателят на бюджетната комисия Менда Стоянова, както Валентин Йовев - заместник-министър на регионалното развитие и благоустройството.", "date": "2017.10.05", "title": "Между 30 и 50 хиляди лева струва лечението на пострадал в катастрофа"}
{"url": "https://news.bg/int-politics/irakskata-armiya-progoni-islyamska-darzhava-ot-grad-havidzha.html", "text": "Иракските сили са отвоювали обратно град Хавиджа и района около града от терористите от ДАЕШ (\"Ислямска държава\"). Това обявиха иракските военни, цитирани от \"Ройтерс\".С отвоюването на Хавиджа, който беше последната крепост на терористите в Северен Ирак, единствената област, която остава под контрола на ДАЕШ в Ирак, е участък по западната граница със Сирия. Хавиджа се намира близо до град Киркук, в който има богати нефтени залежи.Офанзивата за отвоюването на Хавиджа беше предприета от подкрепяни от САЩ иракски правителствени войски и обучени и въоръжени от Иран шиитски паравоенни групировки, известни като \"Народна мобилизация\".\"Девета бронирана дивизия на армията, федералната полиция, отделението за спешно реагиране, Народна мобилизация освободиха Хавиджа\", се изтъква в изявление на командващия съвместните операции ген.-лейтенант Абдул Амеер Рашийд Ярала.Ирак започна настъплението на 21 септември, за да прогони ДАЕШ от района на север от Багдад, където около 78 хил. души бяха хванати в капан, според оценките на ООН.Терористите продължават да контролират граничния град Ал Каим и района около него. Те също така владеят части от сирийската страна на границата, но районът под техен контрол се свива, тъй като биват нападани от два различни сили - подкрепяните от САЩ Сирийски демократични сили, които са кюрдско-арабски алианс, в който водещ елемент са кюрдите, и сирийските правителствени войски, които са подкрепяни от шиитски милиции, подкрепяни от Иран и Русия. ДАЕШ претърпяха най-тежкото си поражение през юли, когато бяха прогонени от град Мосул, тяхната дотогавашна крепост в Ирак.Главатарят на терористите Абу Бакр ал Багдади, който обяви халифат от Мосул в средата на 2014 г., публикува аудио запис през миналата седмица, който дава индикации, че той е жив, след като на няколко пъти беше обявявано, че е мъртъв.Той призова последователите си да продължат борбата въпреки неуспехите.", "date": "2017.10.05", "title": "Иракската армия прогони \"Ислямска държава\" от град Хавиджа"}
{"url": "https://news.bg/world/mvnr-nyama-informatsiya-za-postradali-balgari-pri-strelbata-v-las-vegas.html", "text": "По официална информация на американските власти, постъпила в Генералното консулство в Лос Анджелис, няма пострадали или загинали български граждани при масовата стрелба в Лас Вегас от 2 октомври 2017 г.В нощта срещу понеделник, мъж откри стрелба от 32-я етаж на хотел \"Мандалей бей\" в Лас Вегас по време на кънтри концерт на открито, в резултат на което загинаха десетки хора, а стотици бяха ранени.Оказва се, че това е най-кръвопролитната масова стрелба в историята на САЩ. Досега най-много жертви при масова стрелба в САЩ са били регистрирани в кървавата баня в нощен клуб в Орландо през миналата година.След направеното разследване е установена националността на жертвите и ранените в следствие на инцидента. Сред тях има 4-ма чужди граждани, които не са българи.Мъжът, избил 59 души и ранил над 500 в Лас Вегас, е стрелял в продължение на 9 минути с автоматично оръжие. Американският президент Доналд Тръмп определи стрелеца като \"болен човек, луд човек\". Говорейки в Белия дом, той заяви, че ще разгледа законите за притежание на огнестрелни оръжия \"с течение на времето\", но не разясни по-подробно.", "date": "2017.10.05", "title": "МВнР няма информация за пострадали българи при стрелбата в Лас Вегас"}
{"url": "https://news.bg/crime/sgs-speshno-ima-nuzhda-ot-shef-nastoyavat-sadii.html", "text": "Спешно трябва да бъде определен временен председседател на Софийския градски съд. Това става ясно от писмо на съдия Мина Мумджиева (първи зам.-председател на СГС) до съдийската колегия на Висшия съдебен съвет (ВСС) и до председателя на Софийския апелативен съд Даниела Дончева.В писмото тя описва, че ако бъде приложена практиката тя като първи зам.-председател на СГС да поеме отговорността за временно изпълняващ председател на СГС, Мумджиева би се оттеглила заради конфликт на интереси и би искала да остане редови съдия.Съдия Мумджиева ясно описва, че Общото събрание на СГС е определило друг за временен председател на СГС.В писмото се припомня, че на заседание на Общото събрание на Софийския градски съд бе определена като временен председател Десислава Попколева. Припомня се, че когато е гласувано освобождаването на подалия оставка бивш председател на СГС Калоян Топалов. Изтъква се, че в Закона за съдебната власт не е уреден случай, при който първият определен по старшинство заместник на подалия оставка, но би могъл да стане причина за възникването на конфликт на интереси.В писмото се споменава, че първият зам.-председател на СГС е съпруга на инспектор Александър Мумджиев от Инспектората на ВСС. Към настоящия момент заместник-председатели на Софийски градски съд са съдия Мина Мумджиева, съдия Десислава Попколева, съдия Даниела Борисова и съдия Радостина Данаилова.\"Конфликтът на интереси, посочен в разпоредбата на чл. 18, ал. 1, т. 9 от Закона за съдебната власт, неизбежно би възникнал не само при определянето на титуляр, заемащ поста на административен ръководител, какъвто настоящият случай не е, но и при фактическо изпълнение на функциите на административен ръководител на друго правно основание\", се казва в писмото.\"Случилото се във Висшия съдебен съвет от 26 септември 2017 г., когато беше гласувана оставката на председателя на Софийски градски съд - Калоян Топалов, без да бъде решен въпросът за изпълняващ функциите на административен ръководител до настоящия момент, липсата на включена в дневния ред от 04 октомври 2017 г. на Висшия съдебен съвет точка, свързана с осъществяване на неговите правомощия, както и липсата на каквато и да е яснота такава точка да е включена в дневния ред на ВСС за 05 октомври 2017 г., поставя в риск работата на този съд\", пише в обръщението до ВСС.Същевременно от публикувания дневен ред на Висшия съдебен съвет от 04 октомври 2017 г. е видно, че подобен казус е бил своевременно решен по отношение на друг съд в страната, пишат магистратите от СГС, припомняйки Бургаския окръжен съд, където по предложението на административния ръководител на Апелативен съд - Бургас бе определена Росица Желязкова Темелкова за изпълняващ длъжността административен ръководител на Окръжен съд - Бургас.Протоколът от Общото събрание с оглед взетото от него решение е изпратен на председателя на Софийски апелативен съд още на 29 септември 2017 г. с вх. № 668, както и на Висшия съдебен съвет - с вх. № ВСС-12999 от 29 септември2017 г. Висшият съдебен съвет разполага с правомощието да се съобрази или да не се съобрази с решението на Общото събрание на съдиите при СГС, припомнят от СГС.Решението за оперативното ръководство на Софийски градски съд следва да бъде взето по спешност именно от Висшия съдебен съвет съобразно неговите правомощия. Той да определи по своя преценка конкретно лице, което да изпълнява функциите административен ръководител на Софийски градски съд, за което не е налице забраната за конфликт на интереси, се казва в писмото от СГС.Автор на писмото е именно съдия Мина Мумджиева, която алармира, че ако тя бъде определена за председател, може да възникне конфликт на интереси.\"Подчертавам, че изразих съгласие да бъда част от екипа на подалия вече оставка председател на Софийски градски съд съдия Калоян Топалов в изключително тежък период, в който все още предстоеше решаването на редица проблеми, свързани с организацията на работата в отдел \"Защита на класифицираната информация\", като поех отговорност за това.Организацията на този отдел е свързана с ежедневни постъпления от дела, които могат да бъдат разглеждани и решавани само и единствено от двама оправомощени зам.- председатели в СГС. Създадената организация е свързана и с ежедневен текущ доклад по тях и същата е включена в моя ресор на зам.-председател на СГС и до настоящия момент\", пише съдия Мумджиева.Тя отказва да бъде временно изпълняващ длъжността председател на СГС и заявява желанието си да бъде само редови съдия в СГС. \"Напълно съзнавам, че освобождаването на заемания от мен пост зам.-председател на Софийски градски съд ще създаде допълнителни затруднения в управлението на съда, толкова доколкото тежестта от пълния обем на работа, свързан с дейността на отдел \"Защита на класифицираната информация\", ще се стовари върху единствения зам.-председател, оправомощен да се произнася по ЗСРС и ЗЕС.Напълно съзнавам, че се касае за дела, по които отговорността при произнасяне е огромна, а сроковете са кратки - до 72 часа, които съгласно измененията на ЗСРС, обн. в ДВ, бр. 63/2017 г., в сила от 05.11.2017 г. вече са до 48 часа\", пише съдия Мумджиева.Тя припомня, че за произнасянето по искане за разрешение на СРС зам.-председателят на съда ще следва да бъде денонощно разположение за всички заявители без възможност да бъде заместван по дежурства. От друга страна обаче освобождаването на заемания от мен пост зам.-председател на Софийски градски съд с оглед наличието на непреодолим конфликт на интереси, ще даде възможност на СГС да функционира като административна единица.По този начин правилото за определяне на изпълняващ функциите по старшинство да се приложи легитимно по отношение на друг зам.-председател, за когото такъв конфликт на интереси не е налице, пише първият зам.-председател на СГС съдия Мина Мумджиева.В писмото е приложено и предложението на подалия оставка председател на СГС Калоян Топалов, който призовава да се направи предложение до ВСС да се съобразят с избора на общото събрание на СГС Десислава Попколева да бъде определена за временно изплъняващ длъжността председател на СГС.", "date": "2017.10.05", "title": "СГС спешно има нужда от шеф, настояват съдии"}
{"url": "https://news.bg/world/otrovniyat-gaz-vx-ubil-brata-na-kim-chen-un-otkrit-varhu-drehite-na-dvete-obvineni-zheni-za-ubiystvoto.html", "text": "Смъртоносният невротоксичен газ VX е открит върху дрехите на двете жени, обвинени за убийството на доведения брат на вожда на КНДР Ким Чен-ун, съобщават АП и други медии.Свидетелствайки по време на процеса за убийството на Ким Чен-нам в Малайзия, химик заяви, че открил следи от отровния газ по дрехите на 25-годишната индонезийка Сити Айшах и 28-годишната виетнамка Доан Тхи Хуон.Сити Айшах и Доан Тхи Хуон са заподозрени за убийството на Ким Чен-нам на международното летище в Куала Лумпур на 13 февруари. Те са го убили за около 20 минути, допирайки до лицето му кърпа с химическо оръжие VX. Жените твърдят, че са вярвали, че участват в игра със скрита камера.В началото на седмицата жените пледираха невинни. Прокуратурата обяви, че жените могат да получат смъртна присъда, ако бъдат осъдени.Според експерти дори само докосването на химикала може да бъде достатъчно, за да доведе до фатален край.Експертът на правителството Раджа Субраманиам заяви пред съда, че е открил отровното вещество върху дрехите на двете жени.Съобщава се, че Ким Чен-ун никога не се е срещал с доведения си брат.45 или 46-годишният Ким Чен-нам живееше тайно с фалшива самоличност. През 2001 г. той използвал фалшив документ за самоличност от Доминиканската република, за да влезе в Япония. Той казал пред митническите власти, че планира да посети \"Дисниленд\" в Токио. Ким Чен-нам живееше в Макао, Китай и Сингапур.", "date": "2017.10.05", "title": "Отровният газ VX, убил брата на Ким Чен-ун, открит върху дрехите на двете обвинени жени за убийството"}
{"url": "https://news.bg/world/trafik-prinudi-prezidenta-na-indoneziya-da-varvi-2-km-pesha.html", "text": "Голямо задръстване принуди президента на Индонезия да върви 2 километра пеша при голяма горещина, за да присъства на военен парад, съобщава \"Таймс оф Индия\".Често в най-големите градове на архипелага има задръствания заради изключително неефективната бюрокрация.Заради ужасяващия трафик държавният глава Джоко Уидодо беше принуден да върви пеша повече от 2 километра, за да присъства на церемония, отбелязваща 72 г. от основаването на армията на страната.Уидодо и други висши представители на властта бяха принудени да вървят пеша в пристанищния град Чилегон, който е на около два часа и половина с автомобил от столицата Джакарта, съобщиха от прессекретарята на президента.След 30 минути чакане \"президентът реши да върви пеша\", се допълва в съобщението.", "date": "2017.10.05", "title": "Трафик принуди президента на Индонезия да върви 2 км пеша"}
{"url": "https://news.bg/int-politics/okolo-90-na-sto-ot-teritoriyata-na-siriya-bila-svobodna-ot-teroristi.html", "text": "Около 90 процента от територията на Сирия е освободена от терористични групировки. Това обяви Андрей Новиков, който е ръководител на Центъра за борба с тероризма на Общността на независимите държави (ОНД), съобщават руски медии.\"Според оценките на военните 90 процента от територията на Сирия е освободена от терористични групировки, което е много положителен резултат\", изтъкна Новиков.В началото на септември сирийските правителствените войски, подкрепяни от руски въздушни удари, пробиха 3-годишната блокада на терористите от ДАЕШ (\"Ислямска държава\") на запад и на юг от град Дейр ез Зор. В понеделник сирийската армия прекоси река Ефрат с подкрепата на руските военновъздушни сили близо до Дейр ез Зор, прогонвайки терористите от редица населени места и понастоящем провежда настъпление в източна посока в провинция Дейр ез Зор.Новиков добави, че терористите от ДАЕШ, търпящи загуби в Сирия, се премествали в Пакистан.\"Преместването на значителни сили на ДАЕШ от Сирия и Ирак към Пакистан с по-сетнешно преразпределение, се наблюдава от есента на 2016 г. С други думи, разрешаването на военните и политическите задачи в Сирия намалява броя на въоръжените радикализирани лица физически от една страна, но от друга страна това принуждава ДАЕШ не само да променя тактиката си, но също и географията на предстоящите си действия\", уточни Новиков.\"По-голямата част от терористите ще се върнат в родните си страни, или ще отидат в други държави (както в ОНД, така и в Европейския съюз) по маршрутите, които използват за напускане на конфликтните зони. На практика това означава използването на полети от Турция до летища на градове от ОНД. Специалните проучвания показват, че балканският маршрут е особено популярен\", добави шефът на Центъра за борба с тероризма на ОНД.Според Новиков Унгария и Полша също са използвани като транзитни страни, както и Румъния и Швейцария в по-малка степен.\"Нов модел на екстремизъм се изнася от бойните зони към страните от Централна Азия, той е модернизиран технологично и тактически, адаптиран към спецификата на многонационалния състав на участниците\", подчерта още той.Режимът на взаимни санкции между Русия и Запада сериозно усложнява сътрудничеството между службите за сигурност на тези страни, коментира Новиков.", "date": "2017.10.05", "title": "Около 90 на сто от територията на Сирия била свободна от терористи"}
{"url": "https://news.bg/int-politics/arestuvaha-sluzhitel-na-shtatskoto-konsulstvoto-v-istanbul-za-vrazki-s-gyulen.html", "text": "Турските власти са арестували служител на консулството на САЩ в Истанбул заради предполагаемите връзки с движението, водено от Фетулах Гюлен, базиран в САЩ, съобщава Анадолската агенция, цитирана от АП.Посолството на САЩ коментира, че обвиненията срещу служителя са \"напълно безсмислени\". Анадолската агенция съобщава, че човекът, турски гражданин, идентифициран с инициалите М.Т., е арестуван по разпореждане от съда в Истанбул по обвинения в шпионаж и опити за \"унищожаване\" на конституционния ред и на турското правителство.Арестуваният е обвинен във връзки с бивш прокурор и четирима бивши полицейски началници, които са обект на съдебно преследване за корупция през 2013 г., като правителството твърди, че корупционната практика е провокирана от движението на Гюлен. Гюлен е обвинен и в организирането на миналогодишния неуспешен преврат.Посолството на САЩ заявява, че е \"дълбоко разтревожено\" от арестуването на члена на персонала на консулството в Истанбул, както и от факта, че \"турски правителствени източници насочват обвинения към служителя в медиите, а не в съда\".\"Без основания, анонимните твърдения срещу нашия служител подкопават дългосрочното партньорство\" между Турция и САЩ, коментира посолството в своето изявление.", "date": "2017.10.05", "title": "Арестуваха служител на щатското консулството в Истанбул за връзки с Гюлен"}
{"url": "https://news.bg/crime/dobrosavestnite-vodachi-dvoyno-nagradeni-s-bonus-malus-sistema-dogodina.html", "text": "В началото на следващата година ще бъде готова система \"бонус-малус\" при застраховките гражданска отговорност. Това коментира пред журналисти заместник-председателят на КФН Ралица Агайн - Гури. Заместник-председателят на КФН участва в юбилейната конференция на Асоциацията на българските застрахователи, посветена на пътната безопасност.Агайн-Гури информира, че при сключването на застраховката ще се вземе предвид спазването на Закона за движение по пътищата и тежките нарушения, които водят до ПТП-та със загинали и ранени хора. От началото на следващия месец трябвало да заработи онлайн връзката между базата данни на Гаранционния фонд на застрахователните дружества и системата на КАТ за автомобилите.На практика след осигуряването на тази информационна свързаност застраховането в дружеството ще става по-бързо и ще бъдат избегнати евентуални грешки - волни или неволни относно кубатурата на автомобила, неговата рама и др. Хората ще могат да сключват застраховка, предоставяйки информация за номера на автомобила и неговия талон.Колко точно ще поскъпне застраховката на нередовните водачи, извършили драстични нарушения на пътя, е рано да се каже. Предстои международния консултант, избран за въвеждането на системата \"бонус-малус\", да предложи математически модел, по който да бъде определена стъпката за конкретното нарушение на пътя.\"Ще направим голямо обществено обсъждане, за да гарантираме, че ще има справедливост в обществото за поскъпването на застраховките и съответно намаляването за добросъвестните водачи\", посочи заместник-председателят на КФН.Така моделите на системата \"бонус-малус\" е различна в различните държави, включително и в рамките на ЕС.Благодарение на това, че нашите бази данни, благодарение на развитието на информационните технологии, са по-модерни - ще бъде използвана информация дали участниците спазват правилата за движение по пътищата. Такава информация ползвали и в най-развитите страни - Великобритания и САЩ, но тя не била обект на задължителен \"бонус - малус\". \"У нас обаче имаме желание и намерение да се използва в задължителната \"бонус-малус\" система\", увери Гури.Като успех бе отчетено постигането на 97% обхват на застраховката \"гражданска отговорност\" и застраховането на над 3 млн. автомобили. Стана ясно още, че благодарение на Гаранционния фонд и отчисленията правени към него от 2007-ма година досега били инвестирани над 12 млн. лв.С тях през годините МВР е закупило системи и уреди за контрол на водачите - тестове за наркотици, камери за видеонаблюдение и мобилните принтери за издаване на фишове. Освен това със средства от фонда са били закупени над 1000 таблета за нуждите на МВР.Най-голямата инвестиция в размер на 5 млн. лв. е била в информационната система на КАТ.", "date": "2017.10.05", "title": "Добросъвестните водачи двойно наградени с \"бонус-малус\" система догодина"}
{"url": "https://news.bg/world/tramp-zove-senata-da-razsledva-falshivite-medii.html", "text": "Президентът на САЩ Доналд Тръмп призова Комисията по разузнаване към Сената да разследва \"фалшивите новинарски медии\".\"\", написа Тръмп в \"Туитър\".Американският лидер редовно атакува и определя като \"фалшиви медии\" CNN, NBC и \"Ню Йорк таймс\".", "date": "2017.10.05", "title": "Тръмп зове Сената да разследва „фалшивите медии”"}
{"url": "https://news.bg/world/salman-pred-putin-iztochen-jerusalim-da-bade-stolitsa-na-palestina.html", "text": "Саудитският крал Салман заяви по време на среща с руския президент Владимир Путин в Москва, че иска Източен Йерусалим да бъде столица на палестинската държава, съобщава Ройтерс.В същото време ТАСС информира, че кралят е пояснил по време на срещата, че страната му иска по-тесни двустранни отношения с Русия, както и по-голямо сътрудничество по международни въпроси., изтъкна кралят в началото на разговорите.Кралят също пояснил, че териториалната цялост на Ирак трябва да бъде запазена. Той се обяви за намиране на политическо решение на конфликта в Сирия, за да остане държавата единна.Според него международната общност трябва да поеме отговорност за това, което се случва с мюсюлманите рохинги в Мианмар.Салман не пропусна и да призове Иран да спре намесата си в държавите от Близкия изток.Путин от своя страна подчерта, че визитата ще даде импулс за развитието на двустранните отношения.Руският лидер определи посещението на краля като значимо събитие.\"\", изтъкна Путин по време на срещата.Преди визитата на краля в Русия говорителят на Кремъл Дмитрий Песков заяви, че двете страни ще покажат политическата си воля за принос в развитието на бизнес контактите.Салман пристигна в руската държава още в сряда. Саудитският външен министър сподели, че редица важни документи се очаква да бъдат подписани за засилване на икономическите връзки.", "date": "2017.10.05", "title": "Салман пред Путин:  Източен Йерусалим да бъде столица на Палестина"}
{"url": "https://news.bg/int-politics/ukrayna-izgoni-oshte-edin-ruski-zhurnalist.html", "text": "Украйна е експулсирала руски журналист, работещ за руската телевизия NTV, като наказание за разпространяване на антиукраинска пропаганда и оправдаване на действията на проруските сепаратисти в Донбас. Това обявиха от Съвета за сигурност на Украйна, цитирани от \"Ройтерс\".Отношенията между Киев и Москва се обтегнаха до краен предел, след като Русия анексира Крим от Украйна през 2014 г. и подкрепи проруските сепаратисти в Донбас, където загинаха повече от 10 хил. души въпреки прекратяването на огъня.Украйна твърди, че Москва води \"хибридна война\" с Киев, като разпространява пропаганда, докато подкрепя сепаратистите с войници и модерни оръжия и извършва кибератаки срещу украинска инфраструктура, което Москва отрича.Руският журналист Вячеслав Немишев е бил експулсиран в ранните сутрешни часове днес за подготовката на \"поредица от фалшиви антиукраински материали\", уточниха от Съвета за сигурност на Украйна, като допълниха: \"Пропагандистът има забрана да влиза в Украйна в продължение на три години.\"От NTV заявиха на сайта си, че инцидентът \"потвърди, че е практически невъзможно за руските журналисти да работят в Украйна днес\".През август Украйна арестува и след това депортира друг руски журналист за разпространяването на пропаганда срещу Украйна, действие, което беше осъдено както от Русия, така и от Организацията за сигурност и сътрудничество в Европа (ОССЕ), която наблюдава войната в Донбас.Украинските власти също така депортираха и двама испански журналисти заради тяхното негативно отразяване на конфликта.", "date": "2017.10.05", "title": "Украйна изгони още един руски журналист"}
{"url": "https://news.bg/crime/razbiha-prestapna-grupa-narkorazprostraniteli-vav-vrachansko.html", "text": "Неутрализирана е организирана престъпна група за разпространение на наркотични вещества. Операцията е реализирана от служители на ГДБОП и колегите им от Враца, със съдействието на Дирекция \"Жандармерия\" към ГДНП. Действията са ръководени от Специализираната прокуратура.Специализираната прокуратура повдигна обвинения на петима участници в седемчленна организирана престъпна група за разпространение на наркотици във Враца и областта.Други двама техни съучастници се укриват и са обявени за общодържавно издирване. Престъпната група е неутрализирана на 3 октомври във Враца при проведена специализирана операция.Според събраните до момента данни групата е действала от началото на 2016 г., като е разпространявала различни видове наркотици, предимно амфетамини и марихуана. В рамките на операцията се извършени множество претърсвания, при които са иззети наркотични вещества.Ръководителят на групата- Н.Т., е вече осъждан за грабеж и средна телесна повреда. По здравословни причини, с постановление на разследващия прокурор, му е наложена мярка за неотклонение \"парична гаранция\" от 5000 лева. Парични гаранции в различен размер са наложени и на други трима от групата заради оказано съдействие на разследващите и направени от тях самопризнания.В Специализирания наказателен съд е внесено искане за налагане на мярка \"задържане под стража\" на петия от задържаните участници - П.П. Предстои обвинения да бъдат повдигнати на останалите двама от групата, които до момента се укриват.", "date": "2017.10.05", "title": "Разбиха престъпна група наркоразпространители във врачанско"}
{"url": "https://news.bg/politics/rumen-radev-i-andzhey-duda-edinodushni-za-sigurnostta-na-es.html", "text": "По темата за сигурността имаме пълно единомислие, Европа е изправена пред редица важни предизвикателства - и отвътре, и отвън, каза президентът Румен Радев на пресконференция с полския си колега Анджей Дуда във Варшава, съобщиха от администрацията на президента.Що се отнася до заплахите пред Европа, тероризма, решаването на мигрантската криза - с президента Дуда имаме ясна позиция, че това е проблем, който изисква единно европейско решение, което трябва да съблюдава суверенитета на отделните държави, трябва да гарантира тяхната сигурност, заяви президентът Радев.Доброто двустранно взаимодействие в сферата на отбраната и в рамките на НАТО, както и възможността за участието на Полша в процеса на модернизация на българските Въоръжени сили, също са били обсъдени по време на разговора на двамата президенти.Държавните глави на България и Полша призоваха за засилване на подкрепата на ЕС за инициативата Три морета - целта й е икономическо и политическо укрепване на пространството между Адриатическо, Балтийско и Черно море, подобряване на транспортната, енергийната и комуникационната свързаност в Източна Европа.Стратегическите трансгранични инфраструктурни проекти ще помогнат за по-добрата свързаност на икономиките в Централна и Източна Европа по оста \"Север-Юг\", както и за насърчаване на конкурентоспособността, икономическия растеж и културния обмен, посочи президентът Радев.Той благодари на полската страна за безусловната подкрепа за членство на България в Шенген. \"Не можем да бъдем напълно ефективни в охраната на външните граници, докато не станем пълноправен член на Шенген\", подчерта още българският държавен глава. При положение, че България е изпълнила всички технически изисквания от 2011 г., мислим, че не е справедливо България да не бъде в Шенген, заяви още Радев.Президентът благодари на полската страна и за подкрепата по линия на Фронтекс за охрана на външните граници. Трябва да е ясно на всички държави членки, че външните граници на ЕС не са границите на България, Гърция, Италия, а са наши общи граници и трябва да има реална солидарност с реални действия в подкрепа на тези държави, отбеляза Радев. Той благодари и за цялостното разбиране и подкрепа за овладяването на мигрантските потоци и борбата срещу каналджийството.Двамата президенти бяха единодушни, че нарастването с 20% на икономическия обмен между България и Полша, който за 2016 г. достига 1.6 млрд. евро, е предпоставка за последващо разширяване на партньорството в двустранната търговия и инвестициите.През 2016 г. страната ни е била посетена от 370 000 полски туристи, а Полша - от 65 000 български. Днес президентите на България и Полша ще открият във Варшава и Полско-български икономически форум, на който ще бъдат обсъдени нови възможности за увеличаване на взаимните инвестиции.Европейските държави днес имат равен глас в ЕС, но са необходими усилия за повишаването на стандарта на живот в страните от Източна Европа и за създаването на по-големи възможности за гражданите в този регион. Това е истинският път за постигането на реална конвергенция в Европа и за изграждането на един по-силен и сплотен Съюз, подчерта Румен Радев.Полша е важен търговско-икономически партньор на България, а насърчаването на преките инвестиции в България е принос за икономиките и гражданите на двете страни, заяви президентът Радев.В отговор на журналистически въпрос как да се запази единството в Европа след референдума в Каталуния, президентът Радев заяви, че ЕС трябва да работи за преодоляване на изострените социални неравенства, а след това и на засилващия се национализъм.Помолен да даде мнението си за наложените санкции срещу Русия, президентът отбеляза, че санкциите са в ущърб на икономическото развитие и в перспектива трябва да се търсят решения, които да водят към устойчив мир с всички възможни средства на дипломацията.В рамките на посещението си в Полша българският държавен глава ще проведе срещи с министър-председателя Беата Шидло, маршала на Сейма Марек Кухчински и заместник-председателя на Сената Михал Северински.Президентът Румен Радев положи венец пред Паметника на Незнайния войн в полската столица.", "date": "2017.10.05", "title": "Румен Радев и Анджей Дуда единодушни за сигурността на ЕС"}
{"url": "https://news.bg/world/burya-otne-zhivota-na-edin-chovek-v-hamburg.html", "text": "Националният железопътен превозвач на Германия \"Дойче бан\" отменя услугите си в Северна Германия заради разразилата се в страната силна буря, обявиха от компанията, цитирана от ДПА.От превозвача отбелязват, че заради паднали дървета на релсите се отменят услугите в провинциите Долна Саксония, Шлезвиг-Холщайн и Бремен, както и пътническите влакове в пристанищния град Хамбург.Някои влакове в Берлин също са спрени.Пожарната служба съобщи, че бурята е изкоренила дървета и е съборила покриви.По-късно от пожарната служба съобщиха, че един човек е загинал в Хамбург след падане на дърво върху автомобила му. Властите призоваха хората да останат по домовете си.", "date": "2017.10.05", "title": "Буря отне живота на един човек в Хамбург"}
{"url": "https://news.bg/crime/nyama-vse-oshte-dokazatelstva-koy-e-podpalil-avtomobila-v-karlovo.html", "text": "Пламен Димитров е лицето задържано за срок от 24 часа за палежа на автомобила на репортер на \"Господари на ефира\" в гр. Карлово. Това съобщи говорителят на главния прокурор Румяна Арнаудова, която посочи, че въпросното лице е главен герой в репортажите.Палежът е станал на 4-ти срещу 5-ти през нощта в Карлово.Румяна Арнаудова допълни, че главният прокурор Сотир Цацаров е информиран и е разпоредил проверка на всички произнасяния по повод сигнали срещу въпросното лице, представяло се за майстор.На брифинга на прокуратурата стана ясно още, че жената, която живеела на семейни начала с въпросния Димитров, вече си е депозирала оставката от поста административен секретар на Районна прокуратура Карлово.Въпросната връзка била причина и за случаи на самоотвод на прокурори от Карлово. Арнаудова обясни, че въпросните сигнали са били препращани веднага към Районна прокуратура Пловдив.\"Към този момент Пламен Димитров не е привлечен като обвиняем, тъй като няма достатъчно доказателства за ангажиране на неговата отговорност\", обясни Арнаудова.Въпросното лице не е признал към този момент. Мярката, наложена от полицията, изтича на 6-ти октомври.Тепърва предстои събирането на доказателства по случая.\"Очакваме Окръжната прокуратура в Пловдив много бързо да направи обследването и да предостави информация\", допълни още Арнаудова.Работното обвинение, заради което е започнало разследването е за обсебване на моторно превозно средство.", "date": "2017.10.05", "title": "Няма все още доказателства кой е подпалил автомобила в Карлово"}
{"url": "https://news.bg/int-politics/obvinyavat-pokoen-britanski-premier-v-seksualno-nasilie-nad-detsa.html", "text": "Бившият британски премиер сър Едуард Хийт щеше да бъде разпитан заради твърдения, че е насилвал сексуално деца, ако беше жив, когато те се появиха, съобщават британските медии.Британската полиция е започнала операция през 2015 г., когато бившият премиер е бил обвинен в историческо сексуално насилие над деца.Консервативният политик щеше да бъде разпитан по седем случая, включително за предполагаемо изнасилване на 11-годишно момче.От това не трябва да се правят изводи за вината на покойния политик, подчертаха от полицията.Обвиненията включват изнасилване на момче под 16 години, три случая на непристойно поведение към непълнолетно момче, четири случая на непристойно поведение спрямо малолетно момче и два случая на непристойно поведение към момче над 16 години.В първия случай, датиращ от 1961 г., когато сър Едуард вече е бил лорд, се твърди, че е изнасилил и се е държал непристойно с 11-годишно момче в Лондон \"по време на платена сексуална среща в частно жилище\".Други два от седемте случая също са свързани с \"платени сексуални срещи\".От фондацията на името на сър Едуард Хийт определиха информацията като \"дълбоко незадоволителна\", като допълниха, че обвиненията нито доказват, нито разпръсват \"облака от подозрения\".\"Всички онези, които познаваха сър Едуард Хийт или са работили с него, са, без изключение, убедени, че обвиненията за насилие над деца ще се окажат безпочвени\", подчертават от фондацията.Сър Едуард Хийт, който оглавяваше правителство на Консервативната партия през 1970-те години, почина през 2005 г. на 89-годишна възраст.", "date": "2017.10.05", "title": "Обвиняват покоен британски премиер в сексуално насилие над деца"}
{"url": "https://news.bg/health/zdravniyat-ministar-obyasnyava-che-mz-ne-plashta-zaplatite-v-oblastnite-bolnitsi.html", "text": "Здравният министър е изумен, че не се разбира в обществото и от самите лекари кой дава заплатите на персонала на всяка една болница. Николай Петров коментира случая с болницата във Враца на заседание на здравната комисия в парламента.Николай Петров заяви, че МЗ по правилата на законите, по които работи, финансира болници като врачанската по два механизма. Единият механизъм - за оказана спешна помощ, и другия механизъм за някои болници - за отдалеченост. Отделно от това се дават средства за капиталови разходи, ремонти, така нататък.В никакъв случай МЗ не определя и плаща заплатите на работещите, в която и да е болница, посочи Николай Петров.Заплатите на работещите в лечебните заведения се определят съобразно приходите на болниците, тъй като, вие знаете, те са търговски дружества: от НЗОК, от парите, които получават по методиката за спешност, от парите, които получават за отдалеченост, от кешови плащания от пациенти.Основната тема на заседанието на комисията бе състоянието на общинската болница във Враца, която е пред фалит, а всички лекари там са готови да подадат колективна оставка.След като министърът на здравеопазването Николай Петров призна, че не знае от къде се плащат заплатите на медицинския персонал, той смята, че и други болници могат да \"закъсат\".За това Николай Петров е говорил с финансовия министър Владислав Горанов, болниците да могат да вземат кредит от централизирано държавно място без лихва или с много ниска лихва, така че да предоговорят заемите си. Важно е и обезпечението, което може да даде местната власт, стана ясно от думите на здравния министър Николай Петров.Той припомни, че цените на клиничните пътеки са фиксирани през 2006 година и от тогава не са променяни. Цената на живота от тогава поскъпна, заплатите се повишиха, каза Петров и допълни, че ако преди заплатите на медицинските работници са били 50-60% от бюджета на болницата, сега вероятно са повече. По-късно от МЗ съобщиха, че се върви към предоговаряне на задълженията на двете лечебни заведения, като вече е намерен вариант за кредитиране на болниците в Ловеч и Враца. Размерът на евентуалните кредити, по които МЗ ще разчита на общините-съакционери в лечебните заведения да станат гарант, ще покрие общите и просрочените задължения на болниците, а служителите ще получават възнагражденията си от приходите по здравна каса.\"Държавата не може да отпусне нито лев на двете дружества, защото това попада в параграф нерегламентирана държавна помощ и България ще бъде санкционирана от ЕК. Буквално се състезаваме с времето и само с ваша помощ можем да спечелим известна преднина\", аргументира се заместник-министърът на здравеопазването маг.-фарм. Лидия Нейчева.Кметът на община Ловеч е поел ангажимент още в понеделник да свика извънредно заседание на общинския съвет, на което да бъде разгледано кредитирането на МБАЛ \"Проф. д-р Параскев Стоянов\".Кметът на Враца Калин Каменов също е изразил принципно съгласие да води разговори с общините-съакционерите във врачанската областна болница, като ще се мисли и върху други варианти.Представителите на местната власт са се ангажирали с отсрочване задълженията на болниците за местни данъци и такси.От здравното министерство подготвят доклад за нарушенията в МБАЛ \"Христо Ботев\" - Враца, който ще бъде даден на прокуратурата.Проф. Петров определи практиките в лечебното заведение като тежки и порочни. Като пример той посочи, че на една малка площ във Враца са концентрирани три болници - областната много профилна болница, частна, също многопрофилна, структура и още една болница, която е под наем в сградата на областната. Последната не плаща нищо за наем, тъй като договорът сключен с нея е за ремонти, за което от МБАЛ \"Христо Ботев\" не са получили и стотинка.\"Получава се филтриране на пациенти в трите болници. Тежките и неосигурените случаи отиват в МБАЛ \"Христо Ботев\", а \"по-интересните\" - в двете частни болници\", обясни министърът на здравеопазването. Министърът не спомена кой е дал разрешението за тяхното местоположение и дейност.\"Задълженията на МБАЛ \"Христо Ботев\" може да достигнат и над 20 млн. лв.\", каза здравният министър Николай Петров. \"Обявените към момента близо 14 млн. лева дългове са само главници. Когато към тях се добавят лихви, такси на частните съдебни изпълнители, съдебните такси, както и тези към адвокатите, то сумата ще отиде над 20 милиона. Договори са подписвани без да защитават по никакъв начин интересите на болницата. Фигурират наказателни лихви по 10 %. Никой не може да издържи на това\", допълни министърът.Министър Петров посочи, че скенер, който може да бъде закупен за 300 хил. лева е платено за близо милион, но не уточни дали консумативите за двата скенера са еднакви. За две години при един от предходните директори на болницата дълговете на лечебното заведение се увеличават от 3 млн. лв. на над 10 млн. лв.От здравното министерство ще преведат авансово субсидията за отдалеченост и спешност на врачанската болница.На депутатски въпрос относно създаването на регистър на медицинските изделия министър Петров обясни, че в момента се работи по нормативна рамка за създаването на такъв. \"Почти всички медицински изделия не се плащат от здравната каса, а от пациента и това малко ни връзва ръцете при подготовката на този регистър\", коментира здравният министър, който очаква да паднат цените на тези изделия.Относно електронната платформа за закупуване на лекарства проф. Николай Петров посочи: \"За електронния търг за лекарства има изработена платформа, има сключен договор, чието изнамиране в МЗ ни отне доста време, защото се оказа еднолично подписан от министъра, несъгласуван с никого и неясен на никого. Това е причината ние да не можем, въпреки неистовите усилия, да го пуснем. Имаме желание да пуснем търга, като започнем с онколекарствата, а после да вкарваме и други медикаменти. Това не се случва досега поради дефект на този договор, подписан от предшественик, който е приет като работа - платена, но не е съгласувана с директори на дирекции, еднолично е подписан от министъра и е прибран в чекмеджето. Ако трябва ще го прекратим, ще обявим нова процедура, но ние от това няма да се откажем\", допълни Петров.Заместник-министър Ненков представи пред членовете на парламентарната комисия приоритетите за българското председателство на Съвета на ЕС в сектор \"Здравеопазване\" - здравословното хранене при децата и достъпа до лекарствени медикаменти.", "date": "2017.10.05", "title": "Здравният министър обяснява, че МЗ не плаща заплатите в областните болници"}
{"url": "https://news.bg/int-politics/katalunsko-bezumie-imame-li-plan-b.html", "text": "Нима е възможно подобно нещо: през 21 век, в Европейския съюз, конфликтът с едно движение за независимост да прерасне в държавна криза, в нещо като опит за преврат, и дори да породи насилие? Кой е способен, а и готов, да се намеси в Каталуния, за да сложи край на ?Испанската държава дотук се провали, а онези 30 процента от каталунците, които искат независимост, както и регионалното каталунско правителство продължават да преследват целта си невъзмутимо. Междувременно се намеси и испанският крал, но конфликтът продължи да ескалира. Предстои каталунците да обявят своята независимост. Как ще стане това - по законен или незаконен начин? Президентът на Каталуния ни най-малко не се интересува от този въпрос.Каталунците твърдят, че испанската конституция вече не се отнася за тях, защото те не искат да са повече част от Испания. И забравят, че испанската конституция може да бъде променена само с волята на целия испански народ, но не и с вота на едно малцинство. Правовата държава в Испания е застрашена, тъй като в Каталуния в момента не се спазват законите, а не защото испанското правителство действало незаконосъобразно.Въздържаното поведение на ЕС не е политически мъдроТакова е и правилното становище на Европейската комисия (ЕК). Тя не може да се намеси в спора като посредник, защото е длъжна да уважава независимостта и конституцията на всяка страна-членка. Европейските договори не предвиждат подобна посредническа функция - не и в подобен случай. В Полша и Унгария Комисията трябваше да се намеси, защото правителствата на тези две страни подкопават правовите принципи и независимостта на правосъдието. Комисията обаче не е действала там като посредник между две вътрешнополитически сили, които спорят помежду си. Тя просто защити Европейските договори, които имат задължителна сила за страните-членки на ЕС.С други думи: въздържаността на ЕС изглежда разбираема от правна гледна точка, но дали е и политически оправдана? Не, Еврокомисията и председателят на Европейския съвет Доналд Туск не бива да наблюдават безучастно как ескалира кризата в Испания. Сигурно те биха могли поне да направят предложение за диалог между Мадрид и Барселона. Дори и само това би било от полза. Еврокомисията всъщност не би могла да стане посредник в конфликта и поради простата причина, че не всички страни в спора са съгласни да приемат подобно посредничество. Каталунските евродепутати очакват от ЕС да смъмри Испания. Но това няма да се случи. Испанското правителство, което на заседанието на ЕП в Страсбург беше представено от свои висши дипломати, отхвърля всякакви посредници, както и всякакви разговори с президента на Каталуния. Според властите в Мадрид, случващото се в Каталуния представлява държавен преврат. А с превратаджии не се преговаря.ЕС е длъжен да покаже, че го е грижа Въпреки това ЕС трябва сам да предложи услугите си - поне, за да събере двете страни в конфликта на масата на преговорите. ЕС е длъжен да покаже на своите граждани, че го е грижа и че не остава безучастен, когато има криза. След като се смята за проект на мира, при това успешен, ЕС трябва да покаже, че е в състояние да предлага и решения за вътрешни конфликти в страните-членки.В случай, че каталунците наистина предприемат неразумната стъпка и обявят едностранно своята независимост от Испания, Еврокомисията трябва да разполага и с план Б. Ясно е, че нито ЕС, нито някоя от страните-членки на общността биха признали тази независимост. Но трябва да бъде изработена концепция за това, какви ще са бъдещите отношения към каталунското правителство, как ще бъдат уредени търговията и туризма, как би се реагирало на евентуална молба за членство, ако Барселона реши да кандидатства в Общността? Трябва да се знае също и това, как би постъпил ЕС, в случай, че испанското правителство реши да освободи регионалното каталунско правителство, да насрочи нови избори и да отнеме автономния статут на областта? Защото подобни действия са допустими от правна гледна точка. В тлеещия от години конфликт между Мадрид и Барселона ЕС досега винаги си е заравял главата в пясъка. Но подобно поведение повече не е възможно.Дори и само поради това, че навсякъде в Европа привържениците на Брекзита, десните популисти и националистите се опитват да представят случващото се в Каталуния като доказателство за това, че ЕС потискал малцинствата в общността и стремежа на народите към независимост. Това, разбира се, е нечувана глупост, но ЕС не бива да игнорира подобни възгледи, а трябва да направи всичко възможно да ги опровергае. В противен случай сегашната испанска криза може изведнъж да се превърне в европейска.", "date": "2017.10.05", "title": "Каталунско безумие – имаме ли план Б?"}
{"url": "https://news.bg/disasters/tsiklonat-ksavie-vze-6-zhertvi-v-germaniya.html", "text": "В Берлин е обявено извънредно положение заради циклона \"Ксавие\", предаде Дойче веле. Само за половин час са получени 50 обаждания с молба за помощ.Пожарната служба в Хамбург се е отзовала на 800 сигнала, свързани с лошото време.Съобщава се, че шестима души са станали жертви на стихията.В Хамбург бурята е изтръгнала дърво, което при падането си е премазало кола и е убило намиращата се в нея жена. Още една жена, която е била в автомобила, е приета в болницаВ град Ной Карщед, в провинция Мекленбург-Предна Померания, е загинал шофьор на камион, върху който също е паднало дърво, съобщи представител на полицията в Рощок.Четирима души, които също са се намирали в коли, са загинали в провинция Бранденбург.Железопътната компания \"Deutsche Bahn\" изцяло спря движението на влаковете в северните райони на Германия и в някои източни региони.Парализирано е движението на влаковете към Берлин, както в самата столица.Заради урагана в берлинските летища Тегел и Шьонефелд временно е спряно обслужването на заминаващи самолети, както и разтоварването на пристигналите от други летища лайнери. Пътниците в някои кацащи самолети бяха задържани на борда поради съображения за сигурност.", "date": "2017.10.05", "title": "Циклонът „Ксавие” взе 6 жертви в Германия"}
{"url": "https://news.bg/world/turski-arheolozi-nameriha-groba-na-sv-nikolay-chudotvorets.html", "text": "Турски археолози съобщиха, че са намерили гроба и мощите на св. Николай Чудотворец, предаде Би Би Си.Учените посочват, че истинското гробно място на светеца е открито в подземията на църквата \"Св. Николай\", в района на град Демре, в провинция Анталия.Според изследователския екип, мощите в италианския град Бари, за които досега се смяташе, че са на св. Николай, принадлежат на друг човек.Град Демре е построен върху руините на древния ликийски град Мира, където светецът е живял през четвърти век.Храмът \"Св. Николай\" в Демре е популярно място за поклонение на християните. Археологическите разкопки там са започнали преди 20 години.При изследването на гробницата учените използват компютърна томография и георадар. Съобщава се, че те почти са завършили работата си.", "date": "2017.10.05", "title": "Турски археолози намериха гроба на св. Николай Чудотворец"}
{"url": "https://news.bg/int-politics/dosieto-tramp-vleze-v-razsledvaneto-na-malar-za-ruskata-namesa.html", "text": "Специалният прокурор Робърт Мълър, разследващ руската намеса в американските президентски избори, е включил в разследването и \"досието Тръмп\", съставено от бившия офицер от британското разузнаване МИ-6 Кристъфър Стийл, предаде агенция \"Ройтерс\" с позоваване на източници, запознати с разследването.В досието се съдържат данни, свързващи президентската изборна кампания на Доналд Тръмп с Русия чрез финансови и персонални контакти.В доклада си за руските връзки Стийл разкрива имената на бизнесмен и още шестима души, за които експертите смятат, че са представители на руските спецслужби или работят за руското правителство.Според досието те са се срещали с хора от екипа на Тръмп, работейки в интерес на Кремъл.От офиса на Мълър и ФБР отказаха да коментират информацията.", "date": "2017.10.05", "title": "„Досието Тръмп” влезе в разследването на Мълър за руската намеса  "}
