{"url": "https://news.bg/crime/sadat-osvobodi-dvama-ot-biyachite-v-asenovgrad-7-ostavat-v-aresta.html", "text": "Пловдивският окръжен съд остави в ареста седем от деветимата задържани за побоя над гребците в Асеновград и освободи двама от тях срещу парична гаранция от съответно 1000 и 3000 лева, предаде БНТ.Към задържаните бяха повдигнати обвинения за хулигански прояви с особена дързост и цинизъм. Срещу двама от арестуваните има и обвинения за нанасяне на средни телесни повреди.По-рано днес Асеновградският районен съд остави в ареста с постоянна мярка задържане под стража още двама участници в масовия бой пред болницата, задържани седмица след инцидента.За постоянно в ареста остава и Петър Низамов-Перата, който по време на мащабния протест в неделя вечерта нападна оператор на бТВ.Срещу него са повдигнати две обвинения - за хулиганство и за нанасяне на лека телесна повреда спрямо оператора Джанаваров.", "date": "2017.07.06", "title": "Съдът освободи двама от биячите в Асеновград, 7 остават в ареста"}
{"url": "https://news.bg/world/rusiya-blokira-amerikanska-proektodeklaratsiya-v-oon-za-merki-sreshtu-kndr.html", "text": "Русия блокира проектодекларация на Съвета за сигурност на ООН, призоваваща за \"значителни мерки\" в отговор на изпитаната от Северна Корея междуконтинентална балистична ракета, съобщава АФП.САЩ подготви и разпространи проекта на декларация за приемане от 15-те страни членки на съвета, след като обяви планове за изготвяне на резолюция с нови санкции, но Русия излезе с възражения, обявиха дипломати от ООН.В проекта се припомня, че съветът се е съгласил да предприеме \"допълнителни значителни мерки\" в случай на нов ядрен или ракетен опит и че топ органът на ООН \"незабавно ще започне да работи върху такива мерки\".Русия блокира проекта, аргументирайки се, че не е потвърдено дали ракетата е междуконтинентална, поясни дипломат от съвета.САЩ и ООН обявиха, че ракетата Hwasong-14 е с междуконтинентален обсег на действие.В проекта на декларацията остро се осъжда ракетното изпитание.САЩ обявиха, че през следващите дни ще представят проекторезолюция за налагане на по-тежки санкции.По време на извънредно заседание на съвета в сряда руският заместник-посланик Владимир Сафранков обяви, че Москва е против предложението, подчертавайки, че \"санкциите няма да разрешат проблема\".", "date": "2017.07.06", "title": "Русия блокира американска проектодекларация в ООН за мерки срещу КНДР"}
{"url": "https://news.bg/crime/dvama-ot-zadarzhanite-za-obira-na-inkaso-avtomobila-razkriha-shemata.html", "text": "Съдът реши да остави в ареста тримата обвинени за обира на инкасо автомобила в София през януари.В хода на процеса стана ясно, че охранителят и шофьор на инкасо автомобила е работил 2 месеца за фирмата, преди да инсценира обира през януари тази година. Припомняме, преди два дни, на 4 юли, от прокуратурата съобщиха, че по случая са задържани 4 души. Това са охранителят Явор Георгиев, който е шофирал инкасо автомобила, приятелката му Екатерина Кабакчиева, съседът им Илиян Илиев и още една жена.Днес в съдебната зала стана ясно, че обвинени за инсценировката са само Георгиев, Кабакчиева и Илиев. Другата жена, която е била задържана е Ивона Достинова. Тя е основен свидетел по делото.В началото на заседанието, на което се решава дали тримата да останат за постоянно в ареста, прокурорът Милко Момчев поиска от съда да наложи на обвиняемите най-тежката мярка за отклонение. Той посочи, че са събрани достатъчно доказателства, за да се направи обосновано предположение, че задържаните са извършителите. От думите му стана ясно, че Явор е обвинен в длъжностно присвояване в особено големи размери, а останалите двама закопчани са негови помагачи. Сумата, която успели да задигнат, според прокуратурата, е малко над 364 000 лв. Парите били открити зад гардероб в спалнята в дома на Ивона. \"Този, който ги е скрил там е бил Илиян, допълни\" прокурорът. Цялата сума обаче не била намерена. Явор закупил с част от тях кола за себе си и Ивона, рапатрак и започнал ремонт на къща в Горна Баня.Според показанията на Ивона Достинова, която твърди, че е била любовница на охранителя, месец след престъплението ѝ било казано, че няма от какво да се притеснява.От свидетелските ѝ показания става ясно още, че тя е присъствала на разговори между Явор и Илиян. Пред разследващите тя посочила, че човекът, който предложил обира бил Явор. Той забелязал проблем в ключалката на инкасо автомобила и решил да се възползва от това. Тя разказала и, че е чула как Явор и Илиян се уговарят да закопчаят шофьора с белезници и да му се запуши устата с тиксо. Описанието, което дало момичето пред полицаите, съвпада с това как е намерен охранителят в деня на обира.Схемата била такава - Илиян да извърши грабежа, Екатерина да го чака в кола в близост и двамата да изчезнат от мястото с парите.Ивона разказала, че на 27 януари тази година, когато бе ограбен инкасо автомобилът, Явор я посетил на работата ѝ и казал, че \" днес е денят\". Чак тогава тя разбрала, че нещата са сериозни. Около 22.30 ч. на същият ден братът на свидетелката видял, че Екатерина се прибира в дома си със сак.Прокурорът Милко Момчев каза пред съда, че в дома на Илиян Илиев е била намерена бележка, в която си признава за извършеното и посочва, че е трябвало да вземе 30 хил.лв., но е получил с 10 хиляди по-малко.Явор се е провалил на детектор на лъжата и това накарало полицаите да погледнат записи от камери в близост до мястото на инцидента. От тях станало ясно, че шофьорът лъже - бил заявил, че двама въоръжени са го нападнали, а от кадрите се вижда само един човек. В разследването били използвани и СРС-та, но заради кратките срокове, те не са изготвени, допълни прокурорът. Момчилов продължи с това, че обвинението разполага и със снимки как задържаните се срещат в късните часове на нощта. Прокурорът изтъкна, че организацията е била прецизна, а тримата са се държали конспиративно. Това, което ги е издънило било камерите на мястото.Адвокат Димитър Марковски, който е защитник на Явор и Екатерина, помоли съдебния състав да не уважи искането на прокуратурата. \"Обвинението е непрецизно\", заяви Марковски. Ивона пък не била обективен свидетел, според адвоката. Той зададе и въпрос защо след като свидетелката е знаела какъв е произхода на парите не е съобщила на полицията, а си е замълчала. Това прокурорът оправда с чувствата, които Ивона е изпитвала към шофьора на инкасото.Марковски определи, че свидетелката била сключила \"класическата сделка с държавното обвинение\". По думите на адвоката, Ивона не е обективен свидетел. Защитникът поиска от съда Явор да бъде освободен срещу парична гаранция.Адвокат Славчева, която защитава Илиян в съда, поиска той да получи по - лека мярка за неотклонение - домашен арест.Пред съда Явор заяви, че е бит в СДВР в деня на обира. Екатерина от своя страна посочи, че е невинна и че не е участвала в нищо.Решението подлежи на обжалване.", "date": "2017.07.06", "title": "Двама от задържаните за обира на инкасо автомобила разкриха схемата"}
{"url": "https://news.bg/world/yuzhna-koreya-dade-posleden-shans-na-kndr-poiska-miren-dogovor.html", "text": "Президентът на Южна Корея Мун Дже-ин заяви, че повече от всякога е належащ диалог със Северна Корея, цитиран от Ройтерс.Той подчерта, че всички засегнати страни трябва да се подпишат под мирен договор за прекратяване на Корейската война, за да се установи траен мир на полуострова.Мун каза по време на реч в Берлин, че Северна Корея е взела разочароващо и погрешно решение да проведе изпитание на междуконтинентална балистична ракета във вторник и сега има последен шанс да направи правилния избор.\"\", увери той.Мун е в Германия за срещата на Г-20. Двете Кореи технически остават във война, тъй като само са подписали примирие за прекратяване на Корейската война (1950-1953). Под примирието са се подписали Северна Корея, САЩ и Китай.Междувременно китайският президент Си Дзинпин призова за мирно разрешаване на напрежението със Северна Корея. Той заяви пред южнокорейския си колега, че Китай е ангажиран да се постигне задачата Корейски полуостров без ядрени оръжия.Си поясни по време на срещата, че Пекин поддържа мира и стабилността на полуострова и че всички страни трябва да спазват резолюциите на Съвета за сигурност на ООН.Китайският лидер каза още, че подкрепят новите усилия на Южна Корея за рестартиране на диалога и контактите със Северна Корея, допълвайки, че международната общност трябва да работи заедно с позитивна роля за намаляване на напрежението.", "date": "2017.07.06", "title": "Южна Корея даде последен шанс на КНДР, поиска мирен договор"}
{"url": "https://news.bg/politics/prezidentstvoto-utvardi-kriterii-za-nominirane-na-chlenove-za-kzd.html", "text": "Президентството утвърди правилата за номиниране на кандидати за членове на Комисията за защита от дискриминация от квотата на държавния глава.Припомняме, на 13 юли изтичат мандатите на членовете от квотата на президента в сегашния състав на Комисията за защитя от дискриминация.Новите критерии за номиниране на кандидати за членове на Комисията за защита от дискриминация от квотата на държавния глава са публикувани на интернет страницата на институцията.Кандидатите за членове на КЗД могат да се номинират от държавни органи и органи на местното самоуправление, юридически лица с нестопанска цел, както и физически лица.Предложенията за кандидати за членове на КЗД следва да бъдат внесени в писмена форма в Администрацията на Президента преди 13 юли.", "date": "2017.07.06", "title": "Президентството утвърди критерии за номиниране на членове за КЗД"}
{"url": "https://news.bg/health/oblastnite-bolnitsi-da-harchat-ratsionalno-prizova-ministar-petrov.html", "text": "Министърът на здравеопазването проф. Николай Петров призова директорите на областните болници да преразгледат всичките договори, сключвани за външни услуги, лекарства и консумативи.Това стана по време на среща с представители на Националното сдружение на многопрофилните областни болници за активно лечение (НСМОБАЛ). На срещата бяха обсъдени актуалните проблеми в работата, финансовото състояние и кадровия дефицит в лечебните заведения.Петров апелира към директорите на областните болници да изразходват средствата на болниците по най-ефективния и рационален начин. По думите му договорите с външни фирми оскъпяват много повече дейността, отколкото извършването ѝ в самата болница. Петров добави, че здравното министерство работило за оздравяването на многопрофилните болници.От своя страна Сдружението на областните болници поискаха по-ясен механизъм, по който НЗОК и РЗОК определя бюджетите на лечебните заведения.\"Не мога, а и не искам да командвам НЗОК, но съм уверен, че прозрачност и диалог ще бъдат постигнати\", заключи министърът.", "date": "2017.07.06", "title": "Областните болници да харчат рационално, призова министър Петров"}
{"url": "https://news.bg/regions/vazduhat-kray-ihtiman-i-am-trakiya-ne-e-zamarsen.html", "text": "Проверката на качеството на атмосферния въздух на територията на община Ихтиман и АМ \"Тракия\" не е отчела вредни вещества във въздуха в района.Припомняме, проверката беше извършена на вчера, 5 юли, от експерти на РИОСВ - София и Изпълнителната агенция по околната среда. Инспекцията на въздуха се наложи, след като  при . Като основна причина за възникването на инцидентите се посочва ограничената видимост в района, която била причинена от горящо сметище, което бълвало пушек върху магистралата.Днес сметището продължаваше да гори и ситуацията на пътя беше сходна. Мерките за безопасност обаче бяха засилени - вече има сигнализация и информация за лошите условия.В хода на проверката са обследвани Ихтиман, село Мирово и АМ \"Тракия\".Предстои да излязат резултати и от 24-часовото изследване на въздуха, което се провежда от мобилната автоматична станция в района на общината. Резултатите ще бъдат анализирани, за да се провери дали има превишение на показателите според екологичното законодателство.", "date": "2017.07.06", "title": "Въздухът край Ихтиман и АМ \"Тракия\" не е замърсен"}
{"url": "https://news.bg/world/frenskiyat-parlament-udalzhi-izvanrednoto-polozhenie-do-1-noemvri.html", "text": "Френският парламент гласува за удължаване на извънредното положение в страната до 1 ноември, съобщава Ройтерс.Мярката за първи път беше наложена след координираните терористични атаки в Париж в края на 2015 г., при които загинаха 130 души.Депутати от почти всички партии подкрепиха удължаване на извънредното положение. Само от \"Непреклонна Франция\" на Жан-Люк Меланшон и Комунистическата партия гласуваха против, тъй като смятат, че мярката е опасна за гражданските свободи.\"\", каза вътрешният министър Жерар Колумб пред законодателния орган.\"\", добави той.Извънредният режим позволява на полицията да претърсва домове и да арестува лица без предварителното разрешение на съдия. Също така позволява по-свободно подслушване и следене на комуникации.", "date": "2017.07.06", "title": "Френският парламент удължи извънредното положение до 1 ноември"}
{"url": "https://news.bg/politics/opit-za-politizatsiya-na-armiyata-zapodozrya-prezidentat-radev.html", "text": "Президентът Румен Радев вижда опити за политизация на армията.Пред журналисти във Варшава той коментира, че преди повече от четвърт век армията е деполитизирана, а сега има обратен процес.\"Ако Комисията по отбрана и парламентът като цяло желаят да имат по-голямо влияние и авторитет върху Българската армия, нека го правят с приемане на адекватни закони, които да работят за Въоръжените сили и за военнослужещите, а не със силово привикване и препитване на кандидатите, номинирани за генерали\", посочи държавният глава в коментар на предложените промени в Закона за отбраната и въоръжените сили.Той предупреди, че съществува риск реализирането на тези промени да отслаби и президентската институция.В отговор на въпрос за очакванията на президента към работата на новата парламентарна комисия за проучване на избора на нов боен самолет, президентът изрази надежда процесът за модернизация на Въоръжените сили да не бъде възпрепятстван. \"Все още не съм наясно как ще работи тази комисия и какви механизми и методика ще използва. Нека заработят и да видим какъв ще бъде техният подход. Надявам се тази комисия да не бъде спирачка за проектите за модернизиране на Българската армия\", призова Румен Радев.Помолен да коментира констатациите в доклада на Сметната палата, според които Инициативният комитет, издигнал кандидатурата му, е набрал повече средства след края на предизборната кампания и има неразплатени задължения към доставчици, Румен Радев заяви, че има празноти в законодателството. Според Радев е необходимо да бъдат поставени равни условия за партиите и инициативните комитети по отношение на сроковете и воденето на предизборна кампания.", "date": "2017.07.06", "title": "Опит за политизация на армията заподозря президентът Радев"}
{"url": "https://news.bg/world/merkel-ne-zhelae-da-bade-posrednik-mezhdu-putin-i-tramp.html", "text": "Канцлерът на Германия Ангела Меркел не желае да бъде посредник между президентите на Русия и САЩ Владимир Путин и Доналд Тръмп.Това заяви Меркел пред журналисти след пристигането си в Хамбург за двудневната среща на върха на Г-20, която започва в петък.Според нея това се отнася и за урегулирането на ситуацията в Украйна.\"Не\", отговори тя на въпрос дали възнамерява да изпълнява ролята на посредник по време на форума в Хамбург.\"\", добави Меркел.\"\", поясни тя.\"\", заключи канцлерът.Утре Путин и Тръмп ще проведат първа среща в кулоарите на Г-20.", "date": "2017.07.06", "title": "Меркел не желае да бъде посредник между Путин и Тръмп"}
{"url": "https://news.bg/int-economics/ima-risk-da-izpusnem-168-mln-evro-po-op-okolna-sreda-2014-2020.html", "text": "Министърът на околната среда и водите Нено Димов разпореди Главната дирекция \"Оперативна програма околна среда\" да предприе действия за ускоряване на изпълнението по оперативната програма. Това се налагало с цел да се ограничи потенциалния риск от загуба на средства по програмата за периода 2014-2020 г.Според Димов най-сериозните проблеми идват от подаването на проекти, които не отговарят на условията за кандидатстване, както и такива неприключили процедури по Закона за устройство на територията. По този начин се бавело изпълнението на Оперативна програма \"Околна среда 2014-2020\". Проблемни се оказвали и многобройните обжалвания на обществени поръчки по вече сключени договори.Всичко това поставяло под риск усвояването на 168 млн. евро от фондовете на ЕС. От тях 78 млн. евро са заради непостигане на целите за сертификация на разходите и 90 млн. евро - за непостигане на физическите и финансовите междинни цели от рамката за изпълнение на програмата до края на 2018 г.За да се ограничи рискът от загуба на средства, ще се организират консултации с бенефициентите и ще се следи подготовката на проектните предложения. Внимание ще се обърне и на директните бенефициенти, които трябва да стартират процедурите по избор на изпълнители възможно най-скоро, още преди подписване на самите договори за предоставяне на безвъзмездна финансова помощ.", "date": "2017.07.06", "title": "Има риск да изпуснем 168 млн. евро по ОП \"Околна среда 2014-2020\""}
{"url": "https://news.bg/world/yunker-se-izvini-na-tayani-sled-izbuhvaneto-v-ep.html", "text": "Председателят на Европейската комисия Жан-Клюд Юнкер е изпратил писмо от една страница на председателя на Европейския парламент Антонио Таяни, с което се извинява за \"избухването\" по време на пленарното заседание на законодателния орган във вторник. Това съобщава \"Политико\", позовавайки се на източници от ЕП.Припомняме, Юнкер скастри председателя на Европейския парламент Антонио Таяни и евродепутатите заради празната пленарна зала в Страсбург.Европейският парламент става за смях, това е несериозно, заяви Юнкер в началото на дебат за приключването на малтийското председателство.Часове след \"престрелката\" между двамата Юнкер се е срещнал с Таяни лично и му предал писмото, според съветници от двете страни.\"\", написал Юнкер в краткото извинително писмо.Говорителят на ЕК потвърди вчера, че Юнкер писмено се е извинил. Говорителят добави, че \"Юнкер е приятел на Европейския парламент\" и приятелите \"са там понякога, за да ви кажат неудобната истина. Именно това направи президентът Юнкер\".В писмото се допълва, че ЕК и ЕП трябва да продължат да работят съвместно в името на европейските граждани и трябва да подсилят сътрудничеството си.След личната среща във вторник Таяни е обявил, че \"въпросът е приключен\".", "date": "2017.07.06", "title": "Юнкер се извини на Таяни след „избухването” в ЕП"}
{"url": "https://news.bg/crime/predavat-na-spetssada-banda-zalovena-s-50-kartechni-pistoleta.html", "text": "Специализираната прокуратура повдигна обвинения срещу шестима членове на престъпна група, която е търгувала нелегално с оръжия, съобщиха от прокуратурата. Сред намерените улики има 50 картечни пистолета \"Узи\".В Специализирания наказателен съд е внесен обвинителен акт за придобиване, държане, преработка и незаконна търговия с огнестрелни оръжия.Седмият участник в групата се призна за виновен, поиска споразумение с прокуратурата и бе осъден на 2 години затвор условно с 4-годишен изпитателен срок.Групата беше задържанъ на 19 ноември 2016 г. в София, при специализирана операция на ГДБОП и Специализираната прокуратура.При извършените обиски в жилища, обитавани от бандата, бяха намерени и иззети 50 картечни пистолета \"Узи\", 10 други пистолета от различни марки, оптика, картечен пистолет \"Скорпион\". Открити са и голямо количество боеприпаси, както и 2700 евро, над 19 000 лева, старинни монети, скимиращи устройства.Според доказателствата по делото, групата е била сформирана през март 2016 г. Дейността й е била организирана от лидера Йордан Й., като всеки от участниците е изпълнявал точно определени функции.Оръжия, боеприпаси и части за оръжия били доставяни от участника в групата Ивайло П. - лицензиран търговец на специални изделия. В работилница в дома на Тодор Й. в София те са били преработвани или сглобявани (като са заличавани серийните им номера). Веселин Й. е осигурявал купувачи, а други членове на групата са съхранявали готовите за продажба оръжия и боеприпаси.При наличие на купувач, стоката е била предавана на лидера или на посочен от него човек.От прокуратурата уточняват, че оръжейният търговец Ивайло П. е внесъл законно от чужбина 50-те \"Узи\"-та.Преди да ги продаде на групата е трябвало те да бъдат деактивирани (т.е. да бъдат превърнати в негодни за стрелба). Вместо това, те са предадени като бойни, номерата им са били заличени и са били подготвени за нелегална продажба.По делото са приложени огромен брой доказателства, включително и придобити със специални разузнавателни средства. Проведени са и разпити на свидетели.", "date": "2017.07.06", "title": "Предават на спецсъда банда, заловена с 50 картечни пистолета"}
{"url": "https://news.bg/bulgaria/skorostta-po-magistrala-trakiya-e-ogranichena-do-50-km-ch-kray-ihtiman.html", "text": "Скоростта по магистрала \"Тракия\" е ограничена до 50 километра в час край Ихтиман в участъка от 45-ия до 47-ия километър, поради намалената видимост от дима, идващ от горящото сметище в района на Ихтиман, предупреждават от АПИ.Тази сутрин ограничението беше отменено за кратко, но минути по-късно бе въведено отново.Препоръчва се шофьорите да се движат с повишено внимание и съобразена скорост.От агенцията напомнят, че всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от безплатното приложение LIMA, интернет страницата на АПИ - www.api.bg, както и на тел. 0700 130 20, по всяко време от денонощието.Ситуационният център, който събира и обобщава данните за състоянието по републиканските пътища, работи целогодишно при 24-часов режим.", "date": "2017.07.06", "title": "Скоростта по магистрала „Тракия” е ограничена до 50 км/ч край Ихтиман"}
{"url": "https://news.bg/crime/svetoslav-stoykov-e-s-psihichno-razstroystvo-spored-sadebniya-psihiatar.html", "text": "Присъдата от две години и единадесет месеца затвор е по-лека от тази, която поиска прокуратурата - три години и девет месеца затвор.На днешния четвърти ден от процеса станаха известни и .Според психиатъра, извършил прегледите, подсъдимият страда от психично разстройство. По време на разговорите Светослав С. се държал мило, почти раболепно, плакал много и изпитвал голяма вина.Той бил подложен и на тест за интелигентност, в резултат от който станало ясно, че неговият коефициент на интелигентност е едва 67. В тази връзка няколко германски медии уточняват, че хората с ниво на интелигентност под 70 страдат от умствена изостаналост.Същото твърди и самият психиатър, провел прегледите: по неговите думи, човек с такъв коефициент на интелигентност следва да бъде разглеждан като .В експертизата се казва още, че през 2008 Светослав С. е претърпял катастрофа в Полша, при която получил тежки наранявания на главата. Поради предизвиканите тогава мозъчните травми той и до днес не бил в състояние да контролира емоциите си. От прегледа станало също ясно, че е употребявал хашиш още на 13-годишна възраст, а на 14 - и кокаин.", "date": "2017.07.06", "title": "Светослав Стойков е с психично разстройство според съдебния психиатър"}
{"url": "https://news.bg/politics/ungariya-potvardi-podkrepata-si-za-chlenstvoto-ni-v-shengen.html", "text": "Унгарският президент Янош Адер потвърди пред българския държавен глава Румен Радев подкрепата на Унгария за присъединяването на страната ни към Шенгенското пространство, съобщиха от президентството.Двамата разговаряха във Варшава, където се провежда форумът \"Три морета\".Радев определи Унгария като близък приятел и важен партньор на България. По думите му, двете страни са изградили отлично сътрудничество във всички сфери на двустранните си отношения, също и по линия на дневния ред на Европейския съюз.Основна тема на разговорите беше миграционната криза.\"България полага последователни усилия за стриктен контрол и защита на външните граници на ЕС\", подчерта Радев.\"Балканският маршрут не бива да остава в сянката на Средиземноморския. България е особено застрашена, защото се намира на първа линия\", каза още той.", "date": "2017.07.06", "title": "Унгария потвърди подкрепата си за членството ни в Шенген"}
{"url": "https://news.bg/politics/zemedelskoto-ministerstvo-fermerskata-hrana-e-kachestvena-i-dobre-kontrolirana.html", "text": "Работим за пряк достъп на потребителите до фермерските храни, заяви заместник-министърът на земеделието д-р Цветан Димитров при откриването на фермерския пазар \"От нашата ферма - с любов за Вас\" пред сградата на министерството.Пазарът беше открит съвместно от д-р Димитров, посланика на Швейцария Денис Кнобел и заместник-кмета на Столична община Дончо Барбалов.Жителите и гостите на столицата могат да опитат краве, овче, биволско и козе сирене и кисело мляко, кашкавал, мед и пчелни продукти, сладка, яйца, месо, сезонни плодове и зеленчуци, хляб с квас, билки, подправки и др.Д-р Димитров подчерта, че политиката за пряк достъп на потребителите до фермерска продукция е общоевропейска и чрез нея фермерите, които гарантират високо качество получават достоен доход.\"Фермерската храна е качествена, вкусна и добре контролирана\", уточни заместник-министърът.Посланик Денис Кнобел благодари за съвместната работа с министерството и Столичната община. Той изрази надежда инициативата да продължи и за в бъдеще.Пазарът ще се организира всяка сряда до края на октомври от 10:30 до 18:30 ч. пред сградата на министерството.Организатори на събитието са Фондацията за биологично земеделие \"БИОСЕЛЕНА\" и Българското дружество за защита на птиците. Проектът се изпълнява с подкрепата на Столична община и програма \"Европа 2017\".Фермерите, което участват в пазара са получили техническа и финансова подкрепа по проекта \"За Балкана и хората\", изпълняван по линия на Българо-швейцарската програма за сътрудничество.", "date": "2017.07.06", "title": "Земеделското министерство: Фермерската храна е качествена и добре контролирана"}
{"url": "https://news.bg/comments/teoriya-i-konspiratsiya-na-platsentata.html", "text": "Покрай кошмарния инцидент с д-р Гагова от болница \"Шейново\", изпълзяха всякакви теории за плацентата. Изключваме най-дълбоко конспиративната - за таен износ на плаценти, организиран в \"световен мащаб\", за захранване на също толкова \"световна банка\" за стволови клетки. Не е сериозно, макар акушерки от по-възрастното поколение да твърдят, че през социализма е имало организиран износ на плаценти за Франция. Използвани са като суровина за козметичната индустрия.Същите акушерки помнят и широко коментирани в медиите случаи на разнасяне на плаценти и други биологични отпадъци от бездомните кучета в големите градове. Понеже при нас зад всяка законова мярка стои скандал, след тези шокиращи случаи, държавата затегна контрола върху съхранението и унищожаването на биологичните отпадъци. Сега те чинно се изхвърлят в специални септични ями, достатъчно дълбоки, за да не могат да бъдат изровени и влачени по улиците.Така е \"по стандарт\", както обичаме да казваме напоследък. И общо-взето това е единствената категорично установена процедура около плацентите. Защото болниците не разполагат със законово основание да предоставят този биологичен отпадък на родителите, които пожелаят да си го вземат. Във връзка със случая в \"Шейново\" се спомена че \"има ред, по който може да бъде направено това\", но такъв ред официално не съществува. Защо все пак здравните ни заведения правят този компромис? Отговорът е банален - защото съществуват в пазарна среда. И тъй като бъдещите родители много четат и са все \"по-компетентни\" и следят \"световните тенденции\", имат и все по-екзотични претенции. И болниците клякат, защото иначе родилката ще отиде при друг.Така постепенно в родилната зала се настаниха и татковците, и дулите, сега пъпна връв може да среже всеки, а голяма част от бременните раждат \"по план\". Плановете за раждане са прогресивен и много любопитен документ. Повечето престижни АГ болници предоставят такава възможност.Не е нужно да обясняваме пак защо. В този план, който жената коментира с акушер-гинеколога, водещ раждането, са уточнени подробности, които дори не биха ни хрумнали, просто защото не са ни в компетенциите. Да, но днешните майки могат да решават дали да се спука околоплодният им мехур или не, дали да им бъде предизвикано раждането с вливане на окситоцин, дали да слушат тоновете на бебето на монитор или не и ред други решения, които са от сферата на специалистите.Защо последните се съгласяват? Вече отговорихме на този въпрос. Какво се случва в отделенията обаче - създава се напрежение, защото лекари и акушерки трябва да реализират нечий план за раждане, но има обстоятелства, при които това не може да стане точно така. А и колко може да е ефективен човек, на когото възможността да взема решения е отнета? Правата на пациента са свещени. Безспорно.Има хора в системата, които хвърлят сянка върху съсловието. Безспорно. Но както каза една акушерка: \"Ако трябва бащата да клампира пъпната връв, когато прецени, че е моментът, тогава защо аз съм там?\" Така е и с плацентите. В плана за раждане, който предоставят болниците на бъдещите родители, такава процедура не е предвидена. Има само възможност плацентата да бъде показана, при желание. Но има графа друго... която дава възможност да се импровизира, според случая. Така някои си прибират плацентите, за да ги засадят в корените на дръвчето на детето, какъвто е общият случай у нас.Други, използват възможността да съхранят стволови клетки от плацентата. Една криобанка предоставя тази услуга у нас и процедурата е двойно по-скъпа от извличането на стволови клетки от пъпната връв. Но пък казват, че тези клетки били по-ефективни... Само в този случай има някакъв уточнен регламент за действие.Трети, като побойникът, набеден за \"генетик\", четат всякакви безумия в интернет и решават да импровизират. Когато не им се получи - бият. А защо изобщо са в залата - защото здравните заведения отстъпват пред обществения натиск, а ясно установени правила липсват. Затова на този психически неуравновесен мъж щяха да му дадат и плацентата, ако го беше уговорил предварително. За да я изяде, да си я направи на шейк, да я сготви или дехидратира, за да си произведе капсули на живота... едва ли не.Колкото до плацентите, те ще продължават да са обект на приемане и предаване. И никой не може да спре процеса. Няма и медицински стандарт по \"Акушерство и гинекология\". Нефелният вариант на екипа на Москов беше отменен окончателно от Върховния административен съд през март, тази година.", "date": "2017.07.06", "title": "Теория и конспирация на плацентата"}
{"url": "https://news.bg/int-politics/frantsiya-zabranyava-prodazhbite-na-benzinovi-i-dizelovi-avtomobili-do-2040-a.html", "text": "Министърът на околната среда на Франция Никола Юло обяви, че страната възнамерява да забрани продажбата на бензинови и дизелови моторни превозни средства до 2040 година, съобщава \"Франс прес\".Като част от неговия план във връзка с изменението на климата, Юло отбеляза, че след 2040 г. във Франция ще могат да бъдат купувани само електрически и хибридни автомобили.Той добави, че това е необходимо заради борбата с изменението на климата и замърсяването, но посочи, че преходът няма да бъде лесен за френските производители на автомобили.В сряда \"Волво\" обяви, че ще произвежда само електрически и хибридни автомобили от 2019 г. нататък и няма да проектира нови модели, задвижвани от изкопаеми горива.", "date": "2017.07.06", "title": "Франция забранява продажбите на бензинови и дизелови автомобили до 2040-а"}
{"url": "https://news.bg/regions/ogranichavat-tir-ovete-nad-12-t-po-magistralite-v-pikovite-chasove.html", "text": "Спират движението на камионите над 12 тона по автомагистралите в пиковите часове. Ограничението цели повишаване безопасността на движение през лятото.За повишаване безопасността на движение през летните месеци в петък, събота и неделя в часовете с най-интензивен трафик ще се спира движението на камионите над 12 тона.Целта е в почивните дни през активния туристически сезон, когато много шофьори на леки автомобили тръгват на път, да се повиши безопасността при пътуването и пропускливостта на пътната инфраструктура.Според съвместна заповед на АПИ, ГД \"Национална полиция\" в МВР и ИА \"Автомобилна администрация\" ограничението ще важи до 15 септември тази година.По АМ \"Тракия\" ограничението в движението на МПС над 12 т ще бъде както следва:По АМ \"Струма\":По АМ \"Марица\":Със Заповед от 16 юни тази година поради извършващите се ремонтни дейности по АМ \"Хемус\" е ограничено движението в двете посоки в участъка между София и Ябланица (от км 0+000 до км 78+554) както следва:До 15 септември всеки петък от 17 ч. до 20 ч. и всяка неделя от 14 ч. до 20 ч. се ограничава движението на тежкотоварните камиони над 12 тона и по следните участъци от пътната мрежа:Забраната не важи за МПС, превозващи бързоразвалящи се хранителни продукти и товари на температурен режим, живи животни и опасни товари (ADR).", "date": "2017.07.06", "title": "Ограничават ТИР-овете над 12 т. по магистралите в пиковите часове "}
{"url": "https://news.bg/society/izsledovatelskiyat-tsentar-na-ek-otvarya-vrati-za-obucheniya.html", "text": "Учените от академичните среди, научноизследователските организации и малките и средни предприятия могат да кандидатстват за обучение в Съвместния изследователски център (СИЦ) към Европейската комисия.Научното звено отворя пилотно лабораториите и съоръженията си за научни работници от страните членки на ЕС през тази и до края на следващата година. Обучението цели учените да получат обучение на най-високо ниво и да създадат партньорски контакти със свои колеги.Обученията са в областта на ядрената безопасност и сигурност (в лабораториите на Евратом), на химията, на биологичните науки и науките за живота, на физиката и на информационните и комуникационните технологии.В Испра, Италия, ще са първите три отворени научни съоръжения на Съвместния изследователски център. В тях ще се извършват обучения по нанобиотехнологии и по безопасност и сигурност на сгради.Очаква се постепенно СИЦ да осигурят достъп и до обектите си в Белгия, Германия и Холандия.Българските учени, желаещи да кандидатстват за обучение в Съвместния изследователски център няма да бъдат разпределени по квоти, защото подборът ще се извършва на конкурентен принцип.Всичко необходимо за кандидатстването може да намерите .", "date": "2017.07.06", "title": "Изследователският център на ЕК отваря врати за обучения"}
{"url": "https://news.bg/crime/shvedat-izrital-kamerierka-v-glavata-ostava-v-aresta.html", "text": "Районният съд в Несебър реши да остави в ареста шведския турист Ралф Сундберг, който изрита в главата камериерка в хотел в \"Слънчев бряг\" на 3 юни, събота.Припомняме, на 3 юни, в хотел в курорта \"Слънчев бряг\" шведа брутално изрита камериерка в главата. След това мъжът се обърна и си тръгна. Случаят беше заснет и разпространен от видеоклип, освидетелстващ деянието на чужденеца.По време на делото защитникът на туриста представи на съда договор за наем с вчерашна дата. На този адрес шведът може да бъде регистриран и да бъде пуснат под гаранция, съобщи Нова телевизия.По-късно адвокатът на обвиняемия посочи и че Ралф Сундберг не се чувства добре в ареста. Той бил там вече от месец и се налагало често полицаите и охранителите да го пазят от останалите задържани.Според съда обаче има реална вероятност шведът да се укрие или да напусна страната. Това може да стане безпрепятствено, защото туристът е гражданин на Европейския съюз и може да не бъде спрян на границата за по-обстойна проверка.", "date": "2017.07.06", "title": "Шведът, изритал камериерка в главата, остава в ареста"}
{"url": "https://news.bg/crime/alo-izmamnitsi-zadignaha-blizo-16-hil-lv-ot-mazh-v-sliven.html", "text": "Вчера, 5 юли, 63-годишен мъж от Сливен е станал жертва на телефонни измамници, съобщи БТА.Измамниците действали по позната схема \"помагане на полицията при залавяне на телефонни измамници\".Към момента се установяват обстоятелствата около престъплението. Установено е, че мъжът е бил подложен на множество заплахи и тежка саморазправа. Вследствие на това той предоставил на мнимите полицаи сумата от близо 16 хиляди лева - 12 000 лева и 3 000 щатски долара.Работата по случая продължава. Образувано е досъдебно производство.", "date": "2017.07.06", "title": "Ало-измамници задигнаха близо 16 хил. лв. от мъж в Сливен"}
{"url": "https://news.bg/politics/latviya-ni-podkrepya-za-shengen.html", "text": "Президентът на Латвия Раймондс Вейонис изрази пред държавния глава Румен Радев подкрепата си за присъединяването на България към Шенгенското пространство, съобщиха от пресслужбата на президентството.Двамата проведоха работна среща във Варшава, в рамките на форума \"Три морета\".Президентът Вейонис не само заяви пълната си подкрепа за присъединяване на България към Шенгенското пространство, но и заяви готовността на страната си да сподели с България опита си при въвеждането на общата европейска валута.\"България може да разчита на Латвия, която притежава опит в подготовката за присъединяване към Еврозоната\", заяви латвийският президент.Радев и Вейонис подчертаха добрите двустранни отношения и конструктивното сътрудничество в рамките на Европейския съюз и НАТО. Водещ акцент на разговора беше гарантирането на сигурността и борбата с тероризма.Българският държавен глава отново призова за общ европейски план за действие в случай на внезапно нарастване на миграционния натиск върху външните граници на общността.Потенциалът за развитие на търговско-икономическите отношения между България Латвия е висок и следва да бъде насърчаван, подчерта Радев.Той покани военни от Латвия да се включат в ученията на НАТО, които се провеждат в България.", "date": "2017.07.06", "title": "Латвия ни подкрепя за Шенген"}
{"url": "https://news.bg/crime/proveryavat-shofyorite-za-neplateni-globi.html", "text": "По време на специализирана полицейска акция служители на \"Пътна полиция\" извършиха проверки за неплатени глоби на главен път I-8, за ГКПП-Калотина. В хода на проверките полицаите отпечатваха и връчваха на шофьорите и невръчени електронни фишове.Припомняме, от средата на месец май насам пътните полицаи издават глобите за нарушения на пътя непосредствено при документирането им. Това става с мобилни принтерни устройства, които ще разпечатват глобата на водача.Между 10 и 12 часа днес, 6 юли, пътните полицаи са спрели общо 31 превозни средства и са връчили 10 електронни фиша, които възлизат общо на 1 300 лв.Само спрямо един нарушител на пътя са връчени общо 6 фиша.МВР припомня, че тези, които са получили фишове днес имат правото в 14-дневен срок да обжалват, декларират или доброволно да заплатят със 70% отстъпка.В рамките на операцията са установени и 6 по-сериозни нарушения. Две от нарушенията били за неплатени винетни стикери, като фишовете за това са в размер на 300 лева. Връчени е и един фиш за шофиране на МПС, което не е минало задължителния годишен технически преглед.", "date": "2017.07.06", "title": "Проверяват шофьорите за неплатени глоби"}
{"url": "https://news.bg/world/zameseni-v-terora-v-manchestar-sa-na-svoboda.html", "text": "Британската полиция смята, че и други хора може да са участвали в самоубийствената бомбена атака в Манчестър, при която загинаха 22-ма души по време на музикален концерт през май, като могат да бъдат извършени още арести, съобщава Sky News, цитирайки местната полиция.\"Смятаме, че има и други потенциални участници, замесени в това. Ние не смятаме, че това е голяма мрежа, смятаме, че може да има и други арести в бъдеще\", отбелязва Ръс Джаксън, който е ръководител на полицейското звено за борба с тероризма в Северозападна Англия.Полицията в Манчестър не е могла да потвърди изявленията на Ръс Джаксън, които са били направени по време на пресконференция.", "date": "2017.07.06", "title": "Замесени в терора в Манчестър са на свобода "}
{"url": "https://news.bg/tech/kosmicheskiyat-korab-bepicolombo-poema-na-7-godishno-pateshestvie-do-merkuriy.html", "text": "Европейски и японски учени гордо представиха космическия кораб BepiColombo преди неговото 7-годишно пътешествие до планетата Меркурий, една от най-загадъчните планети от Слънчевата система, съобщава \"Франс прес\".Като е предвидено да бъде изстрелян през 2018 г., BepiColombo ще бъде първата мисия на Европейската космическа агенция до най-близката скала до Слънцето.Космическият апарат има необичаен дизайн, състоящ се от летателен апарат, носещ два спътника - единия европейски, другия японски, - които ще се разделят при пристигането, за да поемат по различни орбити около Меркурий.Целта на BepiColombo е да \"продължи много от интригуващите резултати на кораба Messenger на НАСА, изследвайки по-дълбоко мистериите на Меркурий откогато и да било преди\", изтъкват от Европейската космическа агенция.Съвместният проект включва повече от 33 компании от 12 страни от ЕС, както и фирми от САЩ и Япония.Той беше отлаган няколко пъти, но ръководителите на мисията вече са уверени, че тя ще бъде стартирана през октомври следващата година.Меркурий е \"най-странната от всички скалисти планети\", посочва Алваро Хименес, който е директор на научния отдел в Европейската космическа агенция.Повърхността на планетата е разрушена от екстремни температури, вариращи от +450 градуса по Целзий до -180 градуса.Меркурий също така има магнитно поле, единствената скалиста планета освен Земята, която има такова.Но Меркурий е толкова слаба, че магнитното поле не осигурява щит срещу слънчевата радиация.Неговата орбита е само на 58 млн. км от Слънцето и повърхността му е поразена от равнища на радиация, които биха унищожили земните форми на живот.Досега само две мисии на НАСА са посетили Меркурий - \"Маринър 10\" през 1970-те години и \"Месинджър\", който обикаляше около планетата от 2011 г. до изчерпване на горивото му през април 2015 г.", "date": "2017.07.06", "title": "Космическият кораб BepiColombo поема на 7-годишно пътешествие до Меркурий"}
{"url": "https://news.bg/politics/tristrankata-ostavi-ednokratnata-pomosht-samo-za-parvoklasnitsite.html", "text": "На заседанието на Националния съвет за тристранно сътрудничество (НСТС) отхвърли предложението на БСП за разширяване на еднократната помощ за учениците до 4-ти клас.Синдикати и работодатели се разделиха в мнението си по предложения законопроект за разширяване обхвата на еднократната помощ за учениците до 4-ти клас.На заседанието на Националния съвет за тристранно сътрудничество бе разгледан така предложения от БСП законопроект за изменение и допълнение на Закона за семейните помощи за деца.Валери Симеонов, председателстващ тристранката, уточни, че законопроектът е бил отхвърлен от НСТС. Предвижда се с разширяването на еднократната помощ да бъдат обхванати 120 хиляди деца. Финансирането е в размер на 30 млн. лв.Асия Гонева от КНСБ изрази съмнения относно ефекта от изпълнението на мярката. Тя подчерта, че от КНСБ ще се въздържат от подкрепа за законопроекта, защото липсва и оценка на прилаганите досега мерки за първолаците.От КТ \"Подкрепа\" подкрепиха предложението като отчетоха, че разширяването на обхвата на учениците е стъпка в правилната посока.Любен Томев, председател на Института за социални и синдикални изследвания към КНСБ, отчете, че няма достатъчно информация за това досегашната политика дали допринася за включването на децата в училище или напротив допълнително стимулира нецелесъобразното разходване на средства.От Българска стопанска камара също счетоха, че има дефект в системата на социалните помощи, тъй като предоставянето на такива еднократни помощи не са част от единна стратегия за справяне с проблема на ранното отпадане на децата от училище. От БСК изтъкнаха, че подобни мерки би трябвало да бъдат в най-ранна детска възраст за обхват на децата в детските градини и усилия насочени към овладяването на езика.Васил Велев заяви, че АИКБ се въздържа от подкрепа за законопроекта и препоръчват да не се дават пари авансово, а да се издават ваучери, да се правят данъчни облекчения на работещи родители, чиито деца се учат, но не и да се дават авансово пари.Велев коментира още, че въпросният законопроект няма да постигне благородните цели, които си поставя. Относно недоброто интегриране на циганското население у нас, Велев заяви, че големият брой отпаднали от училище, големият процент на младежка безработица, както и голямото разслоение между най-високо и най-ниско платените у нас, е резултат от лошата интеграция на ромското население.Според него, у нас то е с най-голям процент в сравнение със страните от целия ЕС. \"Това тотално изкривява статистиката. Това е един много сериозен проблем, който изисква комплекс от мерки и разумно разходване на ограничение ресурс по цялостна програма, а не по такива спорадични решения\", заяви Велев.", "date": "2017.07.06", "title": "Тристранката остави еднократната помощ само за първокласниците"}
{"url": "https://news.bg/world/ruskata-politsiya-nahlu-v-ofis-i-sklad-na-opozitsionera-navalni.html", "text": "Руски разследващи нахлуха в офиса на опозиционера Алексей Навални в Москва, а полицията влезе в склад, където активисти обявиха, че властите са конфискували предизборни материали, съобщава Ройтерс.Навални, който организира два големи антиправителствени протеста през последните месеци, в момента излежава 25-дневна присъда в ареста за повторно нарушаване на закона за организиране на публични срещи. В петък се очаква да бъде освободен.Опозиционерът обяви, че иска да участва на президентските избори през март 2018 г., но Централната избирателна комисия констатира, че той не може да се кандидатира, тъй като има присъда за злоупотреби. Според Навални решението е политически мотивирано.Неговите поддръжници планират серия от събития в събота, включително разпространение на 5 милиона копия на първия тираж на предизборен вестник.Леонид Волков, съюзник на Навални, заяви, че властите системно нахлуват в офиси в руските градове, за да конфискуват документи и литература на активистите.Той добави, че поддръжниците на Навални няма да отменят заплануваните за уикенда събития в Москва и цяла Русия.Полицейски служител пред офиса заяви, че той и колегите му са нахлули в офиса във връзка със спор около условията, при които е дадена сградата под наем.", "date": "2017.07.06", "title": "Руската полиция нахлу в офис и склад на опозиционера Навални"}
{"url": "https://news.bg/regions/sos-reshi-borovo-da-si-ima-nebostargach.html", "text": "Столичният общински съвет (СОС) даде зелена светлина за строителството на небостъргач в столичния квартал \"Борово\".След провеждането на консултации със специалисти в областта на архитектурата и геодезията и професионални организации, общинарите в София се съгласиха и приеха решението за изграждането на първия небостъргач в столицата.Проектът предвижда строеж на 77-метрова сграда, разположена на ъгъла между булевард \"България\" и улица \"Борово\". Сградата е предвидена за \"апартаментен хотел\". Проектът се одобри, след като два пъти комисията по благоустройство го отхвърляше. Инвеститорът е дружеството \"България билдинг\", съобщи Нова телевизия.В тази жилищна зона ограничението във височината на строителството е до 20 метра. В началото на годината от дружеството инвеститор внесоха искане за проямна на усторйствения план на парцела до \"Направление архитектура и градоустройство\". Тогава дружеството искаше статута на парцела, предвиден за изграждането на сградата, да бъде променен и разделен на три част, понеже в закона пишело, че сгради за обществено ползване не се влияят от ограничението във височината, ако попадат в градски центрове от първо до трето ниво.Припомняме, на базата на този член през месец април беше одобрен и проекта за изгражаднето на небостъргача \"Парадайс тауър\" на булевард \"Черни връх\".Според инвеститора \"България билндинг\" парцелът, предвиден за небостъргача в квартал \"Борово\", също попада в този член. Това обаче не било доказано според общинските комисии.СОС реши, че във всяка от трите части може да се изгради сграда за обществено обслужване, но само за един от трите парцела имало конкретно искане - строеж на апартаментен хотел с високоетажно стъпаловидно застрояване от 8 до 22 етажа, с височина от 76.95 метра.По думите на главния архитект на София Здравко Здравков пред БНР стана ясно, че проектът е бил разгледал подробно, най-вече в частта за трафик-анализа. Според Здравков пред СОС е било доказано, че изграждането на сградата няма да пречи на функционирането на булеварди, въпреки че ще бъде в критичен градски център.Припомняме, на 6 април тази година СОС взе решение за изграждането на друг небостъргач в София, до мол \"Парадайс\". Тогава над 2 100 граждани се подписаха в .Дни след това двама общински съветници сигнализираха тогавашния областен управител на София Диана Тонова, че има нередности в проекта за строежа на сградата. Според тях приетото на 6 април Решение на Столичен общински съвет било незаконосъобразно, защото било в противоречие с Закона за строеж в Столична община. В закона пишело, че \"строителството на нови сгради се разрешава, само ако с инвестиционните проекти се осигуряват необходимите места за паркиране и гариране в границите на урегулирания поземлен имот\", а предвидените 720 паркоместа били крайно недостатъчни.Също така съветниците сигнализираха, че решението за строежа било взето при липса на решение по ОВОС и оценка за съвместимост по реда на Закона за опазване на околната среда (ЗООС) и Закона за биологичното разнообразие (ЗБР) за инвестиционното предложение.", "date": "2017.07.06", "title": "СОС реши \"Борово\" да си има небостъргач"}
{"url": "https://news.bg/world/tramp-ofitsialno-zastana-zad-nato-i-posochi-radikalniya-islyam-kato-nay-golyamata-zaplaha.html", "text": "Американският лидер Доналд Тръмп обяви, че САЩ \"решително застават\" зад пакта на НАТО за колективна отбрана, съобщават АФП, АП и други агенции.Така за първи път Тръмп официално подкрепи Член 5 от Северноатлантическия договор за колективна отбрана, след като не го направи по време на визитата си в централата на НАТО в Брюксел през май.САЩ \"показаха не само на думи, но и с делата си, че ние стоим решително\" зад \"ангажимента за колективна отбрана\", поясни той.По време на реч във Варшава държавният глава не пропусна да поиска всички страни членки на алианса да изпълнят финансовите си задължения за увеличаване на парите за отбрана до минимум 2% от БВП на всяка държава.Тръмп заяви още, че Полша може би е в географското сърце на Европа, но полският народ е неговата душа.Пред хиляди поляци на площад \"Красински\", свързван със съпротивата срещу тоталитарната власт, държавният глава на САЩ възхвали духа на полския народ, който е успял да преодолее всеки опит за трансформиране, потискане и унищожение на поляците.Той посочи Полша като пример за останалите държави, пояснявайки, че е готов да разшири партньорството между САЩ и Полша, особено в областта на енергетиката.Тръмп увери, че ще направи всичко възможно държавите от региона \"никога отново да не се превръщат в заложници\" на един единствен доставчик на енергийни ресурси.Американският лидер. Според него Западът е изправен пред \"страшни заплахи\" за сигурността във формата на \"радикален ислямски тероризъм\", но изрази увереност, че ще преодолее и в крайна сметка ще победи.Според него Европа повече не е изправена пред заплахата от комунизъм, но Западът се бори с други опасности.\"Ние ще победим, но все още има заплахи\", подчерта той.По думите му САЩ и Европа са жертва на много терористични атаки в резултат на \"тиранична идеология\" и поясни, че е важно държавите да се обединят срещу екстремизма, за да се \"преодолее\" \"тази заплаха\".Тръмп е категоричен, че \"Западът никога няма да бъде покорен\", допълвайки, че \"нашите ценности ще надделеят\" и \"нашата цивилизация ще триумфира\".Президентът добави, че отбраната на западната цивилизация е \"не само паричен ангажимент\", но и да се покаже \"воля\".Коментирайки въпроса за кибервойната, Тръмп посочи важността държавите да се адаптират с \"новите бойни полета\" с цел победа над враговете.Американският президент също призова Русия да прекрати \"дестабилизиращото\" си поведение в Украйна и да спре да подкрепя \"враждебни режими\" като на сирийския президент Башар Асад и в Иран, а да се присъедини към Запада в борбата срещу тероризма.По думите му силна Европа е \"благословия за Запада и света\".Накрая той похвали домакините си за показаната издръжливост пред исторически заплахи като Нацистка Германия и Съветския съюз, призовавайки \"нека всички се борим като поляците\".Тръмп използва речта си, за да призове САЩ и съюзниците да приемат духа на националистическата гордост, помогнал на полския народ да остане единен.Хиляди хора, развяващи флаговете на САЩ и Полша, се събраха на площада, за да чуят първата публична реч на Тръмп в Европа.Едновременно с това в полската столица се проведоха и протести срещу държавния глава на САЩ.", "date": "2017.07.06", "title": "Тръмп официално застана зад НАТО и посочи \"радикалния ислям\" като най-голямата заплаха"}
{"url": "https://news.bg/euronews/ep-sazdava-komisiya-za-ustanovyavane-na-propuskite-doveli-do-terora-v-evropa.html", "text": "Европейският парламент създава анкетна комисия, която ще има за задача да установи пропуските, довели до терористичните атаки в Европа, съобщиха от законодателния орган на сайта си.Комисията със срок 12 месеца на работа ще се опита да установи практическите и законодателни пропуски в борбата с тероризма в съюза.Конкретно тя ще отговаря за изпълнението на съществуващите мерки в областта на управлението на външните граници; пропуските в споделянето на съдебна, полицейска и разузнавателна информация между страните членки; по-тясна оперативност при споделянето на база данни; влиянието на антитерористичното законодателство на ЕС върху основните права; радикализация и ефективността на програмите за борба с радикализацията; пране на пари и финансирането на тероризъм, включително връзките с организираната престъпност и най-добри практики за защита на \"меки\" цели и важна инфраструктура като летища и гари.30 евродепутати ще участват в специалната комисия, която ще е с мандат 1 г. Тя ще трябва да подготви междинен и окончателен доклад с фактологичните открития и препоръки.Решението беше прието от 527 депутати, срещу 73, 36 се въздържаха.", "date": "2017.07.06", "title": "ЕП създава комисия за установяване на пропуските, довели до терора в Европа"}
{"url": "https://news.bg/health/do-20-po-evtini-lekarstva-s-e-targa-smetna-mz.html", "text": "До 20% по-евтини лекарства при търгове онлайн сметна МЗМежду 10%-20% поевтиняване на лекарствата очаква здравният министър Николай Петров от въвеждането на системата за електронните търгове за лекарства в болниците. Това стана ясно от отговора му по време на блиц контрола в ресорната парламентарна комисия.Тези данни показвали предварителните разчети на Министерство на здравеопазването.Не спираме да мечтаем за по-големи отстъпки в цените, коментира Петров. Има сключен договор с фирма, която въвежда и поддържа системата за електронните търгове, подчерта той. Платформата вече е тествана многократно за два месеца.В етап сме може би другата седмица да й дадем старт, обяви Петров. Проведени са срещи с доставчиците на медикаменти. Поне пет доставчици ще могат да бъдат класирани.Министърът иска по-голяма конкуренция.", "date": "2017.07.06", "title": "До 20% по-евтини лекарства с е-търга сметна МЗ"}
{"url": "https://news.bg/crime/9-godini-zatvor-za-pedofil-v-sofiya.html", "text": "Районният съд в София постанови осъдителна присъда \"лишаване от свобода\" за срок от 9 години спрямо мъж, извършил полово сношение с дете.Мъжът е предаден на съд от Софийската районна прокуратура за извършеното от него полово сношение с лице от същия пол, ненавършило 14-годишна възраст, чрез използването на положение на зависимост и надзор.В хода на делото е установено, че деянието е било извършено от подсъдимия през 2012 година. Той извършил полово сношение спрямо 7-годишния син на жената, с която живеел на семейни начала. Жената ходела на работа през деня и детето оставало само с подсъдимия в жилището им в град София. Виновният трябвало да се грижи за детето в отсъствието на майка му, но вместо това той се възползвал от положението си и осъществил полов контакт с детето против неговата воля.За подобно деяние законът предвижда наказание \"лишаване от свобода\" за срок от 3 до 12 години.", "date": "2017.07.06", "title": "9 години затвор за педофил в София"}
{"url": "https://news.bg/health/ministarat-i-tsentarat-po-obshtestveno-zdrave-i-analizi-v-konflikt.html", "text": "Здравният министър Николай Петров иска оставката на Националният център по обществено здраве и анализи (НЦОЗА) за грубо неспазване на правилата.Пред здравната комисия в парламента Николай Петров се оплака, че това била структурата в Министерство на здравеопазването, която опонирала на министерството.Искането е за оставката на ръководителя на Центъра доц. Хинков, а конкретният повод - НЦОЗА са забавили драстично анализ, свързан с изпълнението на проекта за спешната помощ.Бившият шеф на НЗОК  пък е поканен да се включи в кабинета на Николай Петров като съветник или на друга длъжност. Още когато станал министър, Комитов споделил с Петров, че иска да напусне надзора на Касата. Здравният министър отчете високият професионализъм на Глинка Комитов.Националният център по обществено здраве и анализи е структура на националната система на здравеопазването.  В сего се извършват дейности по: .В съответствие с основните си дейности по опазване и промоция на здравето, Центърът изследва здравния статус на населението и връзката му с факторите на средата и условията на живот.Там се провеждат епидемиологични проучвания и оценка на факторите на риска за хроничните незаразни болести. Центърът участва в разработването, координирането и изпълнението на национални програми и планове за действие. Там се провеждат и международни изследователски програми, насочени към укрепване на общественото здраве включително психично, репродуктивно и сексуално здраве.В Центъра изследват здравния риск за населението от въздействието на биологични, химични и физични вредности в околната и работна среда, и в храните.Точно тази структура в Здравното ведомство наблюдава храненето и хранителния статус на населението и разработва ръководства за хранене на определени групи от населението. Центърът ръководи, контролира и координира информационната дейност в здравеопазването. Там се унифицира медико-статистическа документация за здравния статус на населението и за ресурсите и дейността на лечебните заведения.", "date": "2017.07.06", "title": "Министърът и Центърът по обществено здраве и анализи в конфликт"}
{"url": "https://news.bg/world/erdogan-ne-sazhalyava-che-nareche-evropeyskite-lideri-natsisti.html", "text": "Турският президент Реджеп Ердоган обяви, че не съжалява за обидата си към европейските лидери, че са \"нацисти\" във връзка с отказа им да позволят на турски министри да агитират преди референдума за конституционни промени по-рано тази година, съобщава ДПА.\"\", каза Ердоган в интервю за френската телевизия Франс24 преди срещата на Г-20 в Хамбург, Германия, в петък и събота.По-рано тази година Германия и Холандия не разрешиха турски министри да участват на събития, на които трябваше да агитират преди референдума за конституционни промени, който се проведе през април и увеличи правомощията на Ердоган.Турският лидер подчерта, че последният отказ на Берлин да му позволи да говори пред турски граждани по време на посещението му на Г-20 е \"доста злополучно...когато стане въпрос за международна политика, когато стане въпрос за индивидуални свободи или напредък на демокрацията\".Германските власти се позоваха на национални правила, когато забраниха на представители на чуждестранни правителства да агитират на германска земя три месеца преди провеждането на избори в техните държави.Запитан за критиките на ЕС по адрес на Турция във връзка с чистката след опита за преврат през юли 2016 г., Ердоган отвърна, заявявайки, че \"цяла седмица\" е отнело на европейските страни да осъдят опита за пуч.\"\", поясни той пред телевизията.", "date": "2017.07.06", "title": "Ердоган не съжалява, че нарече европейските лидери „нацисти”"}
{"url": "https://news.bg/int-politics/siriyskata-provintsiya-alepo-e-napalno-osvobodena-ot-teroristi-obyavi-rusiya.html", "text": "Сирийската провинция Алепо е напълно освободена от терористичната групировка ДАЕШ (\"Ислямска държава\") след операция, извършена от сирийски правителствени сили, подкрепени от руски въздушни удари.Това обяви говорителят на руското външно министерство Мария Захарова, цитирана от руски медии.Тя добави също така, че 1500 кв. км са били напълно прочистени от терористи.\"Правителствени сили извършиха успешна операция на изток от Ханасир, напълно блокирайки членовете на \"Ислямска държава\" и след това прочистиха джоба Ханасир, принуждавайки терористите да побягнат към открита и пустинна територия, която беше ударена от удари на въздушно-космическите сили на Русия и сирийските военновъздушни сили\", уточни Захарова.", "date": "2017.07.06", "title": "Сирийската провинция Алепо е напълно освободена от терористи, обяви Русия"}
{"url": "https://news.bg/health/zabolyavaniya-koito-ne-invalidizirat-otpadat-ot-telk.html", "text": "Някои заболявания, които не инвалидизират ще отпаднат от методиката за издаване на ТЕЛК. Това каза заместник-министър на труда и социалната политика Султанка Петрова пред журналисти. Петрова участва в кръгла маса: \"Демографски процеси и тенденции в България\", която се провежда под патронажа на заместник-министър председателя Валери Симеонов. Домакин на форума е Софийския университет.Относно готвената до края на месец октомври концепция за промени в ТЕЛК, Петрова обобщи, че те ще включват промени в законодателството, в методиката и определяне на единен контролен орган. Вече имало работна група, която ще изготви промените. \"Трябва да има един контролен орган, в момента имаме шест контролни органа. Контролът се извършва само по документи и това не дава добър ефект\", коментира Султанка Петрова.Тя посочи, че в резултат на слабия контрол имаме и такива лоши практики. Султанка Петрова заяви, че е склонна да вярва, че една трета от ТЕЛК решенията са неправомерно издадени. \"Трябва да ви кажа, че съм склонна да вярвам, поне анализите, които съм чела за махали със заболявания астма, други квартали с диабет\", коментира тя. По думите й вече има съмнения, наседени в хората, които трябва да бъдат изчистени. По думите й следва да не се дава възможност да се злоупотребява. Според нея е редно да няма вратички, които да позволяват издаването на фалшиви ТЕЛК решения.Тя бе категорична, че ще отпаднат заболявания, които не инвалидизират и ще има преразглеждане на някои решения. Освен това ще отпадне необходимостта от преосвидетелстване на хора с трайни увреждания. Така чрез молба хората, които имат съпътстващи заболявания, ще може да им бъде увеличен процентът на неработоспособност.", "date": "2017.07.06", "title": "Заболявания, които не инвалидизират, отпадат от ТЕЛК"}
{"url": "https://news.bg/crime/uchat-shofyorite-da-karat-vnimatelno-s-videoklip-na-tezhki-katastrofi.html", "text": "Полицията в София учи водачите да шофират внимателно с видеоклип на тежки произшествия, станали на територията на столицата.Видеоклипа представлява компилация от тежки пътни произшествия в София. Клипът е публикуван в фейсбук страницата на СДВР, като към него са приложени подробни съвети към гражданите да шофират по-внимателно.Миниклиповете, които са компилирани във видеото, са заснети от камери за видеонаблюдение в столицата, разположени на ключови кръстовища. В много от показаните произшествия участват и пешеходци.Според статистика на МВР през изминалия летен сезон, в периода от 1 юни до 31 август, в България са били регистрирани над 2 200 тежки катастрофи, в които са пострадали близо 3 000 души.В повече от 400 от произшествията е бил блъснат пешеходец. Вследствие на тези инциденти през изминалия летен сезон са починали 21 души.", "date": "2017.07.06", "title": "Учат шофьорите да карат внимателно с видеоклип на тежки катастрофи"}
{"url": "https://news.bg/int-politics/nyama-opravdanie-za-lipsata-na-sdelka-za-brekzit-obyavi-bryuksel.html", "text": "Безоблачната търговия между Великобритания и Европейския съюз не е възможна, след като Обединеното кралство излезе от Общността.Това обяви главният преговарящ от страна на ЕС Мишел Барние по време на бизнес форум в Брюксел, съобщава \"Франс прес\".Барние заявил, че само членството гарантира \"безпрепятствени\" търговски споразумения.\"Чувал съм, че някои хора във Великобритания твърдят, че тя може да напусне единния пазар и да изгради митнически съюз, за да постигне \"безоблачна търговия\" - това не е възможно\", коментирал Барние.Той също така добавил, че ще бъде най-добре както за ЕС, така и Обединеното кралство да постигнат споразумение преди 30 март 2019 г., когато Великобритания ще напусне Съюза автоматично, но той също така бил готов да се справи при неуспех на преговорите.Барние също така подчертал, че каквато и да е сделка да бъде сключена, тя ще има значителни последици.", "date": "2017.07.06", "title": "Няма оправдание за липсата на сделка за Брекзит, обяви Брюксел"}
{"url": "https://news.bg/crime/prokuraturata-v-ihtiman-razsledva-tezhkata-katastrofa-na-am-trakiya.html", "text": "Районна прокуратура - Ихтиман образува две досъдебни производства за нарушаване на правилата за движение по пътищата при управление на моторни превозни средства, в резултат на което била причинена телесна повреда на повече от едно лице.Вчера, 5 юли, на автомагистрала \"Тракия\", в района на 46 км., пътен възел \"Мухово\", в платното за движение в посока Пловдив - София, при управление на моторно превозно средство извършителят на престъплението нарушил правилата за движение по пътищата, като по непредпазливост причинил телесна повреда на повече от едно лице.Пострадалата по другото досъдебно производство е гражданка на Република Сърбия. Същата сутрин, в района на км. 45,630 от АМ \"Тракия\", землище на с. Мирово, в платното за движение посока Пловдив, на нея била причинена средна телесна повреда, изразяваща се в черепно-мозъчна травма.Разследването продължава под ръководството на Районна прокуратура - Ихтиман.", "date": "2017.07.06", "title": "Прокуратурата в Ихтиман разследва тежката катастрофа на АМ \"Тракия\""}
{"url": "https://news.bg/int-politics/sasht-predlagat-na-rusiya-satrudnichestvo-v-siriya.html", "text": "САЩ са готови да обсъдят с Русия съвместни усилия за стабилизиране на разкъсваната от война Сирия, включително и за зони без полети. Това обяви американският държавен секретар Рекс Тилърсън, цитиран от \"Ройтерс\".Той добави, че САЩ искали да обсъдят с Русия използването на наблюдатели на примирието на място и координираното предоставяне на хуманитарна помощ на сирийците.\"Ако нашите две страни работят заедно за установяване на стабилност на място, това ще постави основата за напредък в уреждането на политическото бъдеще на Сирия\", изтъкна Тилърсън в изявление преди срещата на върха на Г-20 в Германия в петък и събота.В изявлението не се споменава бъдещето на сирийския президент Башар Асад. САЩ до голяма степен обвиняват Асад за продължаващата повече от 6 години война в страната и настояха да слезе от власт.Тилърсън също така подчертал, че Русия имала задължението да предотврати използването на химически оръжия от правителството на Асад.Вашингтон удари сирийска военновъздушна база с крилати ракети през април, след като обвини режима на Асад, че е избил десетки цивилни в химическата атака в град Хан Шейхун. Сирия отрече да е извършвала атаката.Американският президент Доналд Тръмп и руският му колега Владимир Путин трябва да се срещнат в кулоарите на срещата на Г-20 утре, като Тилърсън уточни, че Сирия ще бъде тема на разговора им.Русия е основният съюзник на Асад и военната подкрепа на Москва помогна на сирийското правителство да се окопити и да започне да отбелязва успехи в борбата срещу различните бунтовници, опозиционери и терористи.Тъй като борбата срещу ДАЕШ (\"Ислямска държава\") е към своя край, Тилърсън изтъкна, че Русия има \"специална отговорност\" да гарантира стабилността на Сирия.По думите му, Москва трябва да бъде сигурна, че никоя фракция в Сирия \"незаконно не превзема отново или не окупира райони\", освободени от ДАЕШ или други групировки.Тилърсън похвали сътрудничеството между САЩ и Русия в създаването на зони за деескалация в Сирия и посочи, че това било доказателство, че \"нашите две страни са способни на по-нататъшен напредък\".", "date": "2017.07.06", "title": "САЩ предлагат на Русия сътрудничество в Сирия"}
{"url": "https://news.bg/world/zemetresenie-6-5-po-rihter-razlyulya-filipinite.html", "text": "Земетресение 6,9 по Рихтер разлюля Филипините, съобщават от Американския геоложки институт, цитиран от Ройтерс.Впоследствие институтът ревизира данните си - трусът е 6,5 по Рихтер.Епицентърът е на около 580 километра югозападно от столицата Манила. Земетресението е на дълбочина 41 километра.Трусът е станал в град Таклобан.Няма предупреждение за цунами. Няма информация за пострадали и щети към този момент.", "date": "2017.07.06", "title": "Земетресение 6,5 по Рихтер разлюля Филипините"}
{"url": "https://news.bg/euronews/ep-poiska-bryuksel-da-prekrati-pregovorite-za-chlenstvo-s-turtsiya.html", "text": "Преговорите между Турция и ЕС за присъединяване към съюза трябва да бъдат замразени, ако предложенията за промени в турската конституция бъдат прокарани, тъй като са в противоречие с критериите на ЕС за членство.Това предупредиха евродепутатите в резолюция за Турция, съобщиха от законодателния орган на сайта си.По-рано турският министър за ЕС Омер Челик заяви, че Анкара отхвърля всяко предложение за прекратяване на преговорите с Брюксел за еврочленството на страната в замяна на по-силно сътрудничество в други области.Евродепутатите са обезпокоени, че Турция отстъпва по отношение на върховенството на закона, човешките права, медийната свобода и борбата с корупцията. Те осъждат и многократните призиви за връщане на смъртното наказание от страна на турския президент, което поставя под въпрос членството на Турция в Съвета на Европа и води до незабавно прекратяване на преговорите с ЕС за членство.Вземайки под внимание резултата от референдума и разширяването на президентските правомощия, резолюцията призовава ЕК и националните правителства \"официално да прекратят предприсъединителните преговори с Турция без отлагане, ако пакетът от конституционни реформи бъде прокаран без промени\".Депутатите също отбелязаха в годишната си оценка за напредъка в Турция при прокарването на реформи, че 2016 г. е била трудна за страната в резултат на войната в Сирия, потока от бежанци, опита за преврат и поредицата от терористични атаки.Те осъждат опита за държавен преврат и изразяват солидарността си с турския народ, но в същото време съжаляват за непропорционалния отговор на турското правителство, довел до арестуването на журналисти, съдии, активисти, чиновници, затварянето на медии, училища и университети.Резолюцията също признава важността да се поддържат добри отношения между ЕС и Турция и поддържане на конструктивен и открит диалог за разрешаване на общи предизвикателства като миграцията, сигурността и тероризма.Евродепутатите подкрепят промени в митническото споразумение между ЕС и Турция, настоявайки човешките права и основните свободи да бъдат част от ново споразумение.ЕП подкрепя справедливо, всеобхватно и приложимо споразумение за кипърския въпрос. Депутатите призовават Анкара да покаже активна подкрепа за бързо и успешно приключване на преговорите и да започне да изтегля войниците си от острова.Резолюцията е приета от 477 депутати срещу 64, 97 депутати гласуваха \"въздържал се\". Парламентът възнамерява да изпрати специална делегация в Анкара есента с цел подновяване на парламентарния диалог.", "date": "2017.07.06", "title": "ЕП поиска Брюксел да прекрати преговорите за членство с Турция"}
{"url": "https://news.bg/politics/izslushvane-na-generaliteta-v-komisiyata-po-otbrana-podrazni-chervenite.html", "text": "Депутатите поспориха по два закона за отбраната и въоръжените сили.Единият закон е на Министерски съвет и касае отпуските на бащите в армията, а другият е на герберите и касае кадруването в армията. Вторият проект запали парламентарните страсти. Той въвежда изискване за изслушване от Комисията по отбрана към Народното събрание на офицерите, предложени за удостояване с висши офицерски звания, преди разглеждане на кандидатурата им от Министерския съвет.Според вносителите, изслушването на офицерите от членовете на Комисията по отбрана е стъпка, произтичаща от статута и функциите на Комисията като специализиран орган на Народното събрание. Нейното участие във формирането на отбранителната политика на България и съдействие за прецизното й провеждане предполага адекватна информираност за състоянието и перспективата на развитие на висшия команден състав. С предложението за допълнение на ЗОВС в Комисията по отбрана ще бъде осигурена по-голяма прозрачност на стартиралия процес по удостояване на офицерите с първо и последващо висше военно звание, както и заемането на длъжност, което е оправдано от гледна точка на бъдещите отговорности на представените кандидати.Изслушването ще бъде проява и стимул за кандидатите да се представят пред Комисията по отбрана на Народното събрание по въпросите на отбраната и Въоръжените сили, да отговорят на поставени въпроси и да развият визията си в изпълнение на бъдещите функционални задължения и отговорности по командването и управлението.Промените в Закона за отбраната и въоръжените сили за постоянния секретар на отбраната са направени за определен човек, веднага се заяде червеният депутат Славчо Велков. По думите му подборът на кандидат се извършва от комисия, след това при утвърждаване на доклада на комисията министърът на отбраната изпраща предложението за назначаване на постоянен секретар на министър-председателя.Велков поясни, че на 31 май със своя заповед министърът на отбраната Красимир Каракачанов възлага да се извърши подбор за назначаване на длъжността постоянен секретар и посочва кои служители могат да кандидатстват.Да не се търси политика в предложенията поиска Владимир Тошев от ГЕРБ. В изслушването на генералитета, което предлагаме да се случва в комисията по отбрана, няма нищо политическо по проста причина, че към момента в Комисията има достатъчно брой колеги, които не са виждали жив генерал, отвърна на удара той.Това запали лидерът на червените Корнелия Нинова, която обясни, че казаното от него било експертен бисер. Тя обвини управляващите, че ударили дъното и копаели надолу. Жалко за парламентаризма, констатира тя.Тошев пък я атакува с липса на експертност, защото в червените редици вече го нямало Ангел Найденов.БСП излиза отново с поредното обявяване на война под чуждо име, отново застава в защита на ненападнатия от никого и високо уважавания от Обединени патриоти президент Румен Радев, включи се и Милен Михов от ОП, който защити изслушването на генералитета в ресорната комисия.Убеден съм, че с отговорен дебат в комисията на второ четене ще постигнем изработването на действащ текст, който в бъдеще да удостои с високата част бъдещите български генерали, да се представят и да бъдат изслушани в Комисията по отбрана, обясни патриотът. За първи път в историята българският парламент ще има отношение към назначаването на висшите офицери в българската армия, подчерта Михов.Другият проект, който също бе приет въвежда изменение, което ще осигури равни възможности на мъжете и жените военнослужещи да ползват родителския отпуск, въведен с Директива 2010/18/ЕС, при условията и по реда, въведени в общото трудово законодателство на страната, както и ще се постигне синхронизиране на националното право с посочената директива, което пък от своя страна ще се осигури и изпълнение на препоръката на Европейската комисия.Изменението на Закона за отбраната и въоръжените сили на България се налага с оглед на привеждането на неговите разпоредби в съответствие с Директива 2010/18/ЕС на Съвета от 8 март 2010 г, за прилагане на Рамковото споразумение за родителския отпуск.", "date": "2017.07.06", "title": "Изслушване на генералитета в комисията по отбрана подразни червените"}
{"url": "https://news.bg/world/es-i-yaponiya-s-printsipna-dogovorenost-po-sdelka-za-ikonomichesko-partnyorstvo.html", "text": "Европейският съюз и Япония постигнаха принципна договореност по основните елементи на споразумение за икономическо партньорство, съобщиха от Европейската комисия.Това ще бъде най-важното двустранно търговско споразумение, сключвано някога от ЕС, и първото такова, включващо конкретен ангажимент по Парижкото споразумение относно изменението на климата.За ЕС и неговите държави членки споразумението за икономическо партньорство ще означава премахване на много голяма част от плащаните от дружества от ЕС мита, възлизащи общо на 1 милиард евро годишно, отваряне на японския пазар за вноса на ключови селскостопански продукти от ЕС и увеличаване на благоприятните възможности в редица сектори.Споразумението задава най-високите стандарти в областта на труда, безопасността, опазването на околната среда и защитата на потребителите, включва пълнообхватни защитни мерки по отношение на обществените услуги и съдържа специална глава относно устойчивото развитие. Освен това то се основава на и затвърждава високите стандарти за защита на личните данни, въведени напоследък както от ЕС, така и от Япония в техните закони за защита на данните.Председателят на Европейската комисия Жан-Клод Юнкер, председателят на Европейския съвет Доналд Туск и министър-председателят на Япония Шиндзо Абе обявиха сключването на принципната договореност по време на срещата на високо равнище ЕС—Япония.\"\", заяви Юнкер.\"\", добави той.От своя страна комисарят на ЕС по въпросите на търговията Сесилия Малмстрьом добави, че \"настоящото споразумение е от огромно икономическо значение, но е и начин да се сближим\".\"\", поясни тя.Споразумението за икономическо партньорство ще увеличи износа от ЕС и ще създаде нови благоприятни възможности за европейските дружества — големи и малки, за техните служители и за потребителите. Стойността на износа от ЕС може да се увеличи с до 20 милиарда евро, а това означава повече възможности и работни места в много сектори на икономиката на ЕС, като например в селското стопанство и хранително-вкусовата промишленост, кожарската, шивашката и обувната промишленост, фармацевтичния сектор, производството на медицински изделия и др.По отношение на износа на земеделски продукти от ЕС, споразумението:— премахва митото за много сирена, като например Gouda и Cheddar (което понастоящем е 29,8 %), както и върху износа на вино (което сега е средно 15 %);— ще позволи на ЕС значително да увеличи износа си на говеждо месо за Япония, а за свинското месо ще бъде въведена безмитна търговия за преработеното месо и почти безмитна — за прясното;— гарантира закрилата в Япония на повече от 200 висококачествени европейски селскостопански продукта, носители на така наречените географски означения.Споразумението също така:— отваря пазарите на услуги, по-специално в областта на финансовите услуги, електронната търговия, далекосъобщенията и транспорта;— гарантира на предприятията от ЕС достъп до големите пазари на обществени поръчки в 48 големи града в Япония и премахва пречките пред обществените поръчки в икономически важния железопътен сектор на национално равнище;— защитава чувствителни икономически сектори на ЕС — например автомобилния сектор, с преходни периоди преди отварянето на пазарите.Споразумението също така ще затвърди водещата роля на Европа в направляването на глобализацията и определянето на правилата на световната търговия съобразно нашите основни ценности и ще защитава интересите и чувствителните сектори на ЕС. По този начин то допринася за справяне с някои от предизвикателствата, посочени в документа за размисъл относно извличането на ползите от глобализацията, представен от Комисията като част от процеса по Бялата книга.Днешната принципна договореност обхваща повечето аспекти на споразумението за икономическо партньорство. Все още трябва да се доуточнят технически подробности по някои глави, а има и глави, които остават извън обхвата на принципната договореност. Това се отнася например за защитата на инвестициите. ЕС представи своята реформирана инвестиционна съдебна система и ще протегне ръка на всички наши партньори, включително Япония, за напредък в създаването на многостранен инвестиционен съд. Други области, в които е необходима допълнителна работа, са регулаторното сътрудничество, общите и институционалните въпроси.Въз основа на постигнатата днес принципна договореност преговарящите от двете страни ще продължат да търсят решение на всички оставащи технически проблеми и ще приключат изготвянето на окончателния текст на споразумението до края на годината. Тогава комисията ще пристъпи към правна проверка и превод на споразумението на всички официални езици на ЕС, след което ще го представи на държавите — членки на ЕС, и на Европейския парламент за одобрение.", "date": "2017.07.06", "title": "ЕС и Япония с принципна договореност по сделка за икономическо партньорство"}
{"url": "https://news.bg/regions/ot-api-bili-vzeli-vsichki-merki-da-ne-stane-verizhnata-katastrofa-na-am-trakiya.html", "text": "След обвинението, че от АПИ са могли да предотвратят верижната катастрофа на АМ \"Тракия\" в сряда, от Пътната агенция обясниха, че са били взети всички необходими мерки за предупреждаване на шофьорите за намалената видимост на автомагистрала \"Тракия\".Това било станало още когато са подадени първите сигнали за горящото сметище в средата на миналата седмица, информираха от АПИ.Основната версия за вчерашните верижни катастрофи е, че димът от затвореното депо край Ихтиман в съчетание с мъглата, са довели до трагедията.Днес сметището продължава да гори и ситуацията на пътя е сходна, но мерките за безопасност са засилени - вече има сигнализация и информация за лошите условия, съобщи БНТ.Ден след мащабната верижна катастрофа мъглата край Ихтиман се примеси с дима от затвореното депо за отпадъци на магистралата. В резултат отново имаше намалена видимост и миризма на запалени боклуци в радиус от километри.От седмица сметището тлее в дълбочина. Няма техника, която до стигне до сърцевината на огъня. Пожарникарите още от зазоряване се опиват да изгасят възпламенилото се ихтиманско сметище. Към момента опитите им са безуспешни.Обливането с вода не успява са спре задимяването. Според началника на пожарната в Ихтиман, намалената видимост се дължи 98% на мъглата и само 2% на дима.Според кмета на града, пушекът е минимален и не създава проблеми. Това сметище е едно от 70-те затворени и чакащи рекултивация открити депа, които не отговарят на европейските екологични изисквания.По-рано екоминистърът Нено Димов обясни, че до края на годината ще бъдат закрити над 113 стари сметища. Депото в Ихтиман може да бъде рекултивирано по-скоро, само ако се докаже, че димът от него е допринесъл за верижната катастрофа на АМ \"Тракия\".Подаден е проект още миналата година в МОСВ, но чакаме да бъдем одобрени и да бъде финансиран този проект, заяви кметът на Ихтиман Калоян Илиев.Кметът на Ихтиман Калоян Илиев е получил предписание за опасното сметище още на 28 юни.Припомняме,  за верижната катастрофа на АМ \"Тракия\".", "date": "2017.07.06", "title": "От АПИ били взели всички мерки, да не стане верижната катастрофа на АМ \"Тракия\""}
{"url": "https://news.bg/world/ne-sme-saglasni-s-podhoda-na-tramp-reagira-kremal.html", "text": "Говорителят на Кремъл Дмитрий Песков не е съгласен с обвиненията на американския лидер Доналд Тръмп, че Москва \"дестабилизира\" ситуацията в Източна Европа, информират Интерфакс и Ройтерс.По-рано днес на пресконференция във Варшава Тръмп благодари на президента Анджей Дуда, че вършат добра работа по отношение на \"дестабилизиращото поведение на Русия\". Той вярва, че Москва се е намесила на президентските избори в САЩ през 2016 г., но поясни, че не може да бъде сигурен.Тръмп ще проведе първа среща с руския си колега Владимир Путин в кулоарите на Г-20 в Хамбург в петък.\"\", каза говорителят на руския президент. Той поясни, че Кремъл също изразява съжаление за липсата на разбирателство между Русия и САЩ относно бъдещите отношения.Песков поясни, че не знае какви отношения САЩ искат с Русия и че \"истинските намерения\" относно бъдещите двустранни връзки ще бъдат проявени на срещата утре.\"Заради това ние чакаме \", добави говорителят., обясни говорителят на Кремъл.", "date": "2017.07.06", "title": "Не сме съгласни с подхода на Тръмп, реагира Кремъл"}
{"url": "https://news.bg/world/kitay-prizova-sasht-da-se-uspokoyat-i-da-ne-napadat-kndr.html", "text": "Китай призова САЩ да се успокоят и да не използват военни варианти срещу КНДР, информират Ройтерс и АФП.Пекин призова страните да не използват \"думи и дела\", които могат да увеличат напрежението със Северна Корея.Външното министерство на комунистическата страна призова всички страни да останат спокойни и да се въздържат, след като САЩ обявиха, че са готови да използват сила, ако е необходимо, за да спрат ядрената и ракетна програма на КНДР.Говорител на ведомството поясни, че Китай напълно прилага санкциите на ООН срещу Северна Корея.Междувременно британският външен министър Борис Джонсън нарече действията на КНДР \"безразсъдни и незаконни\". В интервю за радио БиБиСи Джонсън призова света да работи съвместно за разрешаване на казуса на Корейския полуостров. Той подчерта, че особено Китай трябва да се заеме с въпроса и да притиска Пхенян.По-рано тази седмица Северна Корея проведе първо изпитание на междуконтинентална балистична ракета, която според Пхенян може да носи голяма ядрена бойна глава.Вчера американският президент Доналд Тръмп атакува Китай за увеличената търговия с КНДР и заради това, че не си сътрудничи със САЩ за Корейски полуостров без ядрени оръжия.", "date": "2017.07.06", "title": "Китай призова САЩ да се успокоят и да не нападат КНДР"}
{"url": "https://news.bg/world/sasht-obmislyat-dosta-strogi-merki-sreshtu-kndr.html", "text": "Президентът на САЩ призова държавите да отговорят на \"много, много лошото поведение\" на КНДР, съобщават световни агенции.Доналд Тръмп даде пресконференция с полския си колега Анджей Дуда във Варшава.На въпрос дали САЩ са готови да предприемат военна интервенция срещу КНДР, американският лидер подчерта, че обмисля някои \"много строги неща\" в отговор на последния тест на междуконтинентална балистична ракета от страна на КНДР, но изтъкна, че не иска да разкрива плановете си.Той добави, че иска да направи преоценка на случилото се през последните седмици и месеци и определи поведението на КНДР като \"позорно\".Според него Пхенян се държи по \"много, много опасен начин\" и че нещо трябва да бъде направено.По-рано тази седмица Северна Корея за първи път успешно изпита междуконтинентална балистична ракета. Казусът вероятно ще бъде дискутиран на срещата на Г-20 в Германия по-късно тази седмица.Междувременно Тръмп похвали ролята на Полша в борбата срещу ДАЕШ (\"Ислямска държава\").По думите му полските въоръжени сили помагат за обучението на иракските спецчасти и за провеждането на разузнавателни мисии. Той също подчерта, че полските войници се бият и работят съвместно с американските си колеги в Ирак и Афганистан.", "date": "2017.07.06", "title": "САЩ обмислят \"доста строги\" мерки срещу КНДР"}
{"url": "https://news.bg/crime/promeni-v-zsv-ogranichavat-sdruzhavaneto-na-magistratite-ubedeni-ot-sayuza-na-sadiite.html", "text": "В промените на Закона за съдебната власт, внесени във вторник вечерта, има опит да се попречи на магистратите да се сдружават в професионални организации. Това становище изразяват от Съюза на съдиите в България (ССБ), цитирани от БНР.С промените се въвежда задължение не само за новопостъпилите, но и за всички магистрати да декларират членството си в подобни организации. Споменава се, че се изисква и декларация за членство в тайни или неформални организации и общества.Според позицията на Съюза на съдиите, законопроектът, внесен от Данаил Кирилов от ГЕРБ и Емил Димитров от \"Обединени патриоти\", забранява на магистратите да членуват в избирателни комисии и в управителните органи на сдружения на други юристи. Те .От съдийския съюз определят това като нелепо, а за задължението за деклариране на членство предупреждават, че противоречи на вече поети от правосъдните министри на страните-членки на ЕС ангажименти.Забраната магистратски организации да бъдат финансирани чрез участие в проекти, и обяснението, че това ще ги предпази от чуждо влияние, е наречена в позицията абсурдна и присъща само на недемократични общества.От Съюза на съдиите категорично се противопоставят на срещу поредния опит на представители на законодателната власт да осигурят кариерни бонуси за членовете на отиващия си ВСС и ги призоват да оттеглят всички предложения.Срещу тях възрази и членът на Съвета Соня Найденова. Тя коментира, че в правилника на парламента е предвидено, че когато народни представители осъществяват законодателната си инициатива, те трябва да съгласуват своето законодателно предложение със съдебната власт. \"Разбирам, че едва ли не се е очаквало, внесено във вторник вечерта, в сряда да бъде обсъдено на правна комисия, да бъде внесено в четвъртък на първо четене в пленарната зала на Народното събрание... Ето тази бързина ме учудва\", каза Найденова.", "date": "2017.07.06", "title": "Промени в ЗСВ ограничават сдружаването на магистратите, убедени от Съюза на съдиите"}
{"url": "https://news.bg/int-politics/turtsiya-zakopcha-pravozashtitnitsi-vklyuchitelno-shefa-na-amnesti-za-stranata.html", "text": "Турската полиция е арестувала осем водещи правозащитници, включително директора на международната правозащитна организация \"Амнести интернешънъл\" за Турция Идил Есер в Истанбул, съобщават световните медии.Двама инструктори - от Германия и Швеция - също са били арестувани при нахълтване на полиция по време на семинар по цифрова сигурност, провеждан от \"Амнести\" в хотел в Бююкада.Полицейската акция беше \"очевидно без причина\", обявиха от \"Амнести интернешънъл\".Полицията задържа повече от 50 хил. души след опита за преврат през миналата година.Полицейската акция е \"гротескна злоупотреба с власт и подчертава несигурното положение, пред което са изправени защитниците на правата на човека в страната\", подчерта Салил Шети, който е генерален секретар на \"Амнести\".\"Идил Есер и задържаните с нея трябва незабавно и безусловно да бъдат освободени\", настоя той.Извънредното положение в Турция остава, като то беше наложено от президента Реджеп Тайип Ердоган, след като турски офицери се опитаха да го свалят от власт на 15 юли 2016 г.Репресиите след преврата засегнаха десетки хиляди държавни служители, обвинени, че подкрепят живеещия в САЩ мюсюлмански проповедник Фетхуллах Гюлен.Шефът на \"Амнести\" за Турция Танер Кълъч също е в полицейски арест. Той беше арестуван на 6 юни заедно с 22-ма адвокати и беше обвинен в членство в \"терористична\" организация. \"Амнести\" определиха обвиненията за \"безпочвени\".", "date": "2017.07.06", "title": "Турция закопча правозащитници, включително шефа на \"Амнести\" за страната"}
{"url": "https://news.bg/world/nikoy-ne-znae-koy-tochno-se-e-namesil-na-izborite-v-sasht-obyavi-amerikanskiyat-lider.html", "text": "Американският лидер Доналд Тръмп обяви, че Русия \"може\" да се е намесила на президентските избори в САЩ през 2016 г., съобщават световни агенции.По време на пресконференция с полския си колега Анджей Дуда във Варшава Тръмп изтъкна, че \"Русия, но също и други хора, или държави\" са се намесили на изборите в САЩ. Според него подобни практики са от \"много, много отдавна\".Обаче президентът подчерта, че далеч по-голям проблем е защо бившият лидер на САЩ Барак Обама не е реагирал адекватно, след като е разбрал през август миналата година, че има опити за намеса на изборите.Тръмп добави, че \"никой наистина не знае със сигурност\" кой се е намесил на изборите и сравни ситуацията с периода преди втората иракска война, когато цялото американско правителство и медии предполагаха, че Ирак притежава оръжия за масово поразяване.Американският лидер каза още, че ситуацията през 2003 г. е \"довела до голяма бъркотия\" и години след инвазията в Ирак САЩ са признали, че президентът Саддам Хюсеин не е притежавал оръжия за масово унищожение.", "date": "2017.07.06", "title": "Никой не знае кой точно се е намесил на изборите в САЩ, обяви американският лидер"}
{"url": "https://news.bg/int-politics/tramp-preduprezhdava-che-zapadnata-tsivilizatsiya-e-v-opasnost.html", "text": "Американският президент Доналд Тръмп ще обяви по-късно днес в публична реч в полската столица Варшава, че Западната цивилизация е в опасност, съобщават световните информационни агенции.Давайки Полша за пример на страна, готова да защитава цивилизацията, той ще предупреди срещу заплахите от тероризма и екстремизма.Полското консервативно правителство споделя враждебния възглед на Тръмп спрямо имиграцията и силното чувство за суверенитет.Тръмп е в Полша преди срещата на върха на Г-20 в Хамбург в петък и събота.\"Защото, както ни напомня полският опит - защитата на Запада в крайна сметка опира не само върху средствата, но също така върху волята на хората му да победят\", ще каже Тръмп според предварително публикувани извадки от речта му от Белия дом.\"Фундаменталният въпрос на нашето време е дали Западът има волята да оцелее\", подчертава американският държавен глава.Той също така ще осъди \"пълзящата правителствена бюрокрация\", като в тази връзка ще изтъкне, че Западът е станал велик не заради документите и регулациите, а защото на хората им е било позволено да преследват мечтите си и да коват съдбите си.В речта, която ще бъде изнесена до паметника на Варшавското въстание през 1944 г. на площад \"Красински\", Тръмп ще потвърди подкрепата на САЩ за Източна Европа преди първата си среща с руския президент Владимир Путин в Хамбург.Големият въпрос ще бъде колко категорично Тръмп ще подчертае ангажимента на Америка към взаимната отбрана на НАТО, отбелязва БиБиСи.Тръмп преди определи НАТО като \"отживелица\", критикувайки други страни членки на алианса, че не харчат достатъчно за отбрана.Разочароващо може би за Тръмп и неговите полски домакини, само малка група хора са приветствали американския президент, докато пристигаше в Кралския дворец във Варшава, отбелязва БиБиСи.Той влязъл през задния вход, така че дошлите да го посрещнат дори не са го зърнали.", "date": "2017.07.06", "title": "Тръмп предупреждава, че Западната цивилизация е в опасност"}
{"url": "https://news.bg/society/5-kerkeneza-ot-spasitelen-tsentar-litnaha-na-svoboda.html", "text": "В гората край Кремиковския манастир бяха пуснати 5 млади керкенеза, част от които излюпени в Спасителния център в Стара Загора, съобщиха от МОСВ. Екоминистърът Нено Димов присъства на акция на Спасителния център за диви животни на Зелени Балкани по освобождаването на диви птици.Другите са диви сирачета, отгледани във волиерите му. На свобода излетя и млад белоопашат мишелов, пациент на Центъра.Това е прекрасна инициатива и министерството ще продължи да я подкрепя, заяви министърът на околната среда и водите.От ведомството уточняват, че предприятието за управление на дейностите по опазване на околната среда (ПУДООС) финансира Спасителния център с над 200 000 лева годишно.От началото на 2017 г. в него са пристигнали над 600 диви животни. През миналата година са спасени над 1300 екземпляра. Към Спасителния център работят и много доброволци.\"Спасителният център показва устойчивост през последните 20 години. Хубавото е, че в него се обучават много млади хора - ученици и студенти, които учат ветеринарна медици\", допълни министър Димов.", "date": "2017.07.06", "title": "5 керкенеза от Спасителен център литнаха на свобода"}
{"url": "https://news.bg/politics/2-ta-mln-lv-za-arbitrazhno-reshenie-za-bmf-zashtitavat-darzhavniyat-interes.html", "text": "С това решение на правителството се защитава държавният интерес. Това каза министърът на икономиката Емил Караниколов пред журналисти по повод решението да бъдат отпуснати 2 млн. лв. за арбитражното решение за Български морски флот.Караниколов заяви, че договорът за приватизация продължава да има контрол. По думите му той ще изтече 2018 г., такъв е договорът, че чак на 10-та година трябва да се отчете контролът. Емил Караниколов бе категоричен, че няма основания за разваляне на договора. Министърът на икономиката обясни, че единственото забавяне по изпълнението на договора е за работната сила, за което се плащат неустойки. \"Нямам основание за прекратяване на договора, тъй като за прекратяването на договора трябва да има пълно неизпълнение\", констатира още министър Караниколов.От своя страна вицепремиерът Валери Симеонов заяви, че всички българи трябва да са удовлетворени от решението на правителството. \"Ако не бяха отпуснати тези пари и ако не беше обжалвано решението на арбитражния съд, тогава щеше да се създаде една изключително опасна практика да се обжалва всяка приватизационна сделка и то точно от приватизаторите, които да искат да се променят условията, подписани в договора за приватизация\", допълни Симеонов.По думите му, ако това бъде допуснато - това ознчава един лавинообразен процес, което би дошъл в повече на българския бюджет и финанси. \"Това не трябваше да се допусне, така че аз съм удовлетворен, че макар и на втората седмица от поставянето на този въпрос в МС, все пак решението дойде\", заяви вицепремиерът.Относно коментарите от дружеството, Симеонов заяви, че няма как да коментира анонимни писания, който той определи като клюки и медийни партенки.", "date": "2017.07.06", "title": "2-та млн. лв. за арбитражно решение за БМФ защитават държавният интерес"}
{"url": "https://news.bg/society/dohodite-osnovno-lekarstvo-za-demografskata-kriza.html", "text": "Ниски жилищни кредити, демографска реклама от типа - правете деца по време на почивка, запазване на училищата като образователна инфраструктура и заплата от 1000 евро за работещ родител.Това са част от мерките, които бяха предложени по време на кръгла маса: \"Демографски процеси и тенденции в България\", която се провежда под патронажа на заместник-министър председателя Валери Симеонов. Домакин на форума е Софийският университет. Доц. Климент Найденов, ръководител катедра \"Регионално развитие\" даде пример със САЩ, където ниските кредити за жилище са доказано мощен стимулатор за раждане на деца.Друга мярка, която доц. Найденов предложи е промяна в Данък общ доход и намаляване с 1% на данъка за всяко родено дете на работещ родител.Активната демографска реклама е примерът на Дания, в която се рекламират туристически пакети с лозунга - защо не правите деца по време на почивка, а въпросните почивки се купували от възрастното население като подарък за децата им. Друга мярка е преобразуването на детските надбавки в безплатно образование за децата, тъй като образованието е демограска политика.Доц. Найденов посочи, че друга мярка, която е част от развитието на регионална демографска политика е създаването на Фонд със стипендии за завършващите професионална гимназия, както и обособяването на Регионални фондове за инвестиции, в които държавата да има дялово участие. Доц. Найденов бе категоричен, че основно лекарство за висока раждаемост са доходите. \"Под 1000 евро на работещ родител няма как да стане\", коментира той.Доц. Косьо Стойчев, ръководител на катедра \"Регионална и политическа география\" говори за счупените градове на страната ни. Той настоя да не се закриват училищата, защото без тях населеното място, е мъртво. Собствеността според доц. Стойчев не работи. Той даде пример с цената на земеделски имот в Сливен - по-евтин от килим за под. Липсата на интегрирани проекти пък довели до това няколко едри фермери да могат да обработват земеделската земя на селището, без необходимост от хора. \"Този модел брутално се е мултиплицирал чрез Програмата за развитие на селските райони\", категоричен бе доц. Стойчев .Счупените градове на България са резултат от протеклите миграции село - град, а от големите градове и навън.Доц. Георги Бърдаров, заместник-декан на Геолого-географски факултет, представи демографски тенденции в България. Той посочи, че от 50 години вече говорим за консуматорско-материална ценностна система, която е изместила патриархалната. Така не било учудващо, че както в Европа така и България се характеризира с ниски репродуктивни нагласи и ниска раждаемост. Разликата между България и развитите страни в Европа е миграцията.Развитите държави привличат емигранти, отбеляза доц. Бърдаров. Като пример за политика насърчаваща раждаемостта бе дадена и Унгария, която осигурява безвъзмездна финансова помощ от 32 хиляди евро за семейство с трето дете. В Русия за второ и трето дете се дават по 10 хиляди евро на семейство.Като реален ресурс и резерв за подобряване на демографската картина у нас бе изтъкната българската диаспора, създадена през 90-те години. Той бе категоричен, че ако говорим за демографски политики, трябва да говорим за образование.Той настоя за развитие на регионални демографски политики и отърваване от клишето национална демографска политика.", "date": "2017.07.06", "title": "Доходите - основно лекарство за демографската криза"}
{"url": "https://news.bg/world/povishen-risk-ot-malariya-v-gartsiya.html", "text": "В Гърция има увеличен риск от заболяване от малария, съобщи БНР. Общо в 46 области в страната има увеличен риск от разпространение на болестта. За това сигнализират и от дирекция \"Надзор на заразните болести\".Властите в Гърция вече са започнали да пръскат препарати срещу комари, които са главните разпространители на малария. Въпреки това в южната ни съседка предупреждават хората да са внимателни и да използват и лични предпазни средства.Досега в южната ни съседка са регистрирани единични случаи на малария. Главно съмнения възникват при пациенти, пътуващи из Африка или бежанци.Във всичките 46 района, където е обявена опасност и повишен риск от малария, временно е забранено кръводаряването.Лекарите в Гърция предупреждават жителите и посетителите в страната да бъдат по-бдителни и да сигнализират при съмнение от някаква по-сериозна зараза.", "date": "2017.07.06", "title": "Повишен риск от малария в Гърция"}
{"url": "https://news.bg/politics/rusiya-byasna-zaradi-nadpis-bkp-sa-teroristi-na-pametnika-na-savetskata-armiya.html", "text": "Русия е изпратила нота до Министерството на външните работи на България с настояването за разследването на случай на вандализъм срещу паметника на съветската армия в София. Това обяви говорителят на руското външно министерство Мария Захарова, цитирана от ТАСС.\"Във връзка с инцидента нашето посолство в София изпрати нота до Министерството на външните работи на България с искане за задълбочено разследване на инцидента, привличане на виновните към отговорност и предприемането на необходимите действия за привеждане на мемориала в ред\", посочва Захариева, като допълва: \"Ние очакваме официалните български власти да предприемат мерки за недопускане в бъдеще на вандализъм срещу паметници от общата история на Русия и България.\"\"Формата на оскверняване показва незаконния характер на действията, ниския морал и културно равнище на хората, които са сторили всичко това\", отбелязала още говорителката на руското външно ведомство.\"Ние смятаме, че вътрешнополитическите разногласия, които съществуват в страната членка на ЕС и НАТО, трябва да бъда предмет на обществен дебат, а не на хулигански актове. Казвам това, защото на тези паметници имаше надписи, които свидетелстват за някои вътрешни политически борби, конкуренция в тази страна\", допълва Мария Захарова.ТАСС твърди, че паметникът на съветската армия в центъра на София е бил осквернен от вандали. В основата на монумента се появи червен надпис, обвиняващ Българската комунистическа партия (БКП) в тероризъм.", "date": "2017.07.06", "title": "Русия бясна заради надпис \"БКП са терористи\" на паметника на съветската армия"}
{"url": "https://news.bg/regions/avarirala-tsisterna-na-am-trakiya.html", "text": "Движението по АМ \"Тракия\" в района на 145 км в посока Бургас временно е затруднено. Превозните средства преминават само в лявата активна лента.Агенция \"Пътна инфраструктура\" информира, че в посочения район има аварирала цистерна.Около 12 часа днес на телефон 112 е постъпил сигнал за аварирала цистерна на АМ \"Тракия\" при 145 км в посока Бургас. Цистерната превозва спирт и е отбила в аварийната лента. От цистерната няма установен теч.В района са изпратени екипи на \"Пътна полиция', които подпомагат движението.От АПИ призовават всички водачи, които пътуват в района да шофират с повишено внимание и съобразена скорост. ", "date": "2017.07.06", "title": "Аварирала цистерна на АМ \"Тракия\""}
{"url": "https://news.bg/finance/bezrabotitsata-namalyava-2.html", "text": "През първото тримесечие на 2017 г. броят на безработните лица намалява с 55.2 хил., а  - с 1.7 процентни пункта. Данните са на Националния статистически институт и са в сравнение с първото тримесечие на изминалата 2016 година.През първото тримесечие на 2017 г. безработните лица са 224.4 хил., а коефициентът на безработица - 6.9%. Спрямо същия период на 2016 г. безработицата намалява в по-голяма степен при мъжете, като коефициентът на безработица достига 6.8% за мъжете и 6.9% за жените.При лицата на възраст от 15 и повече навършени години безработицата също намалява. За първото тримесечие на 2017 г. относителният дял на заетите лица от населението на възраст 15 и повече навършени години е 50.0%, като в сравнение със същото тримесечие на 2016 г. се увеличава с 1.5 процентни пункта.Общият брой на заетите лица на възраст 15 и повече навършени години е 3 036.7 хил. Безработицата при жените в този възрастов диапазон е малко по-висока отколкото при жените - 1 624.7 хил. са заетите мъже на възраст 15 и повече навършени години, а броят на заетите жени е 1 412.0 хил.По предварителни данни през първото тримесечие на 2017 г. общите разходи на работодателите за един отработен час от наетите от тях лица нарастват с 10.1%. Увеличението в индустрията е с 10.5%, в услугите - с 10.6%, а в строителството - с 5.8%.НСИ отчита и ръст в средната работна заплата. През месец март 2017 г. средната работна заплата е 1 036 лв., което е с 5.0% повече в сравнение с предходния месец. Спрямо март 2016 г. ръстът е 9.9%.Установено е обаче и повишение на цените. Спрямо месец май 2016 година, през май тази година хармонизираният индекс на потребителските цени се увеличава с 1.4% в сравнение със същия месец на 2016 година.Най-голямо намаление на цените е регистрирано в групата \"Развлечения и култура\", където цените спадат с 2.5%.За месец май цените на производител на вътрешния пазар също нарастват - с 3.5%. Увеличение на цените е регистрирано в добивната промишленост - с 9.7%, в преработващата промишленост - с 3.5%, и при производството и разпределението на електрическа и топлоенергия и газ - с 2.9%. Очаква се продажните цени в промишлеността да останат без промяна през следващите три месеца.За първото тримесечие на тази година цените на жилищата нарастват с 8.8% в сравнение със същия период на 2016 година.", "date": "2017.07.06", "title": "Безработицата намалява"}
{"url": "https://news.bg/regions/vav-varna-otkriha-radioaktivno-lachenie-do-zhilishten-blok.html", "text": "Източник на радиация е открит в гараж до жилищен блок във Варна, съобщиха от полицията в морската столица.Радиоактивното лъчение вероятно е от дефектоскоп, който е зареден с радиоактивния елемент Иридий 192. Гаражът се намира на бул. \"Сливница\". Служители от \"Пожарна безопасност и защита на населението\" (ПБЗН) са направили проверки малко след полунощ след получен сигнал. Установено е, че там имало уред, поставен в специализиран контейнер.Според специалисти радиоактивното вещество е поставено в капсула от обеднен уран и това допълнително увеличава излъчваната радиация.Според МВР обаче извън гаража, на улицата, нямало отклонение от нормите.Няма информация откога уредът е съхраняван в гаража, но експерти са категорични, че живеещите в околните блокове са били подложени на облъчване.Уведомена е компетентната по случая институция - Агенцията по ядрено регулиране. По случая се извършва проверка, докладван е на прокурор от Районна прокуратура - Варна", "date": "2017.07.06", "title": "Във Варна откриха радиоактивно лъчение до жилищен блок"}
{"url": "https://news.bg/world/rusiya-deystva-destabilizirashto-napadna-tramp-moskva.html", "text": " в САЩ през миналата година. Това заяви американският лидер Доналд Тръмп, който атакува Москва, което рядко се случва, съобщава АФП.Той разкритикува поведението на Русия, описвайки действията на Москва като \"дестабилизиращи\" по време на посещението си в Полша.Ден преди първата си среща с руския лидер Владимир Путин Тръмп подчерта, че САЩ работят със съюзниците си в отговор на \"действията и дестабилизиращото поведение на Русия\".Той добави още, цитиран от АП, че Полша е приела 5000 американски войници за сдържане на дестабилизиращото поведение на Русия.По време на пресконференцията с полския си колега Анджей Дуда във Варшава Тръмп също подчерта, че Полша е от няколко държави членки на НАТО, които отделят 2% от БВП за отбрана.Дуда от своя страна похвали \"много сериозната позиция\" на американския лидер за полската сигурност.Полският държавен глава подчерта, че е необходимо по-голямо трансатлантическо сътрудничество в областта на сигурността и енергетиката. Той призова за дългосрочни доставки на втечнен газ, докато Варшава се опитва да намери алтернативни енергийни източници.Тръмп разкри, че САЩ и Полша планират да разширят военните си и търговски връзки.Според него Варшава върши добра работа в отговор на \"руското дестабилизиращо поведение\".", "date": "2017.07.06", "title": "Русия действа дестабилизиращо, нападна Тръмп Москва"}
{"url": "https://news.bg/society/morbili-prichinyava-smartta-na-delfini-v-cherno-more.html", "text": "През пролетта на тази година стана ясно, че причина за смъртността на делфините, чиито тела бяха взети за аутопсия и изследвания от италиански учен, е . Какви са подробностите от заключенията на специалистите и актуалната ситуация с намерените мъртви китоподобни по българския бряг на Черно море през тази година пита, чрез парламентарен въпрос, председателят на Комисията по околна среда и води Ивелина Василева министъра на околната среда и водите Нено Димов.Във въпроса е записано, че трите вида черноморски делфини - афала, муткур и обикновен делфин , включени в Приложение 3 на Закона за биологичното разнообразие. Съгласно законодателството е забранено тяхното обезпокояване, преследване, улавяне, избиване, а вземането на намерени мъртви екземпляри е позволено само по процедура, утвърдена от компетентния орган.През последните няколко години се регистрира увеличаване на броя на откритите мъртви делфини по крайбрежието. Това предизвика сериозно притеснение сред обществото и поради липса на потвърдено научно мнение, бяха лансирани различни предполагаеми причини. От страна на Министерството на околната среда и водите - МОСВ бяха предприети редица инициативи, свързани с повишаване информираността за оказване на помощ на бедстващи китоподобни, както и с цел координиране на контрола и съгласуване на действията на всички органи, които имат отношение към проблема.За да бъдат установени причините за увеличената смъртност, Министерството на околната среда и водите се ангажира да намери подходящи тела за изследване и организира аутопсията. По покана на МОСВ и по препоръка на АКОБАМС за целта е ангажиран италиански учен от университета в Падуа.В резултат от взетите проби и последващи лабораторни анализи в Италия, през пролетта тази година стана ясно, че причина за смъртността на морските бозайници е заразно заболяване - морбили.", "date": "2017.07.06", "title": "Морбили причинява смъртта на делфини в Черно море"}
{"url": "https://news.bg/regions/prizovavat-starozagortsi-da-pestyat-piteynata-voda.html", "text": "Заради настъпилите горещини и липсата на достатъчно валежи от община Стара Загора призовават за пестене на питейната вода в населените места. По места има опасност от въвеждане на водни режими заради недостиг на водния ресурс, съобщиха от общината.Кметът на Стара Загора Живко Тодоров призова жителите на областния град и селата на територията на общината да пестят питейната вода и да не поливат с нея зелени площи и зеленчукови градини.До всички кметства в общината са отправени предупреждения да бъде ограничено разходването на питейна вода.За да се избегне въвеждането на воден режим е необходимо да се ограничи използването на питейна вода за поливане, миене на улици, тротоари и т.н, припомнят от общината.Очакват се внезапни проверки на потребителите от населените места с най-голям дефицит на воден ресурс и чести оплаквания за недостиг на вода. При нарушения и незаконно ползване на питейна вода ще има наказателни мерки, съгласно действащото законодателство, уверяват от ВиК Стара Загора.", "date": "2017.07.06", "title": "Призовават старозагорци да пестят питейната вода"}
{"url": "https://news.bg/society/smetishteto-v-ihtiman-shte-se-rekultivira-kogato-mu-doyde-vremeto-a-mozhe-i-po-skoro.html", "text": "До края на годината трябва да бъдат закрити над 113 стари сметища в страната. Това заяви министърът на околната среда и водите Нено Димов пред БНР.Ако се докаже, че димът от запаленото сметище край Ихтиман е допринесъл за вчерашната верижна катастрофа на АМ \"Тракия\", при която пострадаха 30 души, а в тежко състояние са петима от пострадалите, екоминистърът обяви, че ще забързат рекултивирането на сметището.\"В България има над 300 милиона лева за сметища, които трябва да бъдат затворени и рекултивирани. В момента тече такава процедура, но е ясно, че този ресурс не може да бъде изваден едновременно.Доколкото разбрах, това сметище е подало преди повече от година документи, и по критериите, които има в предприятието за управление дейности по околна среда, е в листата, в която ще бъде финансирана, когато му дойде времето\", допълни екоминистър Димов.", "date": "2017.07.06", "title": "Сметището в Ихтиман ще се рекултивира \"когато му дойде времето\", а може и по-скоро"}
{"url": "https://news.bg/energy/kzk-obvini-v-zloupotreba-s-monopol-elektrorazpredelitelite.html", "text": "Комисията за защита на конкуренцията (КЗК) предяви твърдения за извършени нарушения по чл.21 от ЗЗК на ЕВН, ЧЕЗ и Енерго-Про.Дружествата имат на разположение 30-дневен срок да се запознаят с материалите по преписката и да представят писмени възражения по предявените твърдения.КЗК е установила, че предприятията във всяка от икономическите групи прилагат обща стратегия и практики, с които дискриминират независимите търговци извън съответните групи и ограничават търговията с електрическа енергия по свободно договорени цени. Това става като обменят в рамките на групите си съществена информация за клиенти, които преминават от доставка по регулирани към доставка по свободно договорени цени.Също така според КЗК енергоразпределителите забавят издаването на необходимите документи.Изводът е, че дружествата възпрепятстват процеса на първоначална смяна на крайния снабдител с доставчик по свободно договорени цени.", "date": "2017.07.06", "title": "КЗК обвини в злоупотреба с монопол електроразпределителите"}
{"url": "https://news.bg/crime/za-godina-i-polovina-kat-ne-sa-sabrali-okolo-70-mln-ot-globi.html", "text": "Глобите от пътни нарушения, които не са събрани от началото на 2016 г. до юни 2017 г., са около 70 млн. лв. Събраните са около 53 млн. лв.Това обяви депутатът от \"Воля\" Боряна Георгиева в сутрешния блок на БиТиВи, цитирайки данни, предоставени от министъра на вътрешните работи.Това са пари от фишове, наказателни постановления и електронни фишове.По думите ѝ, след като МВР не може да събере глобата, след определен период се прехвърля към НАП и там връзката се губи.В тази връзка \"Воля\" предлага законопроект, който да улесни плащането чрез поставяне на ПОС терминал в колите с таблети. Георгиева изрази надеждата законът да мине въпреки партийната окраска на депутатите, защото бил в помощ на всички.", "date": "2017.07.06", "title": "За година и половина КАТ не са събрали около 70 млн. от глоби "}
{"url": "https://news.bg/health/bezplatni-pregledi-za-hernii-vav-vma.html", "text": "Заради превенцията на хернията - едно от социално значимите заболявания, медицински специалисти от Клиника по едноскопска, еднокринна хирургия и колопроктология към Военномедицинската академия (ВМА) ще извършват безплатни профилактични прегледи и консултации за лечение на хернии, съобщават от лечебното заведение.Прегледите ще се проведат на 13 и 14 юли, от 13 до 16 часа, в Клиника по едноскопска, еднокринна хирургия и колопроктология, намираща се на 6-ия етаж на болницата.Пациентите ще се преглеждат само след предварително записване, което може да бъде направено на телефон: 02/ 92 25 910, от 9 до 14 часа.", "date": "2017.07.06", "title": "Безплатни прегледи за хернии във ВМА "}
{"url": "https://news.bg/crime/pravosadie-za-vseki-iskat-ombudsman-v-pravosadnata-sistema.html", "text": "Да има омбудсман в правосъдната система. За това призоваха от Инициативата \"Правосъдие за всеки\" на дискусията, която проведоха с граждани пред ЦУМ. Събитието бе под надслов \"Гражданско кафе пред ЦУМ без болтове\".Атанас Шарков, който е участник в \"Правосъдие за всеки\" заяви пред събралите се хора, че това не е протест, а с цел да споделят своите идеи. По думите му, гражданското общество може да бъде водещо в развитието на нашата държава и допълни, че то и правосъдната система могат да бъдат основния мотор на тази промяна. Атанас Шарков посочи и една от техните идеи - да се внесе повече контол в работата на Висшия съдебен съвет.Това би станало чрез номиниране на граждански представители в Съвета, които да имат възможността да упражняват пряк контрол върху кадровиците и най-вече главния прокурор. \"Нещо като омбудсман, но в правосъдната система\", заключи Шарков. Той посочи, че тази идея не е нова, тъй като в редица европейски държави това е отдавна установена практика. \"Активната гражданска позиция е задължение, не само възможност\", допълни участникът в \"Правосъдие за всеки\".\"Вярваме, че ако се случи съдебна реформа и ако нещо се промени към по-добро, животът на всеки българин ще стане по-хубав\", каза Петромир Кънчев, който също е част от инициативата. Според него ако няма съдебна реформа, то не може да има нито образователна реформа, нито такава в здравеопазването.\"Ядката\" на съдебната реформа, по думите му, е съдът да стане по-независим от политически поставени хора: \"Тоест ВСС да има по-малка парламентарна квота от политически ангажирани хора\", коментира Кънчев. Именно намаляване на тази квота е основното предложение на \"Правосъдие за всеки\".Сред събралите се граждани бяха бившият шеф на Софийския районен съд Методи Лалов и бившият депутат от ГЕРБ Методи Андреев.", "date": "2017.07.06", "title": "\"Правосъдие за всеки\" искат омбудсман в правосъдната система"}
{"url": "https://news.bg/regions/bsp-sofiya-iska-da-spre-demontazha-na-pametnika-1300-godini-balgariya.html", "text": "От БСП-София настояват да спре демонтажа на паметника до НДК \"1300 години България\" до изясняване на правното основание за действията на Столична община, да бъдат преустановени всички дейности по унищожаването на паметника.Законите на Република България важат за всички, дори и за управляващите, коментират левите съветници.От БСП-София смятат, че решението за демонтаж на паметника \"1300 години България\" е незаконно, се казва в позиция на столичното ръководство на левицата.Според тях, твърдението на столичния кмет Йорданка Фандъкова, че \"решението е за демонтаж на скулптурната композиция на паметника и премахване на цялата тежко компрометирана конструкция от бетон и метал\", е невярно.Решение на Столичния общински съвет (СОС) №842 от 18 декември 2014 г., на което се позовава г-жа Фандъкова, е само и единствено демонтажа, преместването и предаването за временно съхранение в Музея за история на София на художествените скулптурни елементи, убеждават от БСП-София.\"На какво основание г-жа Фандъкова е възложила пълното разрушаване на монумента\", питат червените съветници. Според тях, в съдържанието на решението на СОС липсва диспозитив за премахване на цялостната конструкция на паметника.\"Г-жо Фандъкова, искате ли да бъдете запомнена като кметът, който е разрушил, при това незаконно,  на всевъзможни набези\", питат от БСП.Те призовават органите и институциите, които гарантират законността и държавността да се сезират според компетентността си.", "date": "2017.07.06", "title": "БСП-София иска да спре демонтажа на паметника \"1300 години България\""}
{"url": "https://news.bg/politics/borisov-podkrepi-zakonodatelnite-initsiativi-na-manolova.html", "text": "Мая Манолова потърсила и получила подкрепата на премиера Бойко Борисов за борбата с ЧСИ-тата. Това информира тя на брифинг в НС. Той обещал и до края на септември битката трябвало да намери законодателен ефект. Борисов щял да лобира пред ПГ на ГЕРБ. Най-голямата победа за хората щяла да е, ако бъдат ограничени правомощията на ЧСИ-та, отчете Манолова.Председателят на правната комисия Данаил Кирилов благодари за съвместната работа с омбудсмана. До края на септември казус щял да е решен. Волята на премиера ще бъде изпълнена, обеща Кирилов.Борисов даде пълната си подкрепа за законопроектите, внесени в Народното събрание от омбудсмана Мая Манолова, чиято цел е да се прекрати т. нар. \"модерно робство\" и да се ограничат правомощията на частните съдебни изпълнители.На среща, проведена в Министерския съвет, двамата се обединиха около необходимостта от допълнителни законодателни мерки за защита на трудовите и социалните права на работещите, както и на равнопоставеност на гражданите спрямо частните съдебни изпълнители, банките и монополите в граждански процес.Премиерът Борисов увери омбудсмана Мая Манолова, че ще ангажира изцяло парламентарната група на ПП \"ГЕРБ\" в процеса на приемане на внесените от нея законопроекти, ще настоява те да бъдат разглеждани приоритетно от народните представители и да бъдат окончателно приети до края на м. септември т. г.Манолова оцени като адекватна и навременна предприетата от премиера Борисов и от правителството реформа за цялостна промяна на отношението на администрацията към гражданите и бизнеса. ТТя изрази готовност да подпомага, според правомощията на институцията на омбудсмана, този процес, за да се прекрати унижението, на което биват подлагани гражданите, когато търсят административни услуги.", "date": "2017.07.06", "title": "Борисов подкрепи законодателните инициативи на Манолова "}
{"url": "https://news.bg/press/chinovnichesko-bezhaberie-e-v-danoto-na-verizhnata-katastrofa-na-trakiya-neyasnosti-okolo-podpisvaneto-na-dogovora-s-makedoniya.html", "text": "Катастрофа. \"Сега\":Чиновническо безхаберие е в дъното на верижната катастрофа на \"Тракия\"Тежката верижна катастрофа с над 40 автомобила и камиони и 30 пострадали на магистрала \"Тракия\" край Ихтиман в сряда сутринта илюстрира безхаберието на държавните органи, когато става дума за безопасността и сигурността на данъкоплатците. МВР и агенция \"Пътна инфраструктура\" (АПИ), които иначе са безкомпромисни, когато трябва да вземат пари от шофьорите, цял ден си прехвърляха топката кой е виновен за почти нулевата видимост на аутобана между 46-ия и 47-ия километър и неинформирането на водачите за това. От противоречивите становища на различните институции се разбра, че причината за сериозния инцидент е пожарът от тлеещото наблизо сметище и утринната мъгла. Стана ясно и че въпреки засиления трафик към морето в ранните часове, на пътя не е имало катаджии и никой не е регулирал движението към Пловдив и Бургас. Шофьорите не са били уведомени и за опасността от съчетание на дим и мъгла. Македония. \"Сега\":Неясности около подписването на договора с МакедонияНяма официална информация, че се отлага подписването на договора за добросъседство с Македония, посочи министърът на външните работи Екатерина Захариева, цитирана от агенция Фокус. Преди това нейният македонски колега Никола Димитров обяви на парламентарната комисия по външна политика вчера, че договорът за добросъседство с България няма да бъде подписан на 2 август 2017 г. Според министър Димитров въпреки поканата на премиера Заев към българския министър-председател Бойко Борисов да подпишат договора между двете страни на 2 август 2017 г., подписването ще се отложи, поради ангажименти на Македония към заседание на страните от Адриатическата харта. На 2 август 2017 г. в Подгорица трябва да се състои среща на страните от Адриатическата харта с вицепрезидента на САЩ, Майк Пенс. В Адриатическата харта членуват Македония, Черна Гора, Албания, Хърватия, Босна и Херцеговина, а статут на наблюдатели имат Сърбия, Косово и Словения.  Асеновград. \"Монитор\":Изпращат ромите от Асеновград обратно в Стара Загора, Пазарджик и Хасково \"Предстоят събаряния на част от незаконните постройки. Хората от разрушените постройки ще живеят там, откъдето са дошли, защото огромна част от тази махала всъщност са пришълци от Стара Загора, Пазарджик и Хасковско.\". Това заяви вицепремиерът Валери Симеонов във връзка с размириците между българи и роми в Асеновград и подчерта, че почти ежедневно се чува с кмета на града Емил Караниколов.\"Извършват се необходимите констатации, така както изисква закона\", обясни Симеонов. По думите му в Асеновград нещата отиват към успокояване и основание за това са действията, които предприели управляващите. \"Незабавно се ангажирахме с проблема, заявихме съпричастността на държавата, а не както досега - общините бяха оставени сами да решават проблемите си, институциите оставаха отстрани\", посочи Симеонов. Бедствие. \"Монитор\":736 ракети срещу градушките за 2 дни За периода 2-3 юли са проведени 9 въздействия върху 75 облачни градоносни клетки, изстреляни са 736 ракети срещу градушките. Това отчете от парламентарната трибуна министърът на вътрешните работи Валентин Радев във връзка с метеорологична обстановка в страната от последните дни, като се позова на данни от земеделското министерство. Имало подадени 8 заявления за сформиране на комисии за оглед.\"Нанесени са щети по републиканската пътна мрежа в Плевен, Ловеч, Враца, Велико Търново и София. Има наводнени пътни участъци, свлечени земни маси, изровени банкети, паднали дървета. Вследствие на голямата буря има теч в лявата тръба на тунел \"Ечемишка\", обясни още Радев пред народните представители. Той допълни, че водните нива на почти всички реки в Дунавския басейн са се повишили но са под праговете.Общо над 650 сигнала, свързани с паднали клони, дървета и задръстени шахти са получени за периода от 2 до 4 юли на Националния телефон за спешни повиквания 112.  Кандидати. \"Труд\":Трима претенденти за нов шеф на НЗОКВеднага след като парламентът прекрати пълномощията на управителя на Националната здравно-осигурителна каса (НЗОК) д-р Глинка Комитов, в кулоарите бяха спрегнати първите три имена за нов шеф на Касата. Проф. Камен Плочев, Иванка Кръстева и това на депутата от ГЕРБ Лъчезар Иванов. Новият управител на НЗОК ще бъде гласуван възможно най-бързо от народните представители. А всички парламентарни групи имат право да издигат своите номинации. И тримата коментирани не са обявени официално все още от нито една партия.Вчера оставката на д-р Комитов бе приета с 88 \"за\" и 67 \"въздържали се\". Преди това обаче председателят на здравната комисия д-р Даниела Дариткова се наложи да иска удължаване на времето в пленарна зала, за да може народните представители да гласуват освобождаването на д-р Глинка Комитов.", "date": "2017.07.06", "title": "Чиновническо безхаберие е в дъното на верижната катастрофа на \"Тракия\"; Неясности около подписването на договора с Македония"}
{"url": "https://news.bg/int-politics/sasht-predlagat-po-tezhki-sanktsii-sreshtu-severna-koreya.html", "text": "Резолюция с по-тежки санкции срещу Северна Корея ще предложат САЩ пред Съвета за сигурност. Това заяви американският представител Ники Хейли. Причината е изпитанието на междуконтинентална балистична ракета.На заседанието в сряда тя заяви, че това е допълнително ескалиране на напрежението не само в региона. Това е провокация не само за САЩ и съюзниците му, настоя тя. Политиката на Пхенян изключва дипломатически отговор, отсече Хейли. В речта си, тя повтори вече обявената позиция на Вашингтон, че не се изключва военен отговор на поредната провокация. ", "date": "2017.07.06", "title": "САЩ предлагат по-тежки санкции срещу Северна Корея "}
{"url": "https://news.bg/crime/obsazhdat-postoyanen-arest-za-oshte-dvama-uchastnitsi-v-meleto-v-asenovgrad.html", "text": "От Асеновградската прокуратура искат арест за още двама, участвали в мелето срещу децата и треньорите от спортния клуб по кану-каяк, съобщиха от Апелативна прокуратура-Пловдив.Искането за постоянен арест на 40-годишния Асен А. и на 32-годишния Джавет Ю. е внесено в съда по-рано тази сутрин. Двамата са привлечени като обвиняеми за хулиганство с особена дързост и цинизъм.Установено е, че на 26 юни 2017 г. в Асеновград, обвиняемите Асен А. и Джавет Ю. са участвали в боя над спортистите в района на болницата в града, след възникнал  - спортисти и цигани край язовир \"40-те извора\".Двамата обвиняеми се държали агресивно, хвърляли камъни, обиждали, заплашвали и носели дървени тояги. След инцидента те се укрили в асеновградското село Боянци и в Асеновград. Те били издирени и задържани от органите на МВР на 4 юли 2017 г.По същото досъдебно производство за хулигански действия с особена дързост и цинизъм в ареста са още деветима от 30 юни 2017 г.Двамата обвиняеми са съпричастни към възникналия конфликт, установили разследващите. Обвиняемият Асен А. е осъждан, обвиняемият Джавет Ю. не е осъждан.Очаква се съдът да реши дали да ги остави в ареста.", "date": "2017.07.06", "title": "Обсъждат постоянен арест за още двама участници в мелето в Асеновград"}
{"url": "https://news.bg/politics/balgarite-v-polsha-zhiv-most-mezhdu-dva-bratski-naroda-blagodari-im-rumen-radev.html", "text": "Благодаря, че продължавате на полска земя да отстоявате своята българска идентичност, дух и култура и да ги споделяте с братския полски народ. Вие сте живият мост между нашите два народа и лицето на България в Полша.С тези думи се обърна президентът Румен Радев към представители на българската общност в Полша по време на първото си посещение в страната в качеството му на държавен глава.\"Връзките между България и Полша са в подем във всички сфери. И по отношение на двустранния стокообмен и инвестициите, и в сферата на икономическите проекти. Но най-важното, което свързва нашите два народа, са дълбоките исторически, духовни и културни връзки\", заяви още Румен Радев в сградата на българското посолство във Варшава.Президентът е откроил свързаността между двете държави в областите на инфраструктурата и икономиката като сфери, в които може да бъде постигнато още повече.\"Съвместното изграждане на инфраструктура и подобряването на дигиталната свързаност ще направят връзката между двата наши народа още по-лесна, по-бърза и по-удобна. Те ще генерират много по-голяма сигурност и просперитет за региона и за нашите две държави\", посочил президентът.След като разговаря със сънародниците ни, държавният глава Румен Радев посети изложба, посветена на Апостола Васил Левски, в Българския културен институт във Варшава.", "date": "2017.07.06", "title": "Българите в Полша - жив мост между два братски народа, благодари им Румен Радев"}
{"url": "https://news.bg/crime/prokuraturata-iska-postoyanen-arest-na-perata-za-napadenieto-nad-operator.html", "text": "От Асеновградската прокуратура внасят иск за ареста на 31-годишния Петър Низамов за хулиганство и причиняване на лека телесна повреда. Информацията е на Апелативна прокуратура-Пловдив.Искането за ареста е, че по време на протеста от 2 юли 2017 г. в Асеновград без да бъде провокиран, Низамов хванал оператора на една от националните телевизии с едната ръка за врата и му нанесъл удар в областта на дясното око. Обвиняемият Низамов отправил множество обидни думи към оператора, след което заплюл него и видеокамерата, която държал.В протеста участвали около 5 000 души. При достигане на участък с кръгово движение в града възникнал конфликт, който обвиняемият Петър Низамов заснел с личния си мобилен телефон. Агресията към оператора е била след това. Низамов не е бил провокиран, за да нападне журналиста.Нападението е станало пред много хора. Прекратено е след намесата на полицаите. По делото са разпитани свидетели, назначени са съдебно-медицински експертизи, приложени са видеозаписи от национални и кабелни телевизии, извършени огледи и др.До момента обвиняемият Петър Низамов е бил осъждан три пъти за причиняване на лека телесна повреда по хулигански подбуди. По тях е бил реабилитиран на 12 февруари 2017 г.", "date": "2017.07.06", "title": "Прокуратурата иска постоянен арест на Перата за нападението над оператор"}
{"url": "https://news.bg/politics/deputatite-nishtyat-neizplatenite-zaplati.html", "text": "Депутатите нищят неизплатените заплати. Между 30 и 90 млн. лева всяка година са неизплатените заплати на работещите. Данните са на Инспекцията по труда, но според синдикати сумата е много по-голяма. След поредица от случаи на некоректни работодатели, които забавят или въобще не изплащат заплати и обезщетения, омбудсманът Мая Манолова обеща да предложи конкретни промени в закона.Мая Манолова благодари на депутатите за работата. Докладът на комисията за забавените заплати бе приет от пленарна зала. По-важният въпрос е какво следва от тук нататък, предупреди омбудсманът. Тя е доволна, че нейните законодателни предложения се подкрепят от законодателите. Няма обаче да влезе в закон забраната работодатели да прехвърлят фирми на клошари. Нито един от нерешените случаи не беше решен, отчете омбудсманът. Нито лев не беше платен, според нея. Затова трябва спешно да се приемат законодателните й предложения. Манолова не иска да се пилее парламентарно време.Парламентът създаде временна комисия, която да анализира случаите на забавени заплати и да предложи решение. На 117 са нараснали жалбите на работници срещу некоректни работодатели само за първите няколко месеца на годината, стана ясно от работата на временната комисия за неизплатените заплати. Цифрите на омбудсмана Мая Манолова показват, че за цялата 2016 г. жалбите са били 104. Манолова внесе в парламента пакет от законодателни предложения.Част от тях предвиждат забрана за прехвърляне на фирми, когато не са платени всички задължения към работниците, осигуряване на реален достъп на работниците до Фонда \"Гарантирани вземания на работниците и служителите\", да не се допускат до обществени поръчки фирми, които не са се издължили на служителите си, разширяване на правомощията на ИА \"Главна инспекция по труда\" и др.От 2012 г. до момента 5249 предприятия са бавили възнаграждения и обезщетения на работници за 322 млн. лв. Според Хасан Адемов от ДПС е важно да се прецизират предложенията, така че да се защитят не само интересите на работниците, но и тези на работодателите, защото има опасност фондът да бъде източен от недобросъвестни работодатели. Адемов заяви, че трябва да се укрепи административният капацитет на контролните органи в държавата.Той даде пример с инспекцията по труда, която има задължение да провери 225 000 предприятия, а контрольорите са само 350. Проблем има, никой не отрича проблема, коментира Светлана Ангелова от ГЕРБ. Тя настоя да се въведе допълнителна защита за служителите от некоректни работодатели. Трябвало да се намери ефективно решение на проблема.Герберите вече са подготвили законодателен пакет в областта.", "date": "2017.07.06", "title": "Депутатите нищят неизплатените заплати"}
{"url": "https://news.bg/int-politics/arabskite-strani-prodalzhavat-boykota-sreshtu-katar.html", "text": "Бойкотът срещу Катар продължава.Това стана ясно след проведената в египетската столица Кайро среща на външните министри на Саудитска Арабия, Обединените арабски емирства, Бахрейн и Египет. По-рано те обвиниха Доха в подкрепа на тероризма. В изявлението на министрите се казва, че Катар не разбира колко сериозна е ситуацията. Предстоят следващи действия, които не са уточнени. Следващата среща ще се проведе в Манама, Бахрейн. ", "date": "2017.07.06", "title": "Арабските страни продължават бойкота срещу Катар "}
{"url": "https://news.bg/disasters/katastrofa-ubi-78-dushi-v-tsentralnoafrikanskata-republika.html", "text": "Най-малко 78 души са били убити, а други 72-ма са били ранени при катастрофа в Централноафриканската република, предаде \"Ройтерс\".Преобърнал се камион, пътувал от пазар, е причинил трагедията. Предполага се, че е бил претоварен със стока и хора. Стана ясно също така, че е пътувал с висока скорост. Това е станало на около 300 км от столицата Банги. ", "date": "2017.07.06", "title": "Катастрофа уби 78 души в Централноафриканската република"}
{"url": "https://news.bg/int-politics/sasht-mogat-da-zapochnat-targovska-voyna-s-evropa-pritesnena-germaniya.html", "text": "Германия е разтревожена, че американският президент Доналд Тръмп може да започне търговска война с Европа.Това обяви германският външен министър Зигмар Габриел преди срещата на лидерите на страните от Г-20 в пристанищния германски град Хамбург, съобщава \"Ройтерс\".\"Налице са неща, които предизвикват голяма загриженост, че САЩ започват търговска война с Европа\", изтъкна Габриел в интервю за германско радио, без да разяснява какво има предвид.Той добавил, че Берлин щял да продължи да търси чрез диалог ситуация, в която Германия и САЩ могат да действат заедно.След като се завърна от многодневна обиколка в региона на Персийския залив, Габриел също така заявил, че понастоящем нямало опасност от военна ескалация на кризата около Катар и че по този казус имало напредък.", "date": "2017.07.06", "title": "САЩ могат да започнат търговска война с Европа, притеснена Германия"}
{"url": "https://news.bg/politics/volya-boryat-niskata-sabiraemost-na-globi-ot-kat.html", "text": "Неефективното събиране на глобите по пътищата смущава депутатката от \"Воля\" Боряна Георгиева. Затова партията внася законодателни промени, с които да се увеличи събираемостта и да се намаляване административната тежест.Глоби ще се плащат на място. Чужди граждани, нарушили пътното законодателство, няма да могат да напускат страната, докато не си платят глобата.70-80 млн. са несъбраните глоби до момента. Това са доста големи суми, отчете Георгиева. В същото време, по думите ѝ, се говори за проблемите в МВР като ниски заплати и липса на униформи за полицаите.Колите на пътна полиция, според предложението на \"Воля\", е да се оборудват с ПОС терминали, за да се събират глобите на място.Според Георгиева системата за събиране на глобите явно не работи. Нямало синхрон между НАП и МВР.", "date": "2017.07.06", "title": "\"Воля\" борят ниската събираемост на глоби от КАТ"}
{"url": "https://news.bg/int-politics/15-ubiti-i-stotitsi-raneni-za-4-dni-v-chikago.html", "text": "Най-малко 15 души са били убити, а повече от 100 други са били ранени само за последните 4 дни в американския град Чикаго, щата Илинойс, предадоха световните информационни агенции. Припомняме, че те бяха почивни за страната, която отбеляза празника си на 4 юли. Той обаче бе помрачен от насилието. Хиляди полицаи са били изпратени, за да се грижат за реда и сигурността, но не са могли да се справят с престъпността. Повече от 1800 са простреляните за тази година и полицията твърди, че има спад от 14% в сравнение с миналата година. ", "date": "2017.07.06", "title": "15 убити и стотици ранени за 4 дни в Чикаго "}
{"url": "https://news.bg/politics/rumen-radev-na-poseshtenie-v-polsha-zaedno-s-tramp.html", "text": "Президентът Румен Радев е на посещение в Полша. Държавният глава ще участва в срещата на върха на 12-те държави участнички в инициативата \"Три морета\".Инициативата има за цел икономическо и политическо укрепване на пространството между Адриатическо, Балтийско и Черно море.По време на срещата ще бъдат обсъдени сигурността и перспективите за развитие на транспорта и енергетиката в региона.В Полша вече е и президентът на САЩ Доналд Тръмп. Той също ще участва в срещата на инициативата \"Три морета\".Тръмп ще произнесе реч във Варшава и ще води разговори с лидери от Източна Европа, посветени на енергетиката. Според предварителна информация той ще предложи износ на американски втечнен газ за България и още 11 страни.От Полша Тръмп отива в Германия за срещата на върха на страните от Г-20 в Хамбург, където ще е първата му среща с руския му колега Владимир Путин.", "date": "2017.07.06", "title": "Румен Радев на посещение в Полша заедно с Тръмп"}
{"url": "https://news.bg/int-politics/stotitsi-blokirani-s-chasove-vav-venetsuelskiya-parlament.html", "text": "Около 350 души са били блокирани часове наред в сградата на венецуелския парламент в столицата Каракас, предаде ЕФЕ. Сред тях са депутати, служители и журналисти. Блокадата вече е вдигната и те са били изведени. Припомняме, че вчера разгневени правителствени привърженици щурмуваха институцията и нападнаха намиращите се вътре хора. Парламентът е контролиран от опозицията, която организира протестите, продължаващи с месеци. В медиите изтекоха снимки на окървавени депутати и представители на медиите. Съобщава сеза поне 7 ранени. Президентът Николас Мадуро осъди атаката и обеща разследване. Вчера страната отбеляза Деня на независимостта. ", "date": "2017.07.06", "title": "Стотици блокирани с часове във венецуелския парламент "}
{"url": "https://news.bg/politics/gripenite-ne-sa-uchastvali-v-boy-no-sa-savmestimi-s-nato-uveryavat-proizvoditelite.html", "text": "Самолетите  на всички изисквания на НАТО. Спекулациите за оперативната им несъвместимост с изискванията на Алианса са безпочвени. Това заяви пред bTV Красимира Стоянова, вицепрезидент на \"СААБ\" и директор на фирмата за Централна и Източна Европа.Тя уточни, че НАТО само изисква способности, но не и конкретна платформа, която да се използва от страните членки.\"Грипен\" е много нов самолет, той влиза на въоръжение от 2000 година нататък и интересът към C/D версията е много голям, тепърва ще продаваме такива\", допълни още Стоянова.Тя категорично отрече версията, че производството на тази серия \"Грипен\" спира. \"Ние имаме капацитет да произвеждаме и по-новия вариант Е и варианта C/D\", категорична е Стоянова.По думите й сравнението, че самолети Ф-16 има в повече бройки от \"Грипен\" е неправилно. Техният самолет е на въоръжение само от 2000 година насам, а сключването на подобни сделки отнема време.\"\", коментира тя.Самолети \"Грипен\" наистина не са участвали в бойни действия, но са използвани в мисия на НАТО в Либия преди години, когато са дадени високи оценки.Стоянова отказа да коментира точно какво се съдържа в запитването на българската страна към \"СААБ\", тъй като е класифицирана информация.\"Ние не предоставяме само една гола платформа, предоставяме всичко, което са изискали от нас. Въпрос е на преговори. Ако българската страна има изисквания към още нещо да бъде включено, ние сме готови да го дискутираме\", категорична е тя.", "date": "2017.07.06", "title": "Грипените не са участвали в бой, но са съвместими с НАТО, уверяват производителите"}
{"url": "https://news.bg/world/spacex-uspeshno-izstrelya-raketa-sas-sateliti.html", "text": "Американската частна компания SpaceX успешно изстреля ракета носител \"Фалкон-9\" за мисия от космическия център на НАСА \"Кенеди\" във Флорида, съобщава TechCrunch.Мисията включва изпращане на орбитални комуникационни сателити, изградени от \"Боинг\" за клиента на SpaceX Intelstat. Сателитите ще покриват Карибите, части от Европа и Африка.Изстрелването на ракетата трябваше да се осъществи в неделя, но беше отменено 10 секунди преди старта заради техническа неизправност. В понеделник компанията отново отмени изстрелването в последния момент.", "date": "2017.07.06", "title": "SpaceX успешно изстреля ракета със сателити"}
{"url": "https://news.bg/interviews/vladimir-vladimirov-notifikatsiyata-na-ek-e-yasen-znak-za-odobryavaneto-na-reformite-v-sektora.html", "text": "Г-н Владимиров, ЕК даде нотификация за отпускане на държавна помощ в размер на 224 млн. лв., за какво ще бъдат разходвани тези средства?За ръководството на БДЖ е пределно ясно за какво ще бъдат използвани тези средства. Предварително пред ЕК е представена структурата на разходите. Тези 224 млн. лв. отиват за погасяване на задълженията към банковите институции, натрупани в периода преди 2009 г. 150 млн. лв. от тях отиват по втория облигационен заем, 30 млн. лв. към другата банкова институция КfW, 42 млн. лв. ще отидат за погасяване на задължения към бюджета, които са формирани от това, че държавата покри държавната гаранция към Световна банка. Тоест тя изплати задълженията вместо БДЖ и сега тези задължения трябва да бъдат изплатени към бюджета. Общата сума е 224 млн. лв. С това задлъжнялостта на БДЖ чувствително ще намалее.След погасяването на тези задължения, какво следва? Погасяването на тези задължения е изключително важно. Първо искам да кажа, че нотификацията от ЕК е много ясен знак за одобряването на реформите и положителна оценка за това, което е направено през последните седем години. Това показва, че ЕК смята, че БДЖ е едно жизнеспособно предприятие и на финалната права на осъществяване на реформите позволява на държавата да се намеси, да погаси тези 224 млн. лв., за да даде хоризонт за бъдещото развитие на железницата. Това, което предстои след това е, че целият ресурс, който се натрупва в железниците и е собственост на железниците, няма повече да изтича към кредиторите, ще остане в двете дружества. Оставането му в двете дружества означава, че ще могат да бъдат извършени дейности, които досега не са могли да бъдат направени, поради острия финансов дефицит. Ще започне постепенното изграждане на информационните системи и в двете предприятия - \"Товарни превози\" и \"Пътнически превози\". Ще се направят необходимите инвестиции, за да може компанията да функционира по-адекватно на пазара. В крайна сметка ще се търси и подобряване на условията на труд, постепенно с наличието на ресурс ще се създаде една по-добра работна среда в депата на БДЖ, независимо дали са пътнически или товарни, за да може и да се привличат по-млади хора в железницата.Ще бъдат ли закупени нови мотриси?Закупуването на нови влакове е част от плана за възраждане на железницата. В момента екип от Висшето транспортно училище (ВТУ), от Университета за национално и световно стопанство (УНСС) и от Техническия университет, заедно със специалисти от БДЖ, Национална компания \"Железопътна инфраструктура\" (НКЖИ) и Министерство на транспорта, работят по вида на този подвижен състав, за да може той да отговори най-добре на нуждите и на изискванията на клиентите. До края на месец юли те трябва да излязат с предложение какъв тип мотрисни влакове са необходими на железниците за следващите 15-20 години. В края на септември месец ще стартира обществена поръчка за закупуването на тези нови мотрисни влакове. Ако ми зададете въпроса - кога ще има нови мотрисни влакове в движение, ще ви отговоря така: обществената поръчка най-вероятно ще продължи около една година. Тук слагам и сроковете, евентуално ако има обжалвания. Технологичният срок на изработване на подобни влакове е 24 месеца. След три години, ако всичко върви така както е планирано, би трябвало да има нови влакове. Тоест в края на мандата на това правителство би трябвало да има нови мотрисни влакове, които да се движат по релсите на България и да предложат едно доста по-високо ниво на комфорт и на услугата, която се предоставя от \"Пътнически превози\".Освен информационни системи и нови мотриси, какво друго предвиждате?Казах. Това не е за подценяване - инвестиции в условията на труд и провеждане на големи капиталови ремонти, които бяха задържани, поради дефицита на средства, както в \"Товарни превози\", така и в \"Пътнически превози\". Това ще осигури и на двете компании необходимите локомотиви и вагони за осъществяване на дейността и ще ги направи по-адекватни на пазара.Да разбирам, че в четири-пет годишен хоризонт виждате едно по-добро бъдеще за БДЖ. От какво зависи?Със сигурност виждам едно по-добро бъдеще за БДЖ. През 2009 г., когато този тип ръководство, влезе в железницата за първи път, железницата беше на ръба на фалита. Тогава всички говореха за това как железницата в следващите месеци или година реално ще фалира. Днес ситуацията е коренно различна. Категорично не може да се говори за фалит на БДЖ. Напротив, на финалната права на реформите сме, след което започва възраждането. Всичко зависи от това тази мярка, разрешена от нотификацията, реално да се случи, да погасим задълженията, държавата да отпусне през капиталовия трансфер средства за закупуването на новите мотрисни влакове и ръководството на БДЖ, заедно с Министерство на транспорта да си свърши работата през следващите години. ", "date": "2017.07.06", "title": "Владимир Владимиров: Нотификацията на ЕК е ясен знак за одобряването на реформите в сектора"}
{"url": "https://news.bg/world/putin-zakleymi-sanktsiite-na-zapada-bili-sreshtu-printsipite-na-g-20.html", "text": "Руският президент Владимир Путин осъди наложените срещу страната му санкции в статия за германския всекидневник \"Ханделсблат\".Позицията на Путин е публикувана преди срещата на Г-20 в Хамбург в петък и събота.Според него рестриктивните мерки са в противоречие с принципите на Г-20 за сътрудничество.Путин смята, че антируските санкции са \"недалновидни\" и подчерта, че те са \"против принципите на Г-20 за сътрудничество в интерес на всички страни\".Държавният глава е на мнение, че \"отношенията на открита търговия, основани на единни норми и стандарти\", са единственият начин за \"стимулиране на ръст на световната икономика и за насърчаване подобряването на отношенията между държавите\".ЕС и САЩ наложиха санкции на Русия през 2014 г. заради намесата й в Украйна. Миналата седмица ЕС удължи санкциите до януари 2018 г. Миналия месец САЩ наложиха нови рестрикции срещу Москва. Русия отговори с контрамерки до края на 2018 г.", "date": "2017.07.06", "title": "Путин заклейми санкциите на Запада, били срещу принципите на Г-20"}
{"url": "https://news.bg/world/polyatsite-pokazvat-samochuvstvie-po-vreme-na-vizitata-na-tramp-kupuvat-peytriat.html", "text": "Визитата на американския лидер Доналд Тръмп във Варшава подсилва позицията на Полша в ЕС. Това заяви полският президент Анджей Дуда, цитиран от Ройтерс.Тръмп и Дуда ще говорят пред журналисти след срещата си във Варшава.Вчера вечерта САЩ се съгласиха да продадат противоракетни системи \"Пейтриът\" на Полша. Военният министър Антони Мацеревич поясни, че двете държави са подписали меморандум.\"\", каза министърът на пресконференция тази сутрин.\"\", добави Мацеревич.Тръмп пристигна в полската столица в сряда вечерта, където Белият дом обяви, че ще покаже ангажимента на САЩ към НАТО с реч и със срещи с група от държави, които са съседи на Русия.Американският лидер след това ще участва на срещата на Г-20 в Германия в петък и събота.\"\", смята Дуда.През март Полша обяви, че очаква да подпише сделка за 7,6 милиарда долара с американската компания Raytheon за закупуване на 8 системи \"Пейтриът\" до края на годината. Варшава разглежда споразумението като централна част от усилията за модернизиране на въоръжените сили до 2023 г.", "date": "2017.07.06", "title": "Поляците показват самочувствие по време на визитата на Тръмп, купуват \"Пейтриът\""}
{"url": "https://news.bg/world/nay-malko-500-tsivilni-evakuirani-ot-zapadnite-chasti-na-mosul.html", "text": "Най-малко 500 цивилни са били евакуирани от западните части на иракския град Мосул през последните 24 часа. Това обяви иракски военен офицер пред Анадолската агенция.Мнозина от цивилните са били ранени, докато са бягали от Стария град, където има сблъсъци между терористите от ДАЕШ (\"Ислямска държава\") и иракската армия, уточнява полковник Ахмад Хашим.Иракската армия вчера е отвоювала още два квартала в западните части на Мосул от ДАЕШ.Но терористите все още контролират няколко квартала, където десетки хиляди цивилни са хванати в капан в жилищни сгради.Иракските военни продължават мащабната кампания, която започна през октомври миналата година, за отвоюването на Мосул.В средата на 2014 г. ДАЕШ завладя града, който сега представлява последната крепост на терористичната групировка в Северен Ирак.", "date": "2017.07.06", "title": "Най-малко 500 цивилни евакуирани от западните части на Мосул"}
{"url": "https://news.bg/int-politics/amnesti-obvini-es-za-grobishteto-za-migranti-v-sredizemno-more.html", "text": "Международната правозащитна организация \"Амнести интернешънъл\" обвини \"провалящите се политики на ЕС\" за нарастващите смъртни случаи сред мигрантите и бежанците в централните части на Средиземноморието, съобщават световните осведомителни агенции.В доклад правозащитниците подчертават, че \"циничните сделки\" с Либия подлагали хиляди хора на риск от удавяне, изнасилване и изтезание.Според \"Амнести\" Европейският съюз си затварял очите към злоупотребите в либийските центрове за задържане, като оставял спасяването на мигрантите в морето на международни хуманитарно-спасителни организации.Европейският съюз досега не е коментирал публично доклада на \"Амнести интернешънъл\"Повече от 2000 души са загинали през 2017 г., опитвайки се да се доберат до Европа.Това става докато вътрешните министри на 28-те страни членки на ЕС се срещат днес в естонската столица Талин за обсъждане на мигрантската криза.Те ще обсъдят план за действие на стойност 92 млн. долара, представен от Европейската комисия за справяне с проблема. Брюксел предлага да бъдат използвани повече от 50 процента от средствата за увеличаване на капацитета на либийската брегова охрана да спира трафикантите на хора, които натъпкват лодки с мигранти, които трябва да бъдат спасявани впоследствие в морето.Останалите пари са за подпомагане на Италия да изхранва, подслонява и обработва мигрантите, които се добират до страната.\"Вместо да действат, за да спасяват човешки животи и да предлагат закрила, европейските комисари... безсрамно дават приоритет на безразсъдни сделки с Либия в отчаян опит да се предотврати добирането на мигранти и бежанци до Италия\", изтъква директорът на \"Амнести\" за Европа Джон Далхуизен.\"Европейските държави прогресивно обръщат гръб на стратегията за издирване и спасяване на мигранти, която намалява смъртните случаи в морето в полза на такава, която доведе до хиляди удавени и изоставени отчаяни мъже, жени и деца, задържани в Либия, изложени на ужасяващи злоупотреби\", добави той.Според доклада на \"Амнести\" мерките, предприети от ЕС за засилване на издирването и спасяването на мигранти в централните части на Средиземноморието през 2015 г. драстично са намалили смъртните случаи в морето.", "date": "2017.07.06", "title": "\"Амнести\" обвини ЕС за \"гробището\" за мигранти в Средиземно море"}
{"url": "https://news.bg/economics/bdzh-shte-obyavi-obshtestvenata-porachka-za-novi-motrisi-v-kraya-na-septemvri.html", "text": "Нови мотрисни влакове по релсите на България ще има най-рано след три години. Това каза в интервю за News.bg изпълнителният директор на Холдинг БДЖ Владимир Владимиров.Той уточни, че закупуването на нови влакове е част от плана за възраждане на железницата. \"В момента екип от Висшето транспортно училище (ВТУ), от Университета за национално и световно стопанство (УНСС) и от Техническия университет, заедно със специалисти от БДЖ, Национална компания \"Железопътна инфраструктура\" (НКЖИ) и Министерство на транспорта, работят по вида на този подвижен състав, за да може той да отговори най-добре на нуждите и на изискванията на клиентите.До края на месец юли те трябва да излязат с предложение какъв тип мотрисни влакове са необходими на железниците за следващите 15-20 години\", уточни Владимиров. По думите му в края на септември месец ще стартира обществена поръчка за закупуването на тези нови мотрисни влакове.На въпрос кога ще има нови мотрисни влакове в движение, Владимиров отговори, че обществената поръчка най-вероятно ще продължи около една година. \"Тук слагам и сроковете, евентуално ако има обжалвания. Технологичният срок на изработване на подобни влакове е 24 месеца. След три години, ако всичко върви така както е планирано, би трябвало да има нови влакове\". По думите му, за да се случи всичко това е най-важно е изпълнението на нотификацията за държавна помощ към БДЖ в размер на 224 млн. лв. С тях реално ще бъдат погасени задълженията на железницата от времето преди 2009 г.\"Погасяването на тези задължения е изключително важно. Първо искам да кажа, че нотификацията от ЕК е много ясен знак за одобряването на реформите и положителна оценка за това, което е направено през последните седем години. Това показва, че ЕК смята, че БДЖ е едно жизнеспособно предприятие и на финалната права на осъществяване на реформите позволява на държавата да се намеси, да погаси тези 224 млн. лв., за да даде хоризонт за бъдещото развитие на железницата\", заяви изпълнителният директор на БДЖ.Цялото интервю с Владимир Владимиров, четете .", "date": "2017.07.06", "title": "БДЖ ще обяви обществената поръчка за нови мотриси в края на септември"}
{"url": "https://news.bg/politics/za-bsp-sporovete-za-iztrebitelya-tselyat-omalovazhavane-na-prezidentskata-institutsiya.html", "text": "Спорът за избора на типа изтребител не е технически. Той е политически. Това стана ясно от думите на лидера на БСП Корнелия Нинова пред bTV.Според нея , която да проверява процедурата за избор на нов самолет и изречените приказки целят да омаловажат ролята на президентската институция, Румен Радев да се срине., категорична е лидерът на Левицата. По Конституция парламентът не може да разследва президента. Парламентът винаги може да провери как се разходват средствата за модернизация - в Комисията по отбрана, във Вътрешната комисия, на закрито заседание в зала - винаги може да проверим , поясни Нинова. и изведнъж се появява една силна институция. За мен това е опит да бъде принизен президентът, каза Нинова. Тя определи президента Радев като различен от статуквото, чист.По думите й началото на атаката срещу него е започнала след изказването му в , където той каза, че  за борба с корупцията, който да дисциплинира политическата класа. \"Нито Цветанов, нито Борисов обелиха дума за корупция. Даже се съгласиха до 30 юни да изготвим единен план за модернизация\", каза Нинова.Цветанов е изпълнител на ролята на Борисов, категорична е лидерът на БСП относно разпределението на ролите в ГЕРБ. \"Това е обща позиция, добър театър е ходенето на . Цветанов , Борисов да . Атаките ще продължат. Всичко е в техни ръце\", каза Нинова.Тя обяви предварителните планове, които не са изпълнени - до 30 юни трябваше да са взети решения за модернизация на проектите в армията - не успяхме. Спорът е политически, категорична е тя. До 20-ти юни трябваше да има списък за попълване МВР и МО, което не се случи, допълни тя.Относно скандала в НДК - тя е категорична, че: \"за пръв път видяхме, че 2 лобита в ГЕРБ се сбиха и Борисов е между тях. Той сутринта избра едното, вечерта - другото\", каза Нинова. Запитата чии са тези лобита, червената лидерка предположи, че неофициално са на Румяна Бъчварова срещу Лиляна Павлова.Двете групи в ГЕРБ почнаха да се обвиняват взаимно в корупция, това се лепи върху европредседателството. Няма политики, няма приоритети, в България се карат за едни обществени поръчки и откраднати плочки, каза иронично Нинова.\"Щеше да е хубаво да спорят дали кохезионнната политика или младежката безработица да е приоритет, но \", повтори с усмивка Нинова.Запитана дали е имало натиск, тя отговори, че самият досегашен директор на НДК Мирослав Боршош твърди, че е имало опит за натиск.На финала Нинова настоя да каже за законовите промени, които партията й ще внесе за разглеждане в парламента. Не сме доволни от работата на комисията, която разглежда неизплащането на заплати на работниците, защото тя , каза Нинова.Идеите, които те ще внесат, ще ограничат възможността да се прехвърлят фирми, както до сега често се случва те да бъдат давани на клошари, на роми и т.н. При фалит, първо да се заплаща на работниците, изговори идеите соцлидерът. \"Фонда за обезщетение на заплати има 240 млн., които стоят, но хората не могат да си получат парите\", обясни ситуацията със забавените средства тя.От седмица парламентът работи по законопроекти, но не се гледат законопроекти на опозицията. Законът за Частните съдебни изпълнители (ЧСИ) - е огромен проблем, каза Нинова.Запитана за изказването на депутата Иво Христов, който определи проблема с неинтеграцията на ромите като \"капсул-детонатор\", Нинова отговори, че не бива да разделяме българските граждани на едни и други. Не бива да ги разделяме и по правила - от едните да изискваме - да си плащат данъците, законово да си строят къщите, децата им да ходят на училище, от другите да не изискваме, каза тя.Относно възможността за образование на децата от гетата, лидерът на БСП запита в кое училище да ги водят, защото масово общински държавни училища затварят. След като ГЕРБ прие процент от държавния бюджет бе прехвърлен към частните училища, къде да учат циганите, запита тя, припомняйки спора около Закона за предучилищното и училищно образование и финансирането на частните училища.Къде ги водиш, по каква програма ги учиш, запита тя конкретните измерения на приетата обща стратегия по темата.Точният въпрос е - време ли е да премахнем дилигираните бюджети, каза Нинова.Запитана за думите, изказани от Христов, че циганите са капсул-детонатор, Нинова обясни, че не ползва военна терминология, но от нерешените проблеми в ромската общност зрее конфликт, ако не го решим това може да взриви ситуацията. Военни термини не са ми в езика, каза Нинова.Запитана дали влияят на служителите на МВР, тя обясни: \"Не се опитваме да влияем на полицаите водим разговори, разбираме проблемите им и ги подкрепяме. Не може 5 г. да нямаш униформи, да нямаш елементарни условия\", каза Нинова.Проблемите там са поставени от години. Колко години управлявате МВР, запита тя ГЕРБ и отговори, че ведомството е в ръцете на ГЕРБ от доста време. \"Там, където имаме вина - да си я носим\", отговори на критиките на Борисов тя.Не разбирам Валентин Радев, който прекъсна диалога с полицаите. Те не разговарят помежду си - има едно високомерно отношение, вие сте глезеници, разкритикува тя позицията на вътрешния министър към протестиращите служители на реда.Нинова не пропусна да опровергае . Времето показа истини, които не ми харесаха и за които предупреждавах, обясни тя. Заемът от 200 млн. лева не ми хареса. Когато говорех за двойния стандарт в храните, обясняваха, че БСП иска да ни извади от ЕС. Факт ли е днес това - факт е, каза Нинова относно проверката в няколко европейски държави за двойни стандарт на храните. За съжаление моите \"лъжи\" излязоха истина, каза Корнелия Нинова.", "date": "2017.07.06", "title": "За БСП споровете за изтребителя целят омаловажаване на президентската институция"}
{"url": "https://news.bg/politics/api-e-mozhela-da-vzeme-merki-za-da-predotvrati-verizhnata-katastrofa-na-trakiya.html", "text": "Агенция \"Пътна инфраструктура\" (АПИ) е можела да вземе някакви превантивни мерки от предишния ден, защото сметището до Ихтиман тлее от няколко дни.Такава критика отправи бившият директор на Магистрална полиция Красимир Занев в сутрешния блок на БиТиВи по повод вчерашната тежка верижна катастрофа на АМ \"Тракия\".По думите му, водещата версия за причината за катастрофата и досега е гъстият дим от горящото сметище.\"Метеоролозите се произнесоха и казаха, че в тези дни и часове мъгла на това място не е имало\", допълни Занев.Според него освен лошата видимост, причини за катастрофите са станали и несъобразената скорост на водачите и неспазването на дистанция.\"МВР са контролен орган - те само следят за изпълнение на закона за движение по пътищата, имат и превантивна функция. Като видят, че се създава предпоставка за ПТП, трябва да информират институциите\", категоричен е Занев.Според него от АПИ не са имали време да поставят предупредителни знаци за лошата видимост, тъй като сметището е пламнало отново вчера рано сутринта.\"Има екипи, които минават по магистралата, но това е станало за много кратко време и не са могли да реагират. МВР са си свършили работата, от Пътното също казаха, че ако са имали информация са щели да сложат знаци\", допълва Занев.Според него магистралите трябва да се оглеждат предварително, за да е ясно в какво състояние са те.", "date": "2017.07.06", "title": "АПИ е можела да вземе мерки, за да предотврати верижната катастрофа на \"Тракия\""}
{"url": "https://news.bg/politics/simeonov-bori-demografskata-kriza-s-finansova-podkrepa-za-treto-dete.html", "text": "Финансова подкрепа за трето дете и насърчаване на раждаемостта. Това са част от мерките, които предвижда вицепремиерът Валери Симеонов. Той участва в кръгла маса, посветена на демографията в Софийския университет \"Св. Климент Охридски\".Симеонов бе категоричен, че държавата трябва да поеме своята отговорност, включително и финансова, ако иска да промени тенденциите в демографията. \"Това управление иска да промени тенденциите, така че въпрос не само на препоръки и решения, но и въпрос и на финанси\", посочи той.На въпрос как ще поощрите раждането на трето дете сред българите, Симеонов визира мерки, свързани с поемането на съответните разходи за насърчаване на раждаемостта и визира неограничените опити за инвитро процедури. Освен това се предвиждало и издръжката на родените деца, със съответните финансови помощи, така че семейството да бъде изцяло облекчено при отглеждането на децата, поемането на таксите за детска градина, съответните помощи за дрехи и учебни помагала.\"Това, което да даде възможност на българското семейство да не поема допълнителна тежест, а напротив да бъде насърчавано\", каза още той.Симеонов обясни, че това предстои да бъде обсъждано с коалиционните им партньори. \"Това е заложено в нашата програма, вярвам че ще срещнем разбиране, тъй като броят на семействата с три деца е много малък в България\", каза още той.Валери Симеонов коментира още, че в момента се изготвя съвместната програма за управлението в периода 2017 -2021 г.Освен мерки за насърчаването на раждаемостта, се предвиждало и облекчаването на възможността на младите семейства да получат жилище срещу нисколихвени кредити. \"Ще работим в посока на привличането на българите от българските диаспори. Това са хората с българско самосъзнаие в Македония, Украйна, Молдова, които представляват не малък резерв за възстановяване на ръста на населението. Ще се стремим да ангажираме младите хора, които следват със съответните стипендии и помощи да остават да работят в България и не само на тези, които учат в България, но и на тези, които учат в чужбина в престижни университет. Държавата може да си позволи да осигури стипендии на тези хора - те да имат задължението да се върнат и да работят и да прилагат своите знания в България\", допълни Симеонов.Той каза още, че не подценяват и въпросът, свързан със здравето на възрастните хора. По думите му работата е в посока на профилактиката ще осигури естествено удължаване на живота, неизолирането на хората в пенсионна възраст от трудовия процес.Валери Симеонов бе категоричен, че съществуващата демографска стратегия ще търпи корекции и промени. \"Днешната кръгла маса е едно добро начало в тази насока\".", "date": "2017.07.06", "title": "Симеонов бори демографската криза с финансова подкрепа за трето дете"}
{"url": "https://news.bg/society/promeni-predvizhdat-taksata-za-bitovi-otpadatsi-da-e-za-tri-uslugi.html", "text": "Торби за смет със стикер за предварително заплатена такса смет ще влязат в употреба през 2019 г. Това предвиждат готвените промени в Закона за местните данъци и такси. Законопроектът представи Бойко Атанасов, зам.-министър на финансите по време на заседание на Националния съвет за тристранно сътрудничество.Атанасов обобщи, че са предложени следните промени: таксата за битови отпадъци да се заплаща за три услуги - събиране и транспортиране на битовите отпадъци до съоръжения за третирането им, третиране на отпадъците в съоръженията, поддържане на чистотата на територията за обществено ползване в населени места.Предлага се въвеждане на единна методология за определяне на разходите, които формират таксата за битови отпадъци. Предвижда се справедливо определяне на таксата за битови отпадъци чрез прилагане на водеща основа-количество на битовите отпадъци. По този начин се спазва принципът-замърсителят плаща, въведен в Директива на ЕП от 2008 г. Предлага се въвеждане на водеща основа за определяне размера на таксата да е количеството на битовите отпадъци, посочи Атанасов.По отношение на услугата за събиране и транспортиране на битови отпадъци до съоръжения за третирането им и самото третиране се предвижда да бъдат въведени три основи. Индивидуално определено количество битови отпадъци за имоти, включително чрез торби с определена вместимост и товароносимост; количество битови отпадъци за имота, съобразно броя и вместимостта на необходимите съдове за отпадъци и честотата на транспортирането им и брой на ползватели на услугата в имота.За услугата за поддържане на чистотата за обществени територии в населени места ще бъдат въведени две основи - брой ползватели на услугата в имота и разгърната застроена или незастроена площ на имота. Проектът предвижда въвеждане на единна методология за определяне на разходите в план-сметката, в това число регламентиране на образец и правила в наредба, разписана от МС.Предвижда се законът да влезе в сила от 1 януари 2019 г. От Асоциацията на индустриалния капитал в България подкрепиха законопроекта. Васил Велев, председател на УС на асоциацията коментира, че това е една реформа с давност от 2012 г.", "date": "2017.07.06", "title": "Промени предвиждат таксата за битови отпадъци да е за три услуги"}
{"url": "https://news.bg/world/sasht-obeshtaha-da-ne-izpolzvat-energetikata-za-okazvane-na-natisk-varhu-drugi-darzhavi.html", "text": "САЩ \"никога няма да използват енергетиката, за да принуждават държави\". Това обеща американският държавен глава Доналд Тръмп по време на инициативата \"Три морета\", съобщават световни агенции.Инициативата има за цел икономическо и политическо укрепване на пространството между Адриатическо, Балтийско и Черно море. Българският президент Румен Радев участва на срещата на върха на 12-те държави участнички в инициативата \"Три морета\" във Варшава.Според Тръмп другите държави също не трябва да оказват натиск в областта на енергетиката.Президентът обеща да не използва енергетиката за оказване на натиск върху държавите от Централна и Източна Европа.Тръмп подчерта пред участниците, че САЩ са \"готови и могат\" да помогнат на държавите по отношение на енергийните им нужди.Президентът поясни, че подкрепя \"благоразумен подход\" в енергийната политика с цел баланс в енергийната сигурност, в откриването на работни места и защита на околната среда.Американският лидер също използва възможността, докато говореше пред лидерите на държави от Централна и Източна Европа, за да рекламира американската военна техника. Той изрази надежда, че ще \"помислят\" по въпроса, когато решат да модернизират въоръжените си сили.Инициативата е с цел намаляване на зависимостта от руски доставки на газ и петрол.Тръмп заяви, че е горд от това, че регионът се възползва от американските енергийни доставки. Полша миналия месец получи първата доставка на втечнен природен газ от САЩ.Според него регионът е със специално значение за него, тъй като жена му Мелания е от Словения.Полският президент Анджей Дуда се надява, че Варшава скоро ще сключи дългосрочен договор с Вашингтон за доставки на втечнен природен газ, за да намали зависимостта си от руски внос.Русия в миналото използва износа на газ и петрол като инструмент за оказване на политически натиск.По думите на Тръмп всеки печели от силна американска икономика, но \"лично не получавам нищо\".\"\", добави той.", "date": "2017.07.06", "title": "САЩ обещаха да не използват енергетиката за оказване на натиск върху други държави"}
{"url": "https://news.bg/disasters/desetki-izcheznali-sled-navodneniya-v-yaponiya.html", "text": "Най-малко 10 души се издирват след продължаващи дни наред проливни дъждове и наводнения в югозападната част на Япония, предаде \"Ройтерс\".Сред тях има и дете. Други 400 000 души са били евакуирани. Засегната е префектура Фукуока, намираща се на остров Кюшю. Правителствен говорител потвърди, че с много хора от бедстващите райони няма връзка и не може да се потвърди живи ли са. , призна той. Около 7500 са изпратените спасители - военни, пожарникари и други. Подготвени са и хеликоптери, но времето не позволява използването им. ", "date": "2017.07.06", "title": "Десетки изчезнали след наводнения в Япония "}
{"url": "https://news.bg/euronews/es-nasarchava-oon-za-barzi-mirni-resheniya-v-siriya.html", "text": "ЕС насърчава ООН да заяви по-ясни многостранни ангажименти за мирни решения на конфликтите в Близкия Изток, особено Сирия и Северна Африка. Това стана ясно от доклад на Европейския парламент, изготвен за Общото събрание на ООН.Такъв доклад се изготвя всяка година. Като представител на гражданите на ЕС Европейският парламент набляга в доклада на размирните времена, в които Европа трябва да търси по-голяма координация между държавите членки, включително и в системата на ООН. Доклада разглежда най-подходящите отговори срещу рисковете за мира и сигурността, за проточващата се миграционна криза, настъпващите климатични промени, както и срещу терористични атаки.Според доклада на ЕП към момента липсват такива подходящи мерки срещу тези проблеми, което допълнително застрашавало вътрешната и външната сигурност на ЕС.По този въпрос българският евродепутат Андрей Ковачев (ЕНП/ГЕРБ) заяви, че в Европа има необходимост да се поеме по-голяма отговорност за справянето с тези предизвикателства. \"Понастоящем ЕС финансира 40% от бюджета на ООН. Време е ЕС да стане и най-големият носител на сигурност в системата\", посочи той.Докладът призовава държавите членки в Общото събрание на ООН да обединят усилия за установяването на мир на територията на Афганистан, както и да се прекратят заплашителните действия на Северна Корея.С оглед на опасността от тероризъм, отправени от ИДИЛ/ДАЕШ, Ал-Кайда и Боко-Харам, ЕП насърчава делата на Съвета за сигурност, свързани със заплахи за сигурността в Сахел, Сахара и езерото Чад.Докладът поставя акцент за първи път върху наблюдаващото се напрежение в Западните Балкани. По този въпрос евродепутатите призовават Съвета за сигурност към ООН да бъде медиатор в случаите, когато външни фактори заплашват да дестабилизират реформите, провеждащи се в региона.", "date": "2017.07.06", "title": "ЕС насърчава ООН за бързи мирни решения в Сирия"}
{"url": "https://news.bg/society/za-10-mln-lv-rekonstruirat-stolichniya-zapaden-park.html", "text": "Процедурата за набиране на оферти за изпълнител на предстоящата реконструкция на Западен парк е официално открита. Поръчката включва изпълнение на строителен проект за възстановяване на Западен парк, който предвижда цялостно обновяване на парка на площ от 530 дка. Проектът е част от Инвестиционен приоритет \"Градска среда\" към Процедура на директно предоставяне на безвъзмездна финансова помощ по Приоритетна ос 1 на Оперативна програма Региони в растеж 2014-2020. Общата стойност на СМР е 10 233 400,00 лв. с ДДС и има включени 10 % непредвидени разходи.Проектът обхваща изпълнение на строително-монтажни работи, включващи дейности по ремонт и обновяване на настилките, подмяна на парковото обзавеждане, изграждане на нови детски площадки, ремонт и подмяна на техническата инфраструктура и др., с цел възтановяване на представителния вид на парка, потвърждавайки общоградското му значение, като един от най-големите столични паркове, запазвайки автентичния му характер.Предвижда се също изграждане на нови настилки от гранитни плочи, гранитни павета, бетонова настилка и опесъчена настилка, при запазване на съществуващата алейна мрежа с предложение за веломаршрут, изграждане на нова детска площадка с нови детски съоръжения, разполагане на пейки, кошчета за отпадъци, електрически стълбове, информационни табели, велосипедни стендове, възстановяване и оформяне на водните обекти, изграждане на ново алейно и декоративно осветление, смяна на осветителни тела с енергоспестяващо, автоматично регулируемо осветление. Също така ще бъдат изградени видеонаблюдение, захранване на помпени станции и водни площи, ремонт на техническата ВиК инфраструктура, отводняване на определени площи, изграждане на нова поливна система, проектиране на ново озеленяване, запазване на съществуващата ценна едроразмерна дървесна растителност, възстановяване на съществуващи цветни площи и изграждане на нови.Знаковите места в парка са разработени като отделни подобекти - Главния вход на парка към бул.\"Сливница\" и пространството около него; Езерото и алпинеумът на югоизток от главния вход на парка; Сух фонтан на мястото на пресичане на двете основни алеи на парка; Розариум; Цветна изложба; Зелено училище; Детска площадка; Пикник кът; Площадка за кучета и разходка за кучета; Пешеходен мост - вход от бул. \"П. Дертлиев\"", "date": "2017.07.06", "title": "За 10 млн. лв. реконструират столичния Западен парк"}
{"url": "https://news.bg/economics/vasil-velev-ubeden-che-politikata-u-nas-otglezhda-gotovankovtsi-i-tartei.html", "text": "В България се провежда грешна политика по доходите. Тази политика отглежда търтеи и готованци. Тази критика отправи Васил Велев, председател на Асоциацията на индустриалния капитал в България (АИКБ) по време на формалното разглеждане на постановлението на Министерски съвет за определяне на новия размер на минималната работна заплата.То бе обжалвано в съда от страна на работодателите, поради неспазване на процедурата за съгласуваност в Тристранния съвет.Велев заяви, че няма нужда от драстични мерки на пазара на труда. Той определи исканите от синдикатите политики за увеличаване на доходите като \"глупости\".\"Няма проблем с преразпределението на брутния вътрешен продукт. Ние произвеждаме 15% от средния европеец на час, а получаваме 21% от средния европеец. Това са данните на Евростат\", констатира Васил Велев.Според него възнагражденията в България изпреварват производителността на труда от тези в ЕС. По думите му ръстът на производителността у нас изостава чувствително от 2010 г. насам.\"Ние имаме петата най-висока минимална работна заплата в ЕС\", каза още Велев. С тази производителност на труда в Чехия минималната работна заплата би била 132 евро, а в Румъния би била 217 евро, у нас обаче е 241 евро.Велев отчете, че страната ни е с най-големия ръст на минималната работна заплата за последните десет години. Според него там, където няма определяна минимална работна заплата безработицата е по-ниска, а средната работна заплата е 1,6 по-висока.Той направи конкретно предложение в постановлението, с което се определя нов размер на минималната работна заплата тя да е определена като брутната минимална месечна работна заплата.От Българска търговско промишлена палата заявиха, че подкрепят инициативата на МТСП за определяне на механизъм за определяне на минималната работна заплата. Министърът на труда и социалната политика Бисер Петков обясни, че приемането на Постановлението на МС за определяне на нов размер на минималната работна заплата за страната от 1 януари 2017 г., се налага в отговор на мотивите на ВАС, с които аналогично постановление на МС е било отменено поради неспазване на процедурата за съгласуване в НСТС.В Постановлението на Министерския съвет за определяне на нов размер на минималната работна заплата за страната през 2017 г. е определен размерът от 460 лв.\"Данните за първото тримесечие на тази година доказват, че увеличението на минималната работна заплата мотивира към заетост, реализиране и задържане на трудовия пазар, особено на младите хора без трудов стаж и нискоквалифицираните.Увеличението на минималната работна заплата има и социален ефект като запазва покупателната възможност на хората с най-ниски доходи и техните семейства и така гарантира нормално преживяване\", посочи Петков.", "date": "2017.07.06", "title": "Васил Велев убеден, че политиката у нас отглежда готованковци и търтеи"}
{"url": "https://news.bg/finance/kandidat-za-dondukov-2-nabiral-dareniya-i-sled-kampaniyata.html", "text": "Инспекторите от Сметната палата провериха за съответствие декларираните приходи и разходи за предизборната кампания на участниците в изборите за президент и вицепрезидент на Република България. Те бяха проведени на 06 ноември 2016 г., припомнят от Сметната палата.При одита са извършени тестове по същество на 11 участници в изборите - 2 политически партии, 4 коалиции от партии и 5 инициативни комитета.Сред установените нарушения, слабости и пропуски са регистрирани от отделни участници за представяне по време на предизборната кампания пред Сметната палата на информацията за възникнали факти и обстоятелства за публикуване в ЕРИК.За един участник е установено финансиране от юридическо лице. Двама участници имат неразплатени задължения към доставчици на стоки и услуги до датата на извършване на одита.Един участник е набирал средства за финансиране на предизборната кампания и след нейния край.Установени са неотчетени приходи от двама участници и неотчетени разходи от един участник.Всички одитирани участници в изборите са спазили изискванията по закон, уточняват от Сметната палата.Общите приходи на участниците в кампанията са 5 212 362 лв. Направени са 2 187 парични дарения от 2 166 физически лица в общ размер на 1 194 118 лв. Има и 9 непарични дарения от 9 физически лица в общ размер на 3 005 лв. Общият размер на разходите за предизборната кампания на одитираните субекти е 5 210 643 лв.. На извадков принцип са запитани 480 физически лица за потвърждаване на направените от тях дарения за финансиране на предизборната кампания на одитираните политически субекти.От 258 дарителя са потвърдени направените от тях дарения. Има едно непотвърдено, въпреки наличието на подписан от лицето договор за дарение, а от останалите дарители не е получена информация.Установени са 82 физически лица, предоставили или дарили средства над 1 000 лв. за финансиране на предизборната кампания. За 76 лица са установени данни за доходи, съответстващи на размера на дарените/предоставени от тях средства за кампанията.. Предвидените в Изборния кодекс източници на информация не позволяват да бъдат проследени данни за доходи от чужбина, за спестявания в банки и други, които е напълно вероятно конкретните лица да притежават.Анализирана е получената информация от 161 доставчика за предоставени от тях стоки и услуги във връзка с предизборната кампания за изборите за президент и вицепрезидент на Република България, проведени през 2016 г.От 11-те одитирани политически субекта 8 отчитат средства за медийни пакети, които се предоставят от държавата, по реда на чл. 178 от ИК. Съгласно информация от ЦИК за медийни пакети са предоставени общо 277 146 лв.При 5 от проверените участници в кандидат-президентската надпревара не са установени допуснати нарушения на Изборния кодекс. Те са 2 политически партии, 2 коалиции от партии и 1 инициативен комитет.Представителите на всички одитирани политически субекти изразяват пълно съгласие и приемат изцяло установените факти и обстоятелства.Одитният доклад е публикуван на интернет страницата на Сметната палата на адрес www.bulnao.government.bg", "date": "2017.07.06", "title": "Кандидат за \"Дондуков 2\" набирал дарения и след кампанията"}
{"url": "https://news.bg/society/za-simvolichen-protest-v-podkrepa-na-lekarite-prizovavat-ot-bls.html", "text": "За символичен протест на 7 юли срещу насилието над медици призовават от Българския лекарски съюз. Протестът да се изрази със синя панделка с надпис \"НЕ НА НАСИЛИЕТО\".Тя да се носи на 7 юли през целия ден, в израз на съпричастност към лекарите, пострадали от насилие като израз на негодувание срещу позорното поведение на извършителите на престъпленията, предлагат от гилдията.\"Зачестилите случаи в последно време на проявена агресия срещу медицински лица са меко казано тревожни. Тези актове на насилие излязоха извън контрол и придобиха измерения, които са категорично неприемливи за една правова и цивилизована държава. Сегашното положение на  и насилие не е здравословно за нацията ни и е наш дълг, като лекари, като хора, да се обединим и да положим всички усилия за да предотвратим недопустимото и грозно посегателство срещу медицинското съсловие\", се казва в призива за символичния протест на 7 юли.От съсловната организация са потресени от поредния случай на агресия, на безочливо поведение над медицинско лице в болница \"Шейново\", когато баща на новородено бебе преби акушерка, защото искал да вземе плацентата на детето си, но не се поинтересува от състоянието на родилката и на бебето. Тежкият побой над д-р Албена Гагова, всепризнат АГ специалист и уважаван медик, е поредния израз на осъдително и недопустимо поведение към медик, пишат от БЛС.Агресията срещу лекар е израз на човешка примитивност и заслужава най-сурово законово наказание, се казва в призива.От БЛС апелират всеки един от Вас, да подкрепи д-р Албена Гагова и всички пострадали от насилие медицински специалисти, като сложите символ - синя панделка \"НЕ НА НАСИЛИЕТО\", на 7 юли през целия ден.Нека всички да бъдем по-човечни един към друг, да оценяваме труда на ближния и сами да се опитаме да създадем условия за по-добър живот, призовават от Лекарския съюз.", "date": "2017.07.06", "title": "За символичен протест в подкрепа на лекарите, призовават от БЛС"}
{"url": "https://news.bg/int-politics/vav-frantsiya-osuetili-7-teroristichni-ataki-ot-nachaloto-na-2017-a.html", "text": "Седем терористични атаки са били осуетени във Франция от началото на тази година. Това обяви френският вътрешен министър Жерар Коломб, докато привеждаше доводи за последно удължаване на извънредното положение в страната, съобщава \"Франс прес\".\"От началото на годината ние предотвратихме седем атаки, които биха могли да причинят много жертви\", изтъкна Коломб пред местна телевизия.Той уточни, че нападение е било осуетено в южния град Марсилия през април, седмица преди президентските избори, като то е можело да има \"ужасни\" последици.Удължаването на извънредното положение се очаква да бъде одобрено по-късно днес от долната камара на парламента. То е в сила от ноември 2015 г. след серията атаки в Париж, при които загинаха 130 души.Новият президент Еманюел Макрон в понеделник обеща да сложи край на извънредното положение \"тази есен\", като приеме нов закон за сигурността, който включва много от мерките, предприети по време на извънредното положение.12 правозащитни организации, включително \"Амнести интернешънъл\" и \"Хюман райтс уоч\", призоваха за френските депутати вчера да отменят извънредното положение и отхвърлят новия закон.Според Коломб законът ще даде възможност на правителството да затваря джамии, където се смята, че имами дават опрощение на тероризма. Затварянето може да бъде разпоредено за шест месеца в даден момент.\"Днес има три (джамии), които искаме да затворим... от началото на извънредното положение ние затворихме 16\", отбеляза той.", "date": "2017.07.06", "title": "Във Франция осуетили 7 терористични атаки от началото на 2017-а"}
{"url": "https://news.bg/health/nyama-povishena-radioaktivnost-vav-varna-uveryavat-institutsiite.html", "text": "Няма завишение на нормите за радиация във Варна, където в жилищен блок бе открит уред, излъчващ радиация. Това показва проверка по сигнал, за която е уведомена и Районната прокуратура във Варна, съобщиха от държавното обвинение.Няма завишение на допустимите норми за радиация, както и опасност за живеещите в блока на бул. \"Сливница\" и за населението във Варна, според резултатите от няколко замервания в помещение, където след сигнал е извършена проверка, за която е била уведомена Районната прокуратура във Варна.Сигналът за уред, излъчващ радиоактивно лъчение, е подаден в Регионалната дирекция \"Противопожарна безопасност и защита на населението\". В резултат на проверката е установено, че се касае за дефектоскоп с легална употреба, който се намирал в гаражно помещение на бул. \"Сливница\" във Варна.Уредът, който служи за оценка на качеството при заваръчни дейности, е съхраняван в специализиран контейнер. Собственикът на фирмата притежава лиценз за извършване на дейности, контролирани от Агенцията по ядрено регулиране, а самият уред отговаря на стандартите.Контейнерът с дефектоскопа е изнесен от гаража. За случая е уведомена и Агенцията по ядрено регулиране.Припомняме, по-рано стана ясно, че източник на радиация е открит в гараж до жилищен блок във Варна.", "date": "2017.07.06", "title": "Няма повишена радиоактивност във Варна, уверяват институциите"}
{"url": "https://news.bg/health/lekarite-ni-razcheknati-ot-rabota-smachkani-i-obrugavani.html", "text": "Лекарите ни са разчекнати от работа. Така се изрази здравният министър Николай Петров пред здравната комисия, попитан за насилието над лекари.Според него лекарите са смачкани от работа и обругавани от началниците.Според здравния министър те трябва да имат справедливо заплащане, за да се чувстват стимулирани.Министърът обвини и началниците на клиники за недобрия микроклимат в болниците. Рибата се вмирисва откъм главата, какъвто началникът - такъв и персоналът, коментира Николай Петров. Простак началник, простаци - подчинени, констатира още той.Критичните звена в болниците са където се съобщават недобри новини. По-рядко са нападенията в родилните отделения. Там по-често работата е \"цветя, бонбони и уиски\". Планира се въвеждане на паник бутони в линейките, стана ясно още думите на здравния министър. Спешните медици също са сред честите жертви на агресия над медицински персонал от пациенти или техни роднини.По време на контрола стана ясно и че здравният министър е готов да изпрати и прокурори на крадливи шефове на болници. По този въпрос днес той е разговарял и с главния прокурор Сотир Цацаров.Пред здравната комисия той разказа случай от практиката му на министър. Получил писмо от столична болница, чийто шеф поискал спешно от МЗ 70 000 лева, за да не затвори болницата. Спукало й се котелното и имала нужда от нов траснформатор. Веднага била назначена проверка. Оказало се, че ремонтът на котелното и траснформатора струва 17 000 лева. Изпратен е нов проверяващ екип, начело със заместник-министър. В болницата Мирослав Ненков заварил болни и пазач, но нито шефа на болницата, нито някой от заместник-ръководителите.Това вбесило министър Петров, който е категоричен, че в случая става въпрос за престъпление. Затова на мушката на бившия военен са подобни болнични заведения.", "date": "2017.07.06", "title": "Лекарите ни - разчекнати от работа, смачкани и обругавани"}
{"url": "https://news.bg/world/g-20-tryabva-da-podsili-mezhdunarodnoto-satrudnichestvo-smyata-merkel.html", "text": "Г-20 в Германия трябва да подсили международното сътрудничество. Берлин остава отдаден да изпълни Парижкото споразумение за борба с климатичните изменения.Това заяви германският канцлер Ангела Меркел преди срещата на 20-те най-големи икономики в света в Хамбург, която ще се проведе в петък и събота.\"\", каза Меркел на пресконференция с премиера на Сингапур.Тя добави, че двете страни подкрепят парижката сделка, която беше отхвърлена от американския лидер Доналд Тръмп.Министър-председателят на Сингапур Ли Сян Лун поясни, че страната му и Германия подкрепят открита международна търговска система, допълвайки, че очаква скоро да бъде подписано споразумение за свободна търговия с ЕС.", "date": "2017.07.06", "title": "Г-20 трябва да подсили международното сътрудничество, смята Меркел"}
{"url": "https://news.bg/world/turtsiya-othvarlya-oferta-na-es-za-prekratyavane-na-pregovorite-za-evrochlenstvo.html", "text": "Турският министър за ЕС Омер Челик заяви, че Анкара отхвърля всяко предложение за прекратяване на преговорите с Брюксел за еврочленството на страната в замяна на по-силно сътрудничество в други области, информира Ройтерс.Челик поясни пред журналисти по време на среща с еврокомисаря по разширяването Йоханес Хан, че е погрешно евродепутатите да призовават за прекратяване на преговорите за членството на Турция в ЕС.Днес се очаква Европейският парламент да гласува предложение за прекратяване на преговорите с Анкара.", "date": "2017.07.06", "title": "Турция отхвърля оферта на ЕС за прекратяване на преговорите за еврочленство "}
{"url": "https://news.bg/finance/razshiryavat-transportniya-koridor-varna-burgas-kavala-i-aleksandrupolis.html", "text": "България и Гърция се договориха за разширяването на обхвата на мултимодалния транспортен коридор между двете държави, който свързва пристанищата Варна, Бургас, Кавала и Александруполис. Това стана ясно след срещата на транспортния министър Ивайло Московски с гръцкия му колега Христос Спирдзис.На срещата беше прието и предложението към съвместния проект да бъде включена и връзка с пристанището в град Русе. Предложението беше от българската страна, като по този начин ще се постигне пълна мултимодалност на коридора, в който ще участват пътен, железопътен, морски и речен транспорт, както и пряк път до държавите по поречието на река Дунав.От своя страна гръцкият министър предложи включването и на жп връзката в рамките на коридора с пристанището в Солун. По думите на Спирдзис по този начин ще се достигане до по-големи търговски пазари.Московски и Спирдзис обединиха около позицията, че това е проект с висока добавена стойност. Очаква се проектът да привлече големи инвеститори от Близкия и Среден Изток, Китай, Русия и други.Министрите предвиждат и съвместна среща с еврокомисара по транспорт Виолета Булц. На срещата те ще поискат създаването на съвместна проектна компания, чрез която двете държави да кандидатстват за финансиране.Постигнатата обща позиция относно този проект може да означава, че България и Гърция в кратки срокове ще подпишат Меморандум за разбирателство за изграждането на коридора Русе - Варна - Бургас - Александруполис - Кавала - Солун.В заключение Спирдзис посочи, че Гърция ще подкрепи България по време на Председателството на Съвета на ЕС през 2018 г.", "date": "2017.07.06", "title": "Разширяват транспортния коридор Варна, Бургас, Кавала и Александруполис"}
{"url": "https://news.bg/world/shte-vi-izyam-zhivi-zakani-se-duterte-na-ekstremistite.html", "text": "Президентът на Филипините Родриго Дутерте заплаши живи да изяде ислямските екстремисти, които стоят зад отвличането и обезглавяването на двама виетнамски моряци, информира АФП.Останките на двамата заложници, които са били отвлечени с още други четирима от екипаж на виетнамски товарен кораб през ноември 2016 г., са открити в южния регион Минданао от филипински войници в сряда.Военните обвиняват за убийствата известната групировка \"Абу Саяф\", чиито бастион е в региона. Тя обезглавява заложници, ако не получи откуп за тях., закани се Дутерте по време на реч пред местни официални лица.\"\", продължи той.\"\", изтъкна 72-годишният президент.", "date": "2017.07.06", "title": "Ще ви изям живи, закани се Дутерте на екстремистите"}
{"url": "https://news.bg/world/2-g-i-11-mesetsa-zatvor-za-balgarina-ritnal-zhena-v-berlinskoto-metro.html", "text": "Българинът, който беше заснет от охранителна камера да рита жена в берлинското метро, е осъден на две години и 11 месеца затвор, съобщава ДПА.Решението е взето от германски съд в Берлин.В края на миналия месец Светослав Стойков, който ритна безпричинно жена в берлинското метро през октомври 2016 г., призна вината си пред съда.Стойков направи пълни самопризнания, но твърди, че е бил под влияние на алкохол и наркотици. Стойков не помни нищо и искрено съжалява за деянието - поискал лично да се извини на жертвата.Припомняме, че през октомври миналата година Светослав брутално изрита 26-годишна жена от Украйна в станция на берлинското метро, докато тя слиза по стълбите. Видеозаписът от охранителната камера показва как след ритника нищо неподозиращата жена пада няколко стъпала и остава неподвижна.Инцидентът бе записан от контролните видеокамери на станция \"Херманщрасе\", южно от центъра на Берлин. ", "date": "2017.07.06", "title": "2 г. и 11 месеца затвор за българина, ритнал жена в берлинското метро"}
{"url": "https://news.bg/crime/perata-ostava-zad-reshetkite.html", "text": "Петър Низамов - Перата остава в ареста. Това реши съдът в Асеновград на днешното заседание по повод нападението на Перата спрямо оператора Джанаваров.Срещу Низамов са повдигнати две обвинения след най-големия протест в Асеновград. Той е обвинение за хулиганство и за нанасяне на лека телесна повреда спрямо оператора Джанаваров.Припомняме, на 2 юли, неделя, по време на  до момента, Петър Низамов - Перата удари с юмрук оператор на bTV. По случая е изяснено, че след възникването на разпрата и без да бъде провокиран Низамов се насочил към оператора на bTV, с когото не се познавали, хванал го с едната ръка за врата и му . В същото време Перата отправял и множество обидни думи към оператора, след което заплюл него и видеокамерата, която държал.Заседанието по делото е започнало със скандал, след като близките на Перата се опитали да изгонят журналистите от съдебната зала, съобщи Нова телевизия.По време на заседанието Низамов посочил, че пострадалият в инцидента всъщност е той, а не оператора. Той добавил, че настоящият му арест е заради делата, които той води срещу медии. Перата обяснил и че има запис от 2 юли, показващ, че операторът е бутнал телефона му, който струвал 2 000 лева.Припомняме, по-рано днес стана ясно, че прокуратура в Асеновград иска постоянното задържане и спрямо други двама, участвали в . Това са ромите . В съдебната зала те заявили, че не знаят защо са задържани. Така арестувани за спречкванията в Асеновград са вече 11 души.", "date": "2017.07.06", "title": "Перата остава зад решетките"}
{"url": "https://news.bg/politics/radev-blagodari-na-tramp-za-usa-chastite-i-obshtite-trenirovki.html", "text": "Българският президент Румен Радев благодари на президента на САЩ Доналд Тръмп за неговото присъствие на инициативата \"Три морета\" и ясно заявената подкрепа за развитието на региона.\"Разгръщането на американски части в България и съвместните тренировки на въоръжените сили на двете страни допринасят за покачването на бойните способности на Българската армия\", е заявил президентът от трибуната на инициативата \"Три морета\" във Варшава.От прессекретариата съобщават още, че Румен Радев е коментирал поставената цел за повишаване до 2% от брутния вътрешен продукт на разходите за отбрана на партньорите в НАТО. Според него, е необходимо инвестирането на повече средства да се превърне в реални бойни възможности.Живеем в динамични времена, които поставят пред нас непредсказуеми и многообразни предизвикателства от гледна точка на сигурността. Именно затова България убедено вярва в необходимостта от обща и последователна политика, заяви президентът пред гостите на форума.В рамките на инициативата държавният глава заявява, че повече инвестиции и общи проекти в сферата на инфраструктурата, енергетиката и дигитализацията в региона на трите морета - Черно, Адриатическо и Балтийско, ще донесат добавена стойност за гражданите в Централна и Източна Европа и ще направят целия Европейски съюз по-конкурентоспособен и целеустремен. \"Устойчивото развитие на нашия динамичен регион зависи от умението ни да координираме своите политики, да дефинираме ясно и да защитаваме общите си цели\", допълва Румен Радев.В инициативата \"Три морета\" участват дванадесет държави от региона - Австрия, България, Естония, Латвия, Литва, Полша, Румъния, Словакия, Словения, Унгария, Хърватия и Чехия, като в тазгодишния формат се включиха и Съединените американски щати. В рамките на форума държавните глави на страните обсъждат възможностите за разширяване на сътрудничеството си в ключови сфери като енергетика, дигитална икономика и сигурност, транспорт, инфраструктура, околна среда, селско стопанство и туризъм.Участващите държави взеха решение да бъде създаден бизнес форум към инициативата \"Три морета\", в който ще участват предприемачи от дванадесетте държави. България приветства решението, a президентът Радев посочва, че отварянето на инициативата към частния сектор ще създаде допълнителен стимул за двустранно и многостранно сътрудничество в икономиката, науката и енергетиката. \"Жизненоважно е политическите усилия на форума да бъдат подкрепени от реални бизнес инициативи, които ще имат принос за реалното свързване на страните от региона\", заяви Румен Радев.Посещението на президента Румен Радев ще продължи с участие в Световния форум във Варшава, организиран от Атлантическия съвет.", "date": "2017.07.06", "title": "Радев благодари на Тръмп за USA частите и общите тренировки"}
{"url": "https://news.bg/euronews/ulesnyavat-dostapa-na-nezryashtite-hora-do-pechatni-proizvedeniya.html", "text": "За по-лесен достъп до печатни произведения за незрящите хора апелира евродепутатът Емил Радев, съобщиха от ЕНП/ГЕРБ.\"Най-накрая ще бъде улеснен достъпът до книги и други печатни материали, закриляни от авторското право и сродните му права за слепите хора, хората с нарушено зрение, дислексия или с други увреждания, които не им позволяват четенето на печатни материали\". Това заяви българският евродепутат Емил Радев по време на пленарното заседание на Европейския парламент в Страсбург.Той участва в дебат относно Маракешкия договор и достъпа до произведения и други закриляни от авторското право обекти за лица с нарушено зрение.Емил Радев подчерта, че с приемането на съответните законодателни актове правото на Европейския съюз ще бъде приведено с международните изисквания на договора от Маракеш.\"По този начин ще бъде улеснен живота на милиони европейски граждани, както и ще се подобрят и техните възможности за образование\", заяви той пред евродепутатите в Европейския парламент.Маракешкият договор беше приет през 2013 г. по линия на Световната организация за интелектуална собственост (СОИС) с цел да се улеснят предоставянето и трансграничният обмен на книги и други печатни материали в достъпни формати по целия свят. Той беше подписан от Съюза през април 2014 г.Съгласно Договора страните по него се задължават да предоставят изключения от авторското право и сродните му права или ограничения в тях в полза на слепи хора, лица с нарушено зрение или с други увреждания, които не им позволяват четенето на печатни материали. Дава се възможност за трансграничен обмен на копия в специални формати от книги, включително аудиокниги и други печатни материали, между държавите, които са страни по Договора.Българският евродепутат обърна внимание, че от тук нататък е важно държавите членки да започнат инициативи за популяризиране на целите на Маракешкия договор, за да могат нашите граждани да се възползват максимално от предоставената им възможност.", "date": "2017.07.06", "title": "Улесняват достъпа на незрящите хора до печатни произведения"}
{"url": "https://news.bg/world/koalitsiyata-na-sasht-ubila-nad-220-tsivilni-v-rakka.html", "text": "Водената от САЩ коалиция е убила най-малко 224 цивилни, откакто сирийските опозиционни сили навлязоха в град Ракка - бастион на ДАЕШ (\"Ислямска държава\") в Сирия. Това съобщи Сирийският център за наблюдение на човешките права, цитиран от АФП.Арабски и кюрдски бойци от Сирийските демократични сили навлязоха в Ракка на 6 юни след няколкомесечна операция по обсаждане на северния град.\"\", поясниха от центъра.Допълва се още, че нямат информация за загинали цивилни по други начини, включително чрез други военни операции, мини или докато са се опитвали да напуснат града.Вярва се, че десетки хиляди цивилни са в капан в града, тъй като джихадистите ги използват като човешки щит.Много жители, които са успели да избягат, разкриват, че снайперисти на групировката стрелят по всеки, който се опитва да напусне града.От центъра поясняват, че при боеве и бомбардировки в Ракка са убити 311 джихадисти и 106 опозиционни бойци от 6 юни.", "date": "2017.07.06", "title": "Коалицията на САЩ убила над 220 цивилни в Ракка"}
{"url": "https://news.bg/bulgaria/zelenata-piperka-tsaritsata-na-lyatoto.html", "text": "Юли месец е и вече категорично дойде сезонът на една от най-чаканите родни стоки - слънчевата зелена пиперка. Пълнени чушки, бюрек или пък просто печени - всички ги обичаме, но малцина си дават сметка колко полезна всъщност е зелената пиперка. А чушките са буквално пълни с полезни вещества - те съдържат белтъчини, калций, магнезий, фосфор, желязо, калий, ликопен, триптофан, цинк - впечатляваща комбинация, която не може да се срещне почти никъде другаде. В чушката може да се открият провитамин А, витамин Е, В1, В2, В6 - които са изключително важни за добрата кондиция на организма. Този зеленчук се отличава и с високо съдържание на цинк, който е два пъти повече, отколкото в краставиците, доматите, марулята и тиквата. С две думи - не ги подминавайте на щанда - чушките са полезни.В равнината между Марица и РодопитеА какво бихте казали, ако имате десетки декари от тях? Един такъв човек, който е посветил живота си на отглеждането на зелените пиперки, е Георги Траков. Шепа чушки, щипка сол и много любов - това е любимата му рецепта за лятна салата. Георги е един от производителите, които отглеждат прекрасните български зеленчуци, част от проекта \"\". Към днешна дата той признава, че любовта към земеделието е наследил от дядо си, който му дал първите уроци в живота.Зеленчуковото поле на Георги се намира в село Милево, обл. Пловдив, в обширната древна тракийска равнина между Марица и Родопите - регион, известен с традициите си в земеделието още от царско време. Именно тук, в община Садово се намира и първото агро училище у нас, днес превърнало се в носител на най-ценните похвати и правила в оглеждането на различни култури в България.Да живееш на полето\"Може да ви се стори странно, но повечето от хората в моя екип са завършили точно това агро училище - за нас отглеждането на пиперки не е хоби, а професия, към която се отнасяме с респект и разбиране\", казва Георги. Той признава, че целият му живот минава на полето, където се срещаме да поговорим за нейно величество \"зелената пиперка\".Ако го питате има ли някаква специална тайна при отглеждането на този зарзават, Георги е категоричен - \"Не става за един ден - на полето садим, после поливаме и обгрижваме пипера, а накрая го берем. Даже складът ни е тук - всичко се случва в равнината - целият ни живот лятото е на полето. От него пиперките поемат директно към . Реално пристигат буквално от градината\", признава той.Професионализъм и малко късметАко говорим за рецепта, Георги, който е икономист по професия, смята, че в неговата работа е важно да знаеш правилата за отглеждане на чушки, но е важно и да имаш малко късмет. Падне ли град или настъпят ли катаклизми с времето - \"Край - трудът ти отива на вятъра\", споделя той. За да има винаги пресни чушки за , Георги казва, че е засадил няколко градини по различно време - \"Така винаги имам отлични чушки, които са пресни и свежи.\"Какво е лятото без пълнени чушки?Ако го питате, хапва ли редовно зелени пиперки - той веднага ще ви отговори, че не просто ги произвежда, но и наистина много ги обича. Семейна рецепта за приготвяне на чушките няма, затова пък се усмихва - \"Е, какво е лятото без пълнени чушки с млечен сос\".И още един съвет от Георги: \"Сега, в началото на сезона, когато пиперките са най-крехки, нямат нужда от никакви добавки - просто ги изпържете, посолете ги и хапвайте с апетит.\"", "date": "2017.07.06", "title": "Зелената пиперка - царицата на лятото"}
{"url": "https://news.bg/world/10-hil-dushi-uchastvat-v-protesta-dobre-doshli-v-ada-v-hamburg-predi-g-20.html", "text": "Около 10 000 души се очаква да се присъединят към организиран от леви протест в Хамбург днес, който ще съвпадне с пристигането на американския лидер Доналд Тръмп в северния германски град за срещата на Г-20, която ще се проведе в петък и събота, информира ДПА.Германската полиция предупреди, че 8000 от тези, които ще участват на демонстрацията \"Добре дошли в ада\", са склонни към насилие. Представител на полицията в Хамбург обяви, че 1000 от тях са леви екстремисти от Италия и скандинавските държави.Организаторът на протеста Андреас Блехшмид заяви, че германските власти и разузнаването проведоха \"мащабна кампания\" за охулване на участниците и блокирането им.По-рано днес влак докара стотици протестиращи в Хамбург от швейцарския град Базел.Пътниците бяха предмет на големи проверки, което забави влака с четири часа. Общо 210 души са проверени в германския град, според полицията. Иззети са противогази и защитни очила.На други 33-ма души не им е позволено да влязат в Германия. Единият от тях е издирван от швейцарската полиция.Германските лидери подкрепят правото на мирни протести по време на срещата на върха.Но полицията в Хамбург е заела твърда позиция. Тя не разрешава на демонстрантите да лагеруват по улиците.Най-малко 8 коли са унищожени по време на протестите през последните дни.Основният протест се очаква да се проведе рано в събота. Около 100 000 души се очаква да участват в демонстрацията.Междувременно АП съобщава, че Тръмп е пристигнал в Хамбург след половин ден в Полша, където изнесе реч и даде пресконференция с полския президент. Тази вечер той ще разговаря с германския канцлер Ангела Меркел и с лидерите на Южна Корея и Япония.", "date": "2017.07.06", "title": "10 хил. души участват в протеста \"Добре дошли в ада\" в Хамбург преди Г-20"}
