{"url": "https://news.bg/world/mey-may-e-gotova-da-plati-poveche-za-brekzit.html", "text": "Премиерът на Великобритания Тереза ​​Мей е готова да направи значително увеличение в така наречената сметка \"Брексит\", за да изведе от застоя преговорите с представители на ЕС. Това съобщи в. \"Файненшъл таймс\".Екипът на британския премиер работи по различни сценарии, които предвиждат значително увеличение на вече предложената сума от 20 милиарда евро като финансови задължения на Лондон към Брюксел за изпълнението на Брекзит.По време на шестия кръг от преговорите на Великобритания с ЕС все още не са достигнали до реални пробиви, но те успяха да намерят допирни точки за евентуалното постигането на сделката през декември.В същото време се планира да се обвържат финансовите задължения на Лондон с принципите, включени в споразумението за преходния период след Брекзит.", "date": "2017.11.09", "title": "Мей май е готова да плати повече за Брекзит"}
{"url": "https://news.bg/crime/lazar-vlaykov-ostava-pod-domashen-arest.html", "text": "Бившият общински съветник от Виноградец Лазар Влайков, остава с мярка за неотклонение \"домашен арест\", съобщава БТА. Влайков, с чийто пистолет  собственика на заведение в с. Виноградец, остава арестуван в дума си по решение на Районният съд в Пазарджик. Репението взе състав на съда с председател Таня Петкова.Адвокатката на обвинения за убийството в септемврийското село Лазар Влайков ,по-рано внесе искане в съда мярката за неотклонение на Влайков да бъде променена към по-лека.Решението на магистратите може да бъде обжалвано пред Окръжния съд в Пловдив. Заседанието там е насрочено за 14 ноември.Припомняме, че на празненство за рождения ден на дете, Влайков извадил законно притежавания пистолет \"Глог\", който започнал да преминава от ръка на ръка. Така стигнал и до ръцете на детето, което произвело изстрел по без да иска.На място е починал 47-годишния собственик на заведението във Виноградец .Влайков беше обвинен за това, че на 31 август 2017 г. в ресторант \"Градина\" не е взел необходимите мерки за сигурност и от това е последвало причиняване смъртта на мъж.По-късно , че задържаният е нарушил грубо законите - чл. 60 от Закона за огнестрелните оръжия, боеприпасите и пиротехническите изделия забранява носенето на огнестрелно оръжие на публични места и при употреба на алкохол и наркотични вещества.Доказано е, че става дума за непредумишлено убийство, престъпление, за което се предвижда наказание до 10 години затвор. ", "date": "2017.11.09", "title": "Лазар Влайков остава под домашен арест"}
{"url": "https://news.bg/finance/padaneto-na-vizite-za-sasht-shte-uvelichi-targovskiya-obmen-spored-rumen-radev.html", "text": "\"Премахването на визовите ограничения за българските граждани, пътуващи в САЩ, е фактор, който несъмнено ще улесни комуникацията между бизнеса и ще допринесе за увеличаването на търговския обмен\". Това заяви президентът Румен Радев на среща с представители на Американско-Централноевропейската бизнес асоциация (АСЕBA).Президентът посочи и че България е готова да насърчи инвестициите в проекти, които ще донесат добавена стойност за икономическия растеж на страната и за развитието на обществото.Радев очерта и преимуществата на страната ни за бизнес - България е част от общия пазар на ЕС, страната ни има ключово разположение в Югоизточна Европа, изграждаме енергийни и транспортни коридори, свързващи ни със съседните региони, у нас има атрактивното данъчно облагане и квалифицирана работна ръка.Държавният глава също така открои стратегическото партньорство на България и САЩ в сферата на сигурността и отбраната, в борбата с тероризма и в правосъдието и призова за увеличаване на нивото на икономическия и инвестиционен обмен между двете държави.В първата за изминалите 14 години мисия на АСЕBA в България участваха 12 от най-големите компании от САЩ в сферата на информационните технологии, отбранителната индустрия, земеделието и производството на храни.", "date": "2017.11.09", "title": "Падането на визите за САЩ ще увеличи търговския обмен според Румен Радев"}
{"url": "https://news.bg/world/balgariya-osnoven-kandidat-za-prisaedinyavane-kam-evrozonata.html", "text": "България е основен кандидат да се присъедини към еврозоната, пише вестник \"Файненшъл таймс\" в коментарен материал.Вестникът отбелязва, че страната ни е основният кандидат да се превърне в 20-ия член на валутния съюз.Изданието припомня за вчерашната среща на премиера Бойко Борисов с председателя на Европейската комисия Жан-Клод Юнкер, който изрази подкрепата си България потенциално да стане най-новият член на еврозоната.\"\", заяви Юнкер.В Брюксел са уверени, че страната ни може да изпълни критериите и да се покаже, че европроектът се движи в правилната посока.\"Файненшъл таймс\" отбелязва, че страната ни е прикрепена към еврото от 1999 г. (Валутен съвет в България е въведен през 1997 г. - Бел. ред.) и че държавните финанси са стабилни - 29% дълг от БВП, а бюджетният излишък е 1,6 на сто.Борисов обяви, че правителството ще кандидатства за присъединяване към Механизма на обменните курсове (ERM ІІ).Страните членки на ЕС, които все още не са приели еврото, се очаква да участват най-малко две години в механизма, който има за цел да осигури стабилна валута и плавно присъединяване към еврозоната.Но според изданието има и пречки. Извън \"Берлемон\" (сградата, където се намира ЕК - Бел. ред.) има по-малко ентусиазъм най-бедната страна членка да се присъедини към валутния съюз - разглеждан като връх в европейската интеграция.Скептиците отбелязват, че еврочленството трябва да бъде повече от изпълнение на икономическите критерии. България е най-корумпираната страна в ЕС, според \"Прозрачност без граници\".Най-голямото предизвикателство пред България е борбата с корупцията по високите етажи на властта и организираната престъпност, пише вестникът.България е най-бедната страна членка на ЕС. Относителното богатството на страната ще бъде от значение при всяко обсъждане на членството й в еврозоната. С БВП на глава от населението близо 80% под средното ниво в еврозоната приемането на еврото вероятно ще доведе до бързи темпове на \"спонтанно възстановяване на растежа\", по-висока инфлация и необходимост от по-високи лихви, допълва се в статията.", "date": "2017.11.09", "title": "България - основен кандидат за присъединяване към еврозоната"}
{"url": "https://news.bg/int-politics/erdogan-hvana-na-mushka-kvotata-za-geyove-na-osnovnata-opozitsionna-partiya.html", "text": "Турският президент Реджеп Тайип Ердоган остро разкритикува съществуването на квота за гейове в квартален общински съвет, подчертавайки, че това е в разрез с ценностите на нацията, съобщава \"Франс прес\".В директна политическа атака, Ердоган заяви, че общинският съвет се намира в град, управляван от основната опозиционна Народнорепубликанска партия, която многократно го е наричала \"диктатор\" през последните месеци.\"Те толкова се откъснаха от ценностите на нашата страна, че в квартал на голям град, управляван от Народнорепубликанската партия, предложиха квота за един гей от петима души за изборите за местен общински съвет\", изтъкна Ердоган в реч, излъчвана по телевизията.\"Когато не остане умереност в една партия, никой не знае докъде може да я доведе това. Нека да продължават така\", добави той в реч пред турски местни управници (мухтари), където Ердоган често прави най-твърдите си изказвания.Това е един от първите пъти, в които Ердоган, който редовно насърчава семейните ценности, изобщо споменава хомосексуалността в реч, тема, която той обикновено изобщо не засяга.Турските медии уточняват, че президентът вероятно е имал предвид т. нар. Общински съвет в кв. \"Нилюфер\" в западния град Бурса, който има квоти за жени, хора с увреждания и ЛГБТ кандидати в изборите.Според сайта си Народнорепубликанската партия има квота, където един от всеки петима кандидати трябва да е гей.Хомосексуалността беше законна в Турция през целия период на модерната турска република, а също така е била легална по времето на Османската империя от средата на XIX век.Ала гейовете в Турция редовно се оплакват от тормоз и насилие в голяма част от страната, въпреки че в някои квартали на Истанбул и Анкара са приятелски настроени към тях.", "date": "2017.11.09", "title": "Ердоган \"хвана на мушка\" квотата за гейове на основната опозиционна партия"}
{"url": "https://news.bg/society/parvite-profesionalni-ekskurzovodi-poluchiha-diplomite-si.html", "text": "Министър Ангелкова връчи професионални удостоверения за придобиване на правоспособност на екскурзоводи. Тя награди издържалите първия изпит по Наредба № 1 към Закона за туризма.\"Поздравявам ви за успешно издържания изпит. От труда и компетентността на екскурзовода до голяма степен зависи представата на туристите за страната ни и нейните забележителности\", заяви министър Николина Ангелкова по време на официална церемония в Министерството на туризма.Изпитът за придобиване на право се провежда два пъти годишно. За първи път в България действа такъв подзаконов акт, с който се създават нормативни изисквания към екскурзоводската дейност.Като част от Националният туристически регистър е създаден и Регистър на правоспособните екскурзоводи в България, обясни министър Ангелкова.Екскурзоводството безспорно трябва да е сред професиите с високи стандарти за обективност, изтъкна Ангелкова. \"Това е важно, за да получават туристите точна и пълна информация за културно-историческите паметници, природните обекти и предимствата на България като дестинация\", допълни Николина Ангелкова.За да се явят на изпит за придобиване на правоспособност по професията \"Екскурзовод\", кандидатите трябва да отговарят на необходимите условия и да са представили нужните документи.62-ма души са били част от първата допусната група. От тях на писмен изпит са се явили 46 души, оценка \"издържал\" са получили 25 екскурзоводи.Следващите дати за провеждане на изпит за придобиване на правоспособност ще са в периода 23-24 ноември и 27-30 ноември 2017 г. в Министерството на туризма. Групата, която ще се допусне до явяване ще бъде от 45 души.", "date": "2017.11.09", "title": "Първите професионални екскурзоводи получиха дипломите си"}
{"url": "https://news.bg/world/natiskat-na-sasht-mozhe-da-tlasne-iran-kam-yadreno-vaorazhavane-predupredi-makron.html", "text": "Натискът на САЩ за предоговаряне на ядреното споразумение с Иран може да тласне Техеран да вземе решение да създаде атомно оръжие. Това предупреди френският президент Еманюел Макрон в интервю за списание \"Тайм\", цитирано от АФП.\"\", предупреди той.\"\", добави Макрон.Според него ядрената сделка от 2015 г. е \"възможно най-доброто споразумение относно Иран\".Макрон иначе сподели, че иска да се присъедини към Вашингтон в опитите да принудят Ислямската република да спре доставянето на балистични ракети в региона, имайки предвид прехвърлянето на ракети в Йемен, използвани срещу Саудитска Арабия., поясни той.Френският лидер не изключва и налагане на санкции на Иран заради ракетната програма.Междувременно на пресконференция в Дубай Макрон обяви, че ще отпътува за Саудитска Арабия след посещението си в ОАЕ, за да се срещне с престолонаследника Мохамед бин Салман. По думите му те ще обсъдят кризите в Ливан, Йемен и региона.\"\", каза той на пресконференция.", "date": "2017.11.09", "title": "Натискът на САЩ може да тласне Иран към ядрено въоръжаване, предупреди Макрон"}
{"url": "https://news.bg/society/rabotnik-postrada-vav-vmz-sopot.html", "text": "Работник е пострадал при трудова злополука във \"Вазовски Машиностроителни заводи\" в Сопот.При извършването на проверка на ново технологично оборудване за галванична обработка във \"ВМЗ\" Сопот работник е паднал в една от ваните. Пострадалият мъж не е служител на Вазовските машиностроителни заводи, а на фирмата, изпълняваща проверката на съоръжението.От предприятието посочват, че до инцидента се стигнало поради невниманието на служителя на фирмата изпълнител. Вследствие на това работникът се подхлъзнал и паднал във ваната.Мъжът е бил изваден от ваната по най-бързия възможен начин. Оказана му е долекарска помощ с последвала първа медицинска помощ.Пострадалият е бил транспортиран в болнично заведение за окончателно установяване степента на поражения и назначаване на лечение.", "date": "2017.11.09", "title": "Работник пострада във \"ВМЗ\"-Сопот"}
{"url": "https://news.bg/world/yunker-prizova-es-da-se-protivopostavi-na-otrovniya-separatizam-i-natsionalizam.html", "text": "Председателят на Европейската комисия Жан-Клод Юнкер призова ЕС да се противопостави на сепаратизма, информира Ройтерс.\"\", каза той по време на реч в университет в испанския град Саламанка, където бе удостоен с награда.\", поясни той.Коментарът на Юнкер е във връзка с опитите на Каталуния да се отдели от Испания.Испанският премиер Мариано Рахой, който придружи Юнкер в Саламанка, му благодари за подкрепата в \"тези трудни времена\".\"\", изтъкна министър-председателят пред студенти и преподаватели на събитието.", "date": "2017.11.09", "title": "Юнкер призова ЕС да се противопостави на \"отровния\" сепаратизъм и национализъм"}
{"url": "https://news.bg/regions/avtobus-zakara-patnitsi-na-tehnicheski-pregled.html", "text": "Междуградски автобус минава на технически преглед заедно с пътниците. Автобусът пътувал от Велинград до Пазарджик. Вместо обаче да мине на технически преглед преди да качи пътниците за Пазарджик, автобусът отива на техническа проверка с пътуващите, съобщи bTV.За необичайната практика сигнализират свидетели на странната ситуация. Според разкази на 2 ноември в 16 часа автобусът тръгва от автогарата във Велинград в посока Пазарджик по разписание. Веднага след автогарата обаче рейсът прави завой към пункт за технически преглед, а пътниците остават стъписани. Когато питат шофьора защо автобусът се отклонява, той им обяснява, че трябва да отидат на едно място, за да свършват една работа.Оказва се, че пунктът за технически преглед се намира на 300 метра от автогарата и е собственост на фирмата, притежаваща и автобуса.Проверка показва, че фирмата собственик на автобуса има множество съставени актове за техническа неизправност. По сигнал започва и проверка от страна на \"Автомобилна администрация\", а от фирмата превозвач отказват коментар по темата.Владимир Добрев от \"Автомобилна администрация\" обясни, че версията на шофьора е, че той не е знаел за качилите се трима пътници в автобуса и за това отишъл на технически преглед.Към момента проверката показва, че превозното средство повече от 10 години изпълнява курсове без да има валиден технически преглед. От началото на годината фирмата собственик на автобуса е санкционирана 8 пъти.", "date": "2017.11.09", "title": "Автобус закара пътници на технически преглед"}
{"url": "https://news.bg/world/yaponskiyat-premier-se-vargalya-v-pyasaka-po-vreme-na-golf-s-tramp.html", "text": "Премиерът на Япония Шиндзо Абе обяви, че голфът с американския президент Доналд Тръмп е бил добра възможност за разпускане и обсъждане на сложни въпроси, информира АП.Но според телевизия \"Токио\" играта също бе възможност за Абе да покаже бърза гимнастика.Телевизията използва хеликоптер, за да заснеме дългоочакваната неофициална голф игра в Kasumigaseki Country Club в неделя.На разпространеното видео се вижда как Абе многократно се опитва да извади топката от пясъчно препятствие. В крайна сметка Абе удря топката, а Тръмп се насочва към следващия си удар. След това 63-годишният японски премиер стъпва на тревата и се подхлъзва, падайки в пясъчното препятствие.  Премиерът на Япония бързо се надига и на бегом излиза от пясъка.От видеото става ясно, че Тръмп явно не е забелязал комичната ситуация, тъй като е с гръб към Абе.Видеото е споделяно в \"Туитър\".Таблоиди питат дали изобщо двамата лидери са разговаряли по време на играта.", "date": "2017.11.09", "title": "Японският премиер се въргаля в пясъка по време на голф с Тръмп"}
{"url": "https://news.bg/health/ofitsialno-kiril-ananiev-nominiran-za-nov-zdraven-ministar.html", "text": "Кирил Ананиев официално е номиниран от правителството за нов здравен министър. В деловодството на Народното събрание е постъпило проекторешение, с което Министерският съвет предлага Ананиев да заема поста министър на здравеопазването.Очаква се предложението на Ананиев да се гласува в НС на утрешното пленарно заседание на депутатите.Припомняме, Ананиев беше заместник-министър на финансите в няколко правителства. Той беше и служебен министър на финансите в служебния кабинет на Огнян Герджиков.Ананиев от години е в управата на Националната здравноосигурителна каса, което предполага, че проблемите в сектора не са му чужди. В момента той е начело на Надзорния съвет на НЗОК.Припомняме, на 30 октомври, понеделник, . До оставката му се стигна след разкрита от медиите схема за печелене на обществени поръчки от близки до здравния министър хора. Става въпрос за поръчка в нарушение на ЗОП, спечелена от мъжа, с когото дъщерята на министъра живее на семейни начала.", "date": "2017.11.09", "title": "Официално Кирил Ананиев номиниран за нов здравен министър"}
{"url": "https://news.bg/world/70-boyni-samoleta-ot-8-darzhavi-trenirat-v-izrael.html", "text": "Над 70 бойни самолета от 8 държави участват в най-мащабните военновъздушни учения в Израел, съобщават световни агенции.В двуседмичните игри Blue Flag, започнали на 2 ноември, участват ВВС на Италия, Индия, Франция, САЩ, Полша, Германия, Гърция и домакина Израел. Те се провеждат в базата \"Овда\" в южната част на еврейската страна.За първи път германски и френски самолети тренират във въздушното пространство на Израел, както и за първи път Индия участва в провеждащите се учения на всеки две години.Над 1000 военнослужещи участват.Целта е подобряване на бойната готовност, включително при въздушни битки и избягване на противовъздушни системи.", "date": "2017.11.09", "title": "70 бойни самолета от 8 държави тренират в Израел"}
{"url": "https://news.bg/politics/vitkov-i-mitsov-ako-desnite-ne-se-obedinim-debilite-sme-8.html", "text": "Председателят на \"Глас народен\" Светльо Витков призова за политическо обединение в дясно. Той категорично заяви, че ако няма такова обединение при следващите избори, те ще изчезнат от картата на дясното пространство.Витков заяви, че десните трябва да спрат да си мерят егото и вместо това да се смирят, да седнат на една маса и да преговарят за обединение.Според Витков от една страна ДСБ преговарят с \"Да, България\", а от друга страна има диалог на партиите от Реформаторския блок, но това едва ли ще доведе до съществени резултати - \"я вземат 4%, я не\". По думите му, дори и да влязат в управлението, тези партии няма да могат да прокарват политики и силата да вземат решения. \"Когато имаш над 10%, тогава вече имаш електорална мощ да седнеш наравно с другите големи партии\", обясни Витков.От своя страна зам.-председателят на \"Глас народен\" Венци Мицов заяви, че разпокъсаните малки партии могат единствено да бъдат заложници в голямата драма на ГЕРБ, БСП и ДПС. По думите му десницата има само един враг - самата десница. \"За да покажем на хората, че има смисъл да гласуват за нас, ние трябва да бъдем заедно\", призова Мицов.", "date": "2017.11.09", "title": "Витков и Мицов: Ако десните не се обединим, дебилите сме 8%"}
{"url": "https://news.bg/world/zhelezniyat-chovek-poletya-nad-ezero-vav-velikobritaniya.html", "text": "Гражданин на Великобритания подобри световния рекорд за скорост с реактивна раница, съобщи Newsweek.Ричард Браунинг разви скорост от 51 километра в час или 32.02 мили в час, с което влезе в историята като човекът, развивал най-голяма скорост с реактивна раница на гърба си. Опитът беше направен днес по повод Деня на световните рекорди на \"Гинес\". над езеро в Англия.Освен рекордьор, Браунинг е и изобретател. Той е основател на британската технологична фирма Gravity Industries и лично е изобретил реактивната раница на гърба си. Той се надява устройството да влезе в масова употреба в близкото бъдеще.Припомняме, Браунинг представи своята реактивна раница през пролетта. Още тогава хората започнаха да го наричат \"Железния човек\". Постижението днес му спечели прякора \"истинския железен човек\".След като постави световен рекорд Браунинг посочи, че е изключително щастлив от постижението си. Той допълни, че уникалното творение е една нова възможност, която трябва да се признае и празнува по целия свят.Костюмът е конструиран така, че да изстреля човека вертикално нагоре. Раницата се управлява чрез движения на ръцете. Човекът може да разбере колко гориво има от шлем на главата, в който има вграден екран.Изобретението струва 40 000 паунда.", "date": "2017.11.09", "title": "\"Железният човек\" полетя над езеро във Великобритания"}
{"url": "https://news.bg/crime/zadarzhaha-dvama-politsai-i-chetirima-dilari-v-strazhitsa.html", "text": "В момента се провежда мащабна полицейска акция в Стражица, където ГДБОП съвместно с отдел \"Вътрешна сигурност\" по наблюдението са задържани двама полицаи и четирима дилъри, съобщи БНТ.Полицаите са прикривали дилъритe. От Прокуратурата потвърдиха за \"По света и у нас\" , че тази операция е в ход и обиските ще продължат и през нощта на множество адреси в област Велико Търново.ГДБОП провежда операция срещу разпространението на наркотици в района на град Стражица и региона, уточнява БНР.Полицейското присъствие в района е засилено. Подробности за акцията ще бъдат дадени в петък.", "date": "2017.11.09", "title": "Задържаха двама полицаи и четирима дилъри в Стражица"}
{"url": "https://news.bg/world/blok-se-sruti-v-izhevsk-ima-zaginali-i-raneni.html", "text": "Девететажен блок се срути в руския град Ижевск. Това съобщават местни медии.Жителите на блока са били евакуирани. Осем апартамента са напълно разрушени.По първоначални данни са загинали шестима души, а други петима са ранени. \"Интерфакс\" съобщава, че сред загиналите има и две деца.Властите смятат, че срутването е станало след експлозия, която вероятно е причинена от изтичане на газ. Общо 220 спасители търсят евентуални оцелели.Ижевск се намира на 1000 км източно от Москва.", "date": "2017.11.09", "title": "Блок се срути в Ижевск. Има загинали и ранени"}
{"url": "https://news.bg/finance/evropa-otpusna-628-mln-lv-za-am-struma.html", "text": "Европейската комисия одобри проекта за изграждане на 40 км от АМ \"Струма\". Общата стойност на отпуснатите средства от Кохезионния фонд на ЕС е 628 млн. лева. Националното съфинансиране е в размер на 111 млн. лева.Одобреният проект е за изграждането на 40 км от магистралата в участъците Благоевград - Крупник, Кресна - Сандански и тунел \"Железница\".Припомняме, строителството на лот 3.1 от АМ \"Струма\" между Благоевград и Крупник започна на 31 август тази година. Към момента изграждането на магистралата е отсечката е в начален етап на изпълнение. Около месец по-късно започнаха и строителните дейности на лот 3.3 от АМ \"Струма\" между Кресна и Сандански. Очаква се скоро строителството да достигне 50% напредък.Припомняме и че в момента се провеждат , с прогнозна стойност 250 млн. лева. Участъкът е разделен на три лота, а срокът за изпълнението им е редуциран на 3 години.С друго решение ЕК одобри предложеното от българска страна изменение на ОП \"Транспорт и транспортна инфраструктура\" 2014 - 2020. С промените се прецизира обхвата на жп проектите, заложени за финансиране по програмата, като отпадат жп участъци, за които вече има осигурено финансиране от Механизма за Свързана Европа (МСЕ). Става въпрос за жп отсечките Волуяк - София - Елин Пелин, Костенец - Септември и жп възел Пловдив, които ще се изграждат със средства от МСЕ.Предвижда се разширение на обхвата на проекта за подготовка на жп линията Радомир - Гюешево, което цели да се слее проектът по цялото направление от София до границата с Република Македония. Изменен е също и проектът за реконструкция на гарови комплекси по основната TEN-T мрежа, като жп гара Чирпан се заменя от жп гара Карнобат. ", "date": "2017.11.09", "title": "Европа отпусна 628 млн. лв. за АМ \"Струма\""}
{"url": "https://news.bg/politics/desni-partii-vazmuteni-ot-tavana-na-keshovite-plashtaniya.html", "text": "ДСБ/Нова Република и \"Да България\" представиха позиция относно, намаляването на прага за кешови плащания на 5000 лева, определяйки го за безочливо лобиране в полза на банките.\"Парламентът прие на първо четене намаляване на прага на кешовите плащания от 10 хил. на 5 хил. лева. Това е четвърти опит на ГЕРБ и финансовия министър. Досега разумът надделяваше и тези скандални промени бяха спирани, но липсата на опозиция в Парламента води до такива абсурдни ситуации. Това е поредният пример, в който ГЕРБ облагодетелства големите играчи за сметка на допълнителни разходи за малкия бизнес и обикновения гражданин\", коментират партиите.Припомнят до какво буха довеели тези мерки, според тях. Една от тях е, съществени допълнителни приходи за банките от такси и комисионни. Друга е увеличаване на сивата икономика. Хората ще бъдат принудени да откриват сметка в банка за покупка на автомобил. В районите със слабо развита банкова мрежа това ще означава разходи за транспорт до друго населено място. Налагането на подобни разходи ще мотивира много хора да декларират по-ниски стойности на сключените сделки, за да си спестят разходи.\"Не стигнаха 3 години на ГЕРБ и финансовият министър да изпълнят закона за акцизите и данъчните складове и да монтират контролни измервателни уреди на производителите на алкохол и цигари. Властта освобождава от контрол \"големите\" и прилага все по-рестриктивни мерки към \"малките\"\", възмущават се сините.В по-слабо развитите икономически региони има и по-слабо развита банкова мрежа. Намаляването на прага за кешови плащания ще се отрази особено негативно точно на най-бедните региони. Възможностите за правене на бизнес съществено ще се затруднят, защото например дори седмичното зареждане на магазин е на стойност над 5 хил. лева.ДСБ/Нова Република и \"Да България\" смятат, че гражданите, които стриктно спазват закона ще понесат значителни негативни последствия в сравнение с тези, които са склонни да декларират занижени стойности на сделките, защото ще бъдат принудени да убеждават другата страна за откриване на банкови сметки и понасяне на допълнителни разходи.\"Намеса на държавата и банките в личното пространство на гражданите, за които ще се събира информация за повечето покупки. Ако тази информация не се съхранява достатъчно внимателно може да се превърне в обект на незаконна търговия и основание за изнудване и тормоз над граждани\", обясняват ДСБ/Нова Република и \"Да България\".Призовават депутатите, \"които не са се сдружили с монополистите и твърдят, че работят за гражданите и малкия и среден бизнес да отхвърлят тези скандални предложения\".", "date": "2017.11.09", "title": "Десни партии възмутени от тавана на кешовите плащания"}
{"url": "https://news.bg/world/medik-v-germaniya-mozhe-da-e-ubil-poveche-ot-100-patsienti.html", "text": "Медик, който вече излежава доживотна присъда за две убийства, може да е убил повече от 100 пациенти в продължение на няколко години в две болници в северозападната част на Германия, съобщиха от местната прокуратура, цитирани от \"Асошиейтед прес\".Следователи са извършили токсикологични прегледи на пациенти, които са починали по времето, когато Нийлс Хьогел е работил в болници в Олденбург и Делменхорст, уточняват от прокуратурата и полицията в Олденбург. Те са разкрили още 16 случая, за които е заподозрян.В края на август германските власти обявиха, че са установили, че той може да е убил най-малко още 84 пациенти извън тези, за чието убийство той вече излежава присъда. По това време те казаха, че очакват токсикологични резултати за още 41 смъртни случая, които сега вече са известни.Прокурорите са потвърдили в изявление, че очакват да бъдат повдигнати допълнителни обвинения срещу Хьогел в началото на следващата година. Допълнителни присъди биха могли да засегнат възможността Хьогел да бъде пуснат на свобода под условие, но в Германия няма последователни присъди.Хьогел беше определен за виновен през 2015 г. за две убийства и два опита за убийство в болница в Делменхорст и беше осъден на доживотен затвор.По време на процеса срещу Хьогел той заяви, че умишлено е причинил сърдечни кризи при около 90 пациенти в Делменхорст, защото се радвал на чувството, че може да ги съживява. Той по-късно заявил на следователите, че също така е убил пациенти в Олденбург.Хьогел е работил в болницата в Олденбург от 1999 до 2002 г. и в Делменхорст от 2003 до 2005 г.Прокурорите заявиха, че сега той е заподозрян за 38 случая в Олдебург и 62 в Делменхорст, но в пет от тези случаи са необходими допълнителни разследвания. Не е ясно кога ще бъдат приключени.", "date": "2017.11.09", "title": "Медик в Германия може да е убил повече от 100 пациенти "}
{"url": "https://news.bg/world/putin-sasht-iskat-da-sazdadat-problemi-po-vreme-na-prezidentskite-izbori-v-rusiya.html", "text": "САЩ искат да създадат проблеми по време на президентските избори в Русия през 2018 г. Това предупреди руският президент Владимир Путин, цитиран от местни медии.Путин коментира обвиненията на Вашингтон, че Москва се е намесила на президентските избори в САЩ през 2016 г.\"В отговор на предполагаемата ни намеса на изборите им те искат да създадат проблеми по време на гласуването за руски президент\", подчерта лидерът на Русия по време на посещение в Челябинск.За да постигнат това, според него, Вашингтон може да използва широк набор от механизми с \"връзки и зависимости\" в Олимпийския комитет. Путин припомни, че Олимпиадата започва през февруари, а изборите са през март.Твърденията, че властите спонсорират допинга в Русия, по думите на Путин, изглежда целят да навредят на президентския вот през март.На няколко руски спортисти е забранено да участват на Зимната олимпиада през 2018 г. заради употреба на допинг.", "date": "2017.11.09", "title": "Путин: САЩ искат да създадат проблеми по време на президентските избори в Русия"}
{"url": "https://news.bg/crime/18-godishnoto-momiche-ot-varna-e-ubito-ot-priyatelya-si.html", "text": "Намереното мъртво 18-годишно момиче в квартал \"Аспарухово\", Варна, е убито от приятеля си. Това пише в обвинителния акт на Окръжната прокуратура във Варна спрямо 22-годишния Красимир А., който е живял на семейни начала с мъртвото момиче.Срещу мъжа е повдигнато обвинение за убийство по особено мъчителен начин и извършено с особена жестокост. С постановление на дежурен прокурор 22-годишният Красимир А. е задържан за срок до 72 часа.Припомняме, преди дни във варненския квартал \"Аспарухово\" беше открито тялото на 18-годишна жена. Тогава се установи, че жената е родила преди 10 дни и че е била убита вследствие на множество наранявания в областта на главата и тялото. По случая веднага бяха назначени съдебни експертизи.В резултат на предприетите действия по разследването служители на Областната дирекция на МВР във Варна събрали доказателства за извършителя на тежкото престъпление. Обвиняемият е осъждан за грабежи, като преди няколко месеца излязъл от затвора.Окръжната прокуратура във Варна ще внесе искане за постоянното задържане на мъжа.", "date": "2017.11.09", "title": "18-годишното момиче от Варна е убито от приятеля си"}
{"url": "https://news.bg/disasters/vertolet-mi-8-katsna-prinuditelno-v-komi.html", "text": "Вертолет Ми-8 направи принудително кацане в Ухта, република Коми, съобщи екипажът на авиослужбата. Информацията е на ТАСС, която се позовава на източник в авиационните кръгове.\"По неизвестни причини вертолетът направи принудително кацане, има установена връзка с екипажа\", заяви източникът. Той не уточни по какъв маршрут е летял Ми-8.\"Екипажът не е докладвал за необичайна ситуация на борда с пътниците или за аварии\", съобщиха от извънредните служби. По данни на източник от службите за извънредни ситуации на Северозападния федерален окръг, полетът на вертолета е бил извънпланов.\"При 10 км от населения пункт на Кедва хеликоптерът е кацнал, след извънредното приземяване пилотът се е свързал с командването. В плана на полетите, по данни на авиокомпанията, подобен полет не фигурира\", заявил източникът на ТАСС.Властите на Коми потвърдиха за принудителното кацане на хеликоптера. \"Има извънредно кацане, няма пострадали\", съобщи ТАСС в администрацията на региона. Към района е изпратен хеликоптер на авиокомпания \"Комиаватранс\".Според ръководителя на администрацията Ухта Магомед Османов, вертолетът е направил непланирано кацане. \"Хеликоптерът не се е разбил, има непланирано кацане близо до село Кедва, на 95 км от Ухта. Няма връзка с екипажа. Не ни е известно колко души са на борда и коя е авиокомпанията, събираме информация\", заяви пред ТАСС Османов.", "date": "2017.11.09", "title": "Вертолет Ми-8 кацна принудително в Коми"}
{"url": "https://news.bg/world/v-es-ne-izklyuchvat-pravitelstvoto-na-mey-da-padne-predi-nova-godina.html", "text": "ЕС се подготвя британското правителство на Тереза Мей да падне преди Нова година, след като премиерът изгуби двама министри в рамките на седмица, съобщава Business Insider.Вчера британският министър за международното развитие Прити Пател подаде оставка. Тя бе подложена на натиск от депутати да напусне поста си, след като стана ясно, че е имала 12 неразрешени контакти с израелски лидери.Преди дни военният министър на Великобритания Майкъл Фалън подаде оставка във връзка с обвинения в сексуален тормоз.В Брюксел са обезпокоени, че нестабилното консервативно британско правителство на малцинството може да доведе до промяна на ръководството или предсрочни избори, които да бъдат спечелени от Лейбъристката партия, според вестник \"Таймс\".Днес се подновяват преговорите за Брекзит между Лондон и Брюксел.Мей също е под натиск да уволни външния министър Борис Джонсън., каза европейски лидер пред вестника.\"\", добави той.В ЕС разглеждат различни сценарии, включително и хаотичен Брекзит без споразумение.Представителят допуска Великобритания да промени решението си и да организира още един референдум за членството в ЕС.", "date": "2017.11.09", "title": "В ЕС не изключват правителството на Мей да падне преди Нова година"}
{"url": "https://news.bg/crime/mvr-izdirva-trimata-mazhe-vzrivili-bankomata.html", "text": "Полицията издирва тримата мъже, които призори взривиха банкомата в Сепарева баня. Това са 41-годишния Т.Б, 40-годишният К.Й. и К.М на 35 години.И тримата са под общодържавно издирване.МВР моли всички граждани, които имат информация за издирваните мъже да сигнализират на телефон 112 или в най близкото полицейско управление. Полицията гарантира анонимността на всеки подал информация.Продължава полицейската акция по издирването на тримата, взривили банкомат в Сепарева баня, съобщи пред БНР главен главният секретар на министерството Младен Маринов.По-рано през деня беше задържан четвъртият предполагаем обирджия. Той беше хванат край пернишкото село Боснек.Главен комисар Маринов обясни, че има вероятност четиримата мъже да са свързани и с други обири на банкомати от последната половин година.В спецакцията по издирването на бандитите участваха жандамеристи, хеликоптери, дронове и полицейски кучета.\"Ще бъдат задържани въпрос на време е, още днес ще бъдат задържани\", категоричен е Маринов.В гонка снощи, тримата мъже са успели да избягат от полицията. Мъжете тръгнали през дере с краден джип, оставили колата и започнали да бягат в гористата местност около село Боснек.Полицията е започнала издирването на мъжете около 4.00 часа тази сутрин.\"Последните месеци имаше няколко такива нападения на банкомати, като способът за овзломяване беше чрез газ, взрив, след което отнемат касетата, която съдържа парите\", обяснява Маринов.Мъжете са се придвижвали с крадена кола. Номерата на джипа също са били крадени. Те са откраднати от автомобил в София на 25-ти октомври.Припомняме, по рано днес Младен Маринов информира, че издирваните са криминално проявени, на възраст между 35-40-години.От bTV пък съобщават за двама арестувани в Перник. Заподозрените за взрива мъже били хванати при масивна полицейска акция в града. Операцията там тече и в момента и униформените претърсват различни обекти.Обискират се и автомобили, за които се предполага, че са използвани при други престъпления.", "date": "2017.11.09", "title": "МВР издирва тримата мъже, взривили банкомата "}
{"url": "https://news.bg/int-politics/nato-vkarva-v-praviya-pat-rusiya.html", "text": "Министрите на отбраната на НАТО са обсъдили \"нарушенията\" от страна на Русия на ключов договор за контрол върху оръжията и са обсъдили начини за \"вкарване в правия път\" на Москва. Това съобщава \"Франс прес\", цитирайки американския военен министър Джеймс Матис.Вашингтон твърди, че Русия е нарушила Договора за ядрените сили със среден обсег, подписан по времето на Студената война, който забранява разполагането на ракети с малък и среден обсег.\"Сега имаме твърда вяра, че през последните няколко години руснаците са нарушили Договора за ядрените сили със среден обсег\", подчерта американският военен министър.\"Ние се опитваме да върнем обратно Русия в съответствие с договора, тя не трябва да се изтегля от него\", изтъкна Матис.Договорът влезе в сила през 1987 г., като беше подписан от тогавашния американски президент Роналд Рейгън и тогавашния държавен ръководител на Съветския съюз Михаил Горбачов.Москва многократно отрича твърденията, че скорошното разполагане от нейна страна на наземни ракетни системи нарушава договора.Матис заяви, че няколко страни от НАТО имат свои собствени доказателства, че Русия не изпълнява договора.\"Обсъждането включваше разглеждане на нарушенията от страна на Руската федерация на Договора за ядрените сили със среден обсег, и нашите колективни усилия за връщането на Русия към съответствие с договора\", подчерта Матис на срещата на високо равнище на НАТО в Брюксел.\"Абсолютно необходимо е да се поддържа доверието в споразуменията за контрол над оръжията и ние го правим по съществен, прозрачен и проверим начин\", допълни той, без да коментира подробно.Москва от своя страна обвини Америка, че нарушава договора, изтъквайки, че американската противоракетна система \"Пейтриът\" в Полша и Румъния може да бъде пригодена, ако е необходимо, да изстрелва ракети към територията на Русия.", "date": "2017.11.09", "title": "НАТО \"вкарва в правия път\" Русия "}
{"url": "https://news.bg/world/papata-zabranyava-prodazhbata-na-tsigari-vav-vatikana.html", "text": "Папа Франциск забранява продажбата на цигари във Ватикана, за да даде пример за по-здравословен начин на живот, съобщава АФП.\"\", се казва в съобщение на папството.\"\", пояснява Ватиканът и допълва, че пушенето на цигари отнема повече 7 милиона човешки живота на година според данните на Световната здравна организация.\"\", поясняват от Ватикана.Франциск, който има само половин бял дроб след оперативна намеса, не пуши цигари.Но папата няма да бута алкохола във Ватикана, който също не се облага с акциз.", "date": "2017.11.09", "title": "Папата забранява продажбата на цигари във Ватикана"}
{"url": "https://news.bg/crime/vnesoha-v-spetssada-obvinenie-sreshtu-bozho-kravata-i-9-ot-grupata-mu.html", "text": "От спецпрокуратурата внесоха в Спецсъда обвинителния акт срещу Божидар Кузманов и , ръководена от него, съобщиха от Спецпрокуратурата.Припомняме, Божидар Кузманов, известен с прякора Божо Кравата (в Пазарджик) или Божо Козела (в Слънчев бряг) бе обвиняем за стрелбата срещу Димитър Желязков - Митьо Очите в заведението в заведението \"4 You\" на 8 юни 2016 г.Обвинението е за о, унищожаване на имущество, наркоразпространение и сексуална експлоатация, действала в районите на Слънчев бряг, Несебър и Банско.Според представените от обвинението доказателства, Кузманов е наложил в групата силовите методи. Принуда, изнудвания, нанасяне на телесни повреди и други действия са упражнявани към търговци и таксиметрови шофьори в Слънчев бряг и Банско. Целта е да плащат месечни вноски на групата.По негова инициатива туроператори са били принуждавани да водят клиенти в заведенията, стопанисвани от фирми на Данаил Петков и Николай Иванов. По разпореждане на Кузманов на 8 юни 2016 г. в заведение \"4 You\" в Слънчев бряг е убит Александър Алексиев, извършен е и опит за убийство на Димитър Желязков.Като извършител на покушението над Алексиев пред Специализирания наказателен съд ще отговаря Тодор Славов, а за опита за убийство на Желязков - Радослав Димитров и Георги Иванчев.Обвинителния акт се основава както на събраните веществени доказателства, така и на заключенията на над  и на показанията на 121 свидетели.Повечето участници в групата бяха задържани на 8 юни 2016 г. след стрелбата в ресторант \"4 You\". Тогава Кузманов се укри и бе обявен за общодържавно издирване. Той бе задържан на 19 октомври 2016 г., след като се предаде в Областната дирекция на МВР във Велико Търново. На 20 октомври 2016 г.Предстои насрочване на съдебно заседание в Специализирания наказателен съд.Припомняме, според свидетеля Калоян Колев при сблъсъка между групата на Божо Кравата и на Митьо Очите в заведението \"4 You\" в Слънчев бряг, Божидар Кузманов крещял: \"Избийте ги всичките! Отивайте и ги довършвайте\".", "date": "2017.11.09", "title": "Внесоха в Спецсъда обвинение срещу Божо Кравата и 9 от групата му"}
{"url": "https://news.bg/comments/ot-kremal-s-lyubov.html", "text": "Скандал след скандал. Фрапантна арогантност и безобразно изопачаване на исторически факти. При това все по чувствителни за българина теми. Създава се впечатление за целенасочена серия от провокации. Към кого обаче са насочени те?На пръв поглед сякаш руската външна политика има за цел да атакува България и българското общество. Всяка една от изброените провокации срещаше сериозна ответна реакция, както от институциите, така и от обществеността, а двустранните отношения бяха поставяни на изпитание.Само че за какво му е на Кремъл да действа спрямо България точно по този начин? В нашата страна Русия има многобройни и разнородни съюзници и приятели, а именно:- традиционните русофили, които асоциират Русия с Освободителната война (1877-78г.), а не с изтеглянето на руските офицери от българската армия след Съединението (примерно);- соцносталгици, които механично прехвърлят симпатиите си спрямо бившия Съветски съюз към Русия;- български граждани от смесени бракове или \"деца на българо-съветската дружба\";- хора, които симпатизират на Путин (било заради убедителното му присъствие на международния терен на фона на нелепите европейски \"лидери\", било заради начина, по който управлява Русия), но иначе нямат нищо общо с русофилството.С подобни действия обаче Кремъл най-много да отблъсне част от своите привърженици у нас. (Въпросът с чуждофилството у немалко българи и колко точно трябва да си неориентиран, за да вярваш, че друга държава ще мисли за твоя интерес повече отколкото за своя собствен, заслужава отделен анализ.) Тогава защо го прави?Доста по-логично би било всички тези акции да са насочени основно към руското общество, а ефектът спрямо българското да се смята за вторичен. От наша гледна точка похватите на Москва изглеждат елементарни и предизвикват у едни гняв, у други насмешка, но в никакъв случай симпатия (тук изключвам платените руски мекерета, както и тежко индоктринираните наши сънародници, които вярват на всяка дума, казана от Москва и/или повторена от тукашните им помешчици). А ако Русия иска да ни влияе, за да постигне свои интереси, би следвало да се стреми да ни се хареса, а не да ни дразни.В руското общество обаче нещата съвсем не стоят така. Медиите са в голяма степен под контрола на властта и гражданите могат сравнително лесно да бъдат подлагани на всякакви манипулации.Тук е мястото и да се изясни въпроса за \"братството между нашите два народа\". В България дълго време беше налагана тезата, че руснаците са ни като братя и при немалко българи това даде ефект. Не може обаче да се каже, че от руска страна нещата бяха и са абсолютно реципрочни. Да, В СССР също се налагаше тази теза (естествено, паралелно с братството с народите на всички страни от комунистическия лагер), но резултатът беше по-различен. При комунизма руснаците (както и другите граждани на СССР) гледаха на България почти като на Запад, а сега доминира тезата за \"неблагодарните българи, които ни предадоха и се продадоха на САЩ и НАТО\". Какво пречи тогава на Кремъл да си прави пропагандата на наш гръб?Естествено, подобни разсъждения в никакъв случай не бива да водят до подценяване на проблема. България не от вчера е обект на тези \"хибридни\" акции и тяхното отблъскване трябва да се прави сериозно и с достойнство. Като същевременно нашата национална пропаганда трябва да разбива митовете сред русофилски настроените ни сънародници.Русофилите смятат, че Русия е най-големият ни приятел. Русофобите вярват, че Русия е най-големият ни враг. Всъщност и двете тези са дълбоко вредни, защото изхождат от чуждоцентрична (в случая руска) гледна точка. Правилният поглед е българоцентричния (България first, а всичко останало second). Отпорът срещу руските провокации е нужен, за да подобрим двустранните си отношения (бий, за да те уважават).А истинският ни проблем не е в Кремъл, той е сред българското общество - както русофилството, така и всякакво друго чуждофилство.", "date": "2017.11.09", "title": "От Кремъл с \"любов\""}
{"url": "https://news.bg/world/usd100-mlrd-otkradnati-i-201-dushi-zadarzhani-za-koruptsiya-v-sauditska-arabiya.html", "text": "Главният прокурор на Саудитска Арабия съобщи, че монархията е разпитала 208 души във връзка с мащабната антикорупционна кампания в страната, информира АП.Сауд ал Моджеб отбеляза в съобщение, че 100 милиарда долара са присвоени при финансови злоупотреби и корупция през последните десетилетия.Той поясни, че седем души са освободени без обвинения, а 201 остават в ареста.Според критици и наблюдатели предприетата в страната чистка срещу принцове, високопоставени чиновници, военнослужещи и бизнесмени от престолонаследника цели отстраняването на потенциални конкуренти за престола.1 700 банкови сметки са замразени.Междувременно държавната агенция SPA съобщава, цитирана от Ройтерс, че крал Салман е назначил и повишил 56 съдии, което съвпада с подетата антикорупционна кампания.Кралят издаде указ, с който повишава 26 съдии и назначава други 30 на различни позиции в съдебната система.Според разпространявана информация около 800 милиарда долара от държавните приходи и банки са в сметки в чужбина, включително в държави като Швейцария и Великобритания.", "date": "2017.11.09", "title": "$100 млрд. откраднати и 201 души задържани за корупция в Саудитска Арабия"}
{"url": "https://news.bg/int-politics/sauditska-arabiya-naredi-na-grazhdanite-si-da-napusnat-livan.html", "text": "Саудитска Арабия нареди на гражданите си да напуснат Ливан на фона на нарастващото напрежение между техните две правителства, съобщава \"Асошиейтед прес\".В кратко изявление на държавната саудитска агенция СПА се призовават всички саудитци, които живеят или са на посещение в Ливан, да напуснат, и предупреди да не се пътува в страната.Ливанският премиер Саад Харири шокира страната си в събота, когато обяви в телевизионно обръщение от Саудитска Арабия, че е подал оставка. Оттогава той не е бил виждан в Ливан.Той подчерта, че страната му е била хваната като заложник на екстремистката групировка \"Хизбула\", които са партньор в неговото коалиционно правителство и основен враг на Саудитска Арабия. Саудитска Арабия казва, че разглежда участието на \"Хизбула\" в ливанското правителство като \"акт на война\" срещу саудитското кралство.Ливанският президент Мишел Аун заяви, че няма да разгледа оставката на премиера, докато двамата не се срещнат лично.", "date": "2017.11.09", "title": "Саудитска Арабия нареди на гражданите си да напуснат Ливан"}
{"url": "https://news.bg/finance/borisov-privlicha-amerikanski-investitori.html", "text": "Премиерът Бойко Борисов привлича инвеститори от САЩ. Борисов представи потенциала на България за инвестиции и индустриално сътрудничество пред 12 американски компании, част от търговска мисия, организирана от Американо-Централноевропейската бизнес асоциация от Вашингтон.Предприятията имат интерес да инвестират и да разширят дейностите си в България в областта на селското стопанство, фармацията, технологиите и хранително-вкусовия сектор.Пред ръководствата на фирмите Борисов посочи, че правителството предприема ефективни мерки за подобряване на бизнес средата, облекчаване на административната тежест и намаляване на разходите на бизнеса.Председателят на Американо-Централноевропейската бизнес асоциация Ерик Стюарт обясни, че американската е фокусирана върху нарастващия потенциал и широките възможности за бизнес у нас.В хода на срещата министърът на икономиката Емил Караниколов посочи, че търговската мисия в България ще даде силен импулс за по-нататъшно задълбочаване на икономическите отношения и е доказателство за активизирането и повишения интерес на американските компании към страната ни. Министърът отбеляза още че САЩ са важен стратегически партньор на България, както и че има възможности и интерес от американски капиталовложения във високотехнологични производства и в областта на индустриалното сътрудничество.Американо-централноевропейската бизнес асоциация е организация с нестопанска цел, фокусирана върху създаването на платформа за диалог между лидери на американски компании и представители на правителствата на 14 държави от Централна и Източна Европа, включвайки страни от Балтийския регион и част от Балканите, а именно: Австрия, България, Хърватия, Чехия, Естония, Унгария, Литва, Латвия, Молдова, Полша, Румъния, Сърбия, Словакия и Словения.Една от основните цели на асоциацията е да осигури на базирани в САЩ компании широк обхват на комуникация с държавните структури от гореспоменатите пазари с оглед на получаването на подкрепа за реализация на бизнес инициативи.", "date": "2017.11.09", "title": "Борисов привлича американски инвеститори"}
{"url": "https://news.bg/world/velikobritaniya-s-nov-ministar-na-mezhdunarodnoto-razvitie.html", "text": "Правителството на британския премиер Тереза Мей потвърди, че Пени Мордонт е новият министър на международно развитие, съобщава Ройтерс.Тя заменя Прити Пател, която вчера подаде оставка. Тя бе подложена на натиск от депутати да напусне поста си, след като стана ясно, че е имала 12 неразрешени контакти с израелски лидери.Според БиБиСи новият министър ще разполага с годишен бюджет от 13 милиарда британски лири.Тя е заемала постове в различни министерства. Пени Мордонт бе спрягана за военен министър след оставката на Майкъл Фалън миналата седмица.Мордонт е от резерва на ВМС. По време на кабинета на премиера Дейвид Камерън бе министър на въоръжените сили - първата жена, оглавява този пост.Тя е в лагера на евроскептиците и подкрепя Брекзит. ", "date": "2017.11.09", "title": "Великобритания с нов министър на международното развитие"}
{"url": "https://news.bg/regions/sos-priyuti-za-2018-g-bronzovata-kashta.html", "text": "За 1 година на мястото на бившия мавзолей на Георги Димитров ще се издига арт инсталация \"Бронзовата къща\".Това гласуваха общинските съветници на София след продължително обсъждане на днешната си сесия.За решението гласуваха 44 съветници, 8 се въздържаха. Против нямаше нито един глас.Докладът на общинските съветници Малина Едрева, Силвия Христова от ГЕРБ и Стефан Марков и Прошко Прошков от ДБГ предлага разрешаване за поставяне на временна художествена инсталация на пл. \"Княз Александър I\". Новата забележителност на София ще бъде временна - от януари до декември 2018 г. и като замисъл ще увенчае българското председателство на Съвета на Европа. Инициативата е съвместна с Австрия, която също ще бъде начело на Европа следващата година.Проектът е внесен като предложение от посланика на Австрия в България Роланд Хаузер и заместника му Томас Щьолц.Самият проект \"Бронзовата къща\" е на българския художник Пламен Деянофф, който живее във Виена.Разходите по транспортиране и инсталиране на инсталацията ще бъдат поети от австрийската страна и тамошни спонсори, а Столичната община ще осигури само осветяването и охраната й. По неофициална информация инсталацията ще струва между 250 000 и 300 000 евро.Конструкцията ще е висока 11 м., а в проекта се изтъква, че инсталацията е най-голямата скулптура в света, която се състои само и изцяло от 1000 ръчно отлети и обработени масивни бронзови елементи. При представянето се твърди, че композицията е вдъхновена от дърворезбите на Българското възраждане и се правят аналогии с Хрельовата кула на Рилския манастир.Срещу проекта са общинските съветници от БСП, които заявяват, че приемането на предложението е втора грешка след възстановяването на войнишкия паметник пред НДК. Възмущение сред социалистите предизвиква и това, че мястото на \"Бронзовата къща\" е на мястото на бившия мавзолей.Калоян Паргов и Милка Христова се изказаха против приемането на доклада. Милка Христова постави акцент върху това, че проектът вече е бил предлаган, през 2011 година, на Велико Търново, но не е приет. \"Защо да е подходящ тогава за София\", попита тя.Силвия Христова от ГЕРБ им отговори, че предварително е била сигурна, че няма да се говори за силните български символи, които тази творба съдържа в себе си, а за мумии и подобни. Аз лично се гордея, че съм вносител на проекта и се радвам, че ще изпитвам личното удовлетворение да го видя реализиран\", каза още Христова. Трайчо Трайков също защити предложението, като изчисли, че токът, който ще бъде заплатен от Столична община за осветяването на обекта, ще струва 15 лв. на ден.Прошко Прошков обясни, че чрез проекта не се мери патриотизъм и родолюбие. \"Говорим за произведение на изкуството. Нещо, което ще се случва една година и ще се вписва напълно хармонично с всичко, което се случва в София в политически и европейски план. Винаги сме били свързани с Виена и то не само с архитектурата на виенските архитекти, каквато имаме в София\", каза още той.В залата отново се чу предложение на това място да се изгради паметник на основателя на Българската държана - хан Аспарух.", "date": "2017.11.09", "title": "СОС приюти за 2018 г. \"Бронзовата къща\" "}
{"url": "https://news.bg/world/v-es-pak-ne-se-razbraha-za-glifozata.html", "text": "В Европейския съюз не успяха да постигнат консенсус за подновяване на лиценза за използване на хербицида глифозат, съобщава \"Дойче веле\".Глифозатът е действащото вещество в средствата, произвеждани под търговските наименования Roundup на транснационалната компания \"Монсанто\".Понастоящем глифозат се използва интензивно не само в земеделието, но и в парковете и обществените пространства. Той е от решаващо значение за отглеждане на генетично модифицирани култури, много от които са модифицирани, за да са резистентни на глифозат.Международната агенция за изследване на рака към Световната здравна организация заключи през март 2015 г., че глифозатът може да причини рак.В края на миналия месец Европейският парламент призова за спиране употребата на хербицида глифозат до 2022 г., което принуди Европейската комисия да оттегли предложение за 10-годишно удължаване на разрешителното. Новото предложение е разрешителното за използване да бъде удължено с 5 г.В продължение на 18 месеца в евросъюза не могат да се договорят за употребата на хербицида.Днес ЕС гласува дали да удължи използването му в рамките на общността, но страните не успяха да постигнат консенсус. По време на гласуването не бе постигнато квалифицирано мнозинство, което означава повторно отлагане на решението, според депутати.Настоящият лиценз изтича на 15 декември, но има 18-месечен гратисен период.14 държави гласуваха в полза подновяване на разрешителното, а девет - против. Пет държави, включително и Германия, се въздържаха. Сега предложението може да бъде разгледано в апелативна комисия или алтернативата е ЕК да изготви ново предложение, което да бъде подложено на гласуване.\"\", съобщи министърът на околната среда на Люксембург Карол Дишбург.Белгийският министър на земеделието Денис Дукарме потвърди резултата.Две условия трябва да бъдат изпълнени, за да има квалифицирано мнозинство: 55% от страните членки на ЕС да подкрепят предложението и то да бъде подкрепено от държави, които представляват най-малко 65% от общото население на ЕС.Франция обяви, че подкрепя удължаване на лиценза само с 3 г.", "date": "2017.11.09", "title": "В ЕС пак не се разбраха за глифозата"}
{"url": "https://news.bg/politics/boil-banov-podpisva-dogovor-s-luvara.html", "text": "Договор за сътрудничество с музей \"Лувър\" ще подпише министърът на културата Боил Банов по време на своето посещение в Париж, съобщиха от Министерството на културата.С това той ще продължи инициативата на предшественика си Вежди Рашидов за съвместни изложби и обмен на специалисти с \"Лувъра\".След успеха на изложбата \"Епопея на тракийските царе - Археологически открития в България\" в Париж и \"Срещи с египетския жрец\" в София и в Пловдив, през 2018 г. предстои нова изложба на български културни ценности в Париж. Акцент ще е периодът на Първото Българско царство.Министър Банов ще представи и поредния обект, с който България ще кандидатства за вписване в индикативната листа на ЮНЕСКО за паметниците на световното културно наследство. Това са мозайките от Епископската базилика на Филипопол, известна като Голямата базилика в Пловдив.Боил Банов ще участва и в церемонията по изпращането на Ирина Бокова, която бе начело на Организацията на обединените нации за образование, наука и култура - ЮНЕСКО, в продължение на 8 години.", "date": "2017.11.09", "title": "Боил Банов подписва договор с Лувъра"}
{"url": "https://news.bg/int-politics/tsipras-reklamira-gartsiya-kato-privlekatelna-destinatsiya-za-investitsii-ot-arabskiya-svyat.html", "text": "Гърция е особено привлекателна дестинация за инвестиции и непрестанно създава значими възможности за икономическо сътрудничество в целия регион. Това обяви гръцкият премиер Алексис Ципрас на откритата днес в гръцката столица Атина втора Евро-арабска конференция, съобщават гръцките медии.Ципрас допълнил, че евро-арабската конференция очертава нови хоризонти в сътрудничеството на Европа с Арабския свят и подкрепя укрепването на евро-арабския диалог.Гръцкият премиер също така подчертал, че днес повече от всякога е необходим диалог, който да постави европейско-арабските отношения върху нови основи.Той изтъкнал още, че Гърция по геополитически и исторически причини е най-добрият трамплин за този диалог и укрепването на отношенията на Европа с Арабския свят.", "date": "2017.11.09", "title": "Ципрас рекламира Гърция като привлекателна дестинация за инвестиции от Арабския свят"}
{"url": "https://news.bg/world/varufakis-nikoga-ne-sam-zaplashval-s-grekzit.html", "text": "Никога не съм заплашвал с Грекзит.Това заяви бившият финансов министър на Гърция Янис Варуфакис в интервю за телевизия \"Алфа\", информира Greek Reporter.Варуфакис говори за турбулентните 6 месеца като финансов министър на балканската страна през първата половина на 2015 г.Той поясни, че никога не е заплашвал международните кредитори Гърция да излезе от еврозоната, както и че никога не е искал страната му да напусне валутния съюз.Той подчерта, че просто е отказал да приеме заем, който не може да бъде изплатен.Бившият финансов министър каза още, че не е притежавал толкова голяма власт.", "date": "2017.11.09", "title": "Варуфакис: Никога не съм заплашвал с Грекзит"}
{"url": "https://news.bg/int-politics/livan-smyata-che-hariri-e-darzhan-nasila-v-sauditska-arabiya.html", "text": "Ливан смята, че Саудитска Арабия държи насила водещият сунитски мюсюлмански политик Саад ал-Харири, съобщава \"Ройтерс\". Ливан планира да работи с други държави, за да си осигури завръщането му в страната. Харири подаде оставка като премиер в събота с декларация, прочетена от Саудитска Арабия и остави Ливан в дълбока политическа криза и в челните редици на регионалната борба между Саудитска Арабия и Иран.Внезапната оставката доведе до широко разпространени спекулации в Ливан, че е заловен и е принуди да се оттегли.Саудитска Арабия и сътрудник на Харири отхвърлят съобщенията, че е под домашен арест, но самият той не е правил никакви изявления, в които да отрича, че свободата му е ограничена.Саудитска Арабия твърди, че подкрепяната от Иран  \"Хизбула\", \"отвлича\" политическата система. В речта, с която подава оставка, Харири атакува Иран и \"Хизбула\" за размириците в арабските държави и съобщава, че се страхува от покушение.\"Ливан се опитва да поиска от чужди и арабски държави да окажат натиск върху саудитския режим да освободи министър-председателя Саад ал-Харири\", заявява служител на ливанското правителство и допълва, че Харири все още е премиер на Ливан.\"Задържането на Харири и ограничаването на свободата му в Рияд е атака срещу ливанския суверенитет, нашето достойнство е неговото достойнство. Ще работим с (чужди) държави, за да го върнем в Бейрут\", допълва служителят.", "date": "2017.11.09", "title": "Ливан смята, че Харири е държан насила в Саудитска Арабия"}
{"url": "https://news.bg/education/otsenkata-na-8-klasnitsite-dobriyat-grazhdanin-raboti-izuchava-istoriyata-i-pazi-prirodata.html", "text": "Задача: \"(бел. ред. - измислена за целите на изследването държава)?\".82% от осмокласниците в България са отговорили правилно на този въпрос, а именно - \"\".Този въпрос представлява една от задачите, част от международно проучване на гражданските компетентности и нагласи сред осмокласниците в 24 държави.Изследването ICCS се е провело в периода март-април през 2016 г. То се финансира от ЕК и обхваща близо 3 хиляди осмокласници в България и общо 94 хиляди 8-класници и още 37 хиляди учители в общо 24 страни по света.Според 60% от осмокласниците ни идеалът им за добър гражданин се покрива с човек, който изучава историята, докато едва 38% съучениците им в други страни отдават първостепенно значение на тази характеристика. 37% от българчетата смятат, че добрият гражданин трябва да гласува на всички национални избори. Третата най-важна характеристика е да показва уважение към представителите на правителството - 25%.Прави впечатление, че много малък дял ученици смятат, че добрият гражданин трябва да участва в политически партии - 8% или да в политически дискусии - 11%.У нас 53% от учениците са на мнение, че добрият гражданин трябва да се труди упорито, 42% - винаги да спазва законите, 50% да полага усилия за запазването на природните ресурси.Изследването установява, че децата имат ясно отношение към различни екологични проблеми и възприемат задължението да се опазва околната среда като една от съществените характеристики на добрия гражданин. 35% от осмокласниците у нас са на мнение и че добрият гражданин трябва да участва в дейности в помощ на хората в по-слабо развитите държави.Сред най-големите заплахи за човечеството, които българчетата идентифицират са проблемите със замърсяването на околната среда, на следващо място с 67% е тероризмът, 65% - недостигът на вода.Спрямо тези резултати д-р Светла Петрова от Министерство на образованието и науката констатира, че учениците ни показват изключително висока чувствителност към глобалните проблеми и те не са игнорирани от проблемите на съвремието ни. Около две трети от учениците декларират доверие в националното правителство, като най-високо е доверието в съда, а най-ниско в националния парламент.Изследването е имало и отделен европейски модул, който има за цел да установи как учениците възприемат своята идентичност. Следва да се отбележи и фактът, че проучването не обхваща всички държави членки на ЕС.Изследването установява, че българчетата имат силно изразено чувство за европейска идентичност и принадлежност към Европа и ЕС. Най-силно изразено е това чувство сред връстниците им във Финландия, Хърватия, Норвегия, Словения, Литва, Малта, Италия.Мнозинството от учениците във всички държави подкрепят свободното придвижване и трудовата мобилност в ЕС. Една трета от тях са склонни да приемат някакви форми на ограничаване.По отношение на европейското бъдеще децата очакват още по-голямо сътрудничество между европейските държави, укрепване на демокрацията. За повечето от тях водещи ще са проблемите с тероризма и емиграцията.Спрямо резултатите от международното изследване българските осмокласници се нареждат на 16-то място от 24 страни. Събраните от осмокласниците точки е близък до средния или 485 точки от 1 000 максимални, но все пак със сто точки по-нисък от този на държавите начело на класацията.В Дания средният брой точки на учениците е 586 от общо 1000 максимални. Страната ни изпреварва държави като Чили, Колумбия, Мексико, Перу, Доминиканска република. Пред нас след Дания се нареждат държави като Швеция, Финландия, Естония, Русия, Белгия, Словения, Хърватия, Италия, Холандия, Литва, Латвия, Малта.Все пак д-р Петрова уточни, че целта на изследването не е да прави ранг листа, а да установява и дефинира проблемите по отношение на гражданското образование. Тя отбеляза, че очевидно работата в областта на гражданското образование в датското училище и съответно в неформална среда там, вероятно, е много по-ефективна отколкото у нас.Изследването е обхванало общо 24 държави, 16 от Европа, 5 от Латинска Америка и 3 от Азия. Три от тях не са покрили изискванията на самото изследване и не попадат в класацията. Общо броят на осмокласниците, участвали в него е 94 хиляди и още 37 хиляди учители. Изследването се фокусира върху знанието на учениците за гражданско образование и това как училището и обществото подготвят младите хора за ролята им на активни граждани. Осмокласниците ни са решавали когнитивни тестове и въпросници. Задачите са с различна трудност.Д-р Петрова констатира, че има ясно изразена тенденция към подобряване на гражданските компетентности на учениците. По думите ѝ както и в изследванията на PISA българските момичета показват по-добри умения за мислене от момчетата.", "date": "2017.11.09", "title": "Оценката на 8-класниците: Добрият гражданин работи, изучава историята и пази природата"}
{"url": "https://news.bg/economics/s-11-e-uvelichen-iznosat-na-balgariya-za-es-ot-yanuari-do-avgust-2017.html", "text": "През периода януари - август 2017 г. износът на България за ЕС се увеличава с 11.0% спрямо същия период на 2016 г. Той е на стойност 22 401.6 млн. лева, според статистика от НСИ.Основни търговски партньори на България са Германия, Италия, Румъния, Гърция, Франция и Белгия, които формират 67.9% от износа за държавите - членки на ЕС. През август 2017 г. износът за ЕС нараства с 9.4% спрямо същия месец на предходната година и е в размер на 2 932.9 млн. лева.При износа на България за ЕС, разпределен според Стандартната външнотърговска класификация, през периода януари - август 2017 г. в сравнение със същия период на предходната година най-голям ръст е отбелязан в секторите \"Минерални горива, масла и подобни продукти\" (32.0%) и \"Артикули, класифицирани главно според вида на материала\" (29.2%).Най-голям спад се наблюдава в секторите \"Безалкохолни и алкохолни напитки и тютюн\" (13.1%) и \"Необработени (сурови) материали, негодни за консумация (с изключение на горивата)\" (10.3%).Вносът на България от ЕС през периода януари - август 2017 г. се увеличава с 10.9% спрямо същия период на 2016 г. и е на стойност 24 193.4 млн. лева по цени CIF. Най-голям е стойностният обем на стоките, внесени от Германия, Италия, Румъния, Испания и Гърция.През август 2017 г. вносът на България от държавите - членки на ЕС, нараства с 12.3% спрямо същия месец на предходната година и е в размер на 3 129.3 млн. лева.При вноса от ЕС, разпределен според Стандартната външнотърговска класификация, през периода януари - август 2017 г. в сравнение със същия период на 2016 г. най-голямо процентно увеличение е отчетено в секторите \"Необработени (сурови) материали, негодни за консумация (изкл. горивата)\" (53.0%) и \"Минерални горива, масла и подобни продукти\" (34.1%). Най-голямо намаление се наблюдава в сектор \"Безалкохолни и алкохолни напитки и тютюн\" (3.0%).Външнотърговското салдо (износ FOB - внос CIF) на България с ЕС за периода януари - август 2017 г. е отрицателно и е на стойност 1 791.8 млн. лева. По цени FOB/FOB (след елиминиране на разходите за транспорт и застраховки при внос на стоки) салдото също е отрицателно и е в размер на 632.9 млн. лева.През периода януари - септември 2017 г. износът на България за трети страни се увеличава с 15.0% в сравнение със съответния период на предходната година и е на стойност 13 042.9 млн. лева.Основни търговски партньори на България са Турция, Руската федерация, Китай, Сърбия, бившата югославска република Македония и Съединените американски щати, които формират 52.0% от износа за трети страни.През септември 2017 г. износът на България за трети страни нараства с 1.7% спрямо същия месец на предходната година и е в размер на 1 349.2 млрд. лева.През периода януари - септември 2017 г. при износа на България за трети страни, разпределен според Стандартната външнотърговска класификация, най-голям ръст в сравнение със същия период на 2016 г. е отбелязан в секторите \"Артикули, класифицирани главно според вида на материала\" (51.4%) и \"Разнообразни готови продукти\" (29.6%). Спад се наблюдава в секторите \"Храни и живи животни\" (8.2%) и \"Минерални горива, масла и подобни продукти\" (7.0%).Вносът на България от трети страни през периода януари - септември 2017 г. се увеличава с 25.0% в сравнение със съответния период на предходната година и е на стойност 15 552.1 млн. лева (по цени CIF).Най-голям е стойностният обем на стоките, внесени от Руската федерация, Турция, Китай и Сърбия.През септември 2017 г. вносът на България от трети страни нараства с 12.6% спрямо същия месец на предходната година и е в размер на 1 619.3 млрд. лeвa.При вноса от трети страни, разпределен според Стандартната външнотърговска класификация, през периода януари - септември 2017 г. спрямо същия период на 2016 г. най-голямо процентно увеличение е отчетено в секторите \"Необработени (сурови) материали, негодни за консумация (изкл. горивата)\" (59.9%) и \"Мазнини, масла и восъци от животински и растителен произход\" (42.6%).Външнотърговското салдо (износ FOB - внос CIF) на България с трети страни през периода януари - септември 2017 г. е отрицателно и е в размер на 2 509.2 млн. лева.По цени FOB/FOB (след елиминиране на разходите за транспорт и застраховки при внос на стоки) салдото също е отрицателно и е на стойност 1 744.8 млн. лева.През септември 2017 г. външнотърговското салдо (износ FOB - внос CIF) с трети страни е отрицателно и е на стойност 270.1 млн. лева. За януари - септември 2017 г. от България са изнесени стоки общо на стойност 38 598.2 млн. лв. и в сравнение със съответния период на предходната година износът се увеличава с 12.3%.През септември 2017 г. общият износ възлиза на 4 502.9 млрд. лева и нараства с 8.0% спрямо същия месец на предходната година.През периода януари - септември 2017 г. в страната са внесени стоки общо на стойност 42 833.2 млн. лв. (по цени CIF), или с 15.8% повече спрямо същия период на 2016 година.През септември 2017 г. общият внос се увеличава с 12.6% спрямо същия месец на предходната година и възлиза на 4 707.0 млрд. лева.Общото външнотърговско салдо (износ FOB - внос CIF) е отрицателно през периода януари - септември 2017 г. и е на стойност 4 235.0 млн. лева. По цени FOB/FOB (след елиминиране на разходите за транспорт и застраховки при внос на стоки) салдото през периода януари - септември 2017 г. също е отрицателно и е в размер на 2 157.4 млн. лева.През септември 2017 г. общото външнотърговско салдо (износ FOB - внос CIF) е отрицателно и е на стойност 204.1 млн. лева. По цени FOB/FOB салдото е положително и е в размер на 33.4 млн. лева.", "date": "2017.11.09", "title": "С 11% е увеличен износът на България за ЕС от януари до август 2017"}
{"url": "https://news.bg/society/brigadi-remontirat-postradali-ot-navodnenieto-kashti-v-burgasko.html", "text": "Започна възстановяването на домовете, които пострадаха от наводненията в бургаско, съобщава bTV. Парите за ремонтите са събрани от дарителска кампания на Българския червен кръст. Изчислено е, че сумата ще стигне за основен ремонт на две стаи във всяко домакинство.Строители вече работят по негодните за живеене къщи в село Ливада. След като всички пострадали къщи в селото бъдат ремонтирани, бригадата ще се премести, за да ремонтират къщите и в другите села - Полски извор и Черни връхСело Ливада пострада най-много от наводненията, затова и строителната бригада започна ремонта от там. Общественият съвет от жители на селото огледа пострадалите постройки и прецени с кои от тях да започне ремонтът.Очаква се всички пострадали семейства от Ливада отново да имат дом до края на седмицата. Планът е и ремонтите в другите две села да продължи не повече от седмица.Дарители предлагат и обзавеждане за някой от пострадалите къщи.Кметът на община Камено Жельо Вардунски изтъкна, че е най-важно да се почисти, да се сменят подовите настилки и да се боядиса.", "date": "2017.11.09", "title": "Бригади ремонтират пострадали от наводнението къщи в бургаско"}
{"url": "https://news.bg/int-politics/rusiya-saglasna-da-raboti-sas-sasht-za-reshavane-na-krizata-sas-severna-koreya.html", "text": "Кремъл коментира призива на американския президент Доналд Тръмп за съвместна работа с Русия, за да бъде разрешена кризата на Корейския полуостров.\"Президентът Путин многократно говори за необходимостта от тясно сътрудничество на всички заинтересовани страни за разрешаването на кризата около Северна Корея. В това отношение призивът за сътрудничество за разрешаване на този проблем, който беше изразен гласно от американския президент, със сигурност звучи най-малкото в съответствие с последователната и добре позната позиция на нашия президент\", изтъкна прессекретарят на Кремъл Дмитрий Песков.Изявлението дойде в отговор на журналистически въпрос относно думите на Доналд Тръмп по време на пресконференцията с китайския му колега Си Цзинпин, а именно: \"Времето изтича бързо. Трябва да действаме бързо. Надявам се, че Китай ще действа по-бързо и по-ефективно от всеки друг. Аз също така призовавам Русия да помогне за преодоляване на тази потенциално много трагична ситуация.\"Призивът на Тръмп идва ден, след като той настоя Китай и Русия да ограничат дипломатическите си отношения и да прекъснат икономическите си връзки с Пхенян, предизвиквайки отговора на Пекин, че той изцяло се придържа към ангажиментите си по отношение на севернокорейската криза.От своя страна руското външно министерство заяви, че Москва никога не е подкрепяла пълно ембарго по отношение на КНДР и отново призова всички страни да разгледат \"двойния план за размразяване\" на Русия и Китай, който досега беше отхвърлян от Вашингтон.Според предложението на Москва и Пекин, обявено за първи път през лятото вследствие на безпрецедентното напрежение на фона на ракетните и ядрени опити на Пхенян и ескалацията на враждебната реторика между севернокорейския вожд Ким Чен-ун и Тръмп, Северна Корея трябва да преустанови извършването на ядрени опити, а САЩ и Южна Корея трябва да се въздържат от провеждане на съвместни военни учения, за да се успокои напрежението.През август Китай реши да забрани частично вноса от Северна Корея след многократни призиви на американския президент, настоявайки Пекин, най-големият търговски партньор на КНДР, да окаже по-голям натиск върху Пхенян. Тръмп приветства усилията на Пекин и призова Москва да му помогне с разрешаването на кризата на Корейския полуостров.", "date": "2017.11.09", "title": "Русия съгласна да работи със САЩ за решаване на кризата със Северна Корея "}
{"url": "https://news.bg/world/amerikantsite-podkrepyat-obamakear-vapreki-opitite-na-tramp-za-otmyana.html", "text": "Американците показват подкрепа за\"Обамакеър\", макар че президентът на САЩ Доналд Тръмп се опитва да отмени и замени здравната реформа на бившия държавен глава Барак Обама, пише \"Гардиън\".На фона на опитите на републиканците да отменят Закона за достъпно здравеопазване, познат като \"Обамакеър\", тази седмица рекорден брой хора се записват към подкрепяните от правителството здравноосигурителни планове.В същото време контролираният от републиканците щат Мейн разшири държавна схема за здравна грижа за американците с ниски доходи.\"Ню Йорк таймс\" пише, че Мейн е първият щат в САЩ, който решава въпроса за здравеопазването на референдум. Във вторник близо 60% от имащите право на глас в щата подкрепиха увеличаване на достъпа до програмата за осигуряване Медикейд (Medicaid) към Закона за достъпно здравеопазване.По-рано администрацията на Тръмп реши да отреже федералното финансиране за Закона за достъпно здравеопазване.Два пъти повече хора са предпочели \"Обамакеър\" за индивидуални здравноосигурителни планове на първия ден от годишното записване в сравнение със същия период през миналата година.Вчера, първият ден за записване за индивидуални здравноосигурителни планове, повече от 200 000 души са избрали \"Обамакеър\" за 2018 г. Това е двойно повече от първия ден за записване през 2017 г. и предишните години, според \"Хил\".В същото време социологическо проучване от тази седмица показва, че само 26 на сто от американците вярват, че Тръмп ефективно разрешава въпроса със здравните осигуровки в сравнение с 44% през януари, които твърдяха подобно нещо.Американският лидер все още е подкрепян от републиканските гласоподаватели за здравната реформа, но тази поддръжка е спаднала от 87% през януари до 59% на сто тази седмица, показва проучването на \"Вашингтон поуст\" и ABC.Като цяло управлението на Тръмп е одобрявано от 37% - най-ниското ниво на одобрение на президент през първия му мандат за последните 70 г.Въпреки тези сигнали от американското общество и многократните неуспешни опити на републиканците да отменят \"Обамакеър\", администрацията е решена да изпълни плана си.Вицепрезидентът на САЩ Майк Пенс и председателят на долната камара Пол Райън се опитват да прокарат спорна данъчна реформа като алтернативен път за прекратяване задължителното индивидуално здравно осигуряване. Това е основен принцип в Закона за достъпно здравеопазване, който изисква от американците да имат здравни осигуровки или плащат глоба.", "date": "2017.11.09", "title": "Американците подкрепят „Обамакеър” въпреки опитите на Тръмп за отмяна"}
{"url": "https://news.bg/int-politics/mirat-i-stabilnostta-na-balkanite-sa-ot-nay-golyamo-znachenie-za-turtsiya.html", "text": "Мирът и стабилността на Балканите са от най-голямо значение за Турция, пише турският президент Реджеп Тайип Ердоган в писмо до сръбския президент Александър Вучич, като отбелязва, че той високо оценява конструктивния подход, демонстриран от Вучич в това отношение, съобщава агенция \"Танюг\".Обръщайки се към сръбския си колега с \"господин президент, скъпи приятелю\", Ердоган благодари на Вучич за гостоприемството по време на неотдавнашните му посещения в Белград и Нови Пазар, отбелязвайки, че наблюдава внимателно \"смелите стъпки\", които Вучич предприема към страните в региона.Припомняме, турският президент Реджеп Тайип . Агенция \"Бета\" съобщи, че посещението на Ердоган, който бе с делегация от 185 бизнесмени, е фокусирано върху икономическото сътрудничество, като Сърбия \"се интересува от привличането на повече турски инвеститори\".", "date": "2017.11.09", "title": "Мирът и стабилността на Балканите са от най-голямо значение за Турция"}
{"url": "https://news.bg/regions/verizhna-katastrofa-v-tsentara-na-sofiya-1.html", "text": "Няколко коли са катастрофирали в центъра на София. Верижната катастрофа е станала на възловото кръстовище между булевардите \"Арсеналски\" и \"Черни връх\".По първоначална информация във верижната катастрофа са участвали три коли. Засега няма данни за пострадали хора.На мястото са пристигнали екипи на полицията и \"Спешна помощ\".", "date": "2017.11.09", "title": "Верижна катастрофа в центъра на София"}
{"url": "https://news.bg/int-politics/sauditska-arabiya-prizovava-za-novi-sanktsii-sreshtu-iran.html", "text": "Външният министър на Саудитска Арабия Адел Ал-Джубейр призова международната общност да наложи допълнителни санкции на Иран за предполагаемата подкрепа за тероризма в региона, съобщава CNBC.\"Бихме искали да видим санкции срещу Иран заради подкрепата му за тероризма и санкции срещу Иран заради нарушаването на резолюциите на ООН за балистичните ракети\", коментира Джубейр.Саудитска Арабия смята, че Техеран стои зад атака срещу Рияд през почивните дни. Балистичната ракета, прихваната от саудитската военновъздушна отбрана, бе изстреляна от йеменските бунтовници, за които Саудитска Арабия смята, че са въоръжени от Иран.Саудитският принц Мохамед бин Салман нарече инцидента \"пряка военна агресия от иранския режим\".", "date": "2017.11.09", "title": "Саудитска Арабия призовава за нови санкции срещу Иран"}
{"url": "https://news.bg/world/granichari-v-turtsiya-hvanaha-575-migranti-gotovi-da-vlyazat-v-balgariya-i-gartsiya.html", "text": "Граничните власти в Турция за задържали 575 нелегални мигранти, подготвящи се нелегално да преминат границите с България и Гърция. Това са заявили службите от Дирекцията за сигурност в град Одрин, Турция, предаде БНТ.В момента на задържането една част от бежанците се укривала в села, намиращи се в близост до границата с България. Друга група пък се укривала в непосредствена близост до границата с Гърция.Нелегалните мигранти са граждани на Сирия, Афганистан, Макоро, Пакистран, Египет и Мианмар. Всичките близо 600 души са предадени на миграционните власти в град Одрин.От Министерството на външните работи все още нямат данни при арестите да са задържани и български граждани, както и такива да са замесвани в прекарването на мигрантите през границата.", "date": "2017.11.09", "title": "Граничари в Турция хванаха 575 мигранти, готови да влязат в България и Гърция"}
{"url": "https://news.bg/world/bezpiloten-avtobus-katastrofira-dva-chasa-sled-debyuta-si-vav-vegas.html", "text": "По-малко от два часа бяха нужни на чисто нов безпилотен автобус да катастрофира в Лас Вегас. Катастрофата между автобуса от градския транспорт и камион се дължи на човешка грешка.Безпилотният автобус направи дебюта си в центъра на Лас Вегас в сряда. На събитието присъстваха известни личности и медии. Автобусът, част от обществения транспорт, катастрофирал с камион близо два часа след потеглянето си. Няма информация за пострадали.Джени Уонг била в безпилотния автобус по време на катастрофата. Пред локална медия Уонг обясни, че автобусът просто спрял и пътниците разбрали, че камионът ще ги блъсне.Офицерът от полицията в Лас Вегас - Ейдън Окампо-Гомес обясни, че инцидентът е по вина на шофьора на камиона. \"Автобусът направи, каквото се очакваше да направи, сензорите му са регистрирали камиона и автобусът е спрял, за да избегне инцидента\", се заявява в официално писмо от градската управа Лас Вегас.\"За нещастие камионът не е спрял и е ударил предната част на автобуса\", продължава съобщението. От градската управа са категорични, че ако камионът е имал същата сензорна екипировка като безпилотния автобус, инцидентът щял да бъде избегнат.Овалният автобус побира до 8 души и има стюард и компютърен монитор, но няма волан или педали. Автобусът използва GPS, сензори и друга технология, за да намери пътя, които трябва да следва. Превозното средство не се движи с повече от 15 мили в час.", "date": "2017.11.09", "title": "Безпилотен автобус катастрофира два часа след дебюта си във Вегас"}
{"url": "https://news.bg/politics/mareshki-otkaza-podkrepa-na-bsp-za-vota.html", "text": "БСП не са срещнали разбиране от групата на \"Воля\" за подкрепа на вота на недоверие. Това стана ясно от думите на депутатът от БСП Жельо Бойчев след срещата между двете групи.\"Те считат, че един вот на недоверие няма да помогне за решаване на борбата с корупцията в България\", обясни Бойчев.Социалистът беше категоричен, че те ще продължават да търсят подкрепа сред всички граждани за сваляне на правителството от власт.Според Бойчев вотът имал една цел - да се види кой подкрепя правителството на Борисов и това се виждало от гражданите. Вотът поставя разделителна линия кой искал промяна в обществото, посочи червеният депутат.Бойчев заяви още, че корупцията ощетява всеки гражданин и затова БСП започва този разговор.След разговорите със социалистите председателят на \"Воля\" Веселин Марешки коментира: \"Ние като прагматици и специалисти не може да участваме в едно празно говорене. Информация за корупцията, контрабандата и картелите ще изнасяме всеки ден пред българските граждани.\"Той уточни, че за това не му е необходим механизъм като вот на недоверие и не счита за нормално преди коледните празниците и преди Европредседателството да има такъв вот.Марешки обаче заяви, че оценката за ситуацията в страната на \"Воля\" и на БСП съвпада - страната ни по оценка и на международни фактори е най-корумпираната и трябвало да се търси решение.Според Марешки няма в момента критична маса от хора, които да искат парламентарни избори.От \"Воля\" считат, че такива избори могат да се състоят най-рано след Евроизборите, които ще покажат дали хората одобряват действията на това правителство.\"Ако ГЕРБ спечелят там, няма да има на какво основание да се искат нови избори\", обясни Марешки.Припомняме, вчера БСП получи принципна подкрепа на ДПС за вот на недоверие. От двете партии обаче заявиха, че конкретиката, включително и уточняване на темата, ще бъде .", "date": "2017.11.09", "title": "Марешки отказа подкрепа на БСП за вота"}
{"url": "https://news.bg/world/bivshi-katalunski-deputati-se-yaviha-pred-sada-v-madrid.html", "text": "Бившият председател на каталунския парламент Карме Форкадел и други петима бивши депутати се явиха пред съдия във Върховния съд във връзка с решението да обявят независимост на Каталуния от Испания, информира АП.Шестимата политици могат да влязат в затвора, ако бъдат признати за виновни по обвинения в бунт, противодържавна дейност и финансови злоупотреби.Около 100 души, пътували през нощта от Каталуния, се събраха пред сградата на съда в централната част на Мадрид, за да подкрепят бившите депутати.\"Вие не сте сами\", викаха демонстрантите, докато политиците и адвокатите им влизаха в съда.На няколко метра от тях пък се събра малка шепа от хора, които протестират срещу независима Каталуния. Те носят испанския флаг и крещят: \"Не ни заблуждавайте, Каталуния е в Испания\". Между двете групи от демонстранти има полицаи.Испанското правителство свали регионалното правителство, разпусна парламента и насрочи предсрочни избори за 21 декември.Бившият лидер на Каталуния Карлес Пучдемон и още няколко други бивши министри от кабинета му се намират в Брюксел. На 17 ноември белгийски съдия разглежда искане на Испания за екстрадирането им.", "date": "2017.11.09", "title": "Бивши каталунски депутати се явиха пред съда в Мадрид"}
{"url": "https://news.bg/economics/valeri-simeonov-nasarchi-malkiya-i-sredniya-biznes-da-vleze-v-politikata.html", "text": "В Европа и в света малките и средни предприятия са двигател на предприемаческата дейност и гръбнак на икономиката. Затова политиката за подкрепа, от страна на правителството, е важна. Това e мнението на вицепремиера Валери Симеонов, изказано по време на общественото обсъждане на тема: \"Повишаване на активността на политиките на ЕС за МСП\".Той съобщи, че малките и средни предприятия са 99,8% от броя на предприятията, като в тях работят 1,5 млн. души - 75% от заетите в реалната икономика. За малките и средни предприятия (МСП) има разработена стратегия, чиято цел е да се насърчи предприемачеството, да се подобри достъпа им до по-бързо финансиране, да се насърчат сектори, в които има висока добавена стойност, да се намали административната тежест за бизнеса, да се стимулира навлизането им на международните пазари.Ще се насърчава средата на конкурентоспособност в съответствие с нашите приоритети на Европредседателството, стана ясно от думите на Симеонов.Един от приоритетите на председателството ни, който касае МСП, е насърчаване на предприемачеството. Ще се постави акцент и върху развитие на алтернативни източници на финансиране.Симеонов акцентира върху това, че ще се спазва принципа: \"Мисли първо за малкия, а не както често се случва - убий малкия\".В рамките на нашето европредседателство е предвидена и конференция по предприемачество по инициатива на Министерство на икономиката. Приоритет по отношение на МСП ще бъде намаляване на административната тежест.Симоенов препоръча на участниците в дискусията и на АИКБ да влязат и да участват в политиката, защото над 95% от народните представители нямали нищо общо с бизнеса. Според него затова трудно се прокарват закони в подкрепа на малките и средни предприятия.Васил Велев - председател на Асоциацията на индустриалния капитал в България, заяви при откриване на дискусията, че големите предприятия често зависят от политически решения и други фактори, но всъщност малките и средни предприятия са тези, които работят в конкурентна среда.По думите му, малките и средни предприятия не могат да поддържат голяма администрация. По-уязвими са и често са с по-малка производителност на труда, имат по-малък достъп до финансиране. В тях са заети ¾ от служителите и те произвеждат около 79% от БВП. Те са потребни за големите предприятия и за икономиката. Затова МСП са важни и за тях в ЕС се полагат грижи и специални политики за тяхното насърчаване.", "date": "2017.11.09", "title": "Валери Симеонов насърчи малкия и средния бизнес да влезе в политиката"}
{"url": "https://news.bg/crime/45-godishen-napadna-meditsinska-sestra-v-kyustendil.html", "text": "Бързо полицейско производство е започнато в РУ Кюстендил срещу 45-годишен мъж от с. Жиленци.Той е нападнал и нанесъл телесна повреда на медицинска сестра от кюстендилската болница, уведомен е дежурен прокурор.\"Имаше посегателство. Ние се обадихме в полицията и реакцията беше мигновена\", коментира д-р Александър Величков, управител на Многопрофилна болница за активно лечение - Кюстендил", "date": "2017.11.09", "title": "45-годишен нападна медицинска сестра в Кюстендил"}
{"url": "https://news.bg/int-politics/sasht-zadelyat-4-6-mlrd-dolara-za-protivodeystvie-na-rusiya-v-evropa.html", "text": "В Конгреса на САЩ се споразумяха за проектобюджета за отбрана на страната през финансовата 2018 г., който предвижда отпускането на 4,6 млрд. долара за \"противодействие\" на Русия в Европа.По-конкретно, от документи, публикувани на сайта на Комисията за въоръжените сили към Сената на САЩ, става ясно, че се одобрява предоставянето на 350 млн. долара военна помощ на Украйна. Средствата могат да бъдат заделени в рамките на \"Инициативата за оказване на помощ на Украйна в областта на сигурността\", която предвижда снабдяването на съседката на Русия със \"смъртоносни отбранителни оръжия\".Уточнява се, че ще бъде разрешено използването само на половината от сумата, а останалата част може да бъде изразходвана, само ако ръководителят на Пентагона се увери в успеха на военните реформи, извършени от Киев.Освен това договореният проектобюджет за отбрана на САЩ предвижда отпускането на 100 млн. долара в помощ на Литва, Латвия и Естония за отблъскване на руската агресия.Киев, Вашингтон и Брюксел по-рано многократно обвиниха Москва за намеса в Източна Украйна и дестабилизация на Украйна, подпомагайки проруските сепаратисти.", "date": "2017.11.09", "title": "САЩ заделят 4,6 млрд. долара за противодействие на Русия в Европа"}
{"url": "https://news.bg/world/sasht-s-ryadko-uchenie-dislotsirat-tri-samoletonosacha-v-tihiya-okean.html", "text": "Военноморските сили на САЩ съобщиха, че ще проведат рядко учение с три самолетоносача в западната част на Тихия океан, информира АП.Ученията ще се проведат от събота до вторник. За първи път от 2007 г. САЩ организират бойни учения с три самолетоносача в западната част на Тихия океан. В маневрите ще участват самолетоносачите \"Роналд Рейгън\", базиран в Япония, \"Теодор Рузвелт\", базиран в Сан Диего, и \"Нимиц\", базиран в щата Вашингтон.Световната осведомителна агенция отбелязва, че игрите ще съвпаднат с последните спирки на президента Доналд Тръмп от азиатския му тур.Седми флот на САЩ, който съобщи за ученията, не разкри точното местоположение на маневрите, но наскоро официални американски представители обявиха, че възнамеряват да демонстрират решимостта на Съединените щати със съюзниците им Япония и Южна Корея на фона на продължаващата криза с КНДР.Наскоро американски стратегически бомбардировачи прелитаха на учебни мисии до крайбрежието на КНДР, а тази седмица Тръмп съобщи по време на посещението си в Южна Корея, че САЩ имат подводници в региона.Американският лидер посети Япония, Южна Корея и в момента е в Китай. В края на обиколката си той ще посети Виетнам и Филипините.В края на октомври генерал Джоузеф Дънфорд, председател на Обединените щабове на въоръжените сили на САЩ, заяви пред репортери на Хавайските острови, че самолетоносачите не са насочени към КНДР и че разгръщането им в региона е \"рутинна демонстрация на ангажимента ни в региона\".", "date": "2017.11.09", "title": "САЩ с рядко учение – дислоцират три самолетоносача в Тихия океан"}
{"url": "https://news.bg/regions/spasiha-shofyor-na-tir-visyal-nad-propast.html", "text": "Шофьорът на сръбски тир е спасен, след като кабината на камиона му е надвиснала над дере на височина 10-15 м. Инцидентът е станал на моста на разклона за село Врабча, местността Секирица, област Перник, съобщиха от МВР.Сигналът е получен в сряда вечерта, около 22:30 часа, в пожарната служба в Трън. Движението в двете посоки на пътя временно е било спряно.Пожарникари от Трън и от Перник са извадили шофьора от кабината на автомобила към 0:20 часа. Водачът е невдредим. Организирана е техника за оказване на помощ и освобождаване на пътя от катастрофиралия товарен автомобил.", "date": "2017.11.09", "title": "Спасиха шофьор на тир, висял над пропаст"}
{"url": "https://news.bg/int-politics/kseniya-sobchak-podkrepya-sanktsiite-na-sasht-sreshtu-rusiya.html", "text": "Руската телевизионна водеща Ксения Собчак обяви, че подкрепя санкциите срещу Русия, наложени от САЩ.\"Смятам, че Русия е отговорна за ужасните международни отношения, които се създадоха. Ние нарушихме нормите на международното право, а съгласно международното право, Крим е украински\", изтъкна Собчак в интервю за СиЕнЕн.По думите на ТВ водещата, обикновените хора не трябва да страдат заради санкциите. \"Например, сега студентите в Русия не могат да получат американска виза, това не е справедливо към тях, така че защо е необходимо да се наказва руския народ за политиката на човек, когото те не подкрепят?\", изтъкнала тя.Собчак по-рано нарече Крим украинска територия, а също така предложи провеждането на нов референдум за териториалната принадлежност на полуострова.През октомври тя обяви намерението си да участва в президентските избори в Русия през 2018 г., като се позиционира като кандидат \"против всички\", макар че критици я смятат за \"мюре\" на Кремъл, като целта е да се създаде видимост за  конкурентност на изборите, както и че в страната има свобода на словото, тъй като по принцип в Русия по никакъв начин не се толерира говорене, подобно на това на Собчак. Планове за кандидатиране на президентските избори обявиха също Владимир Жириновски, лидерът на партията \"Яблоко\" Григорий Явлинский, а също така журналистката и правозащитничка Екатерина Гордон.Да се кандидатира на изборите желание заяви и либералният опозиционер Алексей Навални, но едва ли ще бъде допуснат заради влязла в сила присъда, която според него е политически мотивирана. ", "date": "2017.11.09", "title": "Ксения Собчак подкрепя санкциите на САЩ срещу Русия"}
{"url": "https://news.bg/crime/kanaldzhiya-s-19-godishna-prisada-v-gartsiya-lezhi-10-u-nas.html", "text": "Българин трафикант  на мигранти осъден в Гърция ще лежи 10 години в България. 30-годишният Димо Георгиев беше осъден от Апелативния съд в гръцкия град Козани на 19 години лишаване от свобода и глоба от 45 хил. евро и конфискация на колата му.Димо ще изтърпи присъдата си в България. Той ще лежи в затвора 10 години при първоначален строг режим. Това стана ясно, след като присъдата на гръцкия съд беше приспособена по българския наказателен закон.Георгиев ще изкара присъдата си в затвор в България по Закона за екстрадицията и ЕЗА.30-годишният мъж беше признат за виновен за транспортиране на територията на Гърция на мигранти, които нямали право да влизат в страната. Според гръцкия наказателен закон Георгиев извършил престъплението в съучастие и е целял печалба.В българския Наказателен кодекс е записаното наказание за това престъпление е от 1 до 10 години затвор.Съдебното решение по случая на Георгиев е взето от Варненският окръжен съд. Той зачете времето, през което Георгиев е бил задържан на територията на Гърция и България.Съдът не уважи глобата и конфискацията на колата. Те трябвало да бъдат разглеждани по друг закон.", "date": "2017.11.09", "title": "Каналджия с 19-годишна присъда в Гърция лежи 10 у нас"}
{"url": "https://news.bg/politics/joncheva-kani-na-smushtavasht-film-za-balgarskata-granitsa.html", "text": "Депутатката от БСП Елена Йончева представя филма си за границата и корупцията по нея. Премиерата е в понеделник 15.00 часа в понеделник в клуб \"Перото\". Филмът носи заглавието \"Граница\" и е около 20 минутен.В него ще видим как се охранява българо-турската граница, изтъкна Йончева. Тя изтъкна, че във филма сме щели да видим смущаващи факти за това до колко е ефективна оградата. Ще бъдат разкрити и бежанските канали.Депутатът от БСП заяви, че още по време на предизборната кампания разполагала със смущаващи факти за границата, но нямала доказателства. Затова и започнала да снима.Йончева вече се консултирала с адвокати незаконно ли е да покаже кадри на границата. Оказало се, че според закона може, посочи Йончева.Припомняме, заради изнасяне на информация от страна на депутатката от БСП Елена Йончева, . Софийската градска прокуратура обаче  за издаване на държавна тайна.Военният министър , че не се притеснява от кадрите на депутатката и бивш журналист.", "date": "2017.11.09", "title": "Йончева кани на смущаващ филм за българската граница"}
{"url": "https://news.bg/crime/patrulka-i-chetiri-koli-se-udariha-v-ruse.html", "text": "Полицейска патрулка и четири автомобила се удариха тази сутрин на пътя Русе-Разград. Една жена е откарана в болницата с травми, а единия от шофьорите е с алкохол над допустимото, съобщава НоваТВ.След 7 и 30 часа кола, управлявана от жена, влиза в Русе от Разград. Водачката губи управление, удря се в бордюра на разделителната линия и излита в насрещното платно, където се преобръща. Колата лети по таван близо 50 метра.На мястото са изпратени екипи на полицията и пожарната, както и \"Спешна помощ\". Докато медиците обслужват жената, става верижна катастрофа. Лек автомобил \"Опел\" е намалил заради инцидента, когато в него се удря движещото се отзад БМВ, поднесено от джип \"Мерцедес\", чийто водач се е загледал в катастрофата.При верижната катастрофа е ударен и полицейски автомобил, който охранява местопроизшествието. Взетите алкохолни проби установяват, че шофьорът на мерцедеса има над 1,2 промила алкохол.Движението е спряно за около 30 минути, като шофьорите използват старото разградско шосе. Пострадалата жена е откарана в болницата с рани по главата и счупена подбедрица.", "date": "2017.11.09", "title": "Патрулка и четири коли се удариха в Русе"}
{"url": "https://news.bg/int-politics/28-godini-ot-padaneto-na-berlinskata-stena.html", "text": "28 години от събарянето на Берлинската стена се навършват днес. Падането й на 9 ноември 1989 г. слага край на разделението на Германия и дава началото на рухването на т. нар. \"Желязна завеса\", разделяла Западна и Източна Европа в продължение на 44 години.Стената е построена за една нощ на 12 август 1961 г., за да разделя комунистически Източен Берлин от Западен Берлин и първоначално е под формата на бодлива тел преди да се превърне в укрепена стена, висока над 3 метра. Хората, живеещи в комунистическа ГДР, се събуждат на 13-и август, за да открият, че са разделени от приятели, роднини и колеги на запад.Завършената стена се състои от 106-километрова част от бетон, още 66 км бодлива тел и над 300 наблюдателни кули. Стената не само преминава през центъра на града, а напълно обгражда всички граждани на Западен Берлин, заобиколен от комунистическа ГДР.До 1949 г. Германия е разделена на две отделни страни Федерална република Германия (Западна Германия), управлявана от Съюзниците, и Германска демократична република (Източна Германия), управлявана от СССР, и въпреки че Берлин е в Източна Германия като столица тя също е разделена между Великобритания, Франция, САЩ и СССР. Берлинската стена е начинът ГДР да попречи на гражданите си да бягат на запад.Стената разделя приятели и роднини, а много хора и от двете страни губят работата и препитанието си, ако се окажат от грешната страна. Смята се, че за 28-годишното й съществуване до 200 души са загинали в опит да я преминат, въпреки че данните варират. По време на съществуването на Стената жителите на Източен Берлин стават все по-гневни, че просперитетът и свободата от другата страна на границата са им отказани и след революциите срещу СССР в други страни те започват да искат свободно преминаване на запад.Протестите достигат кулминацията си в нощта на 9 ноември 1989 г., когато объркани охранители отварят вратите към 22,45 ч. Това става след като говорителят на Комунистическата партия в Източен Берлин Гюнтер Шабовски е обявил по-рано същата вечер, че преминаването ще бъде позволено незабавно. Макар че протестиращите започват да разрушават части от Стената още през нощта, официалното й унищожаване е предприето едва през лятото на 1990 г.", "date": "2017.11.09", "title": "28 години от падането на Берлинската стена"}
{"url": "https://news.bg/int-politics/rekordni-12-tona-kokain-zadarzhaha-v-kolumbiya.html", "text": "Полицията е конфискувала повече от 12 тона кокаин от най-голямата престъпна група в Колумбия, най-голямото предизвикателство в дългогодишната борба на народа с трафика на наркотици, съобщи президентът Хуан Мануел Сантос, цитиран от The Guardian.Кокаинът е бил намерен под земята на четири ферми в район за отглеждане на банани в северозападната провинция Антиокия, близо до границата на Колумбия с Панама.Пазарната стойност бе оценена от Сантос на около 360 млн. долара в САЩ, което би се равнявало на 660 милиона долара при средна улична цена от около 60 долара на грам.\"Благодарение на полицейската операция и чуждестранно разузнаване, от приятелски страни, приключихме най-голямото конфискация в историята\", коментира Сантос в полицейска база, където кокаинът е изложен.Сантос свързва кокаина с бандата за трафик на наркотици, известна като Gulf Clan, която се превърна в една от най-големите заплахи за сигурността, откакто мирът бе подписан през 2016 г. с ръководени от марксистки партизани ФАРК.Сантос, който напуска поста следващата година, обеща да изпрати 80 000 военни и полицейски служители на места, контролирани от ФАРК, за да предотвратят появата на нови банди.Gulf Clan се ръководи от укриващия се Дайро Антонио Усуга, известен като Отониъл. Съединените щати предложиха награда до 5 млн. долара за информация, която доведе до залавянето или смъртта му.Освен наркотиците, бандата се занимава с незаконно добиване на въглища, а повечето от членовете му 1500 някога са служили в редиците на десните паравоенни групи.Колумбия е един от водещите световни производители на кокаин, с продукция от около 910 тона годишно, според американската администрация за борба с наркотиците. Полицията за борба с наркотиците конфискува 362 тона кокаин тази година.", "date": "2017.11.09", "title": "Рекордни 12 тона кокаин задържаха в Колумбия"}
{"url": "https://news.bg/weather/dazhdoven-i-oblachen-chetvartak.html", "text": "Предимно облачно ще е времето в четвъртък, съобшават от НИМХ на БАН. Дъжд се очаква в източната половина на страната. Очаква се вятърът да отслабва, в източните части ще е умерен. Максималните температури ще са между 10 и 15 градуса. Атмосферното налягане слабо ще се повиши. ", "date": "2017.11.09", "title": "Дъждовен и облачен четвъртък"}
{"url": "https://news.bg/crime/vzriviha-bankomat-tozi-pat-v-sapareva-banya.html", "text": "Тази нощ в Сапарева баня е взривен банкомат, сигналът в полицията е постъпил към 3.30 ч. Незабавно към местопроизшествието са насочени полицейски екипи от РУ Дупница и ОДМВР Кюстендил.Работата по установяване на факти и обстоятелства, свързани с инцидента, и извършителите продължава на територията на Кюстендилска и Пернишка област, участват полицейски служители и служители на жандармерията и СОБТ, уведомена е прокуратурата.Обирджиите още не са хванати и се крият в гора около село Боснек, съобщава НоваТВ. Извършва се спецакция на МВР и барети под личното ръководство на главния секретар Младен Маринов. Намерен е джипа на обирджиите и парите от обира.В сряда банкомат бе взривен в София на улица \"Велчо Атанасов\" в квартал \"Редута\". Крадците са успели да вземат 60 000 лева.Това е поредният взривен банкомат у нас. Припомняме, че скоро бяха  и в с. Баня.Преди десет дни вътрешният министър Валентин Радев отчете общо 5 разбити банкомата от началото на годината.Случаите нямат общо един с друг, според вътрешния министър. Групите, според него, не са организирани, а са спорадични. Припомняме,  при предишен случай на разбит банкомат.", "date": "2017.11.09", "title": "Взривиха банкомат - този път в Сапарева баня"}
{"url": "https://news.bg/politics/rumen-radev-osadi-falshivite-novini-i-kiberatakite.html", "text": "\"В дигиталния свят заплахите са навсякъде и се развиват в реално време с голяма динамика.\" Това заяви президентът Румен Радев по време на откриването на 26-aта международна конференция на Асоциацията на органите за управление на избори от Европа (АСЕЕЕО) на тема \"Осъзнати гласоподаватели в дигиталната епоха\".Според президента изборния процес в демократичните държави стоят сериозни предизвикателства. Той определи злонамерената дезинформация на избирателите чрез т.нар. \"фалшиви новини\" и кибератаките като сериозни рискове за честността на вота в днешно време.Радев беше категоричен, че демократичните избори са критерий за цивилизоваността на едно общество и че именно посредством прозрачен и честен вот съвременният свят може да постигне важните си цели, а политическите идеи да се трансформират в контролирана от гражданите власт.По думите на държавния глава от първостепенна важност за страната ни e да се намерят ефективни начини за гарантиране на право на глас на сънародниците ни във всички точки на света, които срещат трудности да упражняват конституционното си право на глас. Президентът призова да бъде изграден механизъм за електронно дистанционно гласуване, който защитава тайната и честността на вота.", "date": "2017.11.09", "title": "Румен Радев осъди фалшивите новини и кибератаките"}
{"url": "https://news.bg/int-politics/sasht-i-kitay-priyateli-i-targovski-partnyori.html", "text": "Американският президент Доналд Тръмп постигна по-топъл тон с Китай, хвалейки лидера Си Дзинпин за неговото управление на ядрената заплаха в Северна Корея, съобщава \"Ройтерс\".Тръмп изненада мнозина, когато каза, че \"не обвинява Китай\", че \"се възползва\" от САЩ по отношение на техния търговски дефицит. В същото време той призовава Си Дзинпин да \"работи много усилено\", за да убеди Северна Корея да се откаже от ядрената програма.Дискусията относно начините за справяне със заплахите на Северна Корея за региона е доминираща в дневния ред на Тръмп, тъй като Китай е основният икономически съюзник на Пхенян.Си Дзинпин и Тръмп обявиха, че техните страни са подписали бизнес сделки на стойност 250 млрд. долара.\"Държавната визита на американския президент Доналд Тръмп беше успешна, това е историческо събитие\", коментира Си Дзинпин на съвместна пресконференция с Тръмп.\"Заедно сме очертали насоки и разработихме пътна карта за развитието на китайско-американските отношения в бъдеще. така че консенсусът, който постигнахме, ще донесе още по-голяма полза на народите на нашите държави и на хората по света\", допълни китайският държавен глава.", "date": "2017.11.09", "title": "САЩ и Китай - приятели и търговски партньори"}
{"url": "https://news.bg/int-politics/turtsiya-zadarzha-poveche-ot-100-zapodozreni-za-vrazki-s-daesh.html", "text": "Турската полиция задържа 101 души заради предполагаеми връзки с ДАЕШ (Ислямската държава) в Анкара, съобщава държавната агенция \"Анадолу\", цитирана от \"Ройтерс\".Има заповеди за арест за общо 245 заподозрени в столицата, допълват от агенцията.Над 1500 служители на полицията са участвали в операцията в провинция Анкара на над 250 адреса.Частният телевизионен канал CNNTurk съобщава, че полицията в северозападния град Бурса също е задържала 27 заподозрени, включително сирийски граждани, заради предполагаеми връзки с ДАЕШ.Конфискувани са документи и материали, свързани с ислямистката организация, на адресите на някои от заподозрените.", "date": "2017.11.09", "title": "Турция задържа повече от 100 заподозрени за връзки с ДАЕШ"}
{"url": "https://news.bg/int-politics/braziliya-glasuva-za-totalna-zabrana-na-abortite.html", "text": "Конгресен комитет, ръководен от евангелистки християни, гласува за забрана на абортите в Бразилия във всички ситуации, включително случаите на изнасилване и когато живота на майката е в опасност, съобщава \"Ройтерс\".Решението е гласувано от специална комисия, която обмисля конституционно изменение, за да удължи отпуска по майчинство за майки на недоносени бебета.Единственият глас против забраната е и на единствената жена, присъстваща на сесията, Ерика Кокай от Работническата партия.Абортът е незаконен в преобладаващо католическа Бразилия, освен когато бременността е резултат от изнасилване или излага на риск живота на майката. През 2012 г. Върховният съд разреши аборта на ембриони с аненцефалия.Повече от един милион аборти се провеждат в нелегални клиники всяка година в Бразилия и хиляди жени завършват в болница в резултат на \"касапски\" процедури, според правителствени оценки.\"Да се защитава абортът, харесвали ви или не, е сатанински, дяволски и разрушителен акт\", коментира евангелисткият конгресмен пастор Еврико пред комитета, показвайки модел на 12-седмичен ембрион.За да се криминализират всички случаи на аборт е необходимо пълно мнозинство или две трети от гласовете в двете камари на Конгреса, тъй като е част от изменение в конституцията.", "date": "2017.11.09", "title": "Бразилия гласува за тотална забрана на абортите "}
{"url": "https://news.bg/politics/edinstvenata-reformirana-sistema-e-koruptsiyata-kategorichen-yuriy-aslanov.html", "text": "България е с най-високи косвени данъци в ЕС. Единствената реформирана система е корупцията - тя работи по ясни правила. Гражданите ги разбират дори на битово ниво. Това заяви социологът Юрий Асланов в студиото на БНТ в коментар за Бюджет 2018, който днес ще бъде обсъден в пленарна зала.Годината, когато икономиката расте, в Бюджета отново залагаме дефицит и увеличаване на данъците с 450 млн. лева, каза икономистът Петър Ганев от ИПИ.Думите му веднага бяха оспорени от проф. Христина Вучева, но Ганев продължи да изрежда отделните пера в бюджета и защити тезата си, че се планира увеличение на данъците и рекорден ръст, а в бюджета се залага дефицит. Когато си в растеж, трябва да спестяваш, допълни Ганев.Според проф. Вучева, увеличението на акцизите е свързано с поет ангажимент още от влизането ни в ЕС през 2007 г. Относно заложеното число инвестиции, тя разкритикува, че никой, дори от депутатите, не пита какво се крие зад тази цифра, която може да стане източник на корупция.\"Никой от депутатите не пита какво се крие зад това число - едва ли има 1 млрд. инвестиции, които могат да бъдат описани подробно. Останалото е резерв. Това е източник на корупция\", смята тя. Нямаме състоятелен подход за планиране, за свързани програми, които да показват смисъла на тези 2,5 млрд. за инвестиционни разходи, допълни проф. Вучева.Истината е, че инвестиционните разходи са буфер, каза и Петър Ганев от ИПИ. В капиталовата част се правят някои действия, които са неясни, стана ясно от думите му. Според него монополът на Здравната каса създава условия парите, насочени за там, да бъдат усвоени за други дейности.Според Асланов, да наливаш пари в здравеопазването сега е безсмислено - те ще бъдат откраднати. Какъв е смисълът да направим бюджетен разход, запита реторично той.Проф. Христина Вучева обясни, че най-високият дял се дава за т.нар. икономически услуги, които са извор на корупция. Тези въпроси няма да бъдат дискутирани, за да променят погледа на управляващите към ефективността на сферите, за които определят пари, допълни проф. Вучева.Въпреки това тя определи Бюджет 2018 като крачка напред. Добро решение е, когато се дават повече пари чрез бюджета в ситуацията, която се намира страната ни. Не е добре, че отново се дават пари за структури, институции без да има поглед върху ефективността и върху решаване на политики, каза тя и даде пример, че образованието е на четвърто място.Политическият психолог проф. Антоанета Христова обясни, че в сферата на образование и наука всички политически партии имат страх да правят реални реформи.Относно вота на недоверие, проф. Христова запита - първият въпрос е защо сега се иска вот на недоверие. \"Единият възможен отговор - на БСП му трябва събитие, около което да мобилиризира енергията на избирателите си. От друга гледна точка, БСП трябва да покаже енергия, тъй като Нинова има да се справя с вътрешна опозиция. Втората - да намерят време, в което вота на недоверие да е преди европредседателството. Ако до края на ноември се случи един вот на недоверие, тогава влизането в консолидиционното говорене ще бъде малко изкуствено, допълни проф. Христова.Вот на недоверие се прави, когато имаме голямо обществено настроение за вот на недоверие, допълни политическият психолог Христова.Относно исканата оставка на депутата от БСП Иво Христов, който подкрепи , че съветската армия е спасила българските евреи, както и заявява, че , които не могат да се подписват, Юрий Асланов заяви, че оттатък (в ПГ на ГЕРБ - б.р) трябва да се сложи Делян Добрев.За социолога изявлението на Русия, че Съветската армия била помогнала за спасяването на българските евреи, е провокация, която не се случва за пръв път. Това общество затъва все повече в неясна перспектива, допълни Асланов.", "date": "2017.11.09", "title": "Единствената реформирана система е корупцията, категоричен Юрий Асланов"}
{"url": "https://news.bg/politics/goranov-razdava-darzhavnite-blaga-za-naroda-prez-byudzhet-2018.html", "text": "Повече блага за народа обеща финансовият министър Владислав Горанов по време на дебатите за бюджет 2018. 40 милиарда лева отиват за преразпределение.Парите в хазната са повече, въпреки че не се повишавали данъците. Продължаваме с инвестициите в човешките ресурси, посочи финансист номер едно.Закъсняхме с тази мярка, призна Горанов. Инвестираме в здравеопазването, въпреки че не се е родил този, който ще излекува болното българско здравеопазване, смята той.За доходите министърът обясни, че не бюджетът вдига заплатите. Това е един бюджет, който се грижи за младите, уязвимите, но без да взема от активните. Този бюджет е за 100% от българските граждани, не за 80%, обясни Владислав Горанов, \"захапвайки\" червения депутат Иво Христов за репликата му, че 80% от българите са дебили.Лидерът на БСП Корнелия Нинова захапа бюджета с думите на министъра, че бил бюджет за народа.По думите й хората искат достъп до болници. Предлага ли бюджет 2018 решение на този проблем - не, категорична бе социалистката. Според нея няма решение за по-евтини лекарства. Няма държавна политика за задържане на кадри.Проблемите на хората през този бюджет не са решени, категорична бе Нинова. Хората нямали пари да пращат децата си на училище. И на този проблем нямало решение. Нинова не вижда изход и за неравенствата. Бюджетът за 2018 г. на \"Борисов\" 3 е паралелният бюджет на паралелната държава, смята соцводачът.Доброто, което управляващите правят в образованието е да повишат заплатите на учителите. \"Замразявате размера на еднократна помощ при бременност, еднократна помощ при раждане, еднократна помощ при раждане на близнаци\", атакува още Нинова. Тя акцентира, че няма достатъчно реформи и за сигурността. \"Това е бюджет на застоя\", смята лидерът на БСП. \"Това е паралелният бюджет на паралелната държава, държавата на управляващите, която гледа от високо, която не иска да вникне в ежедневния живот на хората\", допълни тя.", "date": "2017.11.09", "title": "Горанов раздава държавните блага за народа през Бюджет 2018"}
{"url": "https://news.bg/politics/dps-zashtiti-chuvstvitelnata-zemedelska-dusha.html", "text": "ДПС е в защита на земеделските производители, а Хасан Адемов се застъпи за правата им в декларация от трибуната на парламента. Никой не е по-голям от хляба, подчерта той.Не посягайте на хляба им, настоя депутатът. По думите му масата няма модерни трактори и комбайни, но има чувствителна и ранима душа. Повод за недоволството на партията е приетия на първо четене бюджет на ДОО, в който се повишава минималният осигурителен доход за земеделците от 300 на 480 лв. минималният осигурителен доход на земеделските производителите.Това бърка в джоба, акцентира Адемов. Темповете на растеж на осигуровките са несъизмерими спрямо приходите от продажби на земеделските производители, предупреди депутатът. ДПС прогнозира семейните ферми ще потърсят спасение в сивия сектор без никаква социална защита.Дали този акт е случаен, или израз на преднамерено отношение, пита Хасан Адемов. Той се обяви срещу това грубо посегателство върху хляба на тези отрудени и работливи български граждани.Но защо искаме и търсим финансова стабилност и баланс само от земеделските производители, при положение че над 4 милиарда е дефицитът в НОИ, пита още депутатът. В името на властта всичко е допустимо, предположи Адемов.", "date": "2017.11.09", "title": "ДПС защити чувствителната земеделска душа"}
{"url": "https://news.bg/economics/povishiha-zaplatite-na-raboteshtite-na-letishte-sofiya.html", "text": "До повишаване на заплатите и още социални придобивки за работещите на летище \"София\" се стигна след преговори със синдикатите, съобщиха от КНСБ.Новите условия са включени в Колективния трудов договор, подписан между ръководството на \"Летище София\" ЕАД и синдикалните организации на Съюза на транспортните синдикати в България към КНСБ (СТСБ) и на ФТР \"Подкрепа\". Документът бе подписан на 7 ноември.Срокът на действие на КТД ще бъде две години, считано от 8 декември 2017 г. С новия Колективен трудов договор се запазват всички договорени и действащи до момента текстове, актуализира се скалата за заплащане и се надграждат някои от социалните придобивки на работниците.Припомняме, на 31 януари т.г. работещи на летище София протестираха срещу отдаването на концесия на летището. Мотивът им бе, че тази процедура не защитава по никакъв начин правата на работещите.От КНСБ припомнят, че само преди дни и миньорите в \"Марица-Изток\" получиха увеличение с 10% на заплатите си, което представлява скок значително над 100 лв. на заплатите там.Това стана след преговори със синдикалната организация на КНСБ и личното участие на президента на КНСБ Пламен Димитров, който го договори с министъра на енергетиката Теменужка Петкова.", "date": "2017.11.09", "title": "Повишиха заплатите на работещите на летище София"}
{"url": "https://news.bg/crime/prestapnostta-se-uvelichava-smyata-bivsh-sekretar-na-mvr.html", "text": "\"Банкоматите се взривяват със самоделни взривни устройства, с които боравят и терористите. Някой може да извърши и терористичен акт\". Това заяви пред Нова телевизия проф. Николай Радулов, бивш главен секретар на МВР и експерт по сигурност.Припомняме, в два поредни дни има взривени банкомати. В сряда в малките часове на деня бе . На следващия ден отново взривиха банкомат, този път в Община Сапарева баня.\"Всяко неразкрито престъпление води до нови подобни\", каза експертът и бивш секретар на МВР. По думите му престъпността се увеличава, въпреки че на хартия намалява.Запитан една банда или няколко извършват тези престъпления, експертът заяви, че е напълно възможно те да са няколко. \"Последните взривове са с един и същи почерк. Но ако се върнем към началото на годината, имаше банкомат, вързан за джип и влачен\", припомни Радулов.Само за последния месец случаите на взривени банкомати са пет с един и същи метод на взломяване.", "date": "2017.11.09", "title": "Престъпността се увеличава, смята бивш секретар на МВР"}
{"url": "https://news.bg/world/delhi-obyavyava-izvanredno-polozhenie-zaradi-toksichniya-smog.html", "text": "Индийската столица Делхи обяви извънредно положение за замърсяване и забрани влизането на камиони и строителната дейност заради токсичния смог над града, като вече трети ден качеството на въздуха се влошава с часове, съобщава \"Ройтерс\".Потърпевши са и британския принц Чарлс и съпругата му Камила, които са на двудневно посещение в Ню Делхи.Проблемът е усложнен тази година от все още непостоянни метеорологични условия. Измерванията на американското посолство за миниатюрните прахови частици PM 2.5 показват 608 в 10 сутринта, когато границата на безопасност е 50. Един час преди това показателите са 591.PM 2.5 е прахообразна субстанция около 30 пъти по-фина от човешка коса. Частиците могат да бъдат вдишани дълбоко в белите дробове, причинявайки инфаркти, удари, рак на белите дробове и респираторни заболявания.Жителите се оплаквали от главоболие, кашлица и проблеми с очи. Мнозина останаха в къщи, а ресторантите в някои от най-населените части на града са пусти.\"Бих искал да уверя хората, че централното правителство ще направи всичко възможно, за да подобри качеството на въздуха в Делхи и региона на столицата\", коментира федералният министър на околната среда Харш Вардхан.", "date": "2017.11.09", "title": "Делхи обявява извънредно положение заради токсичния смог "}
{"url": "https://news.bg/press/borisov-yunker-oshte-pazi-gazovite-chertezhi-koito-mu-dadoh-prez-2015-g-votat-na-nedoverie-shte-esled-priemaneto-na-byudzheta.html", "text": "Борисов и Юнкер. \"Сега\":Борисов: Юнкер още пази газовите чертежи, които му дадох през 2015 г. Жан-Клод Юнкер все още пази чертежа на газовите пътища, които през 2015 г. му начертах, когато все още бяха само идея. Това написа в официалния си профил във \"Фейсбук\" премиерът Бойко Борисов след срещата си с председателя на ЕК Жан-Клод Юнкер. \"Днес част от енергийните връзки са завършени, а реализирането на газовия хъб \"Балкан\" е все по-близо\", пише още премиерът.България не е нова страна, аз бях онзи, който подписа Договора за присъединяване през 2005 г., защото бях председател на Европейския съвет. Беше трудна задача да се ръководи съветът, но проведохме много добри дискусии днес във връзка с предстоящото председателство на България на Съвета на ЕС. Това заяви председателят на Европейската комисия Жан-Клод Юнкер, предаде БГНЕС. Харесва ми мотото на българското председателство \"Съединението прави силата\", вярно е и трябва да се показва и доказва. България ще бъде столицата на Европа през идните 6 месеца. Важно е България да докаже, че българите знаят за какво става дума, когато се отнася до Европа, защото Европа е част от ДНК-то на България, добави Юнкер. Той подчерта, че са обсъдили днес най-вече темата за високоскоростните влакове. Вот. \"Дума\":Вотът на недоверие ще еслед приемането на бюджета Парламентарната група \"БСП за България\", подкрепена от ДПС, ще внесе вот на недоверие към кабинета след окончателното приемане на бюджета за догодина. Това стана ясно вчера след консултации в парламента между представители на двете партии. По всяка вероятност бюджетът, който вече се обсъжда в пленарната зала, ще бъде гласуван в последните работни дни преди коледната ваканция на депутатите. Това означава, че вотът на недоверие ще бъде внесен в началото на новата година.\"И БСП, и ДПС имат решения на своите органи на най-високо ниво, че водената от този кабинет политика е вредна и опасна за страната. Депутатите от двете партии са упълномощени да ползват всички демократични парламентарни средства за свалянето на правителството от власт\", заяви зам.-председателят на ПГ \"БСП за България\" Жельо Бойчев. Кандидатура. \"Сега\":Градските съдии издигнаха Величка Цанова за свой шефВелчика Цанова беше номинирана днес от колегите си за участие в конкурса за председател на Софийския градски съд. От 75 присъстващи на общото събрание на съда с право на глас, \"за\" нея са гласували 61 съдии. Гласове против е нямало, а 14 са се въздържали, съобщиха от съда.Кандидатурата на Цанова беше предложена на общото събрание от 43-ма съдии. От тяхно име съдия Златка Чолева мотивира предложението с думите, че Цанова е от 11 години в СГС, тя е мъдър и диалогичен човек, умее да отстоява независимостта на съда, има уши да чуе проблемите на съдиите и има сила и смелост да ги разреши.  Запор. \"Монитор\":Община Сливен отказва да върне 4,5 млн лв на МОСВ Община Сливен не възнамерява да преведе исканите от МОСВ 4,5 млн лв, заради които частен съдия изпълнител блокира сметките и наложи възбрана върху автомобилите, съобщи кметът Стефан Радев.Според него искането на ековедомството било неоснователно, тези пари били предоставени авансово по програма ИСПА по договори от далечните 2008-2010 година за т.нар. първи цикъл от големия воден проект. Въпреки всички перипетии проектът в крайна сметка е бил реализиран, с тях е била завършена пречиствателната станция за отпадни води и част от канализацията.  Дело. \"24 Часа\":Пускат предсрочно от затвора Йоско СливенскияИзвестният в сливенския ъндърграунд герой Йосиф Йосифов - Йоско Сливенския да бъде пуснат предсрочно от затвора 4 месеца и 7 дни, преди да е излежал 6-годишната си присъда за убийство на 2-ма души на пътя. Това реши съдия Александра Йорданова от Софийския градски съд. Мотивите й са, че Йоско се е поправил зад решетките и е изтърпял не по-малко от 1/2 от наказанието си. ", "date": "2017.11.09", "title": "Борисов: Юнкер още пази газовите чертежи, които му дадох през 2015 г.; Вотът на недоверие ще еслед приемането на бюджета"}
{"url": "https://news.bg/world/tramp-blagodari-na-izbiratelite-si-za-podkrepata.html", "text": "Благодарност към избирателите си за подкрепата им. Това написа американският президент Доналд Тръмп. Той направи това по познатия за него начин - със съобщение в профила си в \"Туитър\".Повод за обръщението му бе годишнината от избирането му за президент. В него той припомни и резултата от вота. Тръмп не пропусна да нападне и противника си във вота - демократа Хилъри Клинтън. Управлението му обаче бе разтърсено от скандала с руската \"помощ\" за победата му още от самото начало. Много от съветниците му се оказаха свързани с Кремъл и разследвани за тези си контакти. Според слуховете, самите му съпартийци не го искат в Белия дом и няма да позволят той да завърши мандата си, или да бъде преизбран. ", "date": "2017.11.09", "title": "Тръмп благодари на избирателите си за подкрепата "}
{"url": "https://news.bg/int-politics/tramp-i-putin-se-sreshtat-vav-vietnam-v-petak-potvardi-kremal.html", "text": "Американският президент Доналд Тръмп ще се срещне с руския си колега Владимир Путин в петък в кулоарите на Азиатско-тихоокеанския форум за икономическо сътрудничество (APEC) във Виетнам. Това обяви съветникът на руския президент Юрий Ушаков, цитиран от руски медии.Той добави, че двамата държавни ръководителите се очаква да обсъдят текущите ситуации в Сирия и на Корейския полуостров, както и двустранните отношения. Това ще бъде втората среща между двамата, като първата беше по време на срещата на върха на Г-20 в Хамбург през юли миналата година.По време на азиатската си обиколка Тръмп досега посети Япония, Южна Корея и Китай, съсредоточавайки се основно върху Северна Корея, опитвайки се да се справи с оръжейните програми на комунистическата държава и да насърчи международното сътрудничество по въпроса.В САЩ тече разследване от няколко институции, включително от специалния прокурор Робърт Мюлър, за намесата на Русия в американските президентски избори през 2016 г. Срещу бившия шеф на предизборния щаб на Тръмп - Пол Манафорт, бяха повдигнати редица обвинения, включително за заговор срещу САЩ и пране на пари. Търговският министър на САЩ Уилбър Рос, назначен от Тръмп, пък има обща компания с хора от приближения кръг на Путин. ", "date": "2017.11.09", "title": "Тръмп и Путин се срещат във Виетнам в петък, потвърди Кремъл"}
{"url": "https://news.bg/world/blokadata-v-jemen-vodi-do-masov-glad-predupredi-oon.html", "text": "Пълната блокада, наложена от Саудитска Арабия, може да доведе до масов глад и в без това бедстващата страна. Страната е изправена пред най-тежкия глад за последните десетилетия, тъй като е отрязан достъпът на нуждаещите се до хуманитарната помощ. За това предупреди предупреди заместник-генералният секретар на ООН за хуманитарните въпроси Марк Лоукок.Той направи това изявление след като информира накратко Съвета за сигурност относно сериозността на положението. Настоява се да бъде даден незабавен достъп чрез отварянето на пристанищата, летища и т.н.  Саудитците затвориха въздушното пространство и границите на Йемен, след като в събота ракета, изстреляна от местни бунтовници, беше прихваната в опасна близост до Рияд.Най-малко 10 000 са жетвите на войната в страната. Епидемията от холера взе хиляди жертви, а стотици хиляди други са болни. 17 милиона са зависими от доставките на храни от чужбина, а 7 милиона са непосредствено застрашени от глад.", "date": "2017.11.09", "title": "Блокадата в Йемен води до масов глад, предупреди ООН"}
{"url": "https://news.bg/disasters/chetirima-zaginali-i-18-izcheznali-sled-svlachishte-v-kolumbiya.html", "text": "Най-малко четирима души са загинали, а 18 други се водят изчезнали след свлачище в Колумбия, предаде \"Ройтерс\".Лошата инфраструктура усложнява положението след бедствието в страната. 3000 души са били евакуирани.Президентът Хуан Мануел Сантос е уверил, че ще бъде направено всичко, за да се помогне на засегнатите. Спасителни екипи издирват оцелели. Подобни бедствия са чести в Колумбия.  През април 300 души загинаха в Путумайо.", "date": "2017.11.09", "title": "Четирима загинали и 18 изчезнали след свлачище в Колумбия "}
{"url": "https://news.bg/int-politics/blizo-25-ot-ispantsite-boykotirat-produkti-ot-kataluniya.html", "text": "Каталунската криза изглежда вече е причинила не само икономически щети на Испания, но разделя и обществото съобщава проучване, резултатите от което са поместени в La Razon и цитирани от ТАСС.Според информацията, почти една четвърт от испанците, без да се броят жителите на самата Каталуния, не купуват продукти, произведени в тази част от страната. В случай на независимост на региона, почти 50% от испанците са уверили, че няма да купуват стоки от Каталуния.Проучването посочва, че повече от 77% от респондентите подкрепят решението на компаниите да \"напуснат\" Каталуния и да се прехвърлят на други места в Испания. От 1 октомври броят на фирмите, които са направили тази стъпка, е над 2 000.От своя страна министърът на икономиката, индустрията и конкурентоспособността на Испания, Луис де Гиндос Хурадо вярва, че е необходимо да се подкрепят каталунските предприятия, а не да се бойкотират.\"Важно е да се сложи край на това разделение и това чувство за несигурност\", коментира Хурадо. \"Това е моментът да се подкрепят каталунските предприятия в Испания, защото те са част от испанската икономика\", смята министърът. \"Бойкотът няма никакъв смисъл\", допълва той.", "date": "2017.11.09", "title": "Близо 25% от испанците бойкотират продукти от Каталуния"}
{"url": "https://news.bg/world/kitayska-kosmicheska-stantsiya-s-veroyatnost-da-padne-v-balgariya.html", "text": "Има вероятност отломки от китайската космическа станция \"Тиенгун 1\" да паднат в България в рамките на няколко месеца, предупредиха експерти, цитирани от британски и руски медии.8,5-тонната станция, която се разпада в орбита от март 2016 г., се очаква да навлезе в атмосферата в началото на следващата година.Европейската космическа агенция съобщава, че отломките могат да паднат в няколко европейски страни, включително България, Гърция, Италия, Испания и Португалия.Агенцията следи движението на космическата станция.Холгер Краг, директор на Отдел \"Космически отломки\" към Европейската космическа агенция, поясни, че отломките ще паднат между януари и март 2018 г. Той добави, че вероятно те ще паднат между 42 и 43 паралел в Северното полукълбо.Някои от отломките може да са с маса до 100 килограма.Китайски официални представители обаче успокояват, че отломките не представляват голяма заплаха за хората. Според Пекин повечето от отломките ще изгорят при падането.\"Тиенгун 1\" в момента е на около 300 километра от Земята, придвижвайки се с около 7 километра в секунда. От 2016 г. няма контакт със станцията, въпреки че е изоставена още през 2013 г.През септември 2016 г. Китай изстреля \"Тиенгун 2\".Европейската космическа агенция проведе подобна кампания за следене през 2013 г., когато сателит GOCE навлезе в атмосферата.", "date": "2017.11.09", "title": "Китайска космическа станция с вероятност да падне в България"}
{"url": "https://news.bg/economics/balgarite-karat-benzinovi-koli-pri-eur4000-otstapka-za-elektromobilite.html", "text": "Българите са склонни да карат бензинови автомобили при 4000 евро отстъпка за закупуването на електромобил. Това заяви изпълнителният директор на Асоциацията на вносителите на автомобили Цветелина Цанева пред БНТ.Тя призна, че шофира дизелов автомобил, но планира да го смени. Това е капиталовложение, което всеки обмисля, каза Цанева.Според нея трябва да се промени начина на облагане на пътните превозни средства в България.Повод за изказването й е от решението на Столична община да предостави 7 газоанализатора на Пътна полиция. Предстои да бъдат спирани от регистрация всички неекологични автомобили, които са нов внос. Целта е подобряване на качеството на въздуха. Промените са първо за София.В момента в нито един пункт в страната няма газанализатори, как ще бъдат спрени колите, които замърсяват въздуха извън нормите, запита Цанева.Припомняме, в Германия планират забрана на дизеловите автомобили.Пред Нова телевизия Любомир Доросиев, председател на Асоциацията на вносителите на автомобили, заяви, че никъде в Европа не е забранено да се управляват коли със занижени екоставки. Той даде пример с Париж, където този въпрос е решен с ековинетки. Според Доросиев не трябва да се забранява, а де се дават преференции и бонуси.", "date": "2017.11.09", "title": "Българите карат бензинови коли при €4000 отстъпка за електромобилите"}
{"url": "https://news.bg/int-politics/spacex-izstrelva-turski-sateliti.html", "text": "Турските сателити Turksat 5A и 5B ще бъдат изстреляни от SpaceX, съобщи турският министър на транспорта Ахмет Арслан, цитиран от \"Ройтерс\".\"Нашите приятели решиха да пуснат сателитите с ракетите Falcon 9 на подизпълнителя на Airbus, SpaceX\", коментира Арслан в Истанбул.Споразумението за изграждане и изстрелване на спътници ще струва около 500 млн. долара, заяви председателят на \"Тюрксат\".През октомври Airbus представи най-добрата оферта за изграждане на сателитите. Сателитът 5A ще бъде пуснат през 2020 г. и 5B през 2021 г.Илън Мъск, главен изпълнителен директор на американския производител на електрически автомобили Тесла и космическата компания SpaceX, се срещна с турския президент Тайип Ердоган в Анкара и обсъди сътрудничеството между Tesla, SpaceX и турски фирми.SpaceX планира първо пътуван с кораб до Марс до 2024 г., както и ракета, способна да пренася пътници от един континент на друг за по-малко от час.След срещата стана ясно, че Ердоган и Мъск са обсъждали и електрически автомобили.", "date": "2017.11.09", "title": "SpaceX изстрелва турски сателити"}
{"url": "https://news.bg/world/sasht-izgubili-60-ot-kariernite-si-poslanitsi-ot-yanuari-2017-g.html", "text": "САЩ са изгубили 60% от кариерните си посланици от януари 2017 г.Това разкри Барбара Стивънсън, председател на Американската асоциация за външна служба, информира БиБиСи.Тя предупреди, че освобождаването на професионални дипломати става със \"зашеметяваща скорост\".Стивънсън, бивш посланик на САЩ в Панама, поясни, че се провежда \"обезглавяване\" на талантливи дипломати.Според нея \"\".Тя изрази безпокойството си в статия за предстоящия брой на Foreign Service Journal.Американският президент Доналд Тръмп отказва на всеки, който се е обявил против кандидатурата му за държавен глава.Това според Стивънсън \"отслабва американската външнополитическа служба\".Тя \"очаква обществен отзвук\", ако подобен отлив се случи на военно ниво.Година след избирането му Тръмп все още не е номинирал експерти за редица незапълнени високопоставени позиции в Държавния департамент.", "date": "2017.11.09", "title": "САЩ изгубили 60% от кариерните си посланици от януари 2017 г"}
{"url": "https://news.bg/society/sanitarnata-sech-v-borisovata-gradina-raztrevozhi-organizatsii.html", "text": "НПО-та са разтревожени за незаконна сеч в Борисовата градина, като следствие от маркиране за т.нар. санитарна сеч.Коалицията от неправителствени организации и граждански групи \"За да остане природа в България\" и Българското дружество за защита на птиците (БДЗП) алармират Столична община (СО), че планираните от нея сечи на сухи, гнили и опасни дървета в Борисовата градина са незаконни и надвишават необходимото за осигуряване сигурността на гражданите.Проверка установила, че за сеч и кастрене са маркирани 844 дървета. Общината пък била оповестила за сечта само на 489 дървета. Според организациите едва 110 от дърветата са маркирани за обезопасяване чрез кастрене. Предвижда се останалите над 700 дървета да бъдат отсечени.Проверката се провела, тъй като СО потърсила съдействие от БДЗП във връзка с проект за обновяване на Борисова градина.Представители на БДЗП и Коалиция \"За да остане природа в България\", заедно с представители на Института за гората към БАН и Лесотехническия университет, били включени от Столична община в Комисия по приемане на маркирани за сеч дървета на база на проведената през 2016-2017 г. инвентаризация на лесопарковата част. Тя обаче, се оказала незаконна, защото е извършена по Закона за горите, а той не се отнася до урбанизирани територии.При проверката комисията открила много дървета, маркирани за сеч, които не били нито гнили, нито сухи, нито опасни.Организациите са разтревожени, че не е направена инвентаризация по Закона за биологичното разнообразие, действащ на територията на цялата страна. Такава инвентаризация трябва да установи фауната на лесопарка и да определи  важните за биоразнообразието елементи на гората.НПО не се противопоставят на обезопасяването на парка и искат опасните дървета да бъдат отсечени, но след приемането на ясни критерии и спазването им.", "date": "2017.11.09", "title": "Санитарната сеч в Борисовата градина разтревожи организации"}
{"url": "https://news.bg/politics/deputatite-prieha-byudzhet-2018-na-parvo-chetene.html", "text": "Бюджетът за 2018 г. беше гласуван от депутатите на първо четене. Бюджетът мина със 126 гласа \"за\", 96 \"против\" и един (от БСП) депутат се въздържа.Бюджет 2018 беше представен от финансовия министър Владислав Горанов в присъствието на негови колеги в пленарна зала. Повече блага за народа обеща финансовият министър, парите в хазната са повече, въпреки че не се повишават данъците.\"Закъсняхме с тази мярка\", призна Горанов и обсни, че с Бюджет 2018 се инвестира в здравеопазването, въпреки че не се е родил този, който ще излекува болното българско здравеопазване.От страна на БСП предложението за бюджет беше остро разкритикувано, както и вчера - за бюджетите на  и  - социалистите обявиха, че не се предлагат политики.\"Един бюджет не може да реши абсолютно всички проблеми с магическа пръчка във всички сфери\", коментира и герберът Константин Попов. По мнението му обаче Бюджет 2018 дава решения и осигурява бъдещето и личния състав в сферата на отбраната - над 100 млн. лв. се дават за личен състав.\"Отбраната има много проблеми, наслоявани в годините\", предупреди обаче Попов.За модернизация на армията се дават допълнително 397 млн. лева, а за следващите три години вложенията в модернизация са общо 1.191 млрд. лв.\"Ще дадем глътка въздух на нашите летци, които наистина летят малко\", убеден е Константин Попов.\"Няма как да се коментира вот на недоверие при тези финансови и икономически параметри на държавата.\" Това заяви от парламентарната трибуна председателят на ПГ на ГЕРБ Цветан Цветанов по време на дебатите за Бюджет 2018.Той отбеляза, че от опозицията се осланят повече на изследвания, а не на реалните факти и институциите, които водят тези политики.Цветанов подчерта, че европейското финансиране може да бъде добавена стойност в управлението на ГЕРБ, защото се знае, че добавена стойност в управлението на БСП няма как да има, защото при тях фондовете просто се спират.Председателят на ПГ на ГЕРБ заяви, че поетите ангажименти септември месец ще продължат да се изпълняват през целия мандат и напомни, че само 330 млн. лв. отиват за увеличаване на заплатите на учителите.Депутатът изрази увереност, че икономическият растеж ще продължи и през 2018 и 2019 г., за да се разпределя повече ресурс за правене на повече политики.Цветанов подчерта важността на сектор Сигурност\" и припомни, че се дават 55 млн. лв. повече за системата на МВР и 100 млн. лв. повече за МО.\"Бюджетът за 2018 г е много по- добър от 2017, 2016, 2015, и в пъти по- добър от 2014 г.\", заяви Цветанов.Във връзка с предстоящото Председателство Цветанов призова опозицията да бъдат отговорни и мъдри, защото Председателството се дава само 10 години след като сме приети в ЕС, а това означава много.Цветанов заяви, че вярва, че бюджетът ще бъде изпълнен, а даже и преизпълнен.Той беше категоричен, че ГЕРБ вярва на министър-председателя Бойко Борисов и на всички министри в кабинета.", "date": "2017.11.09", "title": "Депутатите приеха Бюджет 2018 на първо четене"}
{"url": "https://news.bg/world/siriya-obyavi-pobeda-nad-islyamska-darzhava.html", "text": "Сирийската армия превзе последния бастион на ДАЕШ (\"Ислямска държава\") в Сирия, съобщават АФП и руски медии.Град Абу Кемал в провинция Дейр ез Зор се възприемаше като последното убежище на терористичната групировка след освобождението на Ал Маядин.Командването на въоръжените сили на Сирия съобщи, че армията напълно е поела контрол над Абу Кемал, унищожавайки последния бастион на групировката.\"\", се казва в съобщение на армията.Сирийският център за наблюдение на човешките права потвърди, че джихадистите се изтеглят от града.Стратегическият град се намира до границата с Ирак.Падането на Абу Кемал означава, че останалите терористи се крият в малки градчета и села по границата с Ирак и в сирийската пустиня.Междувременно президентът на Египет Абдел Фатах ал Сиси заяви, цитиран от АП, че разгромът на ДАЕШ в Сирия и Ирак вероятно ще принуди екстремистите да потърсят убежище в Либия, където все още е хаос.", "date": "2017.11.09", "title": "Сирия обяви победа над “Ислямска държава”"}
{"url": "https://news.bg/curious/ucheni-preduprezhdavat-za-opasnostta-ot-pohapvaneto-predi-lyagane.html", "text": "Вечерното похапване не само води до натрупването на излишни килограми, но също така увеличава риска от развитие на сърдечно-съдови заболявания и диабет. Това става ясно от ново научно изследване, публикувано в сп. Experimental Physiology.Учени от Националния автономен университет в Мексико са изследвали нивото на вредните мазнини - триглецириди - в кръвта на плъхове, хранени в различни часове на деня. Първата група гризачи е получавала храна в обичайния режим, а на другата е давана допълнителна порция преди лягане.В хода на експеримента е било установено, че количеството на мазнините, натрупани у гризачите от втората група, е много по-голямо. Изследователите отбелязват, че подобни показатели на мазнините значително увеличават риска от диабет и сърдечни проблеми.Според учените данните, получени по отношение на плъховете, са приложими и за хората. Експертите съветват да не пренебрегвате биологичния си часовник и да не натоварвате организма с храна в момент, когато той има нужда от време за почивка.", "date": "2017.11.09", "title": "Учени предупреждават за опасността от похапването преди лягане"}
{"url": "https://news.bg/curious/momche-ot-pakistan-obrashta-glavata-si-na-180-gradusa.html", "text": "Наричано \"човека сова\", момче с невероятно (и малко зловещо) умение може да гледа назад, без да завърта тялото си.Мохамед Самеер от пакистанския град Карачи влезе наскоро в светлината на прожекторите с огромната си гъвкавост - 14-годишното момче може да завърти главата си на 180 градуса с помощта на ръцете си, за да гледа точно зад себе си като сова. Той също така може да завърти раменете си на 360 градуса.Тази способност не е вроден дефект, а е резултат от дълги тренировки. Вдъхновен от актьор от филм на ужасите, който е обърнал главата си по същия начин, Мохамед започнал да тренира редовно и е развил тази \"суперсила\" в продължение на няколко месеца.Майката на Самеер се е опитала да го спре да прави такива екстремни упражнения. Но с течение на времето тя осъзнала, че \"това е дар от Бога\".Той напуснал училище и се присъединил към танцовата група \"Опасни момчета\", за да си изкарва прехраната и да помага на семейството си, след като баща му е получил инсулт и бил принуден да напусне работата си.Сега Мохамед се надява, че неговата еластичност ще му помогне да участва в холивудски филм един ден.", "date": "2017.11.09", "title": "Момче от Пакистан обръща главата си на 180 градуса"}
{"url": "https://news.bg/economics/ek-ochakva-po-visok-ikonomicheski-rastezh-ot-stranata-ni.html", "text": "Еврокомисията повиши очакванията си за растежа на българската икономика до 3,9 % през 2017 г. и 3,8 % през 2018 г. Очакваният ръст беше за 2,9 % и съответно - 2,8 % за 2018 година, според пролетната прогноза. Това съобщиха от Министерството на финансите.Ревизията се дължи както на доброто представяне на икономиката през първата половина на годината, така и на ревизията на данните за БВП за 2016 г.Вътрешното търсене ще има основен принос за растежа на БВП през 2017 г., подкрепено от силното представяне на частното и публичното потребление и възстановяването на растежа на инвестициите.Вътрешното търсене ще остане водещо за ръста на БВП през целия прогнозен период. Очаква се забавяне на растежа на частното потребление през 2018 г. и 2019 г.По-високият внос, движен от силното вътрешно търсене, ще доведе до намаление на излишъка по текущата сметка през 2017 г. до 3 % от БВП.Тази динамика на вноса се очаква да продължи през 2018 г. и да се пречупи през 2019 г. В резултат се очаква намаление на положителното салдо по текущата сметка до 2,4 % от БВП през 2018 г. и 2,3 % през 2019 г.От Еврокомисията очакват през 2017 г. средногодишната инфлация в България да достигне 1,0 %. Сред основните фактори за това са посочени силното вътрешно търсене, поскъпването на комуналните услуги и възстановяването при цените на енергийните стоки и основните суровини. Според прогнозата, средногодишната инфлация може да се ускори до 1,5 % през 2018 г. и 1,6 % през 2019 г.Очакванията на ЕК са положителните развития на пазара на труда да се запазят в средносрочен хоризонт.Растежът на заетостта през 2017 г. се прогнозира да бъде 0,7 %, подкрепен от вътрешното търсене и най-вече инвестициите. За следващите две години ЕК очаква темпът на нарастване на заетите да се забави до 0,4 % и 0,3 %. Причината е ограниченото предлагане на труд.Нивото на безработица в страната се очаква да се понижи до 6,4 % през 2017 г. За 2019 г. очакванията безработицата да стигне 5,7 %. В условията на намаление на безработицата, растежът на доходите от труд ще остане висок. Увеличението на заплатите в публичния сектор няма да окаже риск за бюджетната позиция на икономиката.Оценката на Комисията за бюджетното салдо на сектор \"държавно управление\" съвпада с целите на фискалната политика, заложени в тригодишната бюджетна прогноза 2018 - 2020 г.Според него, се очаква балансиран бюджет през 2017 и 2018 г. и излишък през 2019 г. Предвижда се доброто приходно изпълнение да компенсира повишеното ниво на разходите за персонал и инвестиции.През настоящата година Комисията очаква дългът на сектор \"държавно управление\" да се понижи съществено (от 29 % от БВП през 2016 г. до 25,7 % от БВП за 2017 г.). Това е в резултат от реализираните първични бюджетни излишъци и изплащането на дълг в размер на 2 процентни пункта от БВП.Според очакванията, които се базират на превишението на приходите над разходите в първичния баланс, както и ниската цена на дълга, прогнозата е индикаторът (на държавния дълг - б.р.) да продължи да се свива до 24,3 % и 22,8 % от БВП, съответно през 2018 и 2019 г.", "date": "2017.11.09", "title": "ЕК очаква по-висок икономически растеж от страната ни"}
{"url": "https://news.bg/world/puchdemon-zove-za-obedinenie-na-katalunskite-separatisti.html", "text": "Свалените каталунски лидери, които се борят да не бъдат екстрадирани от Белгия в Испания, разпространиха писмо, в което призовават за подкрепа на предстоящите регионални избори от партиите, подкрепящи независимост на Каталуния, информира АП.Под писмото са се подписали сваленият регионален лидер Карлес Пучдемон и други четирима бивши каталунски министри. То е публикувано в \"Туитър\".\"\", пише в писмото, като се имат предвид безпрецедентните мерки на испанските власти да попречат на Каталуния да се отдели от Испания.Испанското правителство свали регионалната власт, разпусна парламента и насрочи предсрочни избори за 21 декември.Пучдемон вероятно ще се кандидатира за депутат от листата на дясноцетристката му партия PDeCAT.По-рано днес бившият председател на каталунския парламент Карме Форкадел и други петима бивши депутати се явиха пред съдия във Върховния съд във връзка с решението да обявят независимост на Каталуния.Междувременно ЕС призна, че развитието в Каталуния може да окаже негативно влияние върху икономиката на Испания.Европейската комисия прогнозира испанската икономика да нарасне с 3,1% през тази година, 2,5% и 2,1% през следващите 2 години, но без да е оказано влияние от Каталуния.Премиерът на Испания Мариано Рахой обяви, че правителството може да намали прогнозата за БВП за 2018 г. заради каталунската криза.", "date": "2017.11.09", "title": "Пучдемон зове за обединение на каталунските сепаратисти"}
{"url": "https://news.bg/politics/radev-posochi-digitalizatsiyata-za-misiya-na-bibliotekite.html", "text": "За мен книгите и книжовността са стратегически ресурс на всяка нация. Това каза президентът Румен Радев по време на национален форум \"Библиотеките днес\".Целта на форума е очертаване на пътя на развитие на библиотеките и превръщането им в съвременни информационни фондове. Оказва се, че през последните години българските библиотеки са успели да съхранят посещаемостта, но основен проблем се очертава изоставането и западането на библиотеките в малките населени места до 20 хиляди души.Президентът Румен Радев определи институциите, наречени библиотеки като материалният носител на този стратегически ресурс.\"От библиотеките ние можем да разберем какви сме били. Можем да разберем къде сме в момента и много важно в нашите отношения към нашите библиотеки - можем да разберем какво е и нашето бъдеще. Именно библиотеките са институциите, където се създава, съхранява и предава през поколенията нашето интелектуално наследство, нашата духовност. Това е нещо много важно за нашата идентичност и цялост като общество\", заяви Радев.Във форума участват представители на над 450 обществени библиотеки, чиято цел е предоставянето на равен достъп до информация, възможности за придобиване на нови знания и умения от потребители.\"В сърцето на българина библиотеките имат особено място като носител на книжовността, защото тази книжовност е играла ключова роля във всички наши исторически фрагменти\", посочи Радев.Президентът продължи с реторичните въпроси: щяхме ли да имаме Златен век, щяхме ли да имаме Възраждане - съвременна българска национална идентичност и държава, ако го нямаше перото на Паисий Хилендарски?Държавният глава определи като мисия на библиотеките дигитализацията на фондовете им. Според него важни задачи в процеса на дигитализация са привличането на младите хора да четат повече. \"Най-голямата заплаха за нашето бъдеще това е да имаме млади и невежи, нечетящи и необразовани хора\", изтъкна президентът Румен Радев. Той посочи, че е необходимо цялото богатство на библиотеките да бъде представено по подходящ за тях начин, така че да им е интересно и да имат моментален достъп до знанието.Освен това Радев посочи, че библиотеките могат да бъдат силен противовес срещу фалшивите новини. \"Библиотеките ще бъдат този център, който трябва да използваме много по-активно, за да се борим с фалшивите новини\".Като много трудна задача пред библиотеките Радев изтъкна превръщането на информацията в знание. По думите му без подкрепата на държавата тези задачи няма как да бъдат изпълнени.", "date": "2017.11.09", "title": "Радев посочи дигитализацията за мисия на библиотеките"}
{"url": "https://news.bg/politics/karakachanov-razkri-kade-u-nas-ima-radikalen-islyam.html", "text": "Министърът на отбраната Красимир Каракачанов разкри пред военната комисия в парламента къде има наченки на радикален ислям на наша територия.Повод стана питане от депутата от ДПС Джейхан Ибрямов, който прочел във вестник \"Българска армия\" анализ за радикализация сред мюсюлманите у нас. Там се посочвало, че имало радикален ислям сред българските мюсюлмани. Правителството и службите не са излизали с такова становище, според Джейхан Ибрямов.Министър Каракачанов обясни, че публикацията е изследване на научен работник. Добре е такива неща да се знаят от българското общество, категоричен бе той. По думите му в службите има анализ за радикалния ислям сред мюсюлманската общност. Аз смятам, че това е голям проблем, категоричен бе военният министър, който подчерта, че това не е проблем, който трябва да се замита под килима.Радикален ислям имало сред ромите в някои от гетата и в някои райони на Източните Родопи сред българите мюсюлмани. Сред турските мюсюлмани нямало радикален ислям.Фереджета и бради се пускали заради паричен стимул, стана ясно още от коментара му.Военният министър е убеден, че за този проблем трябва да се говори. По-добре да се говори и да се вземат мерки, подчерта той.Джейхан Ибрямов предупреди, че да се поставят всички мюсюлмани под общ знаменател, е опасно за националната сигурност.", "date": "2017.11.09", "title": "Каракачанов разкри къде у нас има радикален ислям"}
{"url": "https://news.bg/int-politics/parashutisti-na-sarbiya-i-sasht-sas-savmestno-uchenie.html", "text": "Сръбски и американски парашутисти ще вземат участие в съвместно учение. Това обяви ген. Тод Уолтърс, който оглавява съюзното въздушно командване на НАТО, съобщават сръбски медии, които цитират американските \"Гласът на Америка\" и \"Ройтерс\".Около 100 военнослужещи от американската армия ще участват в учението, като то се извършва по покана на сръбското правителство.\"Те действително ще получат парашутните си крила в резултат на тези дейности. Това са действия по изграждане на доверие - отношения, които ще продължат за цял живот. И те със сигурност ще подобрят техническата експертиза на сърбите\", изтъква ген. Уолтърс.\", която се тревожи за разширяването на НАТО в бившия източноевропейски комунистически лагер\", се допълва в информацията, като се добавя, че \"Москва също се стреми да укрепи военните си отношения с Белград чрез даряването на шест изтребителя МиГ-29\".Сърбия е описана като \"извършваща деликатно балансиращо действие между Русия и Запада, отхвърляйки призивите на американски официални лица да избере страна\".Според \"Ройтерс\" православна и славянска Сърбия \"има естествена връзка с Москва, но има желание да се присъедини към ЕС\" - и \"въпреки че ЕС е най-големият търговски партньор и инвеститор в Сърбия, Русия контролира доставките на газ и петрол\".", "date": "2017.11.09", "title": "Парашутисти на Сърбия и САЩ със съвместно учение"}
{"url": "https://news.bg/crime/valentin-radev-pozharnata-v-brusartsi-ostava-da-raboti.html", "text": "Министърът на вътрешните работи Валентин Радев увери жителите на Брусарци, че участъкът на пожарната в града остава да работи и вероятно няма да бъде закрит.\"Тук съм по поръка на премиера. Разбирам вашата болка и за мене е очевидно, че никой досега ни ви е обяснил и не ви е казал за ситуацията в пожарната\", каза вътрешният министър Валентин Радев след среща с кмета, областния управител и общинските съветници на село Брусарци.Министърът изтъкна, че най-сериозната грешка е,че хората не са били информирани за предприетите стъпки за запазване на пожарните участъци по места. По думите на Валентин Радев стана ясно, че Министерство на вътрешните работи е внесло предложение в Народното събрание. Предложението е изготвено от специалисти от Главна дирекция \"Пожарна безопасност и защита на населението\" и в него е записано за местата с под 5000 жители да останат по двама служители на пожарна. Целта на МВР обаче е и да бъде спазена друга норма на закона, според която екипите трябва да се състоят от по трима пожарникари.Министърът изрази надежда до месец парламентът да вземе решение. Той поясни, че предложението за промяна се разглежда в комисии.И министър Валентин Радев, и директорът на ГДПБЗН главен комисар Николай Николов поставиха въпроса за създаването на доброволческо формирование в региона, което да помага на пожарникарите и спасителите.", "date": "2017.11.09", "title": "Валентин Радев: Пожарната в Брусарци остава да работи"}
{"url": "https://news.bg/health/kolko-e-chist-vazduhat-v-balgariya.html", "text": "В началото на месец април Съдът на Европейския съюз  за неспазване на задълженията си по .Оказа се, че България не изпълнява задълженията си и системно не е спазвала както годишните, така и дневните пределно допустими стойности на фини прахови частици (ФПЧ) във въздуха в .Проблемът със замърсяването на въздуха става все по-актуален в началото на . Това предизвика  относно проблема в редица градове в страната.Според оценка на Европейската агенция за околна среда на година в България умрат около 15 000 души заради завишените концентрации на замърсители във въздуха. Данни на Световната здравна организация също сочат, че средно около  в страната.В този контекст на редакционната поща на news.bg беше получен видеоматериал, показващ колко всъщност е чист въздуха в Пловдив. Видеото е дело на Станимир Тончев, присъединил се към гражданската инициатива AIRBG INFO. Той е силно разтревожен от това какъв въздух дишат хората в областния град и страната като цяло, което ражда и идеята за направата на клипа.:", "date": "2017.11.09", "title": "Колко е чист въздухът в България?"}
{"url": "https://news.bg/world/s-nas-ili-sas-sasht-pita-es-london.html", "text": "Главният представител на ЕС на преговорите за Брекзит Мишел Барние поиска от Лондон да отговори на основния въпрос: , пише \"Гардиън\".В Рим Барние изрази безпокойството си от наскоро направения коментар от страна на търговския министър на САЩ по време на визита в Лондон. Уилбър Рос се срещна с британския си колега Лиъм Фокс, за да обсъдят бъдещо търговско споразумение., коментира Барние., продължи той.Този отговор е важен, защото е пряко свързан с преговорите за бъдещето ни партньорство и условията за ратифицирането му, каза Барние.По време на визитата във Великобритания по-рано тази седмица Рос заяви, че британското правителство ще трябва да отмени някои регулации. Според него няма научни основания за забрана вноса на американско пилешко, третирано с хлор.Той смята, че ЕС действа протекционистки.Барние предупреди, че ЕС няма да позволи на Великобритания да отмени регулациите, ако поиска по-тесни търговски отношения.", "date": "2017.11.09", "title": "С нас или със САЩ, пита ЕС Лондон"}
{"url": "https://news.bg/int-politics/boris-dzhonsan-opredeli-tramp-kato-golyama-svetovna-marka.html", "text": "Британският външен министър Борис Джонсън определи американския президент Доналд Тръмп като \"една от големите световни марки\" и допълни, че той бил проникнал в кътчета на съзнанието на света, до които малко други президенти са успели да достигнат, пише британският в. \"Гардиън\".Хвалбата на Джонсън, която беше направена пред американската телевизия Fox News, която е любимата на Тръмп, дойде, докато той може да бъде изправен пред парламентарна комисия, защото не е коригирал свои коментари, в които е намекнал, че вкарана в затвор в Иран жена с двойно британско и иранско гражданство, може да е обучавала журналисти в Иран, като с това срещу нея може да бъдат повдигнати още обвинения.Джонсън в момента е в САЩ, за да говори пред Конгреса за необходимостта от запазване на ядрената сделка с Иран, която Тръмп отказа да потвърди.\"Американският президент е една от най-големите световни мерки и прониква в кътчета на световното съзнание, което смятам, че малко други президенти са правили някога\", изтъкна британският първи дипломат.Той също така защитил спорните публикации на Тръмп в \"Туитър\", посочвайки, че те били ефективно средство за комуникация, \"без значение колко необуздани\".\"Да, много хора не харесват това и много хора го обсъждат\", изтъкна Джонсън, добавяйки: \"Във време, когато хората са спрели да се интересуват от политика, това е по-директно и по-комуникативно, отколкото мнозина бивши президенти успяха\".", "date": "2017.11.09", "title": "Борис Джонсън определи Тръмп като \"голяма световна марка\""}
{"url": "https://news.bg/crime/vks-otmeni-reshenieto-za-promyana-na-privatizatsionniya-dogovor-na-parahodstvo-bmf.html", "text": "Съдът отмени решението на Арбитражния съд към Българската търговско-промишлена палата, с което се разрешава промяна на приватизационния договор на \"Български морски флот\" и Агенцията за приватизация. Собственикът на БМФ Кирил Домусчиев каза за \"По света и у нас\", че не може да коментира решението преди да се запознае с мотивите на съда.Върховният касационен съд (ВКС) отмени решението на Арбитражния съд при Българската търговско промишлена палата, с което се позволява промяна в приватизационния договор на Параходство \"Български морски флот\". Това показва справка в деловодната система на съда. Според решението собственикът на БМФ трябва да заплати на Агенцията за праватизация и следприватизационен контрол над 2 млн. лева - разноски по водените производства.Собственик на параходството е фирма контролирана от братята Кирил и Георги Домусчиеви. Пред \"По света и у нас\" Кирил Домусчиев каза, че не може да коментира решението на съда преди да се е запознал с мотивите му.В началото на годината Арбитражният съд при БТПП разреши, че договорът за приватизация на БМФ може да бъде променен, така че новият собственик да поддържа по-малък тонаж на корабите. От дружеството тогава обясниха, че това се налага заради икономическата обстановка, която не позволява дружеството да работи успешно при задължението за корабите и персонала.Параходството беше приватизирано през 2008 г. Тогава германско-българският консорциум \"Кей Джи маритайм шипинг\" плати за БМФ 440,1 млн. лева. По-късно компанията стана изцяло българска собственост. Според изискването на приватизационния договор, БМФ трябваше да поддържа определен тонаж на корабите, както и да има средносписъчен плавателен състав от 2360 души. Инвестициите в компанията трябваше да бъдат близо 780 млн. лева.Решението на Върховния касационен съд е окончателно и с него се връща разглеждането на казуса в Арбитражния съд към БТПП.", "date": "2017.11.09", "title": "ВКС отмени решението за промяна на приватизационния договор на Параходство БМФ"}
{"url": "https://news.bg/world/dve-bombi-sa-izbuhnali-v-uchilishte-v-kan.html", "text": "Две бомби са избухнали в училище в Кан, съобщават местни медии.Инцидентът е станал около 15 часа местно време.Полицията е намерила пластмасови бутилки от Кока - кола. Според силите на реда става дума за самоделна бомба. Тя е била разположена на втория етаж.Един ученик каза: \"Бяхме в час и чухме детонация, паникьосахме се малко и веднага след това имаше втора детонация\".Учителят незабавно заключи вратата и я залости с един стол. Пожарната аларма звучеше и бяхме евакуирани, разказва ученикът.Няма данни за ранени. Властите не смятат, че става дума за тероризъм, а за битов инцидент.", "date": "2017.11.09", "title": "Две бомби са избухнали в училище в Кан"}
{"url": "https://news.bg/world/eur1000-bonus-za-koleda-za-pensioneri-i-bedni-v-gartsiya.html", "text": "Гръцкото правителство планира щедра коледна надбавка от 1000 евро за пенсионери и бедни. Кой ще получи такъв коледен подарък разкрива кореспондентът на БНР Катя Пеева.Вече има споразумение с кредиторите за тази еднократна финансова помощ от около 1000 лева за социално слаби гърци. Право на нея получават онези граждани, които имат извънредно ниски доходи през миналата година съгласно данъчната декларация. Това са пенсионери, семейства с двама безработни доходи, инвалиди с ниски пенсии.Парите ще дойдат от първичния бюджетен излишък за тази година, но вероятно няма да засегнат 1 млн. гърци.С предимство са и пенсионери и многодетни семейства. Сумата за тази година е двойно по-голяма от парите, които бяха раздадени миналата година.", "date": "2017.11.09", "title": "€1000 бонус за Коледа за пенсионери и бедни в Гърция"}
{"url": "https://news.bg/world/royters-saad-hariri-e-plennik-v-riyad.html", "text": "Доскорошният ливански премиер Саад Харири вероятно е арестуван в Саудитска Арабия, предаде Ройтерс.Според агенцията това е станало при операцията на саудитските срещу корупцията и злоупотребите.Досега в Рияд са задържани повече от 200 души, сред които членове на кралското семейство и министри.Според Ройтерс Саад Харири е държан под домашен арест. Агенцията спекулира, че оставката на ливанския премиер е писана под диктовката на Рияд.В обръщение, излъчвано по телевизията, Саад Харири изтъкна, че се страхува, че има заговор за убийството му.По думите му, атмосферата в страната напомня тази преди убийството на баща му, бившия премиер на Ливан Рафик Харири, който беше убит през 2005 г.Харири също така разкритикува остро Иран и финансираната от него ливанска радикална групировка \"Хизбула\", шиитска милиция, действаща в Ливан, за намеса в работите на арабските страни.", "date": "2017.11.09", "title": "Ройтерс: Саад Харири е пленник в Рияд?"}
{"url": "https://news.bg/crime/s-helikopter-i-kucheta-izdirvat-vzlomadzhiyte-na-bankomat.html", "text": "Полицията организира спецакция за залавянето на взривилите банкомата в Сепарева баня, съобщава БНР. Заграден е голям периметър горски масив. Има един задържан. Това информира главният секретар на МВР Младен Маринов.Акцията е на територията на областите Кюстендил и Перник, в които участват полицейски служители, служители на жандармерията, СОБТ, включен е хеликоптер, както и следови кучета. Действията са под наблюдението на Окръжната прокуратура в Кюстендил.\"Ще бъдат задържани е въпрос на време, още днес ще бъдат задържани. Същите са обявени за издирване\", категоричен е Маринов. Той поясни още, че мъжете, които издирват са приблизително 30-40 годишни и криминално проявени.МВР в момента провежда организирана спецоперация за издирването на виновните за взривове на банкомати в последните месеци в столицата. Акцията започнала около 4:00 часа тази сутрин.Униформените са пробвали да направят засада на крадците. Престъпниците са се опитвали да пътуват в посока Благоевград с краден джип.Полицаите преследвали бандитите до гориста местност близо до пернишкото село Боснек. Там групата зарязва джипа.Преди днешния инцидент, банкомат беше взривен и вчера в столичния квартал \"Редута\". Скоро бяха и в с. Баня.В края на миналия месец вътрешният министър Валентин Радев отчете общо 5 разбити банкомата от началото на годината.Случаите нямат общо един с друг, според вътрешния министър. Групите, според него, не са организирани, а са спорадични. Припомняме,  при предишен случай на разбит банкомат.", "date": "2017.11.09", "title": "С хеликоптер и кучета издирват взломаджиите на банкомат"}
{"url": "https://news.bg/int-economics/kitay-kupuva-300-amerikanski-samoleta-boing-za-usd37-mlrd.html", "text": "Американската самолетостроителна компания Boeing подписа споразумение за продажбата на 300 самолета на Китай на стойност 37 млрд. долара, се посочва в изявление на компанията.Съгласно сделката, Китай е поел ангажимент да закупи 260 самолета с една пътека и 40 самолета с две пътеки.\"Китай е ценен клиент и ключов партньор, и ние сме горди, че самолетите на \"Боинг\" ще бъдат част от растежа на техния флот през идните години\", заяви изпълнителният директор на Boeing Кевин Макалистър.Сделката е основна част от бизнес сделки на обща стойност от 250 млрд. долара, които САЩ и Китай сключиха по време на посещението на американския президент Доналд Тръмп в Пекин.", "date": "2017.11.09", "title": "Китай купува 300 американски самолета \"Боинг\" за $37 млрд. "}
{"url": "https://news.bg/society/myuftiystvoto-iska-opredelenie-za-islyamofobiya-i-zashtita.html", "text": "От Главно мюфтийство призоваха правителството да приеме работно определение и за ислямофобията. Искането им е отправено в открито писмо до премиера Бойко Борисов, директора на дирекция \"Вероизповедания\" Емил Велинов и до председателя на комисията за дискриминация Ана Джумалиева, информираха от мюфтийството.Повод за искането е правителствено решение за приемане на работното определение за антисемитизма. Заместник-министърът на външните работи Георг Георгиев бе определен за Национален координатор по антисемитизма. Това е един знак за воля за борба с неприемливите форми на нетолерантност и омраза срещу различните малцинствени групи, се казва в обръщението от религиозното представителство.От мюсюлманското вероизповедание искат и решение за определяне на координатор по ислямофобията и нетолерантността и дискриминацията срещу мюсюлманите в страната.\"През последните години, провокирано и от случващото се в глобален мащаб, мюсюлманите са подложени на нетолерантно отношение, дължащо се на ширещата се ислямофобия на различни нива в обществото. Престъпленията от омраза към мюсюлманите, включително нападения над лица и религиозни обекти, продължава да е актуална тема на общността и Изповеданието\", се казва в писмото.Според мюфтийствто, можем да говорим за цялостен подход и активна борба срещу всякакви форми на расизъм, антисемитизъм, ислямофобия, ксенофобия, речта и други форми на омразата, нетолерантността и дискриминацията, единствено когато мерките обхващат цялото общество.", "date": "2017.11.09", "title": "Мюфтийството иска определение за ислямофобия и защита"}
{"url": "https://news.bg/world/sarbiya-privika-poslanika-si-v-ukrayna-za-konsultatsii.html", "text": "Сръбският външен министър Ивица Дачич е привикал посланика в Украйна за консултации, предаде ТАСС. По-рано същата стъпка предприе Киев. Припомняме, че отношенията между двете държави са силно обтегнати напоследък. До враждата се стигна заради въпроса със сръбските бойци в района на Донбас, където помагат на проруските сепаратисти.В съобщението на сръбското външно министерство се подчертава желанието за поддържане на добри двустранни отношения, но и отказ от втълпяване на вина за действия, за които Белград не е отговорен. ", "date": "2017.11.09", "title": "Сърбия привика посланика си в Украйна за консултации"}
{"url": "https://news.bg/world/31-balgari-zadarzhani-za-stotitsi-krazhbi-v-ispaniya.html", "text": "Испанските власти разбиха престъпна група, в която участват 31 души, всички от български произход, предаде \"Нова\", като цитира Националната гвардия.Сред задържаните са и 19 жени, има и непълнолетни лица.Разследващите са установили, че ръководителите са трима. Акцията е под името \"Булгарис\".Занимавали са се с кражби, като има данни за повече от 184 обира. Разследването е започнало още юни миналата година, след като в полицията са постъпили жалби от ограбени.При арестите са били иззети 2500 евро, телефони, карти и други предмети. ", "date": "2017.11.09", "title": "31 българи задържани за стотици кражби в Испания "}
{"url": "https://news.bg/int-politics/makron-predupredi-che-voennata-pobeda-nad-daesh-ne-e-krayat.html", "text": "Френският президент Еманюел Макрон обяви, че терористичната групировка ДАЕШ (\"Ислямска държава\") е изправена пред пълно военно поражение в Ирак и Сирия до няколко месеца, но предупреди, че битката срещу джихадизма ще продължи, съобщава \"Франс прес\".Той е говорил, след като сирийски войски и присъдружни им милиции влязоха в град Албу Камал, разположен на иракската граница, приближавайки се до прогонването на джихадистите от тяхната последна градска крепост в Сирия, след като загубиха градовете Дейр ез Зор, Маядин и Ракка, който бяха обявили за своя столица.\"Спечелихме в Ракка и през следващите седмици и месеци, сигурен съм, ще успеем да постигнем пълна военна победа на иракско-сирийския театър\", изтъкна Макрон пред френски военноморски военнослужещи, разположени в Абу Даби за войната срещу ДАЕШ.\"Ала това няма да е краят на тази борба. Дългосрочната стабилизация и борбата с терористичните групировки ще бъдат незаменимо допълнение към приобщаващото и плуралистично политическо решение, което искаме да видим в региона\", допълнил Макрон.Макрон беше в столицата на Обединените арабски емирства за откриването на \"Лувъра\" в Абу Даби - първия музей, който носи известната марка извън Франция, което той приветства като \"мост между цивилизациите\" и религиите.", "date": "2017.11.09", "title": "Макрон предупреди, че военната победа над ДАЕШ \"не е краят\""}
{"url": "https://news.bg/crime/zadarzhaha-nad-58-hil-lv-vav-valuta-na-kapitan-andreevo.html", "text": "Контрабандна валута с левова равностойност 58 675 лeва откриха митническите и гранични служители на ГКПП Капитан Андреево.На 5 ноември на МП Капитан Андреево на трасе \"Изходящи леки автомобили и автобуси\" пристига лек автомобил \"Ауди\" с румънска регистрация, пътуващ от Румъния през България за Турция. В колата пътували семейство - съпрузи и непълнолетното им дете, които заявили пред българските митнически служители, че не пренасят нищо за деклариране.Превозното средство е селектирано за щателна митническа проверка. При личен преглед на мъжа, в един от джобовете на панталона му, са открити недекларирани 30 000 евро - 37 банкноти в купюри по 500 евро, 50 банкноти по 200 евро и 15 по 100 евро.На нарушителя, турски гражданин, е съставен акт за нарушение на Валутния закон и Закона за митниците. Недекларираната валута е иззета и подлежи на отнемане в полза на държавата. По случая ще бъде образувано административнонаказателно производство.Само преди месец митническите служители на МП Капитан Андреево откриха 26 000 евро в дамската чанта и бельото на сръбска гражданка.От Митница Бургас напомнят на всички пътуващи през външните ни граници с Европейския съюз, че съгласно разпоредбите на Валутния закон и действащия Регламент (ЕО) 1889/2005 на Европейския парламент и на Съвета от 26 октомври 2005 година относно контрола на пари в брой, които се внасят и изнасят от Общността, всяко физическо лице, което влиза или напуска територията на ЕС и пренася парични средства в размер на 10 000 евро или повече, следва задължително да декларира тази сума пред митническите власти.", "date": "2017.11.09", "title": "Задържаха над 58 хил. лв. във валута на \"Капитан Андреево\" "}
{"url": "https://news.bg/world/politicheski-raztarseniyat-london-s-poreden-krag-pregovori-s-es-za-brekzit.html", "text": "Преговарящите от Великобритания и ЕС провеждат пореден кръг преговори за договаряне на условията за Брекзит на фона на политически проблеми в кабинета на британския премиер Тереза Мей, информира БиБиСи.Обединеното кралство, член на ЕС от 1973 г., е първата държава, която напуска ЕС.Последният кръг преговори - шести - идва ден след ново сътресение в кабинета на Мей. Британският министър за международното развитие Прити Пател подаде оставка. Тя бе подложена на натиск от депутати да напусне поста си, след като стана ясно, че е имала 12 неразрешени контакти с израелски лидери.Преди дни военният министър на Великобритания Майкъл Фалън подаде оставка във връзка с обвинения в сексуален тормоз.В същото време Лондон е притискан след появилата се тази седмица информация, че 50 банки се допитват до Европейската централна банка относно преместването им от Великобритания в еврозоната.До момента Великобритания и ЕС са постигнали частичен напредък по ключовите въпроси: правата на гражданите на съюза на Острова, уреждането на финансовите сметки и границата с Ирландия.Брюксел настоява за разрешаването на тези въпроси преди да се пристъпи към преговори за бъдещите връзки.ЕС ще реши на срещата на върха на 14 и 15 декември дали преговорите с Великобритания могат вече да обхванат и обсъждане на бъдещите икономически отношения.", "date": "2017.11.09", "title": "Политически „разтърсеният” Лондон с пореден кръг преговори с ЕС за Брекзит"}
{"url": "https://news.bg/world/v-polsha-nasarchavat-grazhdanite-da-se-mnozhat-kato-zaytsi.html", "text": "Полското правителство насърчава гражданите си да се множат като зайци, информира АП.Полша е една от държавите с най-ниска раждаемост в Европа. Поради тази причина здравното министерство на централноевропейската страна публикува видео, в което хвали зайците за голямото им потомство.На видеото зайци дъвчат зеле и моркови, докато заек \"разказвач\" разкрива тайната на големите им семейства - упражнения, здравословна диета и малко стрес.По време на видеото за кратко се появява двойка, която е на романтичен пикник с намек, че малко романтика може да е от полза, а в същото време чаша за вино е обърната надолу с предположение, че посланието е срещу алкохола.Посланието към зрителите: \"Ако искате да бъдете родител, следвайте примера на зайците\".Данни на ЕС показват, че раждаемостта в Полша е 1,32 деца на жена през 2015 г. Само Португалия има по-лоши показатели, въпреки че Испания и Гърция са до централноевропейската страна.Здравното министерство призовава поляците на възраст между 18 и 45 години да живеят по-здравословно, за да подобрят репродуктивното си здраве.", "date": "2017.11.09", "title": "В Полша насърчават гражданите да се множат като зайци"}
