{"url": "https://news.bg/world/voenen-samolet-na-mianmar-sas-120-dushi-se-razbi-v-andamansko-more.html", "text": "Военен самолет на Мианмар със 116 души е изчезнал, съобщиха от армията и източници от летищните власти, цитирани от АФП.Самолетът е изчезнал между южните градове Мергуй и Янгон.\"Внезапно комуникациите бяха прекъснати около 13,35 часа, когато самолетът достигна на около 20 мили (около 32 километра) западно от град Тавой\", се отбелязва в съобщение на армията.Мобилизирани са шест кораба и три самолета за издирването на изчезналия самолет, който е летял над Андаманско море по това време.Официален представител разкри, че в морето са открити отломки от самолета.По информация на AirLive, позовавайки се на източници, от трима до 15 пътници са оцелели. Обаче информацията все още не е потвърдена от властите.Източник от летищните власти заяви, че на самолета има 105 пътници и 11 души екипаж.Вярва се, че повечето са роднини на военнослужещи, базирани в крайбрежния регион.\"\", поясни източникът.По-късно стана ясно, че на борда е имало 106 пътници и 14 души екипаж. Повече от 10 деца е имало на борда на самолета, който е летял на около 5,5 километра височина.Самолетът е излетял в 13,06 часа местно време от град Мергуй, а към 13,35 часа е изгубен контакт. Отломките са открити на 218 километра от Тавой. Според източници изчезналият самолет е китайски модел Shaanxi Y-8 или Yunshuji-8, който се използва за средни разстояния. Създаден е от Shaanxi Aircraft Corporation в Китай. Самолетът се базира на съветския \"Антонов\" Ан-12.Самолетът е доставен през март 2016 г. и е на 809 летателни часа.Очаквайте подробности!", "date": "2017-06-07", "title": "Военен самолет на Мианмар със 120 души се разби в Андаманско море"}
{"url": "https://news.bg/world/nyama-postradali-balgari-pri-atakite-v-iran.html", "text": "Няма данни за пострадали български граждани при атаките в сградата на Ислямското консултативно събрание и мавзолея на Рухолах Хомейни от сутринта на 7 юни 2017 г. в Техеран. Информацията е на Външно министерство.Припомняме, тази сутрин в парламента на Иран имаше стрелба от няколко нападатели. Един от тях, който беше пленен, се взриви в сградата. Друг нападател избяга на улицата и там продължи да стреля по хората. По същото време в музея на Рухолах Хомейни имаше взрив от камикадзе. Не е идентифицирана непосредствена заплаха за посолството на Република България в Ислямска република Иран и неговите служители. От ведомството уверяват, че са предприети всички необходими мерки за сигурността на персонала на мисията.Българското посолство в Техеран следи ситуацията и поддържа контакт с местните власти.Координати за контакт с посолството на Република България в Техеран:Телефон: +98 21 8877 5662; +98 21 8877 5037; Факс: +98 21 8877 9680Дежурен телефон в извънработно време: +98 930 568 34 09E-mail: Еmbassy.Тehran@mfa.bg ; bulgr.tehr@neda.net", "date": "2017-06-07", "title": "Няма пострадали българи при атаките в Иран"}
{"url": "https://news.bg/regions/4-km-e-trafikat-na-izhod-ot-gkpp-kapitan-andreevo.html", "text": "4 км е колоната от камиони има на изход на българо-турската граница на ГКПП \"Капитан Андреево\". Трафикът е интензивен, съобщиха от Гранична полиция.Към 06:00 часа на българо-сръбската граница трафикът е нормален на всички ГКПП. Също обичаен е трафика на българо-македонската, българо-гръцката и на българо-румънската граница.", "date": "2017-06-07", "title": "4 км е трафикът на изход от ГКПП \"Капитан Андреево\""}
{"url": "https://news.bg/crime/zadarzhaha-obirdzhiya-na-koli-v-sofiya.html", "text": "Прокуратурата е привлякла като обвиняем Калоян Кирков, който в нощта на 06.06.2017 г., около 04.00 часа, в столичния квартал \"Гоце Делчев\" е обрал няколко паркирани в близост един до друг автомобила.За да извърши обирите е счупил стъклата на колите. От прокуратурата не посочват точния брой на разбитите автомобили.От колите е взел различни вещи - раници и чанти, съдържащи спортна екипировка, електрически инструменти, консумативи с течности за автомобили и др.Свидетел на престъплението се е обидал на телефон 112, благодарение на което полицаи на място са задържали крадеца.Повдигнато му е обвинение за извършено престъпление по чл. 196, ал. 1, т. 2, вр. чл. 195, ал. 1, т. 3, вр. чл. 194, ал. 1, вр. чл. 29, ал. 1, б. \"А\" и \"Б\", вр. чл. 26, ал. 1 НК (като деянието е извършено в условията на опасен рецидив).Предвид изключително високата обществена опасност на дееца и тази на извършеното деяние, прокуратурата е разпоредила задържане на обвиняемия до 08.06.2017 г., когато той ще бъде конвоиран в сградата на Софийския районен съд за разглеждане на искане за неговото по-нататъшно задържане под стража.", "date": "2017-06-07", "title": "Задържаха обирджия на коли в София"}
{"url": "https://news.bg/int-politics/britanskata-politsiya-arestuva-mazh-vav-vrazka-s-atentata-v-london.html", "text": "Британската полиция задържа 30-годишен мъж в източен Лондон в рамките на разследване на съботния терористичен акт, съобщи РИА Новости, позовавайки се на полицията на острова.30-годишният мъж е задържан в рамките на разследване за съботния терористичен акт. Представители на правоохранителните органи в сряда сутринта обискираха един от адресите в район Илфорд в Източен Лондон. Обискът продължава.\"Тридесетгодишния мъж е задържан по подозрение в подготовка и подстрекателство за терористичен акт\", се казва в изявление. Той се намира в полицейския участък в Южен Лондон.Припомняме, в събота автомобил се вряза в тълпа на Лондонския мост, след което трима мъже излязоха от автомобила и нападнаха пешеходците. Терористите бяха обезвредени от полицията. Загинаха седем души, а 18 са в критично състояние.Припомняме, вчера британският  заяви на митинг в Слау е готова да жертва човешки права в борбата срещу екстремизма.", "date": "2017-06-07", "title": "Британската полиция арестува мъж във връзка с атентата в Лондон"}
{"url": "https://news.bg/society/organizatsii-izlizat-na-protest-zaradi-pavetata-na-donkukov.html", "text": "Гражданската организация \"Спаси София\" организира протест за .Организацията се обявява против решението настилката на булеварда да бъде направена само от паваж.Припомняме, на 31 май, сряда, се проведе  относно бъдещата настилка на булевард \"Дондуков\", инициирано от .След обсъждането министър Банов излезе със становище, в което посочва, че настилката на булевард \"Дондуков\" трябва да бъде изградена само от паваж, за да се съхрани културният и исторически облик на столицата. Припомняме, множество граждани и организации застанаха категорично  между булевард \"Васил Левски\" и Министерски съвет. Те се обявиха против решението на Столична община булевардът да бъде асфалтиран. Според \"Спаси София\" всичките усилия на гражданите да издействат по-добри условия на булеварда са били \"пожертвани с лека ръка само с едно популистко изказване... с цел да угоди на моментното настроение на електората с претенцията, че е в полза на паметта на стара София - същата онази, която години наред беше рушена и палена\".Организацяита посочва, че вариантът на емблематичния булевард да има само павета обезмисля усилията на гражданите там да бъде изградена , например.Вариантът \"само паваж\" предполага и че на булеварда няма да се изградят трамвайни ограничители, острови за спирките, лента за паркиране и острови и тротоарни уширения. Макар и ниско, паважът предполага и по-голямо шумово и прахово замърсяване.В организацяита на протеста се присъединиха и други неправителствени организации - \"Велоеволюция\", \"Критична маса\" и други.Протестът е предвиден за утре, 8 юни (четвъртък) в 18:30 часа пред Софийското Ларго, от където протестиращите ще продължат към Столична община.", "date": "2017-06-07", "title": "Организации излизат на протест заради паветата на \"Донкуков\""}
{"url": "https://news.bg/politics/deputatite-ne-prieha-zakona-za-zhestomimichniya-prevod.html", "text": "Депутатите обсъдиха в пленарна зала Закона за жестомимичния превод, внесен от социалистите, но малко гласове не достигнаха, за да бъде приет.Това много ядоса социалистите. На брифинг депутатът Елена Йончева обяви този ден за позорен ден за българската демокрацията.С отхвърлянето на закона се орязват правата на около 150 000 души, по думите й.От съюза на глухите поискаха достъп до всички услуги като останалите граждани. Те са разочаровани, че проектът не е минал, тъй като решаването на проблема се отлагало във времето. Хората с увреден слух няма да се чувстват пълноправни граждани на България, тъй като били изолирани и нямали достъп до информация. От съюза на глухите искат политическа воля за решаване на проблема. Това е лош ден за хората с увреждания, недоволен е Георги Гьоков, който не може да се примири, че жестомимичният език у нас не се признава.В зала обаче депутатът от ГЕРБ Светлана Ангелова заяви, че законът няма да реши проблемите. Освен това езикът на жестовете у нас не бил унифициран. В различни региони една и съща дума се изразявала с различни знаци.\"Хубаво е, че имате идеи. Не е важно количеството, а качеството на внесените законопроекти\", заяви Ангелова. Законотворчеството не е състезание, предупреди тя.Червеният депутат Михаил Христов обясни, че добротата се разбирала и без жестове и думи. Съпартиецът му Валери Жабланов обвини мнозинството в партиен егоизъм.В България живеят над 120 000 лица с различна степен на увреждане на слуха. По данни на Европейския съюз на глухите броят на ползващите българския жестомимичен език е 50 000.За преобладаваща част от лицата с увреден слух, глухите и сляпо-глухите жестомимичният език е основно средство за комуникация и за пълноценно осъществяване на техните човешки и граждански права.Липсата на държавна политика за признаване, регламентиране и развитие на българския жестомимичен език се явява пречка за интеграцията на хората с увреден слух в обществото и за достъпа им до качествено образование, публични услуги и заетост, пише в мотивите на проекта.Конвенцията на Организацията на обединените нации за правата на хората с увреждания е ратифицирана от Европейския съюз на 23 декември 2010 г. На 10 февруари 2012 г. с обнародването на Закона за ратифициране на Конвенцията на ООН за правата на хората с увреждания, в България окончателно се гарантира предимството на нормите на Конвенцията пред вътрешното законодателство, припомнят световните практики от Левицата.Прилагането на Конвенцията на ООН за правата на хората с увреждания като част от вътрешното право на страната ни изисква да се уреди законодателно използването на жестомимичния език.Според вносителите със създаването на Закон за българския жестомимичен език Република България ще изпълни свои основни международноправни ангажименти, произтичащи от ратифицирането на Конвенцията на ООН за правата на хората с увреждания, както и ще се регулират обществени отношения, които до момента не са уредени пълноценно на законодателно ниво. Ще се регламентира ролята и мястото на преводачите от и на жестомимичен език. ", "date": "2017-06-07", "title": "Депутатите не приеха Закона за жестомимичния превод"}
{"url": "https://news.bg/politics/kamerite-po-granitsata-ne-rabotyat-alarmira-elena-joncheva.html", "text": "\"Камерите по границата не работят\", заяви Елена Йончева, депутат от парламентарната група на \"БСП за България\" пред Нова телевизия.Тя показа доклад, според който техническите средства за наблюдение в пограничните райони от КПП \"Капитан Андреево\" до КПП \"Лесово\" не работят заради изтекъл договор за поддръжка.По думите й в документа пише: \"Значителна част от техническите средства на системата, не са в изправност и не могат да бъдат използвани в охрана на границата\".\"При правителството на Бойко Борисов се взима решение оградата от двуредова да мине на едноредова\", изтъкна депутатът от БСП. Според първоначалното постановление на Министерския съвет оградата е трябвало да бъде двуредова по цялата граница и едноредова само там, където теренът е труднодостъпен. По думите й въпреки това решение оградата в Хасковско е едноредова, а не двуредова.По-късно изграждането на заграждение в този район вече се възлага не на Министерството на вътрешните работи, а на областния управител. Той сключва договор с частна фирма. \"Гранична полиция и тази фирма решават да променят проекта\", обясни тя и допълни, че съоръжението е от значение за националната ни сигурност и не може частна фирма да прави проект за неговата промяна.Докато Елена Йончева бе в студиото, на живо по телефона поиска включване вътрешният министър Валентин Радев. Той определи твърденията на Йончева като \"неверни\" и предложи двамата да се разходят по границата. След много думи Валентин Радев призна, че е направено препроектиране на оградата от двуредова на едноредова.\"Платено е за едноредова ограда. Решението е взето от всички по веригата и всичко е направено по законовите правила\", изтъкна Радев.Депутатът Елена Йончева обърна внимание върху още една важна за националната ни сигурност тема - радио България спира излъчване на някои от езиците, на които представя новини и собствена продукция.Генералният директор на БНР Александър Велев възнамерява да закрие част от продукцията на чужди езици на БНР. Той иска да останат само емисиите на английски, руски и турски езици. Според СЕМ няма условия да бъде отнет лиценза на радио България.", "date": "2017-06-07", "title": "Камерите по границата не работят, алармира Елена Йончева"}
{"url": "https://news.bg/regions/kamion-e-padnal-v-kanavkata-kray-paten-vazel-tsalapitsa.html", "text": "Камион е минал през разделителната мантинела и е попаднал в канавката, съобщиха от МВР.Пътни полицаи регулират движението в района на пътен възел \"Цалапица\" на автомагистрала \"Тракия\". В светлата част на деня започна почистване на платната.Към 5.00 часа в сряда в Пловдивската полиция е получен сигнал за катастрофа в района на 112 км на АМ \"Тракия\" (пътен възел \"Цалапица\").Според първоначалната информация, тежкотоварен автомобил с турска регистрация преминал през разделителната мантинела, навлязъл в насрещното платно за движение и попаднал в канавка. Шофьорът е откаран в болница за преглед. Взета му е кръвна проба за алкохол.Служители на РУ - Стамболийски извършват оглед за изясняване на причините и обстоятелствата, довели до катастрофата.", "date": "2017-06-07", "title": "Камион е паднал в канавката край пътен възел \"Цалапица\""}
{"url": "https://news.bg/regions/podpochveni-vodi-zastrashavat-kashti-v-peshtera.html", "text": "Къщи в Пещера са застрашени от срутване заради подпочвени води. Течове са нанесли щети в няколко имота и хората са готови за протест, съобщава БТВ.\"Проблемът не е от сега, той е от повече от 10 години. Тогава се изгради едно хидротехническо съоръжение, което да отвежда водите. В момента то е почти сухо, което означава, че водата си е намерила път, по който да заобикаля съоръжението\", съобщава кметът на града Николай Зайчев.Най-малко 10 къщи са пострадали на ул. \"Ангел Калоянов\". Стени и настилки са се напукали, а вечер хората се будят от звуците на пукащите им домове. Според живеещите там причината за всичките им несгоди е подпочвена вода, която подкопава къщите.Хората собственоръчно са прокопали канали над домовете си с надеждата да отведат водата далеч от имотите. Очаква се на място да пристигнат специалисти от София, които да проверят дали има активизирано свлачище. Общината е готова да обезщети хората за пораженията по домовете им.", "date": "2017-06-07", "title": "Подпочвени води застрашават къщи в Пещера"}
{"url": "https://news.bg/politics/ninova-pritesnena-prioritetite-na-pravitelstvoto-sa-samo-na-prikazka.html", "text": "Правителството ще предложи септември приоритети и виждания, но това трябва да стане сега, коментира Корнелия Нинова пред БНТ. Приоритети са, да се развие черноморската стратегия, сигурността на западни балкани и екология, БСП са на една позиция с управляващите по този въпрос, но Нинова се притеснява да не останат \"само на приказка\" тези приоритети, а наистина да започне да се случва.Тя даде за пример неизпълнението за полицай във всяко село, което определя като предизборна лъжа. \"Няма да го изпълнят, чула съм го\" от управляващи, коментира тя\"Съгласие с управляващите може да имаме относно председателството на ЕС. Нашето мнение е да не се допуска разделението на страните в Европа, докато те все още не заемат позиция по въпроса\", коментира Нинова.Бавят се заради администрация, забъркали са се в пречки, не се обсъждат политики за председателството на Европейския съвет, това не е сериозно допълва Нинова. Призовава журналистите да питат за сериозни неща. Трябва да се говори за политики, а не \"къде ще ги храним\", смята тя по отношение и на ремонта в НДК.Нинова коментира, че се обсъжда промяна в Берлинското споразумение, защото не е работещо. Тя обясни на достъпен език какво означава това, а именно бежанците, които са влезнали през една страна да бъдат връщани обратно там. Европа счита, че ако не се приемат бежанци от квоти да се спират средства от европейските фондове. Според нея, няма яснота какво прави българското правителство и каква позиция има. Преди 1 година Европа е осигурила 168 милиона евро за сигурност и 1 година по-късно няма нищо направено с тях, парите не са използвани, според Нинова. Полша и България не са реализирали проектите и парите на тема сигурност. Ограда няма както трябва и има километри, които трябва да се довършват. Тя коментира, че първата ограда я режат с ножици, а втората с флексове и нищо не се прави.Има проблеми и недостиг на личен състав в сигурността. МВР иска 1000 души, министърът на отбраната говори за 5000 души. Попитала е министъра на финансите кога ще се увеличи БВП за отбрана и сигурност, Горанов просто е казал \"не няма\".Правителството слагало розовите очила пред хората, само показвали колко всички са обединени, как всичко е наред , а всъщност нищо не се прави. Нинова иска този стил на правене на политика да се промени.Преди седмица управляващите са казали, че бежанския поток е сведен до минимум, а дни след това има ударен бус със загинали бежанци, има и други намерени мигранти, Сърбия ни показвала колко хваща, коментира Нинова. Тя иска да се каже, че има проблем и ще се реши \"така и така\", а не да се говори, че все всичко е наред.Нинова коментира и понятието маловажен случай, затова нямало съответните наказания. От 2 седмици са внесли промяна в народно събрание за НК и НПК, а документите просто седят на бюрото на Главчев и нищо не се прави. Чуди се дали защото управляващите смятат, че опозицията предлагала повече за тези седмици.Във връзка с наказателното законодателство тя смята, че твърде често е променяно. Проблемът не е дали е старо или не, защото то е \"стъпило на германското\" и е добро и е било добро. Проблемът е, че се сменят много текстове и се сменят и под натиск и лобизъм, за частни конкретни интереси, допълва Нинова.", "date": "2017-06-07", "title": "Нинова притеснeна - приоритетите на правителството са само на приказка "}
{"url": "https://news.bg/int-politics/sedem-sa-zaginalite-v-iranskiya-parlament.html", "text": "Терористи нападнаха иранския парламент и мавзолея на Хомейни в Техеран. При нападенията загинаха 12 души, а 39 са ранени, съобщават световни агенции.Информационна агенция FARS съобщи, че \"Ислямска държава\" е поела отговорност както за нападението над парламента в Техеран, така и за атентата край мавзолея на аятолах Хомейни. След намеса на силите за сигурност, всички терористи са елиминирани. Нападателите са получили специално обучение за извършване на терористични актове, смята депутат от иранския парламент.Атаката започна със стрелба в парламента в Иран. Седем души загинаха, а четирима бяха държани за заложници, съобщи агенция Tasnim, цитирана от РИА Новости. Съобщава се за поне осем пострадали.Терористът, който е в капан в парламента се взриви на четвъртия етаж на сградата.По-късно иранската агенция съобщи, че нападателите в парламента на Иран са няколко. Един от тях е излязъл на улицата и продължил да стреля по минувачите. Силите за сигурност разположиха снайперисти пред парламента.На снимката е служител от силите за сигурност в парламента.Напомняме, че на 3 юни в Иран отбелязаха годишнината от смъртта на върховния си водач Рухолах Хомейни. В този смисъл атаката над мавзолея на водача е знаково.Малко по-късно местни медии съобщиха и за стрелба в мавзолея на имам Хомейни на юг от Техеран. Според агенция ISNA, един от нападателите в гробницата на Хомейни се е самовзривил. Съобщава се за жертви и петима ранени. Жена се оказа терористът, взривил се в мавзолея на аятолах Хомейни на юг от Техеран, съобщи агенция Mehr. Според агенцията, експлозията е била на улицата на западния двор в мавзолея.Според иранската агенция в началото на нападението, мъжът, стрелял в иранския парламент, е взел заложници няколко души.", "date": "2017-06-07", "title": "12 загинали при терор в Техеран"}
{"url": "https://news.bg/crime/tsatsarov-iska-imuniteta-na-deputata-ot-dps.html", "text": "Главният прокурор Сотир Цацаров внесе в Народното събрание искане за снемане имунитета на народния представител в 44-то Народно събрание Димитър Аврамов от ПП \"ДПС\". Снемането на имунитета на народния представител е във връзка с наказателно производство, внесено от Софийска градска прокуратура в Софийски градски съд преди четири години.След едногодишно разследване, на 30 август 2013 г. СГП е  за корупционно престъпление - търговия с влияние.Димитър Аврамов е обвинен в това, че в периода 06 юли 2012 г. - 17 юли 2012 г. във Враца, в Плевен и в Монтана подпомогнат от съучастника си Методи Петков, е поискал 50 000 - 60 000 лева и е получил 100 000 лв. от търговец, за да упражни влияние при вземане на решение от Директора на Областна дирекция \"Земеделие\" в Монтана във връзка със службата й.На 29 юни 2016г. Софийски градски съд оправда изцяло Аврамов и Петков. По протест на СГП, Апелативен съд - София отмени оправдателната присъда и върна делото за ново разглеждане на Софийски градски съд. Производството към момента е спряно с разпореждане от 15 май 2017 г., тъй като подсъдимият Димитър Аврамов е избран за народен представител в 44-то Народно събрание и е придобил имунитет.Главният прокурор е поискал даване на разрешение за продължаване на наказателното производство срещу народния представител от ПП \"ДПС\" Димитър Аврамов.", "date": "2017-06-07", "title": "Цацаров иска имунитета на депутата от ДПС"}
{"url": "https://news.bg/politics/pri-uspeshno-predsedatelstvo-vlizame-v-chakalnyata-na-evrozonata-obyasni-pavlova.html", "text": "Киберсигурността и бъдещата кохезионна политика ще са приоритети за България по време на председателството ни. Можем да влезем в така наречената \"чакалня за еврозоната\", ако се представим добре в рамките на председателството ни на ЕС догодина. Това заяви министърът за Българското председателство на Съвета на Европейския съюз Лиляна Павлова.Като трета, много важна подтема на този първи приоритет за България - влизането в \"чакалнята на еврозоната\", Павлова определи завършването на банковия съюз и прилагане на мерките, предвидени в плана за действие.По време на председателството България е длъжна да бъде балансьор, да бъде страната, която търси консенсус, компромис и разбирателство между страните за приемането на едно решение, каза Павлова.Тя допълни, че можем да влезем в така наречената \"чакалня за еврозоната\", както е известен валутният механизъм ЕRМ 2, ако се представим добре, докато председателстваме Евросъюза от януари до юли догодина.Ако успеем да постигнем това - да бъдем уважавани не само като председател, но и като партньор, който да намира решенията, смята тя.Поемаме това председателство в един доста тежък, турбулентен момент и много от темите ние не можем да прехвърлим на следващите, трябва да си поемем отговорността, обясни министърът на европредседателството ни. Това ще ни даде възможността да докажем, че не сме просто член или председател, а сме активен член с позиция и с мнение. От нас се очаква да бъдем двигател, който да даде и перспективата за Западните Балкани, и като външна граница на Съюза.В края на октомври най-късно ремонтът на НДК трябва да е завършен, допълни Павлова.", "date": "2017-06-07", "title": "При успешно председателство влизаме в чакалнята на еврозоната, обясни Павлова"}
{"url": "https://news.bg/crime/sad-zadalzhi-rumen-radev-da-razsekreti-vtorata-stenograma-za-ktb.html", "text": "Софийският административен съд отмени  да даде достъп на журналисти до стенограмата от заседанието на 14 юли 2014 г. Срещата бе посветена на състоянието на Корпоративна търговска банка (КТБ). Самият документ е известен като \"втората стенограма\".Делото в Административния съд бе водено от адвокат Александър Кашъмов от Програма Достъп до информация. Решението може да се обжалва пред Върховния административен съд.Съдът смята, че информацията в стенограмата е от надделяващ обществен интерес.Припомняме, че на 14 юли 2014 г. в президентството представителите на парламентарно представените политически партии и правителството обсъдиха ситуацията около КТБ. На 29 юни при Росен Плевнелиев обаче имаше още една среща, посветена на банката.В края на май президентът Румен Радев обяви, че ще разсекрети стенограмата отпървите разговори за КТБ при президента Росен Плевнелиев на 29 юни 2014 г., но не и стенограмата от второто заседание на 14 юли 2014 г., защото тя била с гриф \"поверително\".Преди това президентът Радев отказваше да разсекрети и първата стенограма, но в средата на май административният съд в София отмени отказа да бъде предоставен достъп до нея.Тогава Радев заяви, че ще иска участниците в разговора съгласие и ще разсекрети документа. Очаква се това да стане до края на тази седмица. Повечето от участниците публично дадоха съгласие за разсекретяване. Категорично против публичността на документите се е изказал само .", "date": "2017-06-07", "title": "Съд задължи Румен Радев да разсекрети втората стенограма за КТБ"}
{"url": "https://news.bg/world/napadatelyat-ot-notr-dam-e-uchil-i-zhivyal-v-shvetsiya.html", "text": "Роденият в Алжир нападател на полицейски патрул на площада пред \"Нотр Дам\" е живял и учил в Швеция, съобщава ТАСС.\"Този човек е работил като журналист на свободна практика за различни вестници и радио в Швеция през 2009-2010 г., той също е получил магистърска степен от Университета в Упсала.\", - съобщава Арно Марсе, научен ръководител на докторанта в Университет Мец (Франция).Източници на АФП съобщават, че при обиск на апартамента на нападателя се открити материали, свързани с ДАЕШ (\"Ислямска държава\"). Според агенцията е намерено видео, в което задържаният се кълне във вярност към ДАЕШ.Вчера беше извършен опит за терористична атака на площада пред \"Нотр Дам\", през който десетки хиляди туристи всеки ден. Нападателят се приближил до трима полицаи, които патрулират по улиците и се опитал удари по главата с чук един от тях.Те веднага са открили огън и са ранили нападателя в гърдите и крака. Сега мъжът е в болницата, следователи чакат разрешение от лекарите, за да го разпитат.Според френските медии, виновникът за инцидента е 44-годишен \"алжирски студент.\" Според все още непотвърдени официални данни, той е бил докторант в Университета в Мец, където учи хуманитарни и социалните науки. В кръга на неговите научни области са работата на медиите, взаимодействието на пресата и обществеността, както и Арабската пролет.", "date": "2017-06-07", "title": "Нападателят от \"Нотр Дам\" е учил и живял в Швеция"}
{"url": "https://news.bg/regions/mvr-sledi-za-kaski-i-kolani-prez-letnite-mesetsi.html", "text": "Започна полицейска акция \"\", съобщиха от МВР. Акцията се провежда повече от 20 години на територията на цялата страна.Целта й е ограничаване на пътно-транспортни произшествия с деца по време на летните месеци. Пътните полицаи ще следят за използването на обезопасителни колани/каски от водачи и пътници на всички места в МПС, както и за обезопасителни/специални системи (столчета, седалки) при превозване на деца.Във всеки един от ваканционните месеци ще има специализирани полицейски операции с различна тематика. Те ще бъдат съобразени и с графика на акциите, организирани от Европейската мрежа на службите на пътна полиция - TISPOL. Пътните полицаи ще помагат на трафика към курортните комплекси.От МВР уверяват, че ще изготвят писмени предупреждения към собствениците и управителите на фирми, осигуряващи атракции с търговска цел в курортните комплекси, за непредоставяне на моторни превозни средства на неправоспособни, включително на малолетни и непълнолетни.От МВР припомнят следните правила:ПЕШЕХОДЕЦ ЛИ СИ?ВЕЛОСИПЕДИСТ ЛИ СИ?ШОФЬОР ЛИ СИ?ПЪТНИК ЛИ СИ?", "date": "2017-06-07", "title": "МВР следи за каски и колани през летните месеци"}
{"url": "https://news.bg/press/zrelishten-arest-na-prokuror-gotvyat-vrashtane-na-kat-v-hrastite.html", "text": "Зрелищен арест на прокурорΠpoĸypop бe зaдъpжaн в Cъдeбнaтa пaлaтa в Coфия зa yчacтиe в бaндaтa нa Kaмeн Бaлбyзaнoв-Kyĸaтa.Димитъp Зaxapиeв, ĸoйтo e дeйcтвaщ мaгиcтpaт в Πлeвeнcĸaтa oĸpъжнa пpoĸypaтypa, бe apecтyвaн oт cлyжитeли нa Бюpoтo зa зaщитa ĸъм глaвния пpoĸypop.Готвят връщане на КАТ в храститеВръща се добре познатата ни и не особено европейска практика катаджии да се крият из храстите и от \"засада да изненадват\" нарушителите. Това заяви вчера бившият депутат от Реформаторския блок Петър Славов по повод внесения от ГЕРБ проект за промяна в Закона за движение по пътищата (ЗДвП).В един от текстовете (чл. 165, ал. 1, т. 1) отпада задължението на служебните лица при проверка \"да се обозначат ясно\", като остава само досегашното изискване \"да осигурят необходимата видимост\". Борисов води Макрон на границатаЕманюел Макрон идва у нас през август, за да види как пазим външната граница на ЕС. Това стана ясно след срещата на френския президент с българския премиер Бойко Борисов в Елисейския дворец. Двамата разговаряха близо час, като освен предстоящата визита е обсъдено и по-бързото влизане на България в Шенген и в чакалнята за еврото. По време на посещението си у нас Макрон ще разгледа оградата с Турция и охраната на морската ни граница.Eдно паркомясто за 1500 туристи по моретоПриблизително 1500 туристи ще се борят за едно паркомясто по големите ни курорти. Това показа проучване на \"Монитор\" в началото на сезона. Повечето от най-големите ни места за почивка разполагат с ограничен брой паркинги. Синята зона в Бургас е с най-голям капацитет и може да поеме 5000 коли. Нашумелият \"Слънчев бряг\" има два паркинга съответно с 500 и 1200 места. Несебър - 300 извън Стария град. Паркингът при автогарата в \"Албена\" може да приюти 331 автомобила, след което гостите може да използват шатъли или да се придвижват пеша. Вечният Созопол има терен за 500 автомобила. Простата сметка показва, че тази част от Черноморието може да приеме общо около 8000 коли. Като се добавят към тях и приблизително 3000-те места на паркинг за хотелите, общата цифра става малко над 10 000 места.КС забрани парламентът да пита Цацаров за конкретни делаКонституционният съд (КС) забрани изрично на парламента да пита главния прокурор за конкретни наказателни дела. Решението е по питане на самия обвинител №1 Сотир Цацаров.През ноември миналата година Цацаров поиска КС да разтълкува текст от основния закон, който предвижда, че Народното събрание изслушва и приема годишните доклади на Върховния касационен съд, на Върховния административен съд и на главния прокурор, внесени от Висшия съдебен съвет.Връщат режима на топлата вода в СофияРежимът на топлата вода в София вероятно ще бъде върнат. Столичната \"Топлофикация\" ще поиска през следващите години топлоподаването да се спира поне за месец, за да може да се извършват необходимите ремонти на системата. От 7-8 години дружеството не е спирало работа, за да не се нарушава комфортът на абонатите, но състоянието на мрежата вече е много влошено, обясни изпълнителният директор Георги Беловски.Едва четирима служители на \"Топлофикация\" ще бъдат дисциплинарно наказани за голямата авария през зимата, заради която хиляди столичани останаха без парно и топла вода. Според Беловски обаче те не били виновни, а само не спазили вътрешните нормативни актове.Продажбата на фирми с данъчни задължения ще е малко по-труднаПрехвърлянето на компании с неплатени данъци и осигуровки вече ще е малко по-трудно. Мажоритарните собственици на такива дружества ще са отговорни с имуществото си, ако продадат своите акции или дялове при започната проверка или ревизия от страна на данъчните до шест месеца от приключването й.Такава сделка ще се смята за недобросъвестна, ако собственикът на компанията е знаел, че тя е свърхзадлъжняла или неплатежоспособна, и продажбата на акциите или дяловете е станала, преди да се поиска фалит. Отговорността ще е пропорционална на продаденото участие.", "date": "2017-06-07", "title": "Зрелищен арест на прокурор, Готвят връщане на КАТ в храстите"}
{"url": "https://news.bg/world/poroen-dazhd-navodni-ulitsi-v-botevgrad.html", "text": "Пороен дъжд се изля тази вечер в Ботевград. Наводнени са улици, а автомобили плуват във вода. Най-пострадал от водната стихия, продължила цял час, е бил квартал \"Север\", който е най-ниската точка на града. Там, както и в центъра на града шахтите не са могли да поемат огромните количества, предаде бТВ.В общината са постъпили десетки сигнали за наводнени мазета, паднали клони и запушена канализация. Екипи на пожарната съвместно със служители на ВиК незабавно са реагирали на сигналите, започнало е отводняване с помпи.Сигнали за наводнени мазета и къщи са постъпили и от село Трудовец.Няма дани за пострадали хора.Водно бедствие и във врачанското село Згориград, където най-сериозно са пострадали три къщи, отнесена е и една улица.", "date": "2017-06-07", "title": "Пороен дъжд наводни улици в Ботевград"}
{"url": "https://news.bg/politics/dps-misli-po-iskaniya-imunitet-na-nein-deputat.html", "text": "Нека да се  и ще излезем със становище. Така лаконично народният представител от ДПС Хамид Хамид коментира искания имунитет на депутата от ДПС Димитър Аврамов. По думите на Хамид става въпрос за дело, по което Аврамов е бил оправдан.\"Ще вземем нашето решение, г-н Аврамов - също своето, изтъкна Хамид.Припомняме, тази сутрин главният прокурор Сотир Цацаров внесе в искане за снемане имунитета на народния представител от ДПС в 44-то Народно събрание Димитър Аврамов във връзка с наказателно производство, внесено от Софийска градска прокуратура в Софийски градски съд преди четири години.По темата за вчерашната заявка на председателя на ВКС Лозан Панов да бъде свикано Велико народното събрание за конституционни промени, които да извадят прокуратурата от съдебната власт, Хамид Хамид коментира, че спорът не бил от днес. \"Много сме дебатирали. Не мисля да коментирам такива искания.\"\"Такива инцидентни подмятания от определени лица от съдебната система не смятаме да коментираме\", подчерта Хамид.", "date": "2017-06-07", "title": "ДПС мисли по искания имунитет на неин депутат"}
{"url": "https://news.bg/world/ruski-hakeri-sa-udarili-i-katar.html", "text": "Американските следователи вярват, че руските хакери са хакнали държавната информационна агенция в Катар. По този начин те са създали фалшив анализ, който е допринесъл за кризата сред най-близките съюзници в Персийския залив, съобщава Си Ен Ен. Телевизията се позовава на американски официални представители, които са запознати с разследването.ФБР наскоро изпрати екип от следователи в Доха, за да помогне на правителството на Катар да разследва предполагаемия инцидент с хакери, разкриват катарски и американски държавни служители.Разузнавателните данни, събрани от американските служби за сигурност, показват, че руските хакери са били зад намесата, съобщена преди две седмици от правителството на Катар, твърдят американски представители. Катар е домакин на една от най-големите американски военни бази в региона.От ФБР и ЦРУ отказват да коментират новината. Все пак в отговор на фалшивата новина, съседите на Катар, водени от Саудитска Арабия и Обединените арабски емирства, прекъснаха икономическите и политическите връзки с Доха. Кризата се разрасна на фона на обвиненията, че Катар финансира тероризма.", "date": "2017-06-07", "title": "Руски хакери са ударили и Катар"}
{"url": "https://news.bg/regions/proveryavat-firmata-poddarzhala-propadnaliya-asansyor-v-plovdid.html", "text": "Санкционират фирмата, отговаряща за поддръжката на асансьора, който пропадна в Пловдив в понеделник, 5 юни.Припомняме, 7-годишно дете пропадна в асансьорна шахта в понеделник. Момиченцето се качило и натиснало бутона за 4-я етаж. Асансьорът обаче тръгнал надолу и пропаднал в шахтата. Детето е без наранявания, но се е уплашило много. Детето натискало бутона за спешни ситуации, но се оказало, че той не работи. Момиченцето е било извадено 15 минути по-късно от техник, който е дошъл да оправи асансьора, повикан по телефон.Главният директор на дирекция \"Инспекция за държавен технически надзор\" в ДАМТН Нели Карипова заяви пред Нова телевизия, че агенцията ще санкционира надзорната фирма. Актът ще бъде за това, че фирмата е допуснала да се експлоатира асансьор, който е с неизправна алармена система.Карипова добави, че ще се осъществи цялостна проверка на въпросната фирма. Проверяват се всичките 400 асансьора, които фирмата поддържа.Към момента на сайта на ДАМТН е достъпна информация за това коя компания поддържа дадено съоръжение и кога е била последната инспекция. Оказва се обаче, че фирмите не са задължени да въвеждат тази информация. Карипова посочи, че ДАМТН няма основание да задължи надзорните фирми да вписват тази информация, но ще търси законодателни промени, които да направят вписването задължително.", "date": "2017-06-07", "title": "Проверяват фирмата, поддържала пропадналия асансьор в Пловдид"}
{"url": "https://news.bg/world/kuveyt-na-misiya-v-sauditska-arabiya.html", "text": "Емирът на Кувейт шейх Сабах ал Ахмад ал Джабер ас Сабах направи изненадваща няколкочасова визита в Саудитска Арабия. Посещението му имаше за цел да успокои напрежението с Катар.Кувейт заедно с Оман, са единствени от монархиите в Персийския залив, които не подкрепиха бойкота срещу Катар.Кувейтският емир напусна Рияд с изявлението, че това е била една братска визита, без обаче да даде подробности какво са си говорили с крал Салман.Заради икономическите санкции, на границата между Саудитска арабия и Катар се извиха дълги опашки от камиони. Полетите на \"Катар еъруейз\" до общо 7 близкоизточни държави са прекъснати и хиляди пътници остават блокирани на летищата.Йордания обяви вчера, че е решила да понижи равнището на дипломатическитеКралството също отне лиценза за дейност в кралството на базираната в Катар телевизия \"Ал Джазира\".Мавритания стана деветата страна, която скъса дипломатическите отношения с Катар. В понеделник осем държави - Бахрейн, Обединените арабски емирства, Саудитска Арабия, Египет, Йемен, временното правителство на Либия, Малдивите и Мавриции поставиха началото на кризата.", "date": "2017-06-07", "title": "Кувейт на мисия в Саудитска Арабия"}
{"url": "https://news.bg/world/prodalzhava-razsledvaneto-na-atentata-na-london-bridzh.html", "text": "Ирландската полиция продължава нейното разследване на двойния атентат от събота в центъра на Лондон. Това разкри британската телевизия Скай нюз.Ирландският премиер Енда Кени заяви, че един от тримата нападатели, мароканецът Рашид Редуан, е живял в страната.На Рашид Редуан е било отказано убежище във Великобритания, но той успял да остане в Европейския съюз с карта за престой, издадена в Ирландия, предаде Ройтерс.Британската полиция съобщи, че един от тримата нападатели е 30-годишният Редуан - жител на лондонския квартал Баркинг, представял се за мароканец и либиец.При двойния атентат от събота загинаха седем души, а други 48 бяха ранени, припомня Ройтерс.", "date": "2017-06-07", "title": "Продължава разследването на атентата на Лондон бридж"}
{"url": "https://news.bg/world/trima-ubiti-pri-strelba-v-yuta.html", "text": "Най-малко трима души са загинали при стрелба в щата Юта. Други двама са ранени, съобщава KSL.Полицията не съобщава за причините за стрелбата. Нападателят е бил убит.Властите водят разследване.", "date": "2017-06-07", "title": "Трима убити при стрелба в Юта"}
{"url": "https://news.bg/world/bryuksel-promenya-pravilata-za-priem-na-bezhantsi.html", "text": "Европейският парламент работи по нова общоевропейска система за предоставяне на убежище. Новите правила за регистрация и разпределение на мигранти трябва да заменят сегашната система, известна като Дъблински регламент, която се оказа неработеща в разгара на мигрантската криза, съобщи БНТ.Предвижда се въвеждането на квоти за прием на мигранти. Така, ако в дадена страна-членка се стигне до необичайно голям приток на лица, търсещи убежище, и страната е достигнала 100% от капацитета си, мигрантите ще бъдат премествани автоматично в други държави от ЕС.Новата общоевропейска система за предоставяне на убежище трябва да замени напълно неработещия, по признанието на евродепутатите, Дъблински регламент. Целта е да има повече справедливост и споделяне на тежестта при приемането на мигранти.Предложенията на ЕП са всички мигранти, търсещи убежище, да бъдат регистрирани. Специален коефициент ще определи колко мигранти може да поеме дадена държава членка. Ако регистрациите надхвърлят 100%, мигрантите ще бъдат пренасочвани към други страни. Коефициентът ще е различен за страните на база брой регистрации от предходни години, обясни докладчикът на промените евродепутатът Сесилия Викстрьом.Ако новата система заработи, мигрантите ще могат да влизат на групи от по 30 души, но няма да имат право да избират къде да бъдат регистрирани. Ако страна членка откаже да работи по новите правила, ще ѝ се спира достъпа до определени еврофондове.Една от целите на новата система е да спре и т.н. \"вторични потоци\" - придвижването на вече пристигнали мигранти между страни членки в ЕС.Софи Магенис, Политически и правни въпроси - ВКБООН: За да спрат вторичните потоци, трябва да се приоритизира ранната идентификация на хората, нуждаещи се от закрила, и обединяването на семействата на мигранти. Четири са страните членки в ЕС, които не харчат получените европари за интеграция на бежанци. Две от тях са Полша и България.Законодателният пакет за нова система за убежище предвижда още да се създаде специализирана Европейска агенция и укрепване на системата за обмен на дикталоскопични данни на мигранти Евродак. За да станат факт, новите законодателни предложения трябва да бъдат гласувани в Европейския съвет с квалифицирано мнозинство.", "date": "2017-06-07", "title": "Брюксел променя правилата за прием на бежанци"}
{"url": "https://news.bg/world/komi-razkriva-kakvo-e-kazal-na-tramp.html", "text": "В дългоочакваното си изслушване в Конгреса уволненият директор на ФБР Джеймс Коми ще оспори очевидното твърдение на президента Доналд Тръмп, че му е казано, че не е бил разследван, предаде Си Ен Ен. Телевизията се позовава на източници, запознати с мисленето на Коми.Очаква се той да каже пред сенаторите, че никога не е уверил Тръмп, че не е бил разследван, защото такива уверения биха били неправилни. Друг източник подсказва, че президентът може би не е разбрал правилното значение на думите на Коми, особено по отношение на текущото разследване на контраразузнаването от ФБР.Този четвъртък бившият шеф на ФБР Джеймс Коми се очаква да свидетелства пред сенатската комисия по разузнаването, при което неминуемо ще бъде питан и за евентуални връзки на приближени на Тръмп с руското правителство.Президентът на САЩ уволни Коми миналия месец, което накара мнозина да се питат дали по този начин той не се опитва да подкопае извършващото се разследване на тези връзки.", "date": "2017-06-07", "title": "Коми разкрива какво е казал на Тръмп"}
{"url": "https://news.bg/world/tereza-mey-e-gotova-da-zhertva-choveshki-prava.html", "text": "Британският премиер Тереза Мей е готова да жертва човешки права в борбата срещу екстремизма. Това става ясно от нейно изказване на митинг в Слау, цитирано от британските медии.Британският премиер е непоколебима за промени в законодателството, за да направи борбата срещу екстремизма по-ефективна.Серията от атентати от последните седмици засилват страховете, че политиците са готови на драконовски мерки, за да спрат нападенията.", "date": "2017-06-07", "title": "Тереза Мей е готова да жертва човешки права"}
{"url": "https://news.bg/world/silen-trus-raztarsi-chili.html", "text": "Земетресение с магнитуд 5,5 разлюля северната част на Чили, по границата с Боливия и Аржентина.Както съобщиха от Геологическия институт на САЩ, епицентърът на земетресението е на 53 км южно от чилийската град Калама, с население от около 150 хиляди души. Огнището на земетресението е на дълбочина от 116 км.Не се съобщава за пострадали и разрушения.", "date": "2017-06-07", "title": "Силен трус разтърси Чили"}
{"url": "https://news.bg/world/sinove-tatko-ne-e-kontaktuval-s-rusiya.html", "text": "Хората от семейство Тръмп не са влизали в сговор с Русия и не са осъществявали проекти с нея. Това каза в интервю за Ей Би Си Ерик Тръмп, син на Доналд Тръмп.Той нарече обвиненията, които се повдигат сега от определени среди срещу президента, най-голямата фалшификация в историята.Най-големият от синовете - Доналд Тръмп-младши, заяви пред \"Добро утро, Америка\", че разследването за връзките на кампанията на Тръмп с Русия \"мирише на лов на вещици\".", "date": "2017-06-07", "title": "Синове: Татко не е контактувал с Русия"}
{"url": "https://news.bg/economics/roumingat-nyama-da-otpadne-promenya-se-taksuvaneto-mu-obyasni-shefat-na-krs.html", "text": "От 15 юни се променя таксуването на роуминга, заяви пред БНТ Веселин Божков - председател на Комисията за регулиране на съобщенията.Роумингът няма да отпадне, нито ще бъде по-скъп, единствено става дума, че ще бъде таксуван по друг начин и ще бъде таксуван в полза на българския потребител, увери Божков.Като европейски граждани във всяка точка на ЕС включително Лихтенщайн, Исландия и Норвегия, хората ще могат да говорят на този тарифен план и да ползват същите гласови услуги, СМС-и и пренос на данни както в България.Новото таксуване ще бъде в рамките на лимитите на тарифния план на потребителя, ако се надхвърлят, тогава ще бъде таксуван в рамките на цените на едро установени от еврорегламента.Гласовата услуга ще бъде 6,5 стотинки, есемесът - 2 стотинки, преносът на данни 15 лева за гигабайт.За да няма злоупотреба, отворените планове ще бъдат лимитирани. Ако имате 30 лв. тарифен план с неограничен достъп се умножава по 2, стават 60 лв. и се делят на 15, т.е. ще имате право да ползвате 4 гигабайта.Ако надвишите, ще плащате допълнително, но не повече от цената на едро, каза Божков. Предвижда се да бъде спазвана политиката на справедливото ползване - нямаш право да купуваш карта в други страни, ако имаш от страната, където живееш. Нямаш право да използваш карта само за роуминг или няколко последователни и да ги използваш само в роуминг, допълни председателят на КРС.", "date": "2017-06-07", "title": "Роумингът няма да отпадне, променя се таксуването му, обясни шефът на КРС"}
{"url": "https://news.bg/economics/leko-uvelichenie-na-proizvoditelnostta-na-truda-zasicha-nsi.html", "text": "По данни на Националния статистически институт (НСИ) брутният вътрешен продукт (БВП) на един работещ се увеличава с 2.6% през първото тримесечие на 2017 г. в сравнение със същия период на миналата година.Заетите лица в икономиката са 3 398.3 хил., а общият брой отработени часове е 1 375.5 милиона.На едно заето лице се падат 5 904.7 лв. от текущия обем на брутния вътрешен продукт , като всеки зает създава средно 14.6 лв. БВП за един отработен час.Брутната добавена стойност средно на един зает през първото тримесечие на 2017 г. реално се увеличава с 1.9% и с 2.0% за един отработен човекочас спрямо съответното тримесечие на предходната година.Структурата на заетостта по икономически дейности през първото тримесечие на 2016 и 2017 г. показва увеличение на относителния дял в аграрния сектор. В този сектор обаче остава най-ниска производителността на труда - 712.1 лв. БДС на един зает и 2.3 лв. за един отработен човекочас.Равнището на производителността на труда в индустриалния сектор е 5 927.8 лв. брутна добавена стойност (БДС) средно на един зает и 13.9 лв. за един отработен човекочас.В сектора на услугите всеки зает произвежда средно 5 268.2 лв. БДС, като за един отработен човекочас се създават средно 12.4 лв. от текущия обем на показателя.Данните на НСИ са предварителни.", "date": "2017-06-07", "title": "Леко увеличение на производителността на труда засича НСИ"}
{"url": "https://news.bg/regions/slanchevo-do-obyad-sledobed-sa-vazmozhni-i-gradushki.html", "text": "Предимно слънчево ще бъде времето преди обяд. След обяд и до полунощ над Западна и Централна България ще се заоблачи, съобщават от НИМХ.Очакват се краткотрайни валежи, в отделни райони интензивни, придружени с гръмотевици и временно усилване на вятъра. Възможни са градушки. Предимно слънчево ще се задържи над Източна България. Максималните температури ще са между 27° и 32°.  Атмосферното налягане е близко до средното за месеца, след обяд ще се понижава и ще бъде по-ниско от обичайното.Над планините в сутрешните часове ще бъде предимно слънчево, но и там на места ще превали и прегърми, вятърът временно ще се усилва. В отделни райони валежите ще са интензивни и значителни по количество. Максималната температура на височина 1200 метра ще е около 23°, на 2000 метра - около 16°.По Черноморието ще е предимно слънчево. Ще духа слаб вятър от юг-югоизток. Максималните температури ще са 23-26°. Температурата на морската вода е 19-22°.", "date": "2017-06-07", "title": "Слънчево до обяд, следобед са възможни и градушки"}
{"url": "https://news.bg/crime/hvanaha-dvama-razprostraniteli-na-detska-pornografiya.html", "text": "Служители на ГДБОП задържаха двама мъже, разпространявали материали с детска порнография.Операциите са били по противодействие на престъпна дейност, свързана с разпространяване на видеоклипове с детска сексуална експлоатация в интернет пространството и са проведени под надзора на прокуратурата.Първата операция е била на територията на София. На 1 юни, служителите на ДГБОП задържат 31-годишен мъж в дома му. В хода на последвалите проверки от адреса е иззет компютър, в хард диска на който били открити файлове с детска порнография и множество специализирани програми, чрез които тези материали са били обменяни с други потребители по света.Има информация, че 31-годишният мъж се е занимавал с престъпна дейност от близо 4 години, съобщава МВР.По случая е образувано досъдебно производство, а работата по него продължава под наблюдението на Софийска районна прокуратура.Аналогично досъдебно производство е образувано срещу 28-годишен мъж от село Гложене, област Враца. В хода на операцията от дома на мъжа служителите на сектор \"Киберпрестъпност\" в ГДБОП изземат настолен компютър, лаптоп и две флаш памети, съдържащи файлове с материали с детска сексуална експлоатация.По случая са назначени експертизи, доказващи престъпната дейност на 28-годишния. Работата на разследващите продължава под ръководството на Районна прокуратура - Козлодуй.", "date": "2017-06-07", "title": "Хванаха двама разпространители на детска порнография"}
{"url": "https://news.bg/health/bolnitsata-v-provadiya-e-pred-falit-zaradi-oryazaniya-byudzhet-ot-nzok.html", "text": "Намаленият бюджет от Здравната каса е причина многопрофилната болница \"Царица Йоанна\" в Провадия да е застрашена от фалит.Тази година парите на болницата са намалени с над 8%. Лечебното заведение все още не е получило и пари за надлимитна дейност, съобщи БНТ.В лечебното заведение има 4 отделения - Вътрешно, Детско, Неврологично и за физикална терапия с общо 70 легла. Това е единствената болница в областта, извън Варна. В нея се лекуват пациенти от общините Дългопол, Ветрино, Вълчи дол и от много айтоски села.Управителят на болницата обясни, че парите, привеждани от Здравната каса, не стигат дори за заплатите на персонала. \"Получава се така, че след 23-то - 24-то число има планови пациенти, които се връщат\", каза д-р Светослав Неделчев - управител на МБАЛ \"Царица Йоанна\".Всяка година община Провадия заделя пари за здравното заведение. През май обаче се е наложило да бъдат преведени 40 хиляди лева допълнително, за да бъдат платени сметките за ток и лекарства. Парите пак не достигат и това е наложило съкращение на хора.:Въпреки субсидирането, около 8-10 хиляди не достигат и ще има съкращение на трима служители. Жителите на отдалечените от Варна общини искат болницата в Провадия да продължи дейността си, защото не им е изгодно да пътуват над 70 километра до областния център.От Здравната каса нямат обяснение защо е редуциран бюджетът на болницата. През последните години здравното заведение е успяло да стопи дълговете си от 600 хиляди лева на 170 хиляди. С намаления бюджет обаче има опасност дълговете отново да нараснат.\"Ние сме болница на стратегическо място и по всички евростандарти ние трябва да сме защитена болница, както има защитени училища, защо да няма и защитени болници\", пита директорът на лечебното заведение.Друг проблем за болницата е липсата на млади лекари. Причината е ниското заплащане. Основната заплата на лекар със специалност е 720 лв. Лекарите там са пенсионери или в пенсионна възраст, а това означава, че не след дълго няма да има кой да лекува болните.", "date": "2017-06-07", "title": "Болницата в Провадия е пред фалит заради орязания бюджет от НЗОК"}
{"url": "https://news.bg/world/klyuchov-politik-napuska-tramp.html", "text": "Главният прокурор на САЩ Джеф Сешънс е намекнал, че може да подаде оставка. Причината е разногласие с президента Доналд Тръмп, съобщава Си Ен Ен.Телевизията се позовава на пожелали анонимност високопоставени източници. Те посочват, че през последните дни се засилват призивите за разследване на връзките на Тръмп с Кремъл.Джеф Сешънс пък не може до безкрай да брани Доналд Тръмп. Искането на прокурорите е да се назначи независим прокурор с извънредни пълномощия одобрен от Конгреса за разследване на руската връзка на Тръмп и неговата група, посочват анализатори.Ако Сешънс откаже, тогава Конгреса ще назначи специална комисия, над която главния прокурор няма юрисдикция, припомнят анализатори.", "date": "2017-06-07", "title": "Ключов политик напуска Тръмп?"}
{"url": "https://news.bg/bulgaria/tir-avarira-na-am-trakiya.html", "text": "Временно движението се осъществява в по една лента в двете посоки при км 112 на АМ \"Тракия\", поради аварирал тежкотоварен автомобил.Това съобщават от АПИ.Шофьорите да се движат с повишено внимание и съобразена скорост, спазвайки пътната сигнализация.", "date": "2017-06-07", "title": "ТИР аварира на АМ Тракия"}
{"url": "https://news.bg/regions/vremenno-bez-voda-ostavat-chasti-ot-yuzhnite-kvartali-na-sofiya.html", "text": "Без вода за повече от денонощие остават части от някои южни квартали на София, съобщиха от дружеството.От 8:00 часа тази сутрин до 0:00 часа на 9-ти юни ще бъде спряна водата в части от Кокаляне, Панчарево и южна част на \"Околовръстния път\" между пътя за лифт \"Симеоново\" до бул. \"България\". Понижено налягане на водата и по-краткотрайни спирания ще има и в \"Малинова долина\", както и в части от кварталите \"Витоша\" и \"Мирчо Драганов\". В засегнатите райони ще бъдат осигурени водоноски.", "date": "2017-06-07", "title": "Временно без вода остават части от южните квартали на София"}
{"url": "https://news.bg/education/bchk-iska-pluvaneto-da-stane-zadalzhitelno-v-uchilishte.html", "text": "Правителството да възстанови плуването като задължителна дисциплина в училище. Този призив отправи акад. Христо Григоров, председател на Български червен кръст (БЧК), по повод старта на Седмицата на водното спасяване - от 5-ти до 11 юни. Председателят на БЧК посочи възмутително, че в България между 20 -30% от населението може да плува, а в Германия този процент е около 90% от населението. \"Басейните се зариха, на тяхно място се появиха МОЛ-ове\", констатира Григоров.Доц. Стоян Андонов, ръководител на водноспасителната служба към БЧК обясни, че идеята на инициативата \"Седмица на водното спасяване\" е в началото на лятото, преди ваканциите на децата да обърнем вниманието на обществото върху проблема воден травматизъм. Той отчете, че през годините водният травматизъм у нас намалява. През 2005 г. страната ни е била на първо място в Европа по процент на удавени деца.За миналата година удавените са 133-ма, 14 от които са деца. От тези 133-ма души - загиналите в море са 92-ма. 18 от тези 92-ма души са се удавили на охраняеми плажове. Като инцидентите с тях са били в извън работно време - рано сутрин или след 18.00 часа, когато плажовете остават неохраняеми и най-вече след употреба на алкохол.\"На фона на намаляващия травматизъм се забелязва едно леко увеличение на удаванията в морето. На морето туристите не намаляват, те стават все повече. Намаляват инцидентите в така наречените неохраняеми плажове. Това се дължи на общите усилия на обществото и на медиите за подобряване на културата\", констатира доц. Андонов.Благодарение на усилията на службата у нас обучените за спасители на година са средно около 1700 души. На практика хората, които получават сертификат за водни спасители, са напълно достатъчни, за да се осигурят по четирима спасители на всеки пункт по Черноморието ни.От БЧК възразиха на твърденията, че са монополист в обучението.Възраженията бяха направени по повод евентуалните промени в Наредбата за водно спасяване. Доц. Андонов бе категоричен, че в повечето страни от ЕС, държавата е оторизирала една организация, която да провежда това обучение. По този начин, освен качество на обучението, се постига и изпълнение на критериите за информираност и охраняемост, заложени в Програмата \"Син флаг\".Доц. Андонов припомни случай, в който са били изпратени двама охранители да покриват критериите за получаване на талон за спасители. Оказало се, че момчетата се страхуват от морето. Той даде пример и с Норвежкия червен кръст, една от най-богатите организации в света, която е монополист върху хазарта в държавата. Така там лошите пари от хазарта отиват за добри цели.\"Проблемът с недостига на спасители е като този с недостига на камериерки през сезона\", констатира доц. Андонов. Така една голяма част от водните ни спасители заминават да работят в чужбина, тъй като сертификатът, който имат е конвертируем. Често концесионерите се оплаквали, че водното спасяване се явявало като финансова тежест, особено в по-дългите плажове. Често водните спасители се използват от концесионерите за не толкова свойствени неща като разнасяне на хавлии, чадъри и други. \"Монопол нямаме. Искаме да има правила, искаме да има ред, сериозно обучение, опит\", допълни от своя страна акад. Григоров.Благодарение на усилията на БЧК, страната ни е единствената в Европа, в която учебните програми по превенция са част от учебните програми на Министерство на образованието. Така децата се запознават с елементарните правила, които да ги предпазят от воден травматизъм. Всяка година благодарение на тези образователни програми на БЧК около 60 -70 хиляди деца се запознават с тези правила на безопасност във или около водата.Освен това във връзка със Седмицата на водното спасяване в Дома на киното започват прожекции на филми, свързани с водата. Прожекциите са безплатни и започват от идния четвъртък - 15 юни от 19.30 часа.", "date": "2017-06-07", "title": "БЧК иска плуването да стане задължително в училище"}
{"url": "https://news.bg/world/germaniya-izteglya-voynitsite-si-ot-indzhirlik-zaradi-spora-s-turtsiya.html", "text": "Кабинетът на германския канцлер Ангела Меркел одобри изтегляне на войниците от военновъздушната база \"Инджирлик\" в Югоизточна Турция заради дипломатически спор между двете държави. Това разкриха правителствени източници пред ДПА.Германия дислоцира войници в \"Инджирлик\", разположена до границата със Сирия, като част от борбата срещу ДАЕШ (\"Ислямска държава\"), но Турция наложи забрана на германски депутати да посещават базата.Анкара разрешава само посещение в натовската база в Коня.Преместването на войниците вероятно ще се осъществи по-късно този месец, но германският военен министър Урсула фон дер Лейен все още не е уредила въпроса за отсъствието им в контекста на водената от САЩ военна коалиция срещу ДАЕШ.Около 2 месеца ще отнеме преместването на повече от 260 войници и военно оборудване, включително разузнавателни самолети \"Торнадо\", във военна база в Йордания.", "date": "2017-06-07", "title": "Германия изтегля войниците си от \"Инджирлик\" заради спора с Турция"}
{"url": "https://news.bg/int-politics/maykal-mur-sazdade-sayt-za-izoblichenie-na-donald-tramp.html", "text": "Американският режисьор-документалист Майкъл Мур създаде на своя сайт раздел, озаглавен TrumpiLeaks. Там ще бъде събирана изобличителна информация за американския президент Доналд Тръмп, съобщи РИА Новости.\"Пожелаваме успех на TrumpiLeaks. На този сайт е най-мощната технология за шифроване. Така частни лица ще имат смелостта да се обръщат към мен и моя екип. Приветстваме (решението - б.р.) на патриотичните американци в правителството и на правоохранителните органи и частния сектор, които знаят за престъпленията, лъжливите изявления и всички неправомерни действия на Доналд Тръмп и неговите сподвижници да съобщават за това в името на защитата на САЩ от тиранията\", се казва в съобщението, публикувано на страницата на сайта на режисьора.\"Няма метод, който да осигури 100% защита на информацията. Средствата, които използваме, обезпечават най-безопасните технологии, за да защитят анонимността\", заяви режисьорът, обръщайки се към потенциалните изобличители на Тръпм.По-рано Мур съобщи, че работи над документалния филм \"Фаренхайт 11/9\" за американския президент Доналд Тръмп и президентските избори в страната през 2016 година.През февруари Мур предложи на американския президент Доналд Тръмп сам да напусне Белия дом. В противен случай, според него, ще бъде инсцениран импийчмънт. По-рано Мур сравни подходите на Тръмп и на бившия президент Джордж Буш-младши към националната сигурност, предупреждавайки, че при Тръмп в страната може да се случи мащабен терористичен акт, какъвто никога не е ставал при Буш.Името на филма е във връзка с деня, в който Тръмп бе избран за президент на САЩ - 9 ноември 2016 година. Продуцентите Боб и Харви Вайнщайн имат международните права над филма. Датата на неговото публикуване не се съобщава.През 2004 година Мур засне филма \"Фаренхайт 9/11\", посветен на критика и обвинения по адрес на бившия президент на САЩ Джордж Буш-младши, включително и към неговата съпричастност към събитията от 11 септември 2001 година.Режисьорът-документалист Майкъл Мур работи в жанра на остра политическа сатира. През 2002 година получи \"Оскар\" за документалния филм \"Боулинг за Колумбини\".", "date": "2017-06-07", "title": "Майкъл Мур създаде сайт за изобличение на Доналд Тръмп"}
{"url": "https://news.bg/crime/vatreshniyat-ministar-ne-vizhda-argumenti-da-vdiga-zaplatite-v-mvr.html", "text": "Вътрешният министър Валентин Радев няма аргументи за увеличение на полицейските заплати. Но търсел такива. Това стана ясно от коментара му пред медиите след като взе участие във вътрешната комисия.\"Ще има увеличение на всички заплати на българите в близко бъдеще\", лаконичен бе той относно въпроса за по-големите възнаграждения на полицейските служители.Синдикатите също имат такова искане към Радев и по този повод той каза: \"Аз също настоявам, нека ми кажат аргументите защо да го направим\". Всеки министър искал да увеличи заплатите на служителите си, по думите му.Припомняме, в края на миналта седмица Синдикалната федерация на служителите в МВР излезе със становище относно предложената финансова рамка за 2018 г., в която е предвидено намаляване на бюджета на МВР с 300 млн. лева.Синдикатите на МВР искат тази финансова рамка да не се приема, както и да бъде актуализиран бюджета на МВР и за 2017 г. Тогава те заявиха още, че тези намерения нямат за цел да защитят гражданите на България, а да закърпят бюджетните дупки. Синдикатите призоваха да се преустановят експериментите в системата на МВР.\"Ще го направя веднага и ще убедя и премиера, и финансовия министър, стига да имам аргументи за това. Намерете ми, аз не ги виждам в момента\", подчерта Валентин Радев.Министърът добави, че все пак разбира проблема и че професионалистите, които са на терен, имат нужда от по-голяма заплата. Ще направим необходимото, обясни министърът и увери, че се търсело решение как да се увеличат заплатите на полицаите.", "date": "2017-06-07", "title": "Вътрешният министър не вижда аргументи да вдига заплатите в МВР"}
{"url": "https://news.bg/regions/otnemat-razreshitelnite-na-firmite-otgovaryashti-za-propadnaliya-asansyor-v-plovdiv.html", "text": "Държавната агенция за метрологичен и технически надзор ще стартира процедура по отнемане на разрешителните за дейност на фирмите, които са били отговорни за поддръжката и надзора на асансьора, който пропадна в Пловдив с 7-годишно момиченце.Припомняме, 7-годишно дете пропадна в асансьорна шахта в понеделник. Момиченцето се качило и натиснало бутона за 4-я етаж. Асансьорът обаче тръгнал надолу и пропаднал в шахтата. Детето е без наранявания, но се е уплашило много. Детето натискало бутона за спешни ситуации, но се оказало, че той не работи. Момиченцето е било извадено 15 минути по-късно от техник, който е дошъл да оправи асансьора, повикан по телефон.След инцидента ДАМТН назначи проверка на всичките 400 съоръжения, за които фирмите отговарят. Проверката на агенцията продължи и в офисите на двете фирми, за да се прегледа цялата им документация и дейност.В хода на проверката инспекторите са установили, че асансьорът не е преминал задължителен технически преглед преди 4 месеца, когато е бил ремонтиран на него. Също така в момента на засядането на съоръжението разговорното устройството не е сработило.В офиса на поддържащата фирма е установено и че не е водено досие на авариралия асансьор. Такава практика е установена и при други съоръжения, за които фирмата е отговаряла.Санкцията за всяко от тези нарушения е от 100 до 2 000 лв. По случая се изготвят актовете за административно нарушение. Многобройните отклонения от нормативната уредба ще са основание да бъде отнето и удостоверението на поддържащата фирма, съобщават от ДАМТН.Такава процедура ще бъде стартирана и за фирмата, която е извършвала надзора. При нея е установено, че липсва квалифициран персонал, който да извършва дейността. Същевременно са записани на отчет голям брой съоръжения с повишена опасност, които не могат да бъдат проверени с разполагаемия човешки ресурс.", "date": "2017-06-07", "title": "Отнемат разрешителните на фирмите, отговарящи за пропадналия асансьор в Пловдив"}
{"url": "https://news.bg/education/obiknoveno-na-7-godishna-vazrast-detsata-u-nas-vlizat-za-prav-pat-v-internet.html", "text": "Българските деца влизат обикновено на 7-годишна възраст за пръв път в интернет. Около 10% от малчуганите влизат на 5-годишна възраст. На 4-годишна възраст влизат около 3% от децата у нас.Това показва изследване на Националния център за безопасен интернет. То е национално представително за децата в България между 9 и 17-годишна възраст, обяви пред БНР експертът Петър Кънчев.Ние гледаме всяко тяхно явяване в мрежата, дали е свързано с училище, с личностно развитие, или става въпрос за рисковете, пред които са изправени и как да се справят с тях.Наблюденията показват, че децата влизат в интернет все по-рано, все по-често и по все по-мобилен начин.\"Сега най-много деца влизат на 7-годишна възраст за пръв път в мрежата. Около 10% от тях влизат на 5-годишна възраст, 3%, които влизат на 4-годишна възраст. Става въпрос за тяхната среда - ако те имат необходимите умения и подкрепа у дома и в училище, за да се справят с тези проблеми и да имат позитивно преживяване в мрежата, не би трябвало да има проблеми\", обясни Кънчев.Децата основно се интересуват от игри, музика, използване на социални мрежи. Техните интереси се променят между възрастите. По-малките се интересуват от игри, по-големите се интересуват повече от социалните мрежи. Децата влизат доста рано в социалните мрежи.73 % от децата между 9 и 11-годишна възраст вече са в социалните мрежи, въпреки че те самите определят използването на интернет за училищни цели като второто най-ценно нещо за тях.", "date": "2017-06-07", "title": "Обикновено на 7-годишна възраст децата у нас влизат за пръв път в интернет"}
{"url": "https://news.bg/int-politics/sazdavat-evropeyski-fond-za-otbrana-sreshtu-5-5-mlrd-evro-godishno.html", "text": "Европа ще отделя годишно 5,5 милиарда евро за стимулиране на европейските отбранителни способности.Европейската комисия отваря Европейския фонд за отбрана, съобщиха от Еврокомисията. Обявената цел е да подпомогне държавите членки с цел по-ефективно разходване на парите на данъкоплатците, намаляване на дублирането на разходите и постигане на по-добро съотношение между качество и цена.Със създаването на този фонд се отварят няколко нови проекти за сигурността и отбранителната мощ на ЕС. Предстои създаване на специална европейска агенция за научни изследвания в областта на отбраната, което ще последва от европейски пазар в областта на отбраната. Ще бъдат финансирани само съвместни, наднационални проекти на разработки и закупуване на бойна техника. Европейската комисия откри обществен дебат за отбраната на ЕС, което е подкрепа за френско-германските планове за интегриране на европейските военни и отбранителни индустрии, коментира Reuters.\"Отбраната и сигурността са една от областите, чрез които можем да възстановим ЕС\", заяви пред журналисти върховният представител на ЕС по въпросите на външните работи и политиката на сигурност Федерика Могерини.Обявен от председателя Юнкер през септември 2016 г. и подкрепен от Европейския съвет през декември 2016 г., Фондът ще координира, допълва и увеличава националните инвестиции в научноизследователска дейност в областта на отбраната, в разработването на прототипи и в придобиването на отбранително оборудване и технологии.\"Хората в цяла Европа се тревожат за своята сигурност и тази на децата си\", обяви зам.-председателят на Европейската комисия, отговарящ за работните места, растежа, инвестициите и конкурентоспособността, Юрки Катайнен.Фондът ще действа като катализатор за силна европейска отбранителна промишленост, която разработва авангардни, напълно оперативно съвместими технологии и оборудване.Елжбета Бенковска, комисар по въпросите на вътрешния пазар, промишлеността, предприемачеството и МСП, допълни, че Фондът ще подкрепя съвместните изследвания в областта на отбраната и съвместното развитие на отбранителните способности. Той ще бъде решаващ фактор за стратегическата автономност на ЕС и за конкурентоспособността на европейската отбранителна промишленост, включително за голям брой малки и средни предприятия и дружества със средна пазарна капитализация, формиращи европейската верига за доставки в областта на отбраната.\"Европейският фонд за отбрана има две направления. Едното е научно-изследователска дейност, а другото - разработване и придобиване.За пръв път ще има безвъзмездно финансиране на съвместни изследвания в областта на новаторските отбранителни технологии и продукти. Приоритетните области може да включват електроника, метаматериали, криптиран софтуер или роботика. За това направление ще се отделят 90 милиона евро до края на 2019 г. За 2017 г. са заделени 25 милиона евро.В първия ден от откриването на Фонда бе обявено, че търсят предложения за проекти в областта на безпилотните системи в морска среда и войсковите системи. Подписването на първите споразумения за отпускане на безвъзмездни средства се очаква до края на тази година.През 2018 г. Комисията ще предложи научноизследователска програма на ЕС, посветена на отбраната, с прогнозен годишен бюджет от 500 милиона евро, което ще превърне ЕС в един от най-големите европейски инвеститори в научни изследвания в областта на отбраната.Държавите членки например могат съвместно да инвестират в разработването на технологии за дронове или спътникова комуникация, или в закупуването на хеликоптери на едро с цел намаляване на разходите. Единствено съвместни проекти ще бъдат допустими за финансиране, а част от общия бюджет ще бъде заделена за проекти, свързани с трансграничното участие на МСП.ЕС ще предостави съфинансиране в размер на 500 милиона евро общо за 2019 г. и 2020 г. по линия на специална програма в областта на отбраната и промишленото развитие.След 2020 г. ще има нова програма с прогнозен годишен бюджет в размер на 1 милиард евро.Очакванията са, че фондът ще помогне за реализирането на Плана за изпълнение на Глобалната стратегия в областта на сигурността и отбраната. Другата е съвместната декларация на ЕС и НАТО, подписана от председателя на Европейския съвет, председателя на Комисията и генералния секретар на НАТО.Според изчисления, публикувани на информационния сайт на ЕК, липсата на сътрудничество между държавите членки в областта на отбраната и сигурността струва между 25 милиарда и 100 милиарда евро годишно.80 % от обществените поръчки и над 90 % от научните изследвания и технологиите се управляват на национално равнище. До 30 % от годишните разходи за отбрана биха могли да бъдат спестени чрез обединяването на обществени поръчки.Разпокъсаният подход по отношение на отбраната води също така до ненужно дублиране и се отразява на способността за разгръщане на силите за отбрана.Страните от , в сравнение с 30 в САЩ. В ЕС съществуват 17 различни модела основни бойни танкове, а в САЩ — само един. В Европа има повече производители на хеликоптери, отколкото правителства, които да могат да ги купуват, заяви председателят на ЕК Жан-Клод Юнкер при представяне на новия Фонд.\"Не става дума за създаване на армия на ЕС\", подчерта заместник-председателят на Европейската комисия Юрки Катайнен. \"НАТО няма армия на НАТО\", допълни финландският политик, подчертавайки, че западният военен съюз се образува от националните сили, които работят заедно.Лидерите от ЕС ще се срещнат в Прага на 9 юни, за да обсъдят как да бъде използван потенциалът на Договорите за засилване на сътрудничеството в областта на отбраната. Обсъждат се три сценария за действие в областта на европейската сигурност.При първият сценарий \"сътрудничество в областта на сигурността и отбраната\" държавите членки ще запазят правото си да вземат решения относно необходимостта от сътрудничество в областта на сигурността и отбраната — свободно и поотделно за всеки конкретен случай. При този вариант ЕС ще продължи да допълва усилията на национално равнище.Сътрудничеството в областта на отбраната ще бъде засилено, но участието на ЕС в най-отговорните операции ще остане ограничено. Сътрудничеството между ЕС и НАТО ще запази настоящия си формат и структура.Вторият сценарий е за \"споделена сигурност и отбрана\". При него държавите членки ще обединят някои финансови и оперативни активи с цел засилване на солидарността в областта на отбраната.ЕС също така ще се ангажира в по-голяма степен със защитата на Европа в и извън границите ѝ. Съюзът ще поеме повече функции в области, като киберсигурността, защитата на границите или борбата с тероризма, както и укрепване на свързаното със сигурността и отбраната измерение на вътрешните политики на ЕС, като енергетика, здравеопазване, митнически съюз или космическо пространство.В най-амбициозният трети сценарий - \"обща отбрана и сигурност\", се предвижда постепенното определяне на обща политика на ЕС в областта на отбраната, което да доведе до обща отбрана на основание член 42 от Договора за ЕС.Като четвърти вариант се Според предвижданията на еврочиновниците, съществуващите разпоредби дават възможност на група държави членки да преминат на . При този сценарий защитата на Европа ще се превърне във взаимно подсилваща отговорност на ЕС и НАТО.ЕС ще може да участва във важни операции в областта на сигурността и отбраната, подкрепен от по-високо ниво на интеграция на силите за отбрана на държавите членки, гласят планиращите документи на новият отбранителен фонд.Предстои изграждане на специална европейска агенция за научни изследвания в областта на отбраната. Това би спомогнало и за създаването на истински европейски пазар в областта на отбраната, способен да защитава ключовите си стратегически дейности от външни намеси.По-силна Европа в областта на отбраната и сигурността е приоритет за Комисията Юнкер от самото ѝ встъпване в длъжност. През последните две години вече е отбелязан по-голям напредък в областта на отбраната, отколкото през последните шестдесет.В Декларацията от Рим, приета от ръководителите на ЕС на 25 март 2017 г., е поет , спомагащ за създаването на по-конкурентоспособна и интегрирана отбранителна промишленост.В Бялата книга за бъдещето на Европа, представена на 1 март 2017 г., са изложени основните предизвикателства и възможности за Европа през следващото десетилетие.На 30 ноември 2016 г. Комисията представи Европейския план за действие в областта на отбраната. В него се описва по какъв начин европейския фонд за отбрана и други действия могат да подпомогнат държавите членки в по-ефективното разходване на техните средства за съвместни отбранителни способности, за подобряване на сигурността на европейските граждани и за насърчаване на конкурентоспособна и новаторска индустриална база.Тази инициатива бе приветствана от лидерите на ЕС по време на срещите на Европейския съвет през декември 2016 г. и март 2017 г., а Комисията получи мандат за представяне на предложенията, които тя представя днес.Като повод за създаване на този фонд се смята неуспехът на европейската кампания в Либия през 2011 г. и руската анексия на Кримския полуостров през 2014 г.Плановете на ЕС за съвместна отбрана са от 50-те години на миналия век, но до този момент остават неизпълнени. Една от причините бе, че Великобритания отдавна блокира интеграцията в отбраната сред страните от Общността.", "date": "2017-06-07", "title": "Създават Европейски фонд за отбрана срещу 5,5 млрд. евро годишно"}
{"url": "https://news.bg/world/arabskite-darzhavi-uveriha-che-ne-iskat-smyana-na-rezhima-v-katar.html", "text": "Високопоставен представител на Обединените арабски емирства (ОАЕ) е категоричен, че арабските държави не се опитват да сменят режима в Доха, съобщава АФП.Министърът на външните работи на ОАЕ Анвар Гаргаш обвини Катар, че е \"основният защитник на екстремизма и тероризма в региона\".Но той поясни, че мерките срещу Катар на Саудитска Арабия, ОАЕ и други арабски държави не целят търсене на ново ръководство на Катар.\"\", подчерта Гаргаш.Припомняме, в понеделник Саудитска Арабия, ОАЕ и Бахрейн обявиха, че прекъсват дипломатическите и икономически отношения с Катар. Към тях се присъединиха също Египет, Йемен, Мавритания, Либия и други.Арабските държави поискаха катарците да се върнат в родната си страна до две седмици, а също така прекратиха всички полети до и от Катар.Кувейт е посредник в разрешаването на спора. Вчера емирът на страната Ал Сабах проведе разговори със саудитския крал Салман, но няма признаци на напредък.Кувейтското ръководство изигра важна роля при постигането на компромис през 2014 г., когато отново имаше дипломатически спор между държави от Персийския залив.САЩ, Франция и Русия призоваха за диалог, докато Турция защити Катар и обеща да задълбочи връзките с Доха.", "date": "2017-06-07", "title": "Арабските държави увериха, че не искат смяна на режима в Катар"}
{"url": "https://news.bg/world/nula-dokazatelstva-che-sme-predizvikali-krizata-okolo-katar-otvarna-kremal-na-sasht.html", "text": "Москва отхвърли новите обвинения, че руски хакери са предизвикали дипломатическата криза около Катар, съобщават Интерфакс.По-рано СиЕнЕн информира, че американски представители вярват, че руски хакери разпространяват фалшиви истории.\"\", каза Андрей Крутских, съветник на Кремъл по киберсигурност.\"Каквото и да се случи, това са хакери. Изтъркано твърдение и както винаги има нула доказателства, и заключенията се правят дори преди инцидента да бъде разследван\", изтъкна той пред руската медия.", "date": "2017-06-07", "title": "\"Нула\" доказателства, че сме предизвикали кризата около Катар, отвърна Кремъл на САЩ"}
{"url": "https://news.bg/world/sharli-ebdo-otryaza-glavata-na-tereza-mey-multikulturalizam-po-britanski.html", "text": "Френският ежеседмичен сатиричен вестник \"Шарли ебдо\" помести на главната си страница карикатура с премиера на Великобритания Тереза Мей, която държи в ръцете си собствената си отрязана глава.Карикатурата се появи на , съобщават руски медии.Тя е свързана с терористичната атака в Лондон на 3 юни, при която загинаха осем души. Карикатурата е съпроводена с текст \"Мултикултурализъм по британски\".В броя има и други карикатури, свързани с терора в британската столица. На една от тях, озаглавена \"Британци в шок\", са изобразени двама англичани, които твърдят, че \"никога не са рисували карикатури на пророка Мохамед\".Карикатуристите също така дават \"съвети за отслабване\" от терористи: на жителите на Лондон, изпаднали пред риск да попаднат под управляван от екстремисти автомобил, се препоръчва \"бързо бягане\".", "date": "2017-06-07", "title": "„Шарли ебдо” „отряза” главата на Тереза Мей  - „Мултикултурализъм по британски”"}
{"url": "https://news.bg/world/izteglyame-voynitsite-ot-indzhirlik-no-tryabva-da-prodalzhim-dialoga-s-turtsiya-obyavi-merkel.html", "text": "Прехвърлянето на германските войници от турската база \"Инджирлик\" в Йордания ще се проведе възможно най-скоро при условие, че се запази ефективността на международната коалиция срещу ДАЕШ (\"Ислямска държава\").Това заяви германският канцлер Ангела Меркел пред журналисти, цитирана от руски медии.\"\", каза Меркел по време на пресконференция с премиера Борисов в Берлин.По-рано стана ясно, че германското правителство е одобрило изтегляне на германския контингент от \"Инджирлик\". \"Трябва да продължим да поддържаме диалога с Турция\", изтъкна германският канцлер и добави, че \"можем да се съсредоточим върху други точки, има много трудни въпроси, но не мисля, че това ще влоши отношенията\".Тя посочи \"редица общи интереси с Турция в допълнение към тясното икономическо сътрудничество\", включително разрешаването на мигрантската криза.", "date": "2017-06-07", "title": "Изтегляме войниците от „Инджирлик”, но трябва да продължим диалога с Турция, обяви Меркел"}
{"url": "https://news.bg/regions/avtobus-na-gradski-transport-schupi-bariera-na-zhp-prelez.html", "text": "Градски автобус в Пловдив е преминал под спускаща се бариера на жп прелез. Инцидентът е станал около 9 часа тази сутрин на прелеза на бул. \"Пещерско шосе\", съобщават от НКЖИ.Градският автобус се е движил под № 6 в Пловдив, а шофьорът е преминал през прелеза при включена червена светлинна сигнализация за \"Стоп\" в момента на спускане на бариерите.Вследствие - едната от бариерните греди е счупена, има щети и по предното стъкло на автобуса.На шофьора на автобуса е съставен акт за извършеното нарушение.От национална компания \"Железопътна инфраструктура\" призовават всички водачи на МПС да спазват правилата за движение при премиване през жп прелезите.", "date": "2017-06-07", "title": "Автобус на градски транспорт счупи бариера на жп прелез"}
{"url": "https://news.bg/crime/aresti-v-dai-zaradi-koruptsiya.html", "text": "Спецакция на ГДБОП в ДAИ - София се проведе в София, съобщи БНТ.До момента по непотвърдена официално информация са задържани 11 служители.Сградата на ДАИ-София е запечатана. Иззети са компютри и документация.Акцията е свързана с корупционни практики при издаването на шофьорски книжки.Няма данни до този момент да е арестуван и директорът на Агенцията.", "date": "2017-06-07", "title": "Арести в ДАИ заради корупция"}
{"url": "https://news.bg/regions/padnali-kloni-i-navodneniya-v-sofiya-sled-gramotevichna-burya.html", "text": "Завирявания, паднали клони и проблеми по инфраструктурата предизвика бурята в София.Вали силен дъжд в районите \"Витоша\", \"Красно село\" , \"Красна поляна\" и \"Панчарево\", както и в централната градска част.Може да се очакват още проблеми по столичните улици, както и задръствания.Трамвайните мотриси по бул. \"България\" спряха да се движат след късо съединение вследствие на гръмотевица. Временно от Центъра за градска мобилност осигуриха автобуси по линията.Пострадала е и контактно-кабелната мрежа на бул. \"Цариградско шосе\" при Алея Яворов. Тролеите се движат с автономно придвижване на дизелов двигател. В подлеза на бул. \"Гоце Делчев\" и бул. \"България\" има завиряване.3 екипа на дирекция Аварийна помощ и превенция на Столичната община наблюдават за проблеми. ", "date": "2017-06-07", "title": "Паднали клони и наводнения в София след гръмотевична буря"}
{"url": "https://news.bg/politics/s-kakvi-novini-se-vrashta-borisov-v-balgariya.html", "text": "Г-н Борисов, еврозоната, Шенген, българското председателство на ЕС - с какви новини се връщате от Берлин в София?Първо да благодаря за гостоприемството, което прояви и германският президент Щайнмайер, и френският президент Макрон вчера, и днес канцлерът Меркел. Една визита, която бих подредил така: първо председателството на ЕС, защото това е един много тежък - всъщност не тежък, а сложен период за Европа: Брекзит, Европа на една или на две скорости. Все теми, по които България като председателстваща ЕС ще взима отношение. И след това, разбира се, еврозоната, чакалнята, която според мен и изключително важна за нас. А и това е шансът да не бъдем изхвърлени на втора скорост. Чакалнята ние я заслужаваме, взели сме необходимите мерки. Това ще донесе и намаляване на лихвите по кредитите, а от друга страна пък ще гарантира външните инвестиции. Знаете, че Германия вече има доста инвестиции в България и затова на 23-ти правим една голяма среща със семейния бизнес, с финансовия министър Шойбле. Канцлерката също посъветва за това, както и вчера направихме среща с финансовия министър на Франция, за да можем да опаковаме нашите резултати с политическите критерии, които има еврозоната.На пресконференцията в Берлин казахте нещо интересно за българското председателство на ЕС: че ще имате грижа хората от Балканите, предполагам от Западните Балкани, да се чувстват в Европа, да могат да се придвижват свободно, да се направи нещо за хората, а не за елитите. Какво имате предвид?Ами какво имам предвид: елитите още не са за Европейския съюз. Критериите не са покрити и поне доколкото ги познавам, още дълги години няма да ги покрият. Но хората от Балканите, индивидуалният човек - той си е европеец. Независимо че сме на Балканите, ние сме в Европа. Човекът от Балканите трябва да усети перспективата, трябва да се избегне евроскептицизмът, трябва с душата си да се докосне до ценностите, които Европа предлага. И тук въпросът е дали може да има такъв инструмент като един вид европейски паспорт за хората, които искат да бъдат в Европа, да се чувстват европейци, който да не дава, разбира се, право за работа, право за пребиваване - просто ако искаш да отидеш и да видиш, да можеш да отидеш.Това ще бъде българска инициатива, така ли?Аз избягвам в едно голямо европейско семейство да акцентирам кое е българско или кое е общо. Ние сме едно голямо семейство. Нещата се решават с консенсус, с разбиране, с разговори, а инициативата и желанието ми е да се опитам да го прокарам пред колегите. За да разберат те, че това е важно за Балканите. Хората там трябва да усетят перспектива, надежда, трябва да я има тази магия, която и нас ни водеше и се радвахме, когато отидохме в Европейския съюз. И мисля, че не съжаляваме като нация, защото всичко добро, което ни се е случило, се случи всъщност в този период.Г-н Борисов, навярно знаете, че на Запад, в ЕС, в Германия се чуват и се пишат критики срещу Вашия коалиционен партньор \"Обединените патриоти\". Стана ли дума за коалиционния Ви партньор по време на разговорите Ви в Берлин?Не. По простата причина, че хората прекрасно познават ГЕРБ. Ето и днес да благодарим на централата на фондация \"Конрад Аденауер\", че ни даде тази възможност - видяхме се тук с ръководството. ГЕРБ е толкова прогнозируема като партия, евроатлантическа, вече десет години го доказваме, че няма никакво съмнение или напрежение. Даже разговор не е имало, ако трябва да бъда честен. Никой не ме е попитал, а и аз се надявам, че моите колеги от \"Обединените патриоти\" - всички сме имали детство и юношество - са вече доста зрели хора и сами разбират, че светът е толкова сложен, че трябва действително да сме стабилни. Пък и хората в България направиха своя избор. Демокрацията е това.Г-н Борисов, стана ли дума във Вашите разговори за две български съседки - за Турция, за която Вие споменахте на пресконференцията, че ще се опитате да работите за подобряване на отношенията, но и за Македония, която беше, а може би все още е в политическа криза.За Македония стана въпрос. Вие видяхте, че като стана боят в парламента, без никой да ги кара и хем аз бях в опозиция тогава, никакъв не бях, през нощта ми се обадиха и тримата - и Зоран Заев, и Никола Груевски, и президентът Георге Иванов. Защото те са се убедили, че не само съм добър човек, но и действително много искам Македония като държава да е стабилна, нашият съсед да е стабилен. Защото започва да ни идва в повече - от едната страна е Крим, от другата - Турция във военно положение, Гърция се разтърсва всеки ден, в Македония видяхме какво се случи. Затова убедих и канцлера Меркел, и останалите, че трябва да им се помага, важни са за нас, трябва да дадем шанс на новото правителство и, разбира се, да продължим и разговорите с Груевски, който пък е от семейството на ЕНП. Сиреч, и Македония трябва да мине малко по нашия път. Знаете колко остри всички сме били, но това никога не ни е донесло резултат. Съединението прави силата. Консенсусът дава силата на нацията.Накрая: кога г-жа Меркел ще посети София?Август, живот и здраве, ще дойде президентът Макрон. А Меркел, ако спечели изборите през септември, ще дойде до края на годината. И нещо пикантно: оказа се, че много хора са чули изказването за македонските земи и за кирилицата и в тази връзка канцлерът Меркел каза: ние сме учили, че това са българските братя Кирил и Методий. И обеща: за 24 май специално ще те поздравя за този празник, защото ѝ казах, че това е най-любимият, най-светлият, най-хубавият празник на България. Меркел си го записа в тефтера и каза: на 24 май ще ви поздравя специално.", "date": "2017-06-07", "title": "С какви новини се връща Борисов в България?"}
{"url": "https://news.bg/int-politics/komi-potvardi-che-tramp-mu-e-okazval-natisk-da-spre-razsledvaneto-na-ruskata-afera.html", "text": "Уволненият директор на ФБР Джеймс Коми потвърди, че президентът Доналд Тръмп е поискал от него да му засвидетелства персонална лоялност, както и да прекрати разследването по руската афера срещу бившия съветник по националната сигурност Майкъл Флин, предадоха информационните агенции.Публикувани са предварителниТой описва вечеря с Тръмп от 27 януари, на която президентът се е опитал да установи контрол върху ФБР.Коми споделя, че е бил силно обезпокоен от това, като се има предвид статутът на ФБР като традиционно независима структура в изпълнителната власт.Ексдиректорът на ФБР уточнява, че Тръмп е заявил: \"Нужна ми е преданост. Очаквам преданост.\"CNN цитира фрагмент от бележките, в който той посочва думите, с които Тръмп се е обърнал към него, за да спре разследването: \"Надявам се, можете да видите ясно, че трябва да оставите това, да оставите Флин на мира. Той е добър човек. Надявам се, че можете да оставите това.\"Припомняме, Майкъл Флин беше принуден да подаде оставка заради контактите му с руския посланик в САЩ Сергей Кисляк, които той първоначално се опита да скрие.В предварителните си писмени си показания Коми описва и телефонен разговор с Тръмп от 30 март, по време на който президентът също се е опитал да го убеди да прекрати разследването за руските връзки на екипа му.Утре Коми ще бъде изслушан от комисията по разузнаването в сената.", "date": "2017-06-07", "title": "Коми потвърди, че Тръмп му е оказвал натиск да спре разследването на руската афера"}
{"url": "https://news.bg/world/germaniya-vizhda-opasnostta-trampifikatsiyata-v-persiyskiya-zaliv.html", "text": "Германският външен министър Зигмар Габриел изрази безпокойството си от внезапното ескалиране на напрежението в Персийския залив, след като Саудитска Арабия и други държави внезапно прекъснаха отношения с Катар, съобщава Ройтерс.Габриел предупреди за опасността от \"Тръмпификация\" на отношенията в региона.\"\", каза Габриел в интервю за вестник \"Ханделсблат\" преди срещата си с външния министър на Саудитска Арабия.Германският дипломат подчерта след срещата си с Адел ал Джубейр, че е изненадан от интензивността на възникналото в Персийския залив напрежение и призова всички страни да работят за прекратяване на кризата.\"\", поясни министърът пред вестника, имайки предвид коментари на критици за растящата разколна риторика от избирането на Доналд Тръмп за президент на САЩ миналата година.\"Катар очевидно малко или много ще бъде напълно изолиран и екзистенциално атакуван\", каза още Габриел и добави, че допълнителна ескалация не е в полза на никого.\"Близкият изток е политическо и военно буре с барут\", предупреди Габриел.Джубейр поясни от своя страна, че арабските държави могат да разрешат спора с Катар помежду си без външна помощ.\"Вярваме, че този проблем може да бъде разрешен от държавите членки на Съвета за сътрудничество на държавите от Персийския залив\", отбеляза саудитският министър на пресконференцията с Габриел.Германски представители разкриха, че той е изразил оптимизъм, че кризата може да бъде разрешена бързо.Според Габриел разногласията могат да отслабят международната коалиция срещу терора. Джубейр смята, че е важно да се избегне още по-голямо ескалиране на ситуацията.Запитан за политиките на Тръмп в Близкия изток, Габриел заяви, че Германия не подкрепя политиката на \"чиста конфронтация\" с Иран.\"\", подчерта Габриел пред изданието.Припомняме, през май Тръмп посети Саудитска Арабия. Вашингтон и Рияд сключиха военна сделка за 110 милиарда долара.", "date": "2017-06-07", "title": "Германия вижда опасността „Тръмпификацията” в Персийския залив"}
{"url": "https://news.bg/tourism/7-poveche-turisti-ochakva-angelkova-tova-lyato.html", "text": "7% ръст на туристите очаква министърът на туризма Николина Ангелкова, съгласно предварителните записвания. 6,5 млн. чуждестранни туристи са посетили Черноморието ни за периода май-октомври 2016 г., заяви пред News.bg ресорният министър.Ангелкова участва в Четвъртия конгрес на Националния борд по туризъм, организиран съвместно с Хотелския инвестиционен форум. Форумът цели да се обсъдят проблеми и предложения за устойчиво развитие на сектора. Акцент са промените в Закона за туризма, които според Ангелкова са изключително важни. По думите ѝ те отразяват приоритетите на правителството, един от които намаляването на административната тежест.Промените са свързани с прецизиране на туристическите дейности на обектите, въвеждането на специален статут за националните курорти и органите, които могат да извършват определени действия там. Предвиждат се промени и за намаляване на административната тежест.Законопроектът в момента е на сайта на Министерството на туризма и на официалния портал на правителството и върви обществено обсъждане. Ангелкова каза, че всеки гражданин, който се интересува от темата, може да направи предложения.Министърът на туризма планира до края на годината да законопроектът да бъде представен пред Народното събрание. След това зависи от депутатите кога промените ще станат факт, но очакванията са това да се случи за следващия летен сезон.", "date": "2017-06-07", "title": "7% повече туристи очаква Ангелкова това лято"}
{"url": "https://news.bg/crime/zavedoha-delo-za-unishtozheni-fiordi-kray-sozopol.html", "text": "Три години след като екоинспекцията в Бургас установи, че край Созопол са унищожени скални образувания - фиорди, прокуратурата образува досъдебно производство срещу неизвестен извършител, съобщи bTV.Разрушените природни образувания са в защитената местност Колокита, но попадат във ваканционен комплекс.През 2014 г. екоинспектори установиха разчистване на скална маса и насипи за изкуствен частен плаж.Собствениците на селището вече са глобявани, но твърдят, че скалите не са унищожени умишлено, а от морето.", "date": "2017-06-07", "title": "Заведоха дело за унищожени фиорди край Созопол"}
{"url": "https://news.bg/bulgaria/nad-400-000-zhivotni-sa-vaksinirani-sreshtu-sin-ezik.html", "text": "Ваксинирането на селскостопанските животни срещу заболяванията \"син език\" и антракс се извършва в график, съобщиха от Агенцията по безопасност на храните.От надзорната институция посочват, че изпълнението на дейностите по Националната програма за профилактика, надзор, контрол и ликвидиране на болестите по животните не е спирало и не се отчита закъснение.Програмата цели не само опазване на здравето на животните, но и на хората от болести, които могат да се предават от животни на хора - зоонози. Тя включва ваксинации, изследвания на терена, клинични обследвания животните, взимане кръвни проби за лабораторни изследвания на животните и др.От началото на годината срещу заболяването \"син език\" са ваксинирани 121 862 говеда и 284 766 овце.През миналата година у нас за първи път беше установено заболяването заразен нодуларен дерматит. Бяха ликвидирани 217 огнища на болестта. За 2017 г. са ваксинирани над 300 000 говеда и биволи, което е повече от 35% от общия брой животни, подлежащи на ваксинация. Част от ваксината бе осигурена в края на 2016 г. - 100 хиляди дози, а през БАБХ предприе действия за доставка на ваксина от Унгария. В резултат на съвместни действия с Европейската комисия и унгарската страна бяха доставени 209 хиляди. С тях бяха ваксинирани всички животни около огнищата и в общините, граничещи с Турция, Гърция, Македония и Сърбия. Целта е да се създаде буферна зона, която да предпазва от ново проникване на вируса у нас.Срещу антракс са ваксинирани 59 714 овце и 24 784 говеда. Обхванати са животните, които попадат в обхвата на установените огнища през последните 30-50 години.При изпълнението на програмата са изследвани 147 272 кръвни проби за бруцелоза по говедата, овцете и козите. Всички резултати са отрицателни, като само 115 проби са били негодни.Направени са 129 768 диагностични изследвания на говеда и 2 390 на биволи за туберкулоза по говедата.Извършени са 5 854 изследвания за заразни заболявания извън проверките по инфлуенца по птиците. Огнищата на високо патогенна инфлуенца по птиците са преборени.Процедурите по обществените поръчки за ваксини срещу син език и заразен нодуларен дерматит все още не са приключили поради обжалване.БАБХ предложи при изменението на Закона за обществените поръчки доставката на ваксини и диагностикуми в случай на епизоотии или при висок риск от поява на такива заболявания да става по ускорена процедура.", "date": "2017-06-07", "title": "Над 400 000 животни са ваксинирани срещу „син език”"}
{"url": "https://news.bg/world/konservatorite-nyama-da-uspeyat-da-spechelyat-mnozinstvo-na-vota-utre-sochi-prouchvane.html", "text": "Консервативната партия на Великобритания няма да успее да спечели парламентарно мнозинство на изборите утре. Това разкрива ново социологическо проучване на YouGov, въпреки че други сондажи дават комфортна победа на консерваторите, информира Ройтерс.Консерваторите ще спечелят 42 на сто от гласовете и 302 места в 650-местната долна камара. Лейбъристката партия ще завърши втора с 38 на сто и 269 места.Мей, която свика предсрочни парламентарни избори през април, за да укрепи позициите си преди преговорите с ЕС за Брекзит, имаше 330 места в законодателния орган.Друго проучване показва, че тя ще спечели мнозинство с 64 места.", "date": "2017-06-07", "title": "Консерваторите няма да успеят да спечелят мнозинство на вота утре, сочи проучване"}
{"url": "https://news.bg/politics/merkel-obeshta-na-borisov-podkrepa-za-predsedatelstvoto.html", "text": "Приключи официалната среща между Бойко Борисов и Ангела Меркел. Меркел пожела на България инвестициите да донесат плодове, за да може хората да забележат как се подобрява живота им.Световната обстановка, терористичните атаки, мигрантската криза, защитата на границите и желанието на България да се присъедини към Шенген са водещите теми в разговорите.Меркел съобщи, че насърчава всички немски фирми да се ангажират с България, определя го като добра инвестиция в бъдещето. Германия ще ни подкрепя по време на председателството ни на Съвета на ЕС.\"Моторите на ЕС Германия и Франция ще окажат необходимото да помогнат на народите на Балканите. Трябва да се възползваме от привилегията и свободата, която ни дава председателството на ЕС. Германия ще ни помага, вчера и президентът Щайнмайер потвърди това\", коментира Борисов.Обсъдени са и въпросите за Западните Балкани. \"Важно е да дадем визия за надежда, за перспектива на тези страни, да ги подкрепим, тъй като има други геополитически актьори, които също са заинтересовани да имат добри отношения с тях. Ние искаме много ясно да се разбере, че нашето отношение към перспективата на тези страни остава непроменено\", коментира Меркел. ", "date": "2017-06-07", "title": "Меркел обеща на Борисов подкрепа за председателството"}
