{"url": "https://news.bg/world/poveche-ot-50-zaginali-pri-udari-nad-siriya.html", "text": "Повече от 50 души са загинали при поредни въздушни удари над Северна Сирия, извършени в петък, предадоха световните информационни агенции. Съобщава се за най-малко 53 жертви. Повечето от тях са деца. Ударени са позиции на бунтовниците в провинциите Идлиб и Алепо. Данните са на базираната в Лондон Сирийска Обсерватория за човешки права. Броят на загиналите и ранените нараства, тъй като много сгради са били разрушени при бомбардировките и изпод развалините се търсят оцелели. Не е ясно чии са ударите, но вероятно са дело на армиите на Русия и Сирия. Това се случва въпреки договореното по-рано спиране на огъня. ", "date": "2018.08.11", "title": "Повече от 50 загинали при удари над Сирия "}
{"url": "https://news.bg/crime/mvr-informirat-gasterbayteri-i-turisti-za-pravilata-po-patishtata.html", "text": "Между 300 и 3000 лева е глобата за неплатена винетка. Информацията за това наказание е отпечатано в листовка за най-важните разпоредби от Закона за движение по пътищата. Те се раздават от МВР на граничните пунктове, съобщиха от МВР.В брошурите на четири езика се описват правилата за пътна безопасност. Те са за информация на транзитно преминаващи чужди граждани и туристи. Освен задължителните разпоредби са описани и възможните санкции, ако бъдат нарушени.Четирите езика на листовките са български, английски, немски и турски. В листовките е обърнато внимание на това, че за неплатена винетна такса, водачът рискува да му бъде спряно превозното средство за срок от 1 месец и глоба между 300 и 3000 лева, в зависимост от вида му.По пътищата на България шофьорите трябва да се движат и през деня с включени светлини. Специално внимание е обърнато и на това, че в аварийните ленти на магистралите е забранено движението или спирането, освен в случай на повреда на моторното превозно средство или по здравословни причини на водача. Отбелязани са и санкциите за управление на моторно превозно средство след употреба на алкохол.Листовките ще се раздават още при паспортния контрол, като в документа на водача ще се поставя и изготвената брошура. Това ще се случва на почти всички гранични пунктове - Калотина, Капитан Андреево, Маказа, Лесово, Кулата и др.На ГКПП \"Калотина\" например са оставени 100 хиляди листовки, уточни началникът на граничния пункт Светослав Костадинов. Само през неделния ден през пункта са преминали около 40 хиляди души.Акцията на полицията ще продължи до края на активното преминаване на шофьори през България в посока Западна Европа.", "date": "2018.08.11", "title": "МВР информират гастербайтери и туристи за правилата по пътищата"}
{"url": "https://news.bg/regions/tezhka-katastrofa-po-patya-varna-burgas-1.html", "text": "Тежка катастрофа временно блокира пътя Варна - Бургас, съобщиха от Областната дирекция на МВР във Варна.Ранени бяха 5 души. В болница, във видимо тежко състояние, са транспортирани две деца, бременна жена и двамата водачи. Състоянието на жената е тежко и тя е с опасност за живота, а едно от децата вече е оперирано. Малко по-късно от МВР съобщиха, че единият от шофьорите е починал.Пътният инцидент е станал малко преди 12 часа в участъка след село Старо Оряхово, в посока Бургас. Движението временно бе в една лента. Към 18 часа движението по път I-9 Бургас - Варна в района на Старо Оряхово бе възстановено.Сигналът за инцидента е подаден в 12:38 часа. В катастрофата са участвали две леки коли - едината с бургаска регистрация, а другата с регистрационни номера от Украйна.По първоначални данни двете коли са се ударили челно в завой.На място са пристигнали две линейки. Изпратени са и екипи на пожарната, които да съдействат за разрязването на ламарините на колите и извеждането на пострадалите от автомобилите. Заради катастрофата в платното в посока Бургас са се образували километрични колони от коли, чакащи на място.Полицаите извършват оглед на мястото на произшествието.Няколко часа след това .По-рано днес от Агенция \"Пътна инфраструктура\" (АПИ) информираха за друг инцидент - по АМ \"Тракия\". Лека кола е аварирала при км 73 от магистралата в посока Бургас.Вследствие на инцидента движението се осъществява в една лента. На мястото има пристигнал екип на \"Пътна полиция\".Към 13.28 часа движението по АМ \"Тракия\" е възстановено, допълват от АПИ.", "date": "2018.08.11", "title": "Тежка катастрофа по пътя Варна - Бургас"}
{"url": "https://news.bg/regions/72-ta-yazovira-v-karnobat-ostavat-obshtinska-sobstvenost.html", "text": "Общинските съветници от Карнобат решиха да запазят контрол върху 72-та язовира на територията на общината, съобщиха от община Карнобат.Целта е да се запази поминъкът на зеленчукопроизводители, овощари и рибовъдци, мотивират се от местния парламент.Припомняме, след  бе създадено предприятие, което да стопанисва язовирите. До 7 октомври т.г.  си на това дружество.След решението на Общинския съвет общината ще отговаря за целостта и изправността на всичките си 72 язовира.Кметът Георги Димитров заяви пред общинските съветници, че приходите от отдаването под наем на тази общинска собственост не са високи. Те достигат до около 100 000 лв. на година.\"Ние трябва да съхраняваме и опазваме общинската собственост, а не да я продаваме, подаряваме, разпиляваме или губим - коментира по време на заседанието на Общинския съвет кметът Георги Димитров.Същевременно язовирите осигуряват единствения поминък на хора от общината, които се занимават с рибарство или с интензивно земеделие, т.е със зеленчукопроизводство и овощарство.Без язовирите поливането на обработваемите площи е обречено, уточняват от общината.Кметството на Карнобат е задължено да почиства от храсти и дървета, намиращи се в 500-метровата зона след язовирните стени, в противен случай има санкции.Нито една институция не поддържа редовно следващите метри от коритата на реките. Това означава, че речните корита извън 500-метровата зона остават без постоянен надзор, а глоби за подобни примери на безстопанственост няма, гласи съобщението.Според информацията от общината, не се намират хора, които да изрежат дори срещу заплащане растителността под язовирните стени. Самата дървесина е негодна за огрев.", "date": "2018.08.11", "title": "72-та язовира в Карнобат остават общинска собственост"}
{"url": "https://news.bg/regions/katastrofa-i-po-patya-aheloy-pomorie.html", "text": "Тежко пътно-транспортно произшествие е станало по пътя Ахелой - Поморие, информират от Областната дирекция на МВР в Бургас.При инцидента има пострадали хора. Засега няма данни за тяхното състояние.Инцидентът е станал в платното в посока Бургас. Движението към Бургас е преустановено, информират от Агенция \"Пътна инфраструктура\" (АПИ).Към 15:00 часа от АПИ съобщиха, че е възстановено движението по път I-9 Ахелой - Поморие в посока Бургас.Обходният маршрут в посока Бургас е по път Ахелой - Каблешково - Лъка - пътен възел \"Бургас - север\". Движението в посока София се осъществява без ограничение.Инцидентът е станал около 15.30 часа, пише \"Фокус\".АПИ призовава шофьорите да се движат с повишено внимание и съобразена скорост в района на инцидента.Припомняме, по-рано днес 5 души пострадаха сериозно при , след село Старо Оряхово. В болница, в тежко състояние, са транспортирани 2 деца, бременна жена и двамата водачи.Заради катастрофата в платното в посока Бургас са се образували километрични колони от коли, чакащи на място.", "date": "2018.08.11", "title": "Катастрофа и по пътя Ахелой - Поморие"}
{"url": "https://news.bg/disasters/nov-pozhar-v-gartsiya-po-patya-atina-sunio.html", "text": "Голям пожар избухна малко преди 6 часа сутринта в Саронида, съобщи сайтът \"Български новини\". Горят сухи тревни площи на 44-ия километър от пътя Атина - Сунио.Припомняме, при  в края на юли в Гърция загинаха 93 души. След трагедията бяха .Малко по-късно  заради пожарите в Атика. След него - на 6 август и ръководителят на Генералния секретариат за гражданска защита на Гърция .В огнената стихия бе .По информация на противопожарната служба 11 пожарни с 30 огнеборци и петима доброволци се борят с огнената стихия. Те са подпомогнати от вертолет и два самолета. Силният вятър пречи да бъде ограничен пожара.Огнени стихии бушуват и на островите Крит и Закинтос.По информация на гръцкото министерство за гражданска защита има голям риск от пожари в осем региона на страната. Сред тях е и Халкидики, където почиват много българи.По-късно от АФП съобщиха, че  е достигнал . В болница от тежките си рани почина 57-годишна жена.Над 30 души остават за лечение след огромния пожар от 23 юли в курортното градче Мати край Атина. Това е най-смъртоносната огнена стихия в следвоенната история на Европа.", "date": "2018.08.11", "title": "Нов пожар в Гърция по пътя Атина - Сунио"}
{"url": "https://news.bg/politics/bsp-nastoyavat-prokuraturata-da-vleze-v-babh.html", "text": "Прокуратурата трябва да се самосезира и да провери дейността на Българската агенция по безопасност на храните (БАБХ). За това настоя народният представител от ПГ \"БСП за България\" Кристиан Вигенин по време на пресконференция във Варна.По думите на Вигенин прокуратурата трябва да провери и какви точно и как са били обявявани обществените поръчки на Агенцията през последните няколко години, съобщи БНТ.Червеният депутат беше категоричен, че ако държавното обвинение не се самосезира за проверка в БАБХ, то до няколко дни в деловодството на прокуратурата ще бъде внесен нарочен сигнал, който да задейства прокурорите.Според Вигенин случващото се през последните седмици потвърждава позицията на БСП, че земеделският министър Румен Порожанов трябва да подаде оставка. Някой трябвало да понесе политическа отговорност за ставащото в БАБХ.Естествено било и шефът на Агенцията по храните също да си ходи.Депутатът каза още, че през следващия политически сезон в парламента трябва да бъдат взети мерки за отстраняване на пропуските в законодателството, защото сега нямало контрол върху дейността на БАБХ.", "date": "2018.08.11", "title": "БСП настояват прокуратурата да влезе в БАБХ"}
{"url": "https://news.bg/finance/300-mln-leva-dopalnitelno-sa-poiskali-obshtinite.html", "text": "Общините са поискали допълнително около 300 млн. лева от републиканския бюджет от началото на годината до 10 август. Документите са постъпили в Министерството на финансите, съобщи БНР, позовавайки се на справка, подготвена от ведомството на Владислав Горанов.Удовлетворени са около 30% от исканията за допълнително финансиране.Повод за справката е информация от БСП, че  не са получили нито лев от правителството.Според МФ, 24 милиона лева от предвидените в постановлението на МС общо 111 млн. лева са предназначени за София и Пловдив. Тези пари са предварително разчетени в централния бюджет. Разликата е, че за останалите общини се дават пари, които са спестени или са пренасочени - от разходи, за които се очаква да не бъдат направени, въпреки че има предвидени средства, уточняват подчинените на Горанов.Средно на глава от населението предоставените средства са 12 лева, пресмятат от ведомствот Предоставените допълнителни средства на общините в Северна България са за 18 лева на човек, а в Южна - за девет лева, показват данните на финансовото министерство.От левицата твърдят, че сред общините-\"любимци\" са Варна с 90 млн. лв., Доспат, Харманли, Казанлък.Според МФ, заради по-слабото икономическо развитие на северната част от страната, около 40% от исканията на тамошните общините са удовлетворени. За сравнение - в Южна България засега местните администрации са получили 20% от поисканите допълнителни трансфери, като разликата се обяснява с \"по-добрия приходен капацитет на общините в тази част от страната\". От финансовото министерство подчертават, че с постановлението на Министерския съвет се отпускат 87 млн. лева за общинските администрации.Припомняме, на 7 август Кирил Добрев от НС на БСП заяви, че 360 млн. лв. са разпределени с министерски постановления за по-малко от година. 250 млн. лв. са получили на общини на ГЕРБ, 70 млн. лева - общини на ДПС и 8 млн. лева на общини, управлявани от БСП.", "date": "2018.08.11", "title": "300 млн. лева допълнително са поискали общините"}
{"url": "https://news.bg/world/nay-malko-shestima-raneni-pri-vzriv-v-pakistan.html", "text": "Най-малко шестима са ранени при взрив от камикадзе в Пакистан. Бомбата е избухнала при автобус с работници от Китай, съобщиха Geo TV и ТАСС.Това е станало в пакистанския окръг Чагай, в югозападната провинция Белуджистан.Ранените са трима чужденци и трима военни. Районът е отцепен от силите на реда.", "date": "2018.08.11", "title": "Най-малко шестима ранени при взрив в Пакистан"}
{"url": "https://news.bg/crime/izgorya-pokriva-na-tseh-v-smolyan.html", "text": "Пожар горя в хлебарски цех в Смолян, съобщи БНР. Огънят вече е локализиран. Той е обхванал 50 квадратни метра от покривната конструкция на фабриката.В гасенето са включени два противопожарни екипа. Към момента не е ясна причината за възникването му, но се предполага, че има проблем във вентилацията.", "date": "2018.08.11", "title": "Изгоря покрива на цех в Смолян"}
{"url": "https://news.bg/world/rumanskata-prokuratura-zavede-delo-za-bezreditsite-na-protesta.html", "text": "Генералната прокуратура на Румъния заведе наказателно дело за безредиците при антиправителствения митинг и действията на жандармерията по време на протеста, съобщиха от прокуратурата, цитирани от РИА Новости.\"Прокуратурата заведе наказателно дело заради действията на жандармерията и инцидентите, регистрирани по време на манифестацията на площада на Победата \", гласи съобщението.От Генералната прокуратура информират, че предстои да разгледат всички жалби, подадени от пострадалите в различни отделения на полицията, за да съставят обща картина.По-рано президентът на Румъния Клаус Йоханис осъди \"жестоките\" действия на жандармерията и поиска генералната прокуратура да разследва и установи личността и степента на вина на тези, които са участвали в провокациите по време на протеста.Масовият митинг в Букурещ в петък завърши с безредци, при които пострадаха 450 души. От тях 70 са хоспитализирани, в това число и 11 служители на жандармерията.Исканията на протестиращите бяха за разпускане на парламента, предсрочни избори и независима съдебна власт, създаване на еднокамерен парламент от 300 сенатори, от които 100 да са представители на диаспората (румънци във Франция, Италия, ФРГ, САЩ и др. страни).Протестиращите изразяват недоволство от налоговата система и пенсионната реформа, системата за социални помощи, настояват за развитие на икономиката, селското стопанство и предприемачеството. При това те защитават партньорските отношения с ЕС и НАТО и искат да бъде въведено електронно гласуване.", "date": "2018.08.11", "title": "Румънската прокуратура заведе дело за безредиците на протеста"}
{"url": "https://news.bg/world/terorist-se-vzrivi-kray-hristiyanski-hram-v-kayro.html", "text": "Египетските сили за сигурност предотвратиха терористична атака близо до черква в предградията на Кайро, съобщи ТАСС, позовавайки се на Al Youm Al Sabea.Камикадзе е планирал атака към черкуващите се християни в храма \"Света Богородица\" в района на Мустарад в покрайнините на египетската столица. Нападателят е подготвил взрива по-рано, за да избегне арест. По информация на силовите структури, терористичният акт е подготвян от млад мъж, на около 20-годишна възраст. Той е имал пояс с взривни вещества.По информация на египетската агенция MENA \"засилените мерки за сигурност на площада пред храма са изплашили терориста и той е задействал бомбата на 250 м преди черквата.\". Терористът е загинал на място, няма други пострадали.В тези дни християните се готвят за празника Успения на Пресвета Богородица, който се отбелязва на 15 август. Около египетските черкви има въведени допълнителни мерки за сигурност.През април 2017 г. на Цветница в египетските градове Танта и Александрия имаше терористични . Тогава загинаха 45 души, пострадаха над 120.След това в страната бе въведен , който действа и до сега. Всички черкви и други места за религиозна почит са под засилена полицейска охрана.Припомняме, . То бе въведено след като  в Александрия. имаше Извънредното положение не попречи на друг  в египетска черква на 29 декември 2017 г.Година по-рано - на .", "date": "2018.08.11", "title": "Терорист се взриви край християнски храм в Кайро"}
{"url": "https://news.bg/crime/69-shefove-na-bolnitsi-ne-sa-podali-v-srok-imotni-deklaratsii.html", "text": "Все още 69 болнични директори не са подали декларациите си за имущество и интереси. От миналата година те са задължени да го направят. Това става ясно от справка на страницата на Комисията за противодействие на корупцията и отнемане на незаконно придобито имущество, цитирана от \"Нова\".В закона се предвижда глоба на стойност от 1000 до 1500 лева при първо нарушение за неподаване на документа в срок. При следващ пропуск паричното наказание скача на 2500 до 5000 лева.Става ясно, че най-богатият сред болничните директори е професор Генчо Начев от \"Света Екатерина\". Той е начело в класацията с банкови влогове за над 6 милиона лева, четири къщи с двор, четири апартамента , земеделски земи, три леки автомобила и участие в компании с различна дейност, като една от тях е ВЕЦ.", "date": "2018.08.11", "title": "69 шефове на болници не са подали в срок имотни декларации"}
{"url": "https://news.bg/world/otkradnatiyat-samolet-v-siatal-se-e-razbil-na-blizak-ostrov.html", "text": "Откраднатият по-рано днес самолет от летището в американския град Сиатъл се е разбил на близък остров, предаде BBC. По-рано беше съобщено, че е паднал в морето. Инцидентът спря за кратко работата на летището, която вече е възобновена по план. Стана ясно, че служител на летището е извършил нерегламентиран полет. Той е признал на диспечерите преди катастрофата, че целта е била забавление, че планът се е объркал. 29-годишният мъж няма опит в пилотирането и най-вероятно това е причината за разбиването на самолета. В самолета не е имало пътници и няма други пострадали.Веднага след излитането му са вдигнати изтребители на американската армия. Малко по-късно местните власти уточниха, че не става дума за терористичен акт.", "date": "2018.08.11", "title": "Откраднатият самолет в Сиатъл се е разбил на близък остров "}
{"url": "https://news.bg/int-politics/merkel-iska-podobryavane-na-dablinskata-sistema-za-migranti.html", "text": "ЕС трябва да изработи справедлива система за разпределение на мигранти, независимо от тяхното географско положение, заяви германският канцлер Ангела Меркел, цитирана от РИА Новости.\"Дъбинската система трябва да бъде подобрена. На теория в Германия не могат да идват мигранти, които са пристигнали в Испания. Но това не съвпада с реалността. Всички европейски страни трябва да изработят справедлива система и да организират съвместно връщане в първата (европейска - б.р.) страна на хората, които не могат да останат на (европейска) територия\", заяви Меркел на съвместна пресконференция с премиера на Испания Педро Санчес.Тя напомни, че съответстващите договорености съществуват с Либия и Турция. Водят се преговори с Мароко и Тунис. Предлагат се преговори с Алжир, а така също и със страни по произход на мигрантите като Сенегал.\"Всяка държава има определени очаквания. ЕС трябва да работи съвместно по темата за връщане (на мигранти - б.р.). Тези, които имат право да останат, трябва да бъдат справедливо разпределени между страните на ЕС, докато не намерим решение. Уверени сме, че е необходимо справедливо разпределение между страните на ЕС, допълни германският канцлер.Тя определи миграционният проблем на Европа като \"общо предизвикателство за всички\", допълвайки че то \"не може да бъде свързано с географски положения на една или друга страна\".\"Това не е проблем на една, две или три страни, доколкото на всички ни е изгодно свободното придвижване в ЕС. Всички са длъжни да поемат отговорност и да работят за намиране на решение\", допълни Меркел.", "date": "2018.08.11", "title": "Меркел иска подобряване на Дъблинската система за мигранти"}
{"url": "https://news.bg/world/iran-skochi-na-sasht-za-sanktsiite-sreshtu-turtsiya.html", "text": "Иран разкритикува остро САЩ за санкциите срещу Турция. Това направи външният министър Мохамед Джавад Зариф в профила си в \"Туитър\". Той гневно коментира налагането на икономическите мерки срещу страната. По думите му, подобно отношение към страна-член на НАТО е срамно.  Самата политика на Вашингон е насилие над останалия свят. Техеран винаги е стоял зад съседките си и е решен това да продължи. Турция винаги може да разчита на иранската подкрепа, написа още Зариф. Припомняме, че турската лира се срина на фона на ескалиралото напрежение между САЩ и Турция. Турският президент Реджеп Ердоган използва Аллах, за да призове гражданите на страната да не се безпокоят. \"\", каза Ердоган в родния си вилает Ризе. \"Ние работим много здраво\", добави той.Анкара обяви ответни мерки. До санкциите доведе задържането на американския пастор Андрю Брънсън, който е съден в Турция за шпионаж и тероризъм.", "date": "2018.08.11", "title": "Иран \"скочи\" на САЩ за санкциите срещу Турция "}
{"url": "https://news.bg/bulgaria/balgarskite-ofitseri-se-predstavyat-dostoyno-gord-borisov.html", "text": "Това заяви премиерът Бойко Борисов, съобщи правителствената пресслужба. Той участва в тържественото събрание по случай 139-годишнината от създаването на Военноморските сили на Република България във Варна, където даде висока оценка на дейността на армията ни у нас и по света. На тържественото събрание присъстваха също така командирът на Военноморските сили контраадмирал Митко Петев и началникът на отбраната генерал-лейтенант Андрей Боцев.\" каза министър-председателят.Премиерът подчерта, че страната ни е горда с Военноморските ни сили и с всички, които служат в Българската армия. Той отбеляза отличното представяне на българските военни в мащабните учения с международно участие и в съюзническите операции.", "date": "2018.08.11", "title": "Българските офицери се представят достойно, горд Борисов"}
{"url": "https://news.bg/weather/slanchevo-i-goreshto-ne-se-ochakvat-valezhi.html", "text": "Времето в съботния ден ще бъде слънчево, горещо и почти тихо.В някои източни райони през втората половина от деня е възможно увеличение на облачността, но не се очакват валежи.Вятърът ще бъде слаб до умерен, ориентиран от изток и североизток.Максималните температури ще са в границите 29-34 градуса, а нощните - между 15 и 20 градуса.Температурата на морската вода е в комфортни за водни занимания стойности: от 26 градуса по Северното Черноморие до 28 градуса на юг.", "date": "2018.08.11", "title": "Слънчево и горещо, не се очакват валежи  "}
{"url": "https://news.bg/world/gartsiya-otzovava-poslanika-si-ot-moskva.html", "text": "Властите в Атина решиха да отзоват посланика си от Русия, предаде Дойче веле с позоваване на гръцкия телевизионен канал ANT1.На мястото на сегашния посланик Андреас Фриганас ще бъде назначен друг дипломатически представител.Решението за отзоваването е взето от министъра на външните работи Никос Коциас, посочва пред ANT1 неназован източник от дипломатическите среди.По-рано през този месец Русия обяви, че гони гръцки дипломати като \"огледални мерки\" срещу \"неприятелските действия\" на Атина срещу руски дипломати.През юли Гърция експулсира двама руски дипломати заради опитите на Москва да саботира споразумението между гръцката и македонската страна за името на Македония. На други двама руски представители беше отказан достъп в страната.Гърция обвини руската дипломатическа мисия, че се намесва във вътрешните й работи и подкупва държавни служители и свещеници, за да се противопоставят на нормализирането на отношенията със съседната страна. В скандала се оказаха замесени и монаси от Атон.След избухването на скандала руски църковни служители се оплакаха, Гърция че им отказва визи. Отказите са продиктувани от това, че след разкрития опит за руска намеса във вътрешните работи на страната, свещениците от Русия се приемат като потенциални шпиони и агенти на влияние\".Междувременно говорителката на руското външно министерство Мария Захарова обвини британските и американските партньори, че оказват натиск върху гръцката страна.В отговор Атина обвини Москва, че не уважава Гърция и не разбира ценностите на гръцката политика.", "date": "2018.08.11", "title": "Гърция отзовава посланика си от Москва"}
{"url": "https://news.bg/press/ninova-zavidya-na-borisov-za-benchev-spryaha-porachkata-na-preparati-za-chumata-zaev-s-priyatelsko-priznanie-kam-balgariya.html", "text": "Скандалът с арестувания в Турция Бенчо Бенчев продължава да е сред актуалните теми на всекидневниците.\"Нинова постъпи правилно с Бенчев - пое вина, омита и го маха. Това заяви премиерът Бойко Борисов във Варна след ареста на зам.-председателя на Общинския съвет в Бургас Бенчо Бенчев. Той беше арестуван в Истанбул заедно с Димитър Желязков-Митьо Очите, а след това освободен. Министър-председателят сравни случая с американски сериал. \"Обичам да гледам американски сериали - играят добри артисти. Тези, които работят в криминалния сектор, за да видят какво става на улицата, трябва за да станат с някой от по-близки с някой от там и да го вербуват. След това става разминаването\", илюстрира той...\" - в. \"Дневник\".\"Нинова \"завидя\" на Борисов, че Бенчев нарича него мъжкар, а нея хули Лидерът на БСП Корнелия Нинова иронизира похвалите на премиера Бойко Борисов по свой адрес в последните дни за реакцията й към общинския съветник от БСП в Бургас Бенчо Бенчев, уличен във връзки с Димитър Желязков - Митьо Очите. Бенчев беше засечен в компанията на сочения за организатор на престъпна група Желязков, след което по настояване на Нинова партийният актив в Бургас го изключи от групата. Последва поредица похвали от страна на лидера на управляващата ГЕРБ и премиер Бойко Борисов, който оцени като правилни и решителни действията на Нинова в скандала. Премиерът Борисов направо ме умилява с непрекъснатите си хвалби за правилното ми решение да поема отговорност и да поискам Бенчо Бенчев да напусне всички постове, коментира във \"Фейсбук\" Нинова думите на политическия си опонент. \"Много ми се иска да му върна комплимента. Лято е, може да разменим по две-три мили думи. Опитвам се, но не ми се получава. Ще го почакам още няколко дни\", продължава иронично тя. \"Малко му \"завиждам\" на Борисов - Бенчев не спря да го хвали и да му вика, че е мъжкар, а за мен една добра дума не намери и само ме хули\", пише Нинова. Тя очаква Борисов също \"да поеме отговорността да освободи шефа на митницата, която е дала на същия този Бенчев и на Митьо Очите да ги охраняват\" (бел. ред. - става дума за договор за охрана между фирмата \"Аргус\", в която Очите е имал задължението да намира клиенти, и бургаската митница, която обясни, че охраняваният обект е почивна станция). Лидерът на БСП добавя, че от услугите на Бенчев и Желязков се е ползвал и клонът на НОИ в Бургас. Според нея лидерът на ГЕРБ трябва да потърси сметка и от общинските си съветници в Бургас, гласували Бенчев да стане зам.-председател на общинския съвет. \"Като висш пилотаж ще приема, ако Борисов успее да поеме отговорност и за кмета си на Бургас - той си знае защо\", казва Нинова.\" - в. \"Дневник\".\"Изписаха Бенчо Бенчев от болницата в стабилизирано общо състояние Зам.-председателят на Общинския съвет на Бургас Бенчо Бенчев е изписан от болница в стабилизирано общо състояние, съобщи БГНЕС. Според източници на агенцията Бенчев е бил на силни лекарства заради паркинсона и е излязъл от сърдечна аритмия. По неофициална информация той се е ориентирал към услугите на софийски адвокат. Очаква се другата седмица да се яви, за да получи обвинителния акт.\" - в. \"24 часа\".Спирането на поръчката за препарати, необходими за диагностицирането на чума по животните също е във фокуса на всекидневниците.\"Борисов: Ако има проблем, ще спра поръчката за препарат за чума Ще проверя случая с обществената поръчка на БАБХ за препарат срещу чумата и ако има проблем, ще го анулирам. Това обяви пред журналисти във Варна премиерът Бойко Борисов, след като се оказа, че е избрана фирма за компютърни части, която, освен всичко друго, е основана преди едва месец, предаде bTV. Става дума за доставка на химикали, използвани за диагностика на заболяването при дребните животни. Според Агенцията по храните покупката е била наложителна, защото не са притежавали такива препарати. Прогнозната цена е почти 336 хил. лв. без ДДС. За договаряне е поканена единствено фирмата \"Глобул вижън 2018\" ЕООД, чийто 28-годишен собственик Никола Явахчов работи на наказателен паркинг и твърди, че е атакуван от конкуренти. \"Ще проверя случая и ако са направили такъв заход ще анулирам конкурса и ще ги изгоня. Това мога да го обещая. Отговорът ми може да получен до края на деня. Не искам всеки ден да се обясняваме на кого ли не за такива гадове\", заяви министър-председателят.\" - в. \"Дневник\".\"Прекъсваме поръчката за диагностикума за чумата по дребните преживни животни. Това каза д-р Дамян Илиев, изпълнителен директор на Българската агенция по безопасност на храните (БАБХ) п овреме на пресконференция, възложена от Агенцията за доставка на препарати за диагностика на чумата по дребните преживни животни. \"Преди малко се чух с премира и той ми каза: \"Прекъсваш поръчката и се оправяш по начина, по който си решил. Навън да направят изследванията. Не се занимавай\", каза д-р Илиев. На въпрос дали ще има оставки в БАБХ, д-р Илиев заяви, че тя не му е поискана от премиера.\" - в. \"Труд\".\"Ще проверя случая с обществената поръчка на БАБХ за препарат срещу чумата и ако има проблем, ще я анулирам.\" Това каза по-рано пред журналисти във Варна министър-председателят. Той беше попитан дали знае за случая за фирма, която е създадена преди месец и която печели конкурса за обществена поръчка на БАБХ за препарат срещу чумата при дребните преживни животни. \"Това мога да го обещая. Отговорът ми може да бъде получен и до края на деня. Не искам всеки ден да се обясняваме за такива гадове.\" Агенцията по храните покани да достави препаратите фирма, основана през юли с основен предмет на дейност в сферата на компютърната техника. Става дума за близо 40 хил. дози за откриване на антитела срещу чумата по дребните преживни животни, почти 2 хил. за откриване на антиген на вируса и 2 хил. дози за диагностика в реално време, съобщи Нова тв.\" - в. \"Сега\".Съботните вестници съобщават и за голяма пратка контрабандни цигари.\"Кораб, идващ от Русия, докара цигари, скрити в чамови дъски Контрабанда на цигари за над 800 хил. лв. е открита на пристанището в Бургас. В кораб, идващ от Русия, митничарите са намерили над 111 хил. кутии цигари, укрити в издълбани чамови дъски, съобщи прокуратурата. По думите на окръжния прокурор на Бургас Георги Чинев цигарите са открити в контейнер, превозващ по документи шлифовани чамови дъски. Митничарите се усъмнили, че стоката е прекалено лека, а разглеждането с рентген потвърдило предположението им. При физическа проверка са открити 111 312 броя кутии цигари от марката NZ с беларуски бандерол на стойност 834 840 лв. Получател е българско дружество. Наказанието за това престъпление е между 3 и 10 г. затвор и конфискация на контрабандните стоки.\" - в. \"Дневник\".\"Контрабандни цигари на стойност 834 840 лева са задържани при акция на Агенция \"Митници\" и антимафиоти в Пристанище - Бургас. Това съобщиха на брифинг в Апелативната прокуратура заместник апелативният прокурор Йовита Григорова и заместник-директорът на Митницата Юлиян Мирков. Цигарите - общо 111 312 кутии, марка \"NZ\" с беларуски бандерол, били укрити в шлифовани дъски от иглолистен материал. Стоката била натоварена в контейнери на кораб, плаващ под иберийски флаг. Плавателният съд акостирал в бургаския порт от Русия на 1 август т. г.\" - в. \"24 часа\".\"Мащабна акция на Агенция \"Митници\" и Главна дирекция \"Борба с организираната престъпност\" е имало снощи в Бургас. За нея съобщи първо премиерът Бойко Борисов. Открити са стотици мастербокса с цигари. \"Много интересно са прикрити в едни все едно дървета гледаш, а вътре пълно с цигари. Много интересно и като ги захванаха в Бургас контейнерите, стигнаха до София. Така че съм убеден, че в следващите три месеца, когато отчитате битката с контрабандата на цигари, с тези няколко контейнера и стотици хиляди цигари ще сме още по-надолу\", обърна се премиерът към журналисти.\" - в. \"Стандарт\".Отношенията с Македония отново са сред най-отразяваната тема от всекидневниците.\"Седмица след като заяви в телевизионно интервю, че Илинденско-Преображенското въстание е македонско и така предизвика сериозна полемика както в родината си, така и у нас, социалдемократът-премиер Зоран Заев се извини на България. \"Понякога ние, политиците, може би не сме достатъчно внимателни, понякога правим и грешки. Уверявам ви, че това беше само един момент на невнимание, тъй като искрено искаме приятелство и съвместна работа - както е записано в Договора за добросъседство\", написа Заев в страницата си във \"Фейсбук\". На фона на коментари, че македонският премиер е забил нож в гърба на България с изказването си, министър-председателят Бойко Борисов отбеляза вчера, че \"когато дойде време България да изкаже своето становище за присъединяване на Македония към ЕС, ще си спомни тези думи и ще вземе своето решение\". Заев задочно отговаря: \"Драги приятели и братя от България, вярвайте, искрено градим приятелство, което преди няколко десетилетия беше загубено. Това беше загуба и за двете земи. (...) Да не си позволяваме да се връщаме назад\"....\" - в. \"Стандарт\".\"След като събуди антимакедонски тонове в България, премиерът на Македония Зоран Заев поднесе ивинения на \"приятелите и братята\" българи на своята страница във \"Фейсбук\". В телевизионно интервю пред \"1ТВ\" от 4 август, Заев заяви, че Илинденско-Преображенското въстание е македонско. той обаче поясни в новата си позиция, че коментарите са направени по \"невнимание\" и са \"грешка\". Поправката на премиера Заев идва ден след предупреждението от премиера Бойко Борисов, че, \"когато дойде време България да изкаже своето становище за присъединяване на Македония към ЕС, ще си спомни тези думи и ще вземе своето решение\".Ето пълният текст на извинението към България, в превод на агенция \"Фокус\": \"Виждам, че в приятелска България се отвори обществен дебат и дори се повдигна въпросът дали нашите две страни и двата народа градим ИСКРЕНО приятелство и сътрудничество. Искам да призова всички граждани, дори критиците в Македония и България, да нямат дилема, дали приятелството и сътрудничеството са искрени. Ние вече повече от една година честваме общи части от историята на двата народа, няколко пъти отбелязахме заедно исторически събития. Аз съм първият министър-председател на Македония, който се поклони пред паметника на Гоце Делчев в България (Благоевград) по време на съвместното честване на празника. Преди това моят приятел, господин Борисов, стана първият български премиер, който се поклони пред гроба на Гоце Делчев в Македония (Скопие) при съвместното отбелязване на празника. Заедно двамата премиери се поклонихме и пред паметника на цар Самуил в София. Заедно в Рим, във Ватикана, тази година чествахме Светите братя Кирил и Методий, общите славянски просветители. Премиерът Борисов дойде в Скопие, за да се поклони на паметника на еврейския холокост. Скъпи приятели и братя от България, вярвайте, че искрено изграждаме приятелство, което беше загубено преди няколко десетилетия. Това беше загуба за двете страни. Открихме отново нашия приятел и брат. Нека не позволяваме да се връщаме назад. Това е наш дълг пред децата ни. Понякога ние, политиците, може би не сме достатъчно внимателни, понякога правим и грешки, но ви уверявам, че това е само невнимание, защото искрено искаме сътрудничество и приятелство и именно поради това подписахме Договора за добросъседство и приятелство. Нима можем да забравим как премиерът Борисов и министърът Захариева се бориха за Македония в Съвета на министрите на ЕС и Съвета на Европа, за да получи Македония дата за започване на преговори с ЕС? Те се бориха, все едно го правеха за своята страна. Не можем да се правим на слепи и глухи, когато виждаме и чуваме всичко, което България направи и успя в това да помогне на Македония да получи поканата за членство в НАТО? Не видя ли цяла Европа как България помага на Македония и Западните Балкани да се доближат до Европейския съюз? Никога няма да забравим това приятелство, което е доказано на дело. Ние сме благодарни и много уважаваме това. Затова ще отбелязваме и празнуваме миналото ни заедно и на основите на това минало ще продължим да изграждаме нашето общо бъдеще. Заедно ще бъдем като едно семейство в единство със съюзниците от Европейския съюз и НАТО.\". - в. \"Сега\".", "date": "2018.08.11", "title": "Нинова „завидя“ на Борисов за Бенчев, спряха поръчката на препарати за чумата, Заев с приятелско признание към България… "}
{"url": "https://news.bg/int-politics/oon-prizova-rusiya-da-prekrati-macheniyata-v-zatvorite.html", "text": "Организацията на обединените нации призова Русия да прекрати изтезанията над затворници и да подведе под отговорност виновните за извършване на такива деяния.Призивът идва, след като в някои медии се появиха кадри, на които е заснето как надзиратели пребиват затворник.Русия ще трябва в рамките на година да докладва какви наказания са наложени на тези надзиратели, се казва в изявление на Комитета на ООН срещу изтезанията, публикувано в петък в Женева.Посочва се също, че трябва да се вземат мерки срещу лицата, които са се опитали да попречат на публикуването на видеозаписа.Въпреки многобройните достоверни свидетелства за изтезания в руските затвори, до разследване се стига само в изключителни ситуации. Същевременно на мъчителите се налагат само леки наказания, подчерта на пресконференция представителят на комитета Клод Елер, цитиран от Дойче веле.", "date": "2018.08.11", "title": "ООН призова Русия да прекрати мъченията в затворите"}
{"url": "https://news.bg/world/zashto-se-nadignaha-pilotite-ot-rayanear.html", "text": "Днес си в Ню Йорк, утре - в Бангкок. Преспиваш в луксозни хотели, а приятна компания ти правят обикновено младички стюардеси. Това отколешно клише за професията на пилота все още не е съвсем отмряло. Реалностите обаче бързо го изпреварват.Днес вече наблюдаваме една почти пролетаризирана пилотска професия, където най-вече младите хора затъват в огромни дългове, преследвайки мечтите си за полет в небето. Те обикновено са принудени сами да си плащат обучението, а после трудно си намират постоянна работа в някоя авиокомпания. Проблемът им е голям, дълговете - още по-големи - често пъти над 150 хиляди евро.\"Плащай, за да летиш\"Млади пилоти, които вече са положили теоретическите изпити, а практическият им опит се изчерпва със симулатора и с управлението на някой малък спортен самолет, все по-често са принудени дори да си плащат, за да седнат на мястото на помощник-пилота в голяма пътническа машина редом с опитен колега. Само по този начин те могат да получат съответния лиценз за управление на Боинг- 737, което пък е предпоставка за кариера като пилот на пътнически самолет. Запознати със ситуацията в  твърдят, че и там все по-често се практикува моделът \"Плащай, за да летиш\". Младите пилоти не само че не получават пари за работата си като помощници, а и трябва сами да си плащат за подобна възможност.Пилотската професия е единствената, която начинаещите си \"купуват\" срещу много пари и после години наред живеят на ръба на фалита. Чудно ли е тогава, че тя вече изобщо не е тъй привлекателна, както беше - особено като се има предвид, че в сферата на комуникациите или на финансите младите хора могат да изкарват много повече пари.А пилотите на \"Райънеър\" - най-голямата авиокомпания в Европа, която миналата година обслужи 128 милиона пътници - са в особено тежко положение. Една от най-големите нискотарифни компании в света се смята от пилотите и за един от най-лошите работодатели. Тяхното огорчение се трупа вече от години, а днес най-после се изля в голяма пилотска стачка.Напоследък пилотите и без това масово напускат компанията. Твърди се, че само през миналата година фуражките са си взели 700 пилоти. \"Не съм изненадан\", казва Джеймс Аткинсън, който от 2006 до 2014 г. е пилотирал боинги на \"Райънеър\", а днес работи за една китайска авиокомпания и получава доста повече пари.Според германския синдикат на пилотите \"Кокпит\", началната пилотска заплата в \"Райънеър\" е около 25-30 хиляди евро годишно - преди данъци. След пет години стаж помощник пилотите могат да стигнат до 70 хиляди годишно, а опитните първи пилоти изкарват до 130 хиляди евро на година. Китайски авиокомпании плащат на опитните пилоти до 300 хиляди евро годишно, а и фирмените условия обикновено са значително по-добри. Защото на международния трудов пазар има излишък от млади помощник-пилоти - и недостиг на опитни капитани.Според фирмената стратегия на \"Райънеър\", в Европа персоналът е разпределен в около 80 бази - от Литва до Мароко и от Ирландия до Кипър. В почти всички страни заплащането се различава, при това много пилоти работят не на трудов договор, а формално като самонаети лица, тъй че плашат и двойни социални осигуровки. Тази разпокъсаност е преднамерена - и тъкмо в резултат от нея персоналът дълги години не можеше да се организира и да защити правата си.Трудови договори с повече праваЕто защо едно от най-важните искания на пилотите е да получат трудови договори при еднакви условия. Те са особено недоволни и от факта, че - за разлика от повечето други авиокомпании - \"Райънеър\" им заплаща единствено реалните часове в полет, но не и дългите престои поради обичайните закъснения. Дори когато закъсненията са особено продължителни, персоналът не получава нито допълнително заплащане, нито пък командировъчни за покриване на евентуално необходимите нощувки и допълнителни разходи.Джеймс Аткинсън разказва: \"В почивните ми дни редовно се случваше да ми се обадят с молба на собствени разноски да се добера до някоя от базите на \"Райънеър\", където в момента липсвал персонал. Така понякога съм имал тежки петдневни смени, след които на собствени разноски е трябвало да се прибирам обратно в собствената си база. Това направо те съсипва.\" Тъкмо този пинг-понг от непредсказуеми премествания между базите сега е в центъра на критиката, която огласяват пилотите. Да не говорим пък за абсурди като това, че на борда пилотите трябва да си плащат дори за минералната вода и за кафетата, които пият. \"Никой от екипажа не получава дори една бутилка минерална вода. Ако искаш вода - купувай си я\", казва Аткинсън.", "date": "2018.08.11", "title": "Защо се надигнаха пилотите от  \"Райънеър\"?"}
{"url": "https://news.bg/int-politics/lukashenko-rusnatsite-se-darzhat-varvarski-s-nas-tretirat-ni-kato-vasali.html", "text": "Президентът на Беларус Александър Лукашенко упрекна Русия в недобросъвестна конкуренция и нарушаване на ангажиментите й в рамките на Евразийския икономически съюз, съобщи агенция БЕЛТА.\"В тежък период сме, руснаците се държат варварски с нас, казвам им го публично. Искат от нас нещо, все едно сме им васали в Евразийския икономически съюз, където ни поканиха. Те не искат да изпълняват ангажиментите си. И създават неконкурентна ситуация.\" - коментира президентът на Беларус.Той напомня, че Кремъл упреква Запада и американците, че си създават неконкурентни предимства.\"А самите те създават срещу нас същите неконкурентни предимства. Това е тема за разговор с президента на Русия.\" - подчертава Лукашенко, като отбелязва, че няма да свали тази тема от дневния ред.", "date": "2018.08.11", "title": "Лукашенко: Руснаците се държат варварски с нас, третират ни като васали"}
{"url": "https://news.bg/int-politics/manafort-e-predlagal-na-poroshenko-strategiya-osnovana-na-razkol-v-ukrayna.html", "text": "Бившият шеф на изборния щаб на Доналд Тръмп - Пол Манафорт, през 2014 г. е предлагал на сегашния президент на Украйна Петро Порошенко изборна стратегия, основаваща се на разцепление на украинското общество.Това заяви пред \"Гласът на Америка\" Игор Гринив - главен стратег на кампанията на Порошенко.Разрушителната стратегия, предложена от Манафорт, е била абсолютно неприемлива и щабът на Порошенко никога не е работил съвместно с лобиста.Гринив пояснява, се е срещнал веднъж с Манафорт, по инициатива на американеца. Това е станало през пролетта на 2014 г., след бягството на експрезидента Виктор Янукович от страната.Игор Гринив смята, че Манафорт е предложил услугите си с идеята да остане да работи в Украйна.По думите му, лобистът е искал да заложи на фаворита. На срещата той е донесъл социологически данни и е предложил Порошенко да използва старата стратегия - да бъде кандидат на Западна Украйна и да принуди конкурента си да се позиционира в Източна Украйна.", "date": "2018.08.11", "title": "Манафорт е предлагал на Порошенко стратегия, основана на разкол в Украйна"}
{"url": "https://news.bg/bulgaria/zatvoriha-krastovishteto-pri-sofiyskiya-universitet.html", "text": "Булевард \"Васил Левски\" ще бъде затворен днес и утре в района на Софийския университет \"Свети Климент Охридски\" - заради ремонт. Заместник-кметът по транспорта в София Евгени Крусев призова шофьорите да избягват района на Ректората, предаде БНР.\"Тази събота и неделя строителите имат 48 часа, за да реконструират напълно кръстовището и да се пусне движението по него. След което се пренасят към паметника на Васил Левски, където двете платна ще бъдат затваряни поетапно. Тролейбусите и автобусите ще се движат по бул. \"Евлоги и Христо Георгиеви\", по ул. \"Гурко\", както и по ул. \"Георги С. Раковски\", където реално ще се организира тролейбусното движение, а вече в следващия етап от ремонта, в посока към паметника на Левски, когато се ремонтира булевардът, тролейбусите ще се движат на дизелови агрегати.\" - поясни той.От понеделник започва ремонт на булевард \"България\", където движението ще се осъществява двупосочно само в едното платно. Възобновява се движението на трамвай номер 7 по булевард \"България\".В понеделник започва и ремонтът на булевард \"Арсеналски\".", "date": "2018.08.11", "title": "Затвориха кръстовището при Софийския университет"}
{"url": "https://news.bg/world/v-sasht-osadiha-monsanto-da-izplati-usd290-mln-na-bolen-ot-rak.html", "text": "Съдът в САЩ постанови компанията \"Монсанто\" да изплати 290 милиона долара на градинар, който е заболял от рак, предаде Би Би Си.Той е пледирал пред съда, че заболяването му е причинено от препаратите срещу плевели, произвеждани от биотехнологичната корпорация.Според съдебното жури, компанията е знаела, че препаратите \"Roundup\" и \"RangerPro\", съдържащи глифозат, са опасни за здравето, но не е предупредила потребителите.Това е първото дело, в което глифозатът е посочен като възможна причина за заболяване от рак.\"Монсанто\" отрича това да е истина и смята да обжалва решението на съда.\"Заседателите нищо не са разбрали\", коментира вицепрезидентът на компанията Скот Патридж след заседанието.Освен иска на градинаря Дуейн Джонсън в съда са подадени поне още 5000 подобни жалби.Решението на съда в Калифорния вероятно ще доведе до стотици нови жалби срещу \"Монсанто\". Наскоро компанията стана част от германския концерн \"Байер\"Съобщава се, че през 2014 г. Джонсън е бил диагностициран с неходжкинов лимфом. Според адвокатите му, той редовно е използвал препарата \"RangerPro\" по време на работата си в училище в Бениша, щата Калифорния.", "date": "2018.08.11", "title": "В САЩ осъдиха „Монсанто“ да изплати $290 млн. на болен от рак"}
{"url": "https://news.bg/world/aviomehanik-otvleche-samolet-ot-letishte-takoma-v-siatal.html", "text": "Всички полети от международното летище \"Такома\" в Сиатъл бяха прекратени, след като пътнически самолет излетя без разрешение от диспечерите, предаде Би Би Си.Местните власти съобщават, че служител на летището е извършил нерегламентиран полет. В самолета не е имало пътници.Веднага след излитането му са вдигнати изтребители на американската армия.Малко по-късно местните власти уточниха, че не става дума за терористичен акт.Според предварителна информация, самолетът е паднал в морето. Към момента работата на летището е възобновена.Впоследствие стана ясно, че мъжът е служител на авиокомпания. Той е авиотехник. Диспечерите са се опитали да го убедят да кацне. Уточнява се, че гласът му е звучал безгрижно и превъзбудено.В социалните мрежи се появиха любителски кадри, на които се вижда, че траекторията на самолета Q400 е нестабилна. Той е принадлежал на компанията Horizon Air. Припомняме, през пролетта на 2015 година , Категоричното заключение на разследващите бе, че . Самоубийството му взе живота обаче и на всички пътници и екипаж - общо 149 души, сред които и много деца.", "date": "2018.08.11", "title": "Авиомеханик отвлече самолет от летище \"Такома\" в Сиатъл"}
{"url": "https://news.bg/entertainment/apoloniya-udalzhava-lyatoto-v-sozopol.html", "text": "В продължение на десет дни Созопол по традиция се превръща в център на културата в България. Празникът на духа - фестивалът \"Аполония\" се провежда в края на лятото и представя родни творци в сферите на музиката, театъра, киното, литературата и изобразителните и пластичните изкуства. Първото издание на фестивала се провежда в Созопол през 1984 г., а тази година предстои 34-тото издание с над 70 събития.\"Аполония\" ще се открие на 31 август с изложбите на Греди Асса, Димо Колибаров, Ясен Гюзелев и Стоян Дечев в Художествената галерия в Созопол и изпълнението на Младежката филхармония \"София\" при Националното музикално училище \"Любомир Пипков\". Първата музикална вечер ще представи на публиката 14-годишният цигулар Кай Орлинов, който въпреки младостта си вече е носител на редица национални и международни призове.Музикалната програма на фестивала включва класически и джаз концерти. Публиката ще може да се запознае с цигуларите от майсторския клас на Минчо Минчев, а за почитателите е спектакълът на фолклорния ансамбъл \"Странджа\". На сцената на амфитеатъра в деветте фестивални дни ще излязат Хилда Казасян, Белослава, Стенли, \"Ангел Заберски трио\", Васил Петров и Военен биг бенд - Стара Загора, JEREMY?, Милица Гладнишка, GloBalKan, Koka Mass Jazz и фънк групата Funky Miracle.Тромпетистът Михаил Йосифов представя новия си проект, съвместен с певицата от суинг триото Sentimental swingers Вера Шандел - Bg Vintage, в който припомнят популярната българска градска музика от 20-те години до днес, но с нови авторски аранжименти.Също така една от най-популярните български групи - ФСБ ще празнуват 40 години на сцената, като това ще е първата им изява на фестивала \"Аполония\".Литературните събития ще започнат с представянето на книгата \"Всички наши тела\" с автор Георги Господинов в Художествената галерия.Над 15 са литературните събития, включени в тазгодишното издание на \"Аполония\". Те ще започнат с представянето на най-новата книга на писателя Георги Господинов \"Всички наши тела\", а в рамките на фестивала българският читател ще може да се докосне и до \"Гласът на тишината\" на Иван Теофилов, \"Сестри Палавееви\" на Алек Попов, \"Оксиморон (Нечовешки роман)\" на Михаил Вешим, \"Остайница\" на Рене Карабаш, \"Балканска рапсодия\" на Мария Касимова-Моасе и др.След успеха си на софийска сцена моноспектакълът \"Чамкория\" по романа на Милен Русков с режисьор Явор Гърдев ще п също пренесе сцената в Созопол. В ролята е актьорът Захари Бахаров, който тази година спечели наградите \"Аскер\" и \"Икар\" за водеща мъжка роля за изпълнението си в \"Чамкория\".Народният театър засилва присъствието си на \"Аполония\", като тази година ще гостува с три спектакъла. Това са \"Виновният\" от Димитър Димов, режисьор Юрий Дачев, \"Цветът на дълбоките води\" от Оля Стоянова, режисьор Бойка Велкова, и \"Лисичета\" от Лилиан Хелман, режисьор Бина Харалампиева.Седем филма ще бъдат представени на кино вечерите в читалище \"Отец Паисий\".След като филмът \"Ага\" на режисьора Милко Лазаров закри фестивала \"Берлинале\" в Берлин, ще открие кинопрограмата на \"Аполония\".Очакват Ви и други успешни заглавия като \"Посоки\" на режисьора Стефан Командарев, \"Възвишение\" с режисьор Виктор Божинов и \"Вездесъщият\" с режисьор Илиян Джевелеков.Билетите за всички събития, както и златният пропуск, който осигурява достъп до всички събития, са пуснати за продажба в мрежата на .Пълната програма на Празници на изкуствата Аполония 2018 може да видите .", "date": "2018.08.11", "title": "\"Аполония\" удължава лятото в Созопол"}
{"url": "https://news.bg/world/stotitsi-postradali-rumantsi-na-protesta-sreshtu-koruptsiyata.html", "text": "Около 440 души са пострадали при вчерашните протести в Румъния срещу корупцията и правосъдната реформа на румънското правителство, пишат местни медии.По данни на телевизията \"ДиДжи 24\" при масовото недоволство 65 души са били приети в болница.Пострадали са и 9 жандармеристи, сред които една жена. Според данни на ДПА пострадалите служители на реда са над 20.Наблюдава се огромно разминаване около данните за броя на протестиращите, събрали се на \"Площада на победата\". По данни на местните местни и международни медии протестиращите са били около или над 100 000 души. Местните власти пък информират, че на площада имало 20 000 недоволстващи.Още поне 40 000 души са протестирали в останалите големи градове в Румъния.Недоволството на румънците е породено от действията на лявото правителство в страната, чиито решения в сферата на правосъдната реформа били скандални. Жителите на северната ни съседка протестират и за това, че ръководителката на антикорупционната агенция беше отстранена, както и че лидерът на социалдемократите Ливиу Драгня ръководи Камарата на депутатите, въпреки, че е осъден на затвор за корупция, пише ТАСС.", "date": "2018.08.11", "title": "Стотици пострадали румънци на протеста срещу корупцията"}
{"url": "https://news.bg/regions/otmeniha-bedstvenoto-polozhenie-v-miziya-hayredin-i-borovan.html", "text": "Трите врачански общини - Мизия, Хайредин и Борован, които обявиха бедственото положение преди месец, вече не бедстват.От днес  вече е отменено. Общините вече частично са се възстановили след поройните дъждове от началото на миналия месец.Възстановяването в  продължава, пише БНР. Там все още се извозват кални наноси и се извършват дейности по изцяло новото изграждане на трите улици, които бяха напълно разрушение от водата.Общият размер на щетите в Мизия е близо 2 млн. лева.Продължава възстановяването и на язовир \"Рогозен\" в община Хайредин.Припомняме, пороят отнесе част от укреплението на преливника му, който е в ремонт от пролетта. Предстои пълно източване на водоемите от каскадата, която е част от язовира, за да се завършват строителните дейности.", "date": "2018.08.11", "title": "Отмениха бедственото положение в Мизия, Хайредин и Борован"}
{"url": "https://news.bg/comments/tsenzura-v-internet-misiyata-vazmozhna.html", "text": "Никога не съм подозирал, че мога да сложа понятията \"цензура\" и \"интернет\" в един и същи контекст, що се отнася до нашата реалност. Винаги съм вярвал, че това са две взаимно изключващи се неща, поради естеството на глобалната мрежа, което е синоним на свобода и практически неограничена информация. Е, оказа се, че съм се заблуждавал.Връщам лентата близо 6 години назад, когато в края на сякаш вече далечната 2012-а година работех в една българска медия. Тогава тази медия беше преминала етапа на класически новинарски сайт и вървеше уверено към формат онлайн телевизия. Излъчвахме на живо в интернет различни събития (пресконференции, протести, конгреси), а също така поддържахме няколко коментарни предавания, където на живо в студио обсъждахме актуални събития, както в рамките на нашия екип, така и с най-разнообразни гости. Междувременно бяхме открили силата на социалните мрежи (конкретно Фейсбук), който за нас стана основен източник на бърза и достоверна информация. Даже стигнахме дотам, че всяка седмица канехме активни фейсбук-потребители с изразени позиции по злободневни теми да ни гостуват в едно от коментарните предавания. Няма да бъде пресилено да кажа, че тогава, заедно с още няколко на брой медии, бяхме сред новаторите в имплементирането на интернет и социалните мрежи в българската журналистика.По това време заявих в едно от предаванията ни, че цензурата и информационното затъмнение вече отиват безвъзвратно в миналото, благодарение на новите технологии, интернет и социалните мрежи. Дори и някой хипотетично да \"запуши\" всички конвенционални медии с цел дадена новина да не стигне до аудиторията, то тя ще се появи във Фейсбук (и/или Туитър) и оттам вече няма заглушаване. Логика, която към онзи момент изглеждаше непоклатима. И наистина, медиите, щат не щат, започнаха да се съобразяват със социалните мрежи и респективно, да публикуват \"неудобни\" новини. А тези, които въпреки всичко отказваха да го правят, се компрометираха в очите на аудиторията.Периодът 2013-2014 г. беше пикът на Фейсбук като фактор в българското политическо, обществено и медийно пространство. Появи се явлението \"граждански репортер\" - интернет-потребител, който, без да е ангажиран към някаква медия, \"въоръжен\" със смартфон и профил във Фейсбук, публикува новини с текст, снимки и/или видеозапис. Конвенционалните медии решително заложиха на социалните мрежи не само като източник на новини, но и като допълнителен канал за достъп до аудиторията. Даже към края на 2014 г. (когато се водеха преговори за съставяне на кабинета \"Борисов\" 2) се появи шегата, че България се управлява като Фейсбук група, тъй като водещите политици комуникират един с друг чрез статуси във Фейсбук...От известно време обаче усещането за цензура в интернет се настанява трайно в съзнанието на все повече потребители. Как стана така, че гореспоменатата идилия се заменя с деактивиране на профили заради публикувано мнение, което си е едно към едно цензура и тоталитарна репресия спрямо свободата на словото?Преди около половин година Марк Зукърбърг обяви, че Фейсбук предприема стъпки към връщане на първоначалната си функция на социална мрежа. Променен бе (за пореден път) алгоритъмът, който подрежда нюз фийда на потребителя, като с предимство излизат публикациите на други фейсбук-потребители, за които системата предполага, че имате жив контакт (или сте имали в миналото) за сметка на страниците на публични фигури и медии. От около три месеца насам пък страниците на новинарските агенции (включително на онези, които следвате) са допълнително \"затапени\" от спонсорирани публикации и рекламен спам (без значение, че никога не сте посещавали фейсбук-страниците на тези компании). Тоест, достъпът ви до тази статия (през социалната мрежа, при Гугъл е различно) е бил допълнително затруднен заради поредната промяна на политиката на Фейсбук.И ако всичко това води до все пак не толкова съществени неудобства, то едно друго явление набира особено голяма скорост през последните месеци - масовото деактивиране на фейсбук-профили на потребители.Десетки мои ФБ-приятели се оплакват, че техните профили са системно деактивирани от Фейсбук за определен период от време, като това ги принуждава да ползват резервни акаунти. Обяснението на компанията винаги е едно и също: публикували са съдържание, което не отговаря на \"Стандартите на общността\" на Фейсбук. Пълният текст на тези \"Стандарти\" можете да прочетете тук (), като в резюме може да се каже, че те не допускат:- разпространяване на съдържание, което се счита за неприемливо (кадри на насилие, порнография и т.н.)- \"увреждащо поведение\" спрямо други конкретни лица (заплахи, обиди или други твърдения, които могат да засегнат даден човек или да застрашат неговата безопасност).Привидно нещата изглеждат наред, само че има една подробност: никой от моите ФБ-приятели с временно или постоянно спрени акаунти не публикува екзекуции, педофилия, инцест или канибализъм. Всеки един от тях има активна гражданска/политическа позиция по дадени въпроси и е бил наказан за публикуване на мнение, което някой друг е решил, че нарушава \"Стандартите на общността\". И ако първоначално под ударите на тази фейсбук-цензура попадаха основно потребители с по-остър език, които под въздействието на емоция може и да са изпуснали някоя не съвсем подходяща дума или фраза, то напоследък жертви на тази репресия се оказват и доста умерени хора. Включително такива, които отнасят бан заради статус от преди 3 или 5 години. Честно казано, нямам представа кога за последно са били актуализирани тези \"Стандарти на общността\", но да те накажат за статус, който към момента на публикуване не ги нарушава, е тотален абсурд.Една част от \"неподходящите\" публикации биват докладвани от други потребители и впоследствие модераторите извършват санкция. Тук въпросът е към съвестта на тези интернет-доносници и възможността за преценка на съответните модератори, понеже много често решението дали дадена публикация отговаря на стандартите, или не, е доста субективно. (Отделно, питам се какво нищожество трябва да си, за да докладваш нещо, само защото на теб не ти харесва, че и на всичко отгоре да се гордееш с това. Тук аналогията с доносите от времето на комунизма идва от само себе си.)Съществува обаче и компютърна програма, която автоматично \"филтрира\" съдържанието във Фейсбук, като засича и докладва публикации по ключови думи - например, \"негър\" или \"хомосексуалист\" (вместо допустимите аналози \"афроамериканец\" и \"гей\"). Програмата обаче не може да улови контекста, в който \"забранената\" дума е спомената - тя просто директно докладва. След като може да докладва обаче, същата програма чисто технологично би могла и да налага санкцията. И ако се окаже, че някои потребители са баннати не от модератор, а от алгоритъм, то излиза, че живеем в някаква дигитална версия на \"1984\" на Джордж Оруел, в която някои думи са изначално изхвърлени от допустимия речник на фейсбук-потребителя. Нещо като \"новговор\", само че не по идеологията \"ангсоц\", а според SJW-разбиранията на тези, които ръководят социалната мрежа.В днешно време можеш да получиш 30-дневен бан за използване на думи като \"дебил\" и \"кретен\" (които са термини от медицината и не във всеки контекст са проява на \"увреждащо поведение\"). В същото време никой не санкционира потребители (включително цели страници), които възхваляват убийци като Тодор Живков и Ернесто \"Че\" Гевара. Макар че в \"Стандартите\" има текстове, засягащи масовите и серийните убийци.А отгоре на всичко, репресивният апарат на Фейсбук е странно индиферентен спрямо разпространителите на \"фалшиви новини\". Което е истинският проблем на интернет- средата (но явно не и според Зукърбърг и компания)...Примерът на Фейсбук се следва и от други онлайн платформи като iTunes, Apple и Spotify, които в началото на седмицата цензурираха американския журналист Алекс Джоунс. Същият е известен със своите конспиративни теории. Но не беше ли идеята те да бъдат оборени, вместо да му се запушва устата? (Което така и не стана, защото аудиторията му се пренасочи към неговия собствен онлайн канал.)Стигнахме дотам, че социалните мрежи, които преди няколко години бяха по-свободна територия в сравнение с медиите, сега да е обратното. Доказателството за това го четете в момента. Защото този материал е публикуван безпроблемно в медия (при това с високи стандарти за стил, която не допуска нито \"хашлашки\" език, нито иносказателни обиди), а ако го бях написал във Фейсбук като статус или бележка, най-вероятно щях да получа бан.", "date": "2018.08.11", "title": "Цензура в интернет? Мисията възможна..."}
{"url": "https://news.bg/crime/katadzhiite-ustanoviha-614-narusheniya-za-den.html", "text": "Родните катаджии констатираха 614 нарушения на пътя в рамките на първата част от  за контрол по основните пътища.Операцията започна вчера сутрин, 10 август. До 20 часа служителите на \"Пътна полиция\" са проверили 231 автомобила и 316 водачи и пътници, информират от пресцентъра на МВР.За целия ден у нас не е регистрирани нито един тежък пътен инцидент.Констатирани са общо 614 нарушения, като най-голям е броят на тези за скорост - 512.Установен е един случай на управление на моторно превозно средство в аварийната лента на магистралата и случай, при който чуждeнец е пътувал без регистрационни табели.В хода на акцията полицаите са издали 67 фиша, съставени са 27 акта за установено административно нарушение и 8 заповеди за принудителни административни мерки.Освен това са връчени 31 електронни фиша на водачи за техни предишни нарушения.Трима водачи са останали без книжки, поради неплатени задължения по Закона за движение по пътищата.В рамките на операцията служителите са установили и 15 лица от криминалния контингент.Припомняме, в операцията вчера се включи и вертолет на ГДГП, който следи за спазването на правилата за движение от въздуха.", "date": "2018.08.11", "title": "Катаджиите установиха 614 нарушения за ден"}
{"url": "https://news.bg/disasters/eksploziya-vav-voenen-zavod-do-solsbari-vze-zhertva.html", "text": "Един човек загина при експлозия във военен завод, намиращ се в близост до прочулия се със  британски град Солсбъри, Уилтшър.Взривът е възникнал в завода \"Кемринг Каунтърмежърс\" на фирмата \"Кемринг груп\", информира \"Ройтерс\".В завода \"Кемринг Каунтърмежърс\" се произвежда военно оборудване за защита на военни кораби и самолети.При инцидента е пострадал един човек. Той е приет в здравно заведение, става ясно от публикация на фирмата в социалната мрежа \"Туитър\". Мъжът е в тежко състояние.Заради взрива целият обект е бил евакуиран. Властите обясняват, че ситуацията е под контрол.По случая се води разследване, предстои да се установят обстоятелствата около експлозията.\"Имаше двама души, които са идентифицирани. За съжаление, един от тях е починал на място, а другият бе отведен в болница в критично състояние\", заяви представител на полицията в Уилтшир пред BBC.", "date": "2018.08.11", "title": "Експлозия във военен завод до Солсбъри взе жертва"}
{"url": "https://news.bg/disasters/helikopter-katastrofira-v-yaponiya-9-dushi-zaginaha.html", "text": "Хеликоптер катастрофира в централата част на Япония. Всичките 9 души на борда на летателното средства са загинали при инцидента, пише Japan Today.Хеликоптерът Бел 412ЕП е бил спасителен и се е разбил вчера. Диспечърите загубили връзка с машината около час след излизането ѝ.В хеликоптера е имало 7 местни спасители от префектурата Гунма. На борда имало и двама души от въздушната компания.Няма данни за обстоятелствата около катастрофата. Причините за инцидента са в процес на изясняване.Хеликоптерът е трябвало да осъществи 2-часов полет за наблюдаването на откриването на планинска пътека в префектурата. Вследствие на инцидента откриването на пътеката е отменено от местните власти.Властите са открили останките от хеликоптера, които били разпръснати из гористата местност.По разкази на свидетели хеликоптерът е летят изключително ниско, а времето е било мъгливо. По данни на GPS устройството на летателното средство то е направило завой минута преди инцидента.В машината не е имало записващо устройство за полетни данни.Властите информираха за състоянието на хеликоптера - машината е била на около 20 година. През месец април тази година средството е преминало ремонт на двигателя, не е имало други отклонения в изправността му. След ремонта хеликоптерът започнал да изпълнява полети от месец юни.", "date": "2018.08.11", "title": "Хеликоптер катастрофира в Япония, 9 души загинаха"}
{"url": "https://news.bg/bulgaria/targovskiyat-registar-nyama-da-raboti-do-ponedelnik.html", "text": "Търговският регистър и регистърът на юридическите лица с нестопанска цел продължава да не работи. Достъпът до регистъра е преустановен., 10 август. Причините са технически, обясняват от Агенцията по вписванията. Очакваше се регистърът да бъде пуснат отново до края на вчерашния ден. Това обаче не се случи.Подаването на документи по интернет към Търговския регистър няма да е възможно днес и утре, информираха от Агенцията.Във вчерашното съобщение на Агенцията по вписванията се посочваше, че за проблема са ангажирани всички поддържащи фирми, както и IT експерти от ведомството.От Агенцията се извиняват за неудобството.", "date": "2018.08.11", "title": "Търговският регистър няма да работи до понеделник"}
{"url": "https://news.bg/health/sedem-sa-ofertite-po-obshtestvenata-porachka-za-400-novi-lineyki.html", "text": "Получените оферти по  за спешна помощ са седем на брой, предаде БНР, позовавайки се на БТА.Крайният срок за подаване на офертите свърши снощи.Седемте оферти ще бъдат отворени публично в понеделник.Припомняме, на 6 юли Върховният административен съд (ВАС) не уважи  за закупуване и доставка на спешните автомобили. Искането за спирането на поръчката беше от дружеството \"Вайнман Технолоджи\" ЕООД, регистрирано на 26 април 2018 г. с капитал 100 лева.При първото обжалване на 14 юни тази година от Комисията за защита на конкуренцията (КЗК) не одобриха искането.Поръчката по закупуването на 400 линейки е във връзка с голям инвестиционен проект за модернизация на спешна медицинска помощ в цялата страна. Средствата по бюджета на проекта са над 163 млн. лв. те са отпуснати по Оперативна програма \"Региони в растеж\" 2014-2020.Освен линейки обществената поръчка включва модернизация на 27 обекта от системата за спешна медицинска помощ в страната", "date": "2018.08.11", "title": "Седем са офертите по обществената поръчка за 400 нови линейки"}
{"url": "https://news.bg/society/desetki-shtarkeli-stanaha-zhertva-na-voltova-daga-v-elhovsko.html", "text": "Десетки щъркели са загинали от високоволтова дъгa, след като са кацнали на необезопасен далекопровод в Елховско, съобщи bTV.За спасяването на екзотичните птици е организирана спасителна операция. Въпреки това оцелелите щъркели са едва четири на брой.Сигналът е подаден от гранични полицаи. Те били на нощно дежурство до село Малко Кирилово. Тогава те видели как високото напрежение убива птиците.\"Сигналите бяха за убити щъркели от високоволтова дъга. Веднага се обадихме на колегата, който е в района на град Елхово и се отзова на място\", заяви Иван Гагов, служител на Регионалната инспекция по околната среда и водите в Стара Загора.\"За пръв път виждам такова нещо, под всеки един стълб имаше 4-5 до 6 мъртви щъркела. Гледката е потресаваща\", коментира други служител на екоинспекцията.Оцелелите птици са откарани в Спасителния център за диви животни в Стара Загора. Не става ясно дали вследствие на инцидента птиците ще могат да летят отново.От спасителния център коментират, че подобни инциденти се случват всяка година, но те са единични случаи. Подобен масов случай е прецедент. \"Ако далекопроводите бъдат обезопасени, подобна трагедия би могла да бъде предотвратена. Имаме сътрудничество с електроразпределителното дружество, много стълбове са обезопасени, но на тези още не им е дошло времето\", допълни още Иван Гагов.От ЕВН казаха започват проверка по случая.", "date": "2018.08.11", "title": "Десетки щъркели станаха жертва на волтова дъга в Елховско"}
{"url": "https://news.bg/world/pozharite-v-kaliforniya-evakuiraha-oshte-21-000-dushi.html", "text": "Пожарите в американския щат Калифорния евакуираха най-малко още 21 000 души, предадоха световните информационни агенции. По-рано стана ясно, че евакуираните от засегнатите райони на щата са около 50 000 души. Десетки са загиналите и ранените. Разрушените сгради са стотици. Вее седмици наред продължава борбата с огъня. Стихията продължава да настъпва, въпреки че с нея се борят 14 000 пожарникари, сред които и чужденци. Още в 2 окръга на щата е било обявено извънредно положение. Властите подозират умишлен палеж. Ограниченият достъп, високите температури и други фактори възпрепятстват усилията на пожарникарите да се справят със стихията.", "date": "2018.08.11", "title": "Пожарите в Калифорния евакуираха още 21 000 души"}
{"url": "https://news.bg/world/italianskoto-pravitelstvo-podkrepya-traditsionnoto-semeystvo.html", "text": " Това заяви вицепремиерът и вътрешен министър Матео Салвини, цитиран от местни медии. Той направи това изявление във връзка с електронните формуляри за самоличност, в които ще бъдат направени промени. В момента там е записано, че даденият гражданин има \"Родител 1\" и \"Родител 2\". Салвини обаче е наредил това да бъде премахнато и да бъдат върнати \"майка\" и \"баща\".\"Казаха ми, че сега информацията посочва \"Родител 1 и 2\". Наредиа да бъде променено\", заяви лидерът на популистката партия \"Лига\". Така хомосексуалните двойки няма да бъдат родители пред законите на страната. \", заяви той. Кабинетът вече оповести плановете си да се бори за увеличаване на раждаемостта, вместо да се подкрепя сурогатното майчинство. ", "date": "2018.08.11", "title": "Италианското правителство подкрепя традиционното семейство "}
{"url": "https://news.bg/world/5-1-po-rihter-raztarsi-albaniya.html", "text": "Трус с магнитуд 5,1 по Рихтер е бил регистриран в Северна Албания, предаде АП. Това са съобщили от Американския геофизичен институт. Няма данни за загинали и ранени. Не се съобщава и за тежки материални щети. Трусът е бил регистриран на около 40 км североизточно от столицата Тирана. По-слаби трусове са били усетени в Македония, Босна и Херцеговина, Косово и Черна гора. ", "date": "2018.08.11", "title": "5,1 по Рихтер разтърси Албания "}
{"url": "https://news.bg/world/poredni-protesti-v-rumaniya.html", "text": "Поредна протестна вечер в Румъния, съобщиха световните информационни агенции. Проявата отново събра хиляди несъгласни с политиката на правителството. Демонстранти споделят пред медиите, че насилията от предишната вечер са ги довели днес на площада. Много от тях имат близки в чужбина, които са там по икономически причини и не могат да се завърнат все още в страната си. Припомняме, че големият петъчен протст прерасна в размирици. Той завърши с 450 ранени и разследване срещу полицията. По-рано президентът на Румъния Клаус Йоханис осъди \"жестоките\" действия на жандармерията и поиска генералната прокуратура да разследва и установи личността и степента на вина на тези, които са участвали в провокациите по време на протеста.Исканията на протестиращите бяха за разпускане на парламента, предсрочни избори и независима съдебна власт, създаване на еднокамерен парламент от 300 сенатори, от които 100 да са представители на диаспората (румънци във Франция, Италия, ФРГ, САЩ и др. страни).Протестиращите изразяват недоволство от налоговата система и пенсионната реформа, системата за социални помощи, настояват за развитие на икономиката, селското стопанство и предприемачеството.При това те защитават партньорските отношения с ЕС и НАТО и искат да бъде въведено електронно гласуване.", "date": "2018.08.11", "title": "Поредни протести в Румъния "}
