{"url": "https://news.bg/int-politics/matis-pozdravi-amerikanskite-voenni.html", "text": "Ръководителят на Пентагона Джеймс Матис, който подаде оставка, предаде коледно послание за американските военнослужещи. Това съобщи в. \"Ню Йорк поуст\".Това послание може да е последното, защото Джеймс Матис реши да напусне поста си. Неговият наследник трябва да стъпи в длъжност в края на месец февруари догодина 2019 г.- Благодаря на всички момчета и момичета, които бяха на пост през 2018 г. по суша, море или във въздуха. Пожелавам Ви, весела Коледа и Бог да ви благослови - каза Матис.Той подчерта, че след независимостта от 1776 г. американските войски са пренебрегвали празниците, за да защитят американската демокрация.", "date": "2018.12.25", "title": "Матис поздрави американските военни"}
{"url": "https://news.bg/world/mazh-vze-zalozhnitsi-v-avtobus-i-pomete-grupa-peshehodtsi-v-kitay.html", "text": "Най-малко 5 души са убити при нападение с автобус в Китай, информира АФП.Въоръжен с нож мъж е похитил автобус и е взел пътниците за заложници. След това същият се врязал в група пешеходци.Най-малко 20 души са ранени.Инцидентът е станал в град Лунян, провинция Фуцзян, Източен Китай.По първоначални данни сред убитите има и един служител на реда.По данни на местните власти, цитирани от CNN, полицаите са задържали нападателя. Нападението станало около 15.20 часа местно време.Засега няма данни за мотивите на нападателя.", "date": "2018.12.25", "title": "Мъж взе заложници в автобус и помете група пешеходци в Китай"}
{"url": "https://news.bg/society/katolicheskata-enoriya-v-sofiya-otbelyazva-rozhdestvo-hristovo-s-liturgiya-na-4-ezika.html", "text": "Католическата енория \"Св. Йосиф\" в София отбелязва най-почитания празник Рождество Христово с литургия на 4 езика.Празничната служба в католическата църква беше в 9 часа с богослужение на полски език, предаде БГНЕС.Литургията започна с обявяването на вестта, че Иисус се е родил и с библейска сцена с раждането на Спасителя.Последва литургия на български и латински език. От 18 часа богослужението ще бъде на италиански език. ", "date": "2018.12.25", "title": "Католическата енория в София отбелязва Рождество Христово с литургия на 4 езика"}
{"url": "https://news.bg/int-politics/erdogan-obyavi-sreshta-s-putin-vav-vrazka-s-izteglyaneto-na-sasht-ot-siriya.html", "text": "Турският президент Реджеп Ердоган обяви, че най-вероятно ще се срещне с руския президент Владимир Путин, за да обсъди , съобщава \"Ройтерс\".Той не разкрива кога ще се проведе срещата, но турският външен министър Мевлют Чавушоглу ще посети Русия през следващите дни, за да обсъди същия въпрос.Говорителят на Ердоган заяви, че Турция ще засили координацията с Русия в Сирия след решението на САЩ.В неделя, , около 100 превозни средства, 35 танка, включително въоръжени пикапи и друго въоръжение, са изпратени към района.Миналата седмица, Ердоган обясни, че .Няколко дни по-късно турският президент обяви, че  в Североизточна Сирия, след като \"предпазливо\" приветства решението на Вашингтон да изтегли войските си от областта.Вчера, Доналд , необходими за възстановяването на Сирия, вместо на САЩ.\"", "date": "2018.12.25", "title": "Ердоган обяви среща с Путин във връзка с изтеглянето на САЩ от Сирия"}
{"url": "https://news.bg/regions/800-km-vodoprovod-i-prechistvatelni-stantsii-izgrazhdat-po-opos-2014-2020.html", "text": "Близо 800 км водопроводна мрежа ще бъде изградена по ОПОС 2014 - 2020. Регионалните прединвестиционни проучвания вече са готови, 13 от тях са одобрени от МРРБ и са предадени на ВиК операторите, които трябва да подготвят формулярите си за кандидатстване по Оперативна програма \"Околна среда\" 2014-2020 г. Финансирането е в размер на 1,2 млрд.лв.Крайният срок за подаване на проекти в Министерството на околната среда и водите(МОСВ) е 23 април 2019 г., но първите формуляри ще бъдат внесени в МОСВ много по-рано - още през февруари.Проектите ще се изпълняват на територията на 51 агломерации с над 10 000 еквивалент жители, като от подобрената инфраструктура ще се възползват над 2 млн. българи.Определените за изграждане ВиК обекти включват 800 км водопроводна мрежа, както и канализационни колектори, пречиствателни станции, съоръжения за третиране на утайки, автоматизирани системи за управление на ВиК системите и др. Предвижда се да бъдат обявени над 190 обществени поръчки. Вече е обявена първата от тях - за строителство на пречиствателната станция за питейни води на Шумен.В момента МРРБ изпълнява 2 проекта по Оперативна програма \"Околна среда 2014-2020\". Първият - \"Подпомагане регионалното инвестиционно планиране на отрасъл ВиК\", е на стойност близо 58 млн.лв.В рамките на проекта са сключени 23 договора, като част от тях са за разработване на регионални прединвестиционни проучвания (РПИП) за ВиК системите в 14 административни области (Бургас, Шумен, Сливен, Пловдив, Ямбол, Кърджали, Добрич, Варна, Силистра, Русе, Видин, Враца, Перник и Стара Загора). Вторият проект е \"Подпомагане ефективността, управлението и институционалния капацитет в отрасъл ВиК\" на общата стойност 16 млн.лв. Дейностите по него са свързани с изпълнение на предварителни условия към Споразумението за партньорство с Европейския съюз за периода 2014 -2020, изготвяне на финансова стратегия за отрасъла, развитие на нормативната уредба, изграждане на специализирани информационни системи за ВиК услугите и водностопанската инфраструктура, обучения за ВиК операторите и асоциациите по ВиК и др.", "date": "2018.12.25", "title": "800 км водопровод и пречиствателни станции изграждат по ОПОС 2014-2020"}
{"url": "https://news.bg/society/ne-dostigat-priemni-semeystva-v-stranata.html", "text": "Над 600 деца, лишени от родителска грижа, ще посрещнат Коледа в институции. Агенцията за социално подпомагане и тази година отчита недостиг на приемни семейства, пише БНТ.Най-много приемни семейства липсват в областите Ямбол и Бургас. В тези области много майки изоставяли бебетата си още в родилния дом.В България има около 2 300 семейства, желаещи да станат приемни родители, което се оказва недостатъчно. По думите на директора на Дирекция \"Закрила на детето\" при Агенция за социално подпомагане Емил Тодоров в страната са необходими \"поне около 500 - 600 родители, които да поемат грижата за децата бебета, деца до 3 години, деца с увреждания\".Вече са предвидени мерки за популяризирането на приемната грижа. Скоро в цялата страна ще бъдат разпространени информационни брошури и плакати.Темата коментира и социалният работник Мариета Божанова. Според нея проблемите произхождат от това, че децата, които се настаняват, са с неизвестно минало. \"Многото тях са преживяли насилие, не са известни навиците им\", допълни тя.", "date": "2018.12.25", "title": "Не достигат приемни семейства в страната"}
{"url": "https://news.bg/world/letishte-kataniya-otnovo-raboti-sled-izrigvaneto-na-etna.html", "text": "Италианското летище \"Катания\" отново е отворено, след като облакът от пепел след последното изригване на Етна вчера наложи затварянето му.Представители на летището в Сицилия коментираха по-рано през деня, че отварянето му във вторник е ограничено, с четири полета на час.Сеизмологичната обсерватория на вулкана коментира, че близо до югоизточния му кратер е открита нова цепнатина. Етна е един от трите активни вулкана в Италия и е особено активен от юли тази година.\"В 13 часа на 25 декември, летище Катания ще бъде напълно функционално, без никакви ограничения. Пристиганията и заминаванията може да имат закъснения, но трафикът ще се нормализира. Благодарим ви за търпението и разбирането\", съобщава летище \"Катания\" в Туитър.", "date": "2018.12.25", "title": "Летище Катания отново работи след изригването на Етна "}
{"url": "https://news.bg/finance/polovinata-firmi-planirat-po-visoki-zaplati-prez-2019-g.html", "text": "Половината от работодателите възнамеряват да наемат нови работници през 2019 година, показват резултати от проучване сред Асоциацията на индустриалния капитал в България (АИКБ), направено за bTV. Според данните бизнесът у нас е умерен оптимист за предстоящата 2019 година.53% от фирмите планират да наемат нови служители. 23% заявяват, че нямат такива намерения през 2019 година, 24% се колебаят.Отново 53% от компаниите възнамеряват да повишат възнагражденията си. 12% не планират увеличение, а 35% от работодателите не са решили все още.Прогнозите са за средно увеличение на възнагражденията с 8.5%.В над 60% от фирмите, които планират увеличение, то ще бъде до 10%. 27% от работодателите ще вдигат заплатите с точно 10%, а 13% - с над 10%.", "date": "2018.12.25", "title": "Половината фирми планират по-високи заплати през 2019 г."}
{"url": "https://news.bg/world/daesh-otvleche-19-dushi-v-dve-otdelni-ataki-izvan-kirkuk.html", "text": "Членове на ДАЕШ (Ислямска държава) нахлуха в няколко села в покрайнините на оспорваната иракска провинция Киркук, отвличайки най-малко 19 души, съобщи местен източник за \"Кюрдистан 24\".Това е последната от поредица акции на джихадистите в южните и югозападните села на богатата на петрол провинция, области, където служители и жители предупреждават, че действията на бойците се акривизират.В понеделник вечер бойците от ДАЕШ влизат в селата на Ал-Мубадад и Зуба-джадида в покрайнините на град Рашад и отвличат около 16 души.Сред отвлечените е новият ръководител на село  Зуба-джадида. ДАЕШ често се насочват към местни лидери, известни като мухтари, обвинявайки ги в сътрудничество със силите за сигурност и други иракски власти.След отвличането джихадистката група поема отговорност в онлайн изявление, за атаките в района.Местни жители коментират, че миналата седмица също има подобни атаки в района, но полицейски власти съобщават, че не са били уведомени.Отвличанията съвпадат с коледната нощ за \"да привличат внимание\", така бойците \"искат да докажат съществуването си по всякакъв начин\", съобщават представители на силите за сигурност.Такива атаки напомнят за тактиката, използвана от джихадистката група през годините, преди да обявят самопровъзгласения си халифат в Северен Ирак през 2014 г.Миналата година Ирак обяви победа над ДАЕШ, но бойци продължава да извършва нападения, отвличания и засади в различни провинции на север, в оспорваните територии.", "date": "2018.12.25", "title": "ДАЕШ отвлече 19 души в две отделни атаки извън Киркук"}
{"url": "https://news.bg/disasters/4-8-po-rihter-kray-zakintos-v-rannite-chasove-na-rozhdestvo-hristovo.html", "text": "В ранните часове на Рождество Христово в известния гръцки остров Закинтос отново беше усетено сравнително силно земетресение с магнитуд от 4.8 по скалата на Рихтер.Трусът е регистриран в 3.40 часа местно и българско време и е бил с дълбочина от 10 километра.Земетресението е възникнало на 50 километра от остров Закинтос и на 268 километра от столицата Атина.Припомняме, на 26 октомври край остров Закинтос възникна .Впоследствие бяха регистрирани десетки, дори , най-силният с магнитуд от.", "date": "2018.12.25", "title": "4.8 по Рихтер край Закинтос в ранните часове на Рождество Христово"}
{"url": "https://news.bg/int-politics/nova-makedoniya-rumen-radev-pecheli-politicheski-dividenti-na-garba-na-makedoniya.html", "text": "Български политици говорели за Македония, за да печелят гласоподаватели.\"\" Този въпрос задава македонското издание \"Нова Македония\".Вестникът търси македонски политически анализатори, които да коментират скорошни изказвания на български политици, които са засегнали темата за името \"Северна Македония\" или други геополитически въпроси например общата ни история.В центъра на обсъжданията е изказването на държавния глава Румен Радев пред \"Дарик\" от преди 3 дни, в което президентът заяви, че правителството бърза с действията си спрямо Македония. По думите му управляващите бързали да подпишат , без да говорят с гърците и без по въпроса да има постигнат вътрешен консенсус. Управляващите направили това \"за слава\". Радев заяви и че не е съгласен с името \"Северна Македония\".Македонското издание тълкува, че изказването на Радев е объркващо, защото той преди това заявил на среща с колегата си Георге Иванов, че приема споразумението между Гърция и Македония. Ставало объркващо и предвид многократните изявления на премиера Борисов, че България одобрява договора.\"\", пита \"Нова Македония\".Според анализаторите на вестника критичното изказване на Радев относно Преспанското споразумение не отразява напълно реалните позиции на България по въпроса. По този начин Радев събирал политически дивиденти, \"които да бъдат използвани в местната избирателна битка\". Анализаторите на изданието посочват, че аналогично на Радев и други български политици се опитват да правят ПР, говорейки за Македония напоследък.Университетският професор Лазар Лазаров тълкува, че в междудържавните отношения промяна няма. Всичко, което се случвало сега в България, било \"просто още една битка на социалистите, водени от Румен Радев, с партията ГЕРБ на Бойко Борисов\".Тези ходове наподобявали в много отношения македонските вътрешнополитически дискусии, които ежедневно се отразявали от медиите по тази тема.", "date": "2018.12.25", "title": "\"Нова Македония\": Румен Радев печели политически дивиденти на гърба на Македония "}
{"url": "https://news.bg/society/detsata-ot-bosilegrad-poluchiha-podaratsite-ot-stolichna-obshtina.html", "text": "Всичките подаръци за българчетата в Босилеград пристигнаха и се раздават на на децата, пише БНР.С 5 дни закъснение до Босилеград стигнаха всичките 180 пакета, информира директорът на Културно-информационния център на българите от Западните покрайнини Иван Николов.В подаръците има книжки, играчки, боички, сладкиши и други на обща стойност около 400 лв. Неофициално се твърди, че стойността на подаръците е 280 лева, допълват от общественото радио.Заради митническите изисквания и нормативи задължително е трябвало да бъде наета спедиторска фирма, която след като получи разрешение, със собствен транспорт да премине по маршрут през друга митница и да заобиколи с повече от 200 километра - през Калотина, за да стигне в Босилеград.Отделно трябвало да се платят необходимите митнически такси, товарителници и куп други специално определени формалности. Така подаръците са оскъпени 20-кратно, пише в специална публикация по случая проф. Лозан Митев, председател на гражданския комитет \"Западни покрайнини\".\"Да не говорим за моралното унижение и за логическото безсмислие, което трябваше да се решава от министър-председателите на двете държави\", добавя Митев.Децата на Босилеград вече получават подаръците си в Културно-информационния център, след като напразно чакаха пакетите си на тържеството преди Коледа.", "date": "2018.12.25", "title": "Децата от Босилеград получиха подаръците от Столична община"}
{"url": "https://news.bg/society/bez-tirove-po-magistralite-i-natovarenite-patishta-utre.html", "text": "На 26 декември от 14 до 20 часа се спира движението на камионите над 12 тона по автомагистралите и натоваренитe пътища, информираха от Агенция \"Пътна ифраструктура\" (АПИ).Целта е повишаване на безопасността и увеличаване на пропускателната способност на инфраструктурата в края на петте почивни дни за Коледа.Шофьорите трябва да тръгват на път с автомобили, подготвени за зимни условия, да карат внимателно и със съобразена скорост, да не предприемат рискови изпреварвания и да спазват въведените ограничения, пътната сигнализация и указанията на служителите на \"Пътна полиция\", която следи и предприема необходимите действия за организацията на движението.АПИ апелира шофьорите да карат разумно, да спазват правилата за движение и да не използват аварийните ленти по автомагистралните участъци за по-бързо придвижване.Рисковото и емоционално шофиране не гарантира по-бързо и кратко пътуване, но застрашава живота и здравето на всички останали, които спазват правилата.Ограничено ще е преминаването на камионите над 12 тона по следните участъци от републиканската мрежа:Забраната не важи за камиони, превозващи бързоразвалящи се хранителни продукти и товари на температурен режим, живи животни и опасни товари (ADR).За улеснение на трафика през Владая и повишаване на пътната безопасност през светлата част от денонощието ще има две ленти за влизащите в София по път I-1 (Е-79). Временната организация е от км 278+910 до 282+038 и от пътен възел \"Даскалово\" до кръстовище \"Драгичево\". По този начин пристигащите в столицата шофьори ще могат да пътуват по-удобно и безопасно. Алтернативен маршрут на първокласния път през Владая е АМ \"Люлин\".", "date": "2018.12.25", "title": "Без тирове по магистралите и натоварените пътища утре"}
{"url": "https://news.bg/society/nay-mnogo-falshivi-pari-okolo-praznitsite.html", "text": "Около празниците в обръщение влизат най-много фалшиви пари, пише bTV, позовавайки се на собствени експертни източници. Експертите предупреждавали, че при голямото пазаруване покрай Коледа и Нова година имало най-голям шанс в портфейла ни да се озове фалшива банкнота.Валутни касиери споделили пред телевизията, че през декември и в летните месеци, рискът от фалшиви пари е най-голям.Хората също така рядко можели да се сетят как фалшификатът е стигнал до тях.По данни на БНБ най-често в обръщение се засичат фалшиви банкноти по 20 лева - в над 70% от случаите. За първите 9 месеца на настоящата година били спрени над 400 фалшиви двадесетолевки.За сравнение, за същия период в БНБ са установени само 7 фалшиви банкноти от по 100 лева.В следващите три години БНБ ще подмени всички банкноти с нови по-защитени серии. Подмяната на банкнотите по 100 лева вече е започнала.\"Технологиите се развиват, това дава предимство, както на тези които искат да фалшифицират, така и възможности на тези, които правят истински пари\", коментира подуправителят на БНБ Калин Христов. ", "date": "2018.12.25", "title": "Най-много фалшиви пари около празниците"}
{"url": "https://news.bg/int-politics/putin-i-lukashenko-pregovaryaha-4-chasa.html", "text": "Президентите на Русия и Беларус Владимир Путин и Александър Лукашенко преговаряха в продължение на 4 часа, информира ТАСС.Разговорът в Кремъл се е провел с малки прекъсвания и промяна на форматите.Първоначално срещата започнала в разширен формат с участието на членове на делегациите на двете страни.В самото начало на срещата Путин предложил срещата да се развие в многоетапен формат - членовете на делегациите да се изслушат, след което лидерите да продължат по ключови теми.След това срещата продължила във формат на работна вечеря.Най-обсъжданите въпроси били свързани с това как да бъдат компенсирани загубите на Беларус от спадащите приходи заради данъчната мярка на Москва, както и въпросът за периодичните нарушения от страна на Беларус на митническия режим с Русия.", "date": "2018.12.25", "title": "Путин и Лукашенко преговаряха 4 часа"}
{"url": "https://news.bg/int-economics/gazprom-oryaza-s-11-investitsiite-si-za-2019-g.html", "text": "Руският енергиен гигант \"Газпром\" реши да ореже с 11% програмата си за инвестиции през 2019 г.Това съобщи АП.Агенцията се позова на съобщение, публикувано след срещата на борда на директорите.Енергийният гигант ще се фокусира върху стратегически проекти. Единият от тях е \"Северен поток\" - 2.", "date": "2018.12.25", "title": "\"Газпром\" оряза с 11% инвестициите си за 2019 г."}
{"url": "https://news.bg/disasters/desetki-zemetreseniya-sled-izrigvaneto-na-etna.html", "text": "Десетки земетресения бяха регистрирани в района на остров Сицилия, след като вчера на острова.Най-силният трус беше с магнитуд от 4.3 по скалата на Рихтер. Той беше регистриран на 34 километра североизточно от Катания около 16 часа вчера, 24 декември.По данни на Европейския средиземноморски сеизмологичен център (EMSC) към 20 часа българско време регистрираните земетресения с магнитуд над 2 по Рихтер са 58 на брой.Няма опасност за жителите на острова, намиращи се около вулкана, уверяват местните власти.Припомняме, вчера вулканът Етна изригна. Изхвърлената в небето пепел предизвика затваряне на летището в Катания на източното крайбрежие на Сицилия.Днес на обяд летището отново беше отворено.", "date": "2018.12.25", "title": "Десетки земетресения след изригването на Етна"}
{"url": "https://news.bg/society/chestito-rozhdestvo-hristovo-6.html", "text": "Настъпи светлият християнски празник Рождество Христово! Наричан у нас още Коледа или Божич, този ден възвестява рождението на Сина Божи Иисус Христос.Според Евангелието на Лука, малко преди раждането на Иисус, майка му Мария и съпругът й - дърводелецът Йосиф, отиват от Назарет във Витлеем (провинция Юдея), където е роден Йосиф.Преди това римският император Октавиан Август е издал заповед за преброяване на населението в империята, като всеки е трябвало да се запише там, откъдето е родът му. Мария и Йосиф не намерили място в странноприемницата и били принудени да се подслонят в пещера извън града, където пастирите затваряли овцете си. Там, в яслата, се родил Иисус.В мига на Рождеството в небето пламнала необикновена светлина, явил се ангел, който съобщил на намиращите се наблизо пастири, че на света е дошъл Спасителят. Витлеемските пастири били и първите хора, които се поклонили на Бога-Син. Младенеца Исус почитат и трима източни мъдреци, доведени във Витлеем от изгрялата над мястото на събитието звезда.С Рождеството си Христос донася частица от светостта на небесния мир. С неговото идване на земята се отбелязва началото на новата ера.В българската традиция празникът Рождество Христово е продължение на Бъдни вечер - последния ден от великите пости, който започва от полунощ с обичая коледуване. В него участват коледари - ергени, годеници и по-млади, скоро женени мъже. Те са облечени празнично, с накичени с китки калпаци, а в ръцете си носят \"шарени тояги\".Коледа се отбелязва на 25 декември и като официален празник с решение на 9-ото Народно събрание от 28 март 1990 г.Названието \"Коледа\" произлиза от латинската дума calendae - \"първият ден от месеца\". Други разновидности на тази дума са: Ко̀ла̀да, Колѐдна, Колѐнда. На старобългарски названието е Колѧда - Коленда.Днес имен ден празнуват Христо, Христинa, Ицо, Kристинa, Kристиaн, Kристиaнa, Райко, Радко, Радослав, Радостин, Божан, Божана, Божин, Божил, Радомир и производните на тези имена.", "date": "2018.12.25", "title": "Честито Рождество Христово!"}
{"url": "https://news.bg/press/katastrofiraliyat-na-am-trakiya-shef-na-granichna-politsiya-e-vav-vma-desislava-ivancheva-nikoga-ne-sam-iskala-pari-ot-vaklin.html", "text": "Катастрофа. \"Монитор\":Катастрофиралият на АМ\"Тракия\" шеф на \"Гранична полиция\" е във ВМАШефът на \" Гранична полиция\" гл.комисар Светлан Кичиков, който катастрофира вчера на автомагистрала\" Тракия\" в района на Пазарджик, е в добро състояние и е настанен във ВМА.Инцидентът е станал на аутобана на 94- 95 -ия км в посока София. Според говорителя на пазарджишката Областна дирекция на МВР Мирослав Стоянов в катастрофата са участвали джип и ТИР. В джипа е бил директорът на \"Гранична полиция\" гл. комисар Светлан Кичиков , който е пътувал със семейството си.Нанесени са сериозни материални щети върху автомобила. На мястото на инцидента са пристигнали линейка на Бърза помощ и служители на Пътна полиция. Гл. комисар Светлан Кичиков и семейството му са транспортирани в болницата в Пазарджик за оказване на първа помощ, като нараняванията на жена му и децата са повърхностни, а неговите травми са в областта на главата , без опасност за живота, коментира Стоянов и добави, че по случая е образувано следствено дело. Рождество Христово. \"Сега\":Патриарх Неофит: Никой не трябва да остава сам и безнадежден\"Вестта за Христовото раждане отново отеква навсякъде около нас - в нашите храмове и в нашите домове, в нашите души и в нашите сърца, тържествено възвестявайки настъпването на благоприятната Господня година и началото на Богодаруваното ни спасение. В светлината и в благодатния мир на тази свята нощ никой около нас не трябва да остава сам и безнадежден, лишен от утеха, внимание и любов, защото затова дойде сред нас Христос, за да дарува на всички ни мир, надежда, светлина и живот.\" Това се казва в Рождественското послание на патриарх Неофит. Ето пълният му текст:\"Възлюбени в Господа чеда на светата ни Църква, обични братя и сестри,В тихата и свята нощ на Рождеството на Божия син сърцата ни и мислите ни отново се устремяват към Витлеемската пещера, където с раждането на Богомладенеца за целия свят настъпи нова епоха и откъдето за всеки изгря нова надежда и вече никой не е само, защото с нас е Бог.В тази нощ на радостта и на надеждата бързаме и вие, заедно с пастирите и мъдреците, да се поклоним пред величието на безпределната Божия любов, да прославим заради нас и нашето спасение въплътилия се Бог и да приемем светлина от незалязващата светлина, изгряла в нашия свят с идването на Богомладенеца. Операция. \"24 часа\":Митничари хванаха на Калотина турски тир с близо 64 кг екстазиВ първите часове на 24 декември за проверка на ГКПП-Калотина е отклонен влизащ в страната товарен автомобил с турска регистрация, пътуващ от Англия през Западна Европа и България за Турция. Камионът превозвал групаж - стоки за бита и други.Това съобщиха от пресцентъра на МВР.В хода на инспекцията на товара, между стока, натоварена в Холандия - плафониери, са открити и пакети с розови и сини хапчета. При полеви наркотест хапчетата са дали положителен резултат за екстази. Общото количество на откритото наркотично вещество е 63,7 кг, разпределено в 32 пакета.Водачът на товарния автомобил - турски гражданин, е задържан за 72 часа. Иванчева. \"24 часа\":Десислава Иванчева: Никога не съм искала пари от ВаклинНевероятно и вълшебно се чувствам. Не може да се опише. Това заяви в ефира на Десислава Иванчева, която беше пусната под домашен арест за празниците.\"Имам апартамент наследство, както и вила в Етрополе, и една кола. Никога не съм била фризьорка.\"\"За нас има няколко версии, които ще се изложат в съдебна фаза. Към 14:00 часа разбрах за парите, когато следствия отдел ги показаха на капака на колата. Това е пълна постановка. Тези пари са подхвърлени. Никога не съм ги виждала, никога не съм пипала 56 хил. евро\", добави Иванчева. ", "date": "2018.12.25", "title": "Катастрофиралият на АМ\"Тракия\" шеф на \"Гранична полиция\" е във ВМА; Десислава Иванчева: Никога не съм искала пари от Ваклин"}
{"url": "https://news.bg/world/tramp-ochakva-novata-sreshta-s-kim-chen-un.html", "text": "Американският президент Доналд Тръмп очаква новата среща със севернокорейския лидер Ким чен Ун. Това написа той като поредно за деня съобщение в профила си в \"Туитър\". В него се казва, че въпреки празничното време, екипът му продължава работа с колегите от КНДР и отбелязва със задоволство, че е постигнат прогрес. Държавният секретар на САЩ Майк Помпео  изрази надежда, че втората среща между президента Доналд Тръмп и лидера на КНДР Ким Чен-ун ще се проведе в началото на 2019 година.Помпео, който четири пъти посети Северна Корея през тази година, поясни, че ситуацията \"без съмнение\" се е подобрила от възникналото през 2017 г. напрежение.Не са изпитвани ракети, не са провеждани нови ядрени тестове. Днес сме в по-добра позиция, смята той.В началото на декември самият Тръмп заяви, че рано или късно ще покани Ким Чен-ун да посети Вашингтон.Следващата среща между двамата лидери се планира за януари или февруари 2018 година.Все още не е известно къде Тръмп и Ким Чен-ун ще разговарят. За първи път те се видяха .Веднага след срещата започна на  и втора такава.", "date": "2018.12.25", "title": "Тръмп очаква новата среща с Ким чен Ун "}
{"url": "https://news.bg/world/papata-prizova-vyarvashtite-da-zabravyat-materializma.html", "text": " На това послание се спря в речта си папа Франциск.Това заяви той в солово си по време на традиционната литургия за Бъдни вечер в базиликата Свети Петър във Ватикана.Светият Отец обърна внимание на присъстващите кое е истинското послание на Рождество Христово - не в трупането на вещи, а в простия начин на живот и благотворителността.В словото си той призна, че жаждата за още и още в материален план движи света и днес, както и през вековете. Парадоксално, малцина живеят в лукс, докато милиони едва преживяват, с тъга отбеляза той.Франциск осъди като несправедлива пропастта между богатите и бедните., каза той.Христос се роди в бедност, припомни той на събралите се., папа Франциск заяви, че Коледа не може да е само за размяна на подаръци и отдаването на тотален потребителски разгул, като призова вярващите да си припомнят нейната първоначална цел, която е отбелязването на рождението на Иисус ХристосПапа Франциск е известен с пламенната си защита и жестовете си към бедните и онеправданите.", "date": "2018.12.25", "title": "Папата призова вярващите да забравят материализма "}
{"url": "https://news.bg/bulgaria/npsd-se-obyavi-protiv-politiziraneto-na-vazroditelniya-protses.html", "text": "Kатегорично против политизацията на отбелязването на Възродителния процес се обявиха от ПП \"Народна партия свобода и достойнство\". Те направиха това с позиция, изпратена до медиите.Конкретният повод е поклонението на \"Тюркян чешма\" на гроба на Тюркян Хасан, насрочено за 26 декември 2018 г.се казва в изявлението.От НПСД отказват да участват в сблъсъка за политическо надмощие, защото това означава да петнят паметта на предците си. Те ще се поклонят в избран ден, от душа, без медии, без помпозност, без претенции.\" се казва още в позицията.Припомняме, че вчера елитът на ДПС пристигна в ардинското село Млечино, за да отбележи с възпоменателен митинг-мевлид годишнина от първия мирен протест срещу смяната на имената.Предстои и поклонението на \"Тюркен чешма\".", "date": "2018.12.25", "title": "НПСД се обяви против политизирането на Възродителния процес  "}
{"url": "https://news.bg/world/na-edinstvoto-posveti-kolednoto-si-slovo-ispanskiyat-kral-felipe.html", "text": "На единството на нацията посвети коледното си слово испанският крал Фелипе VI, цитиран от световните информационни агенции.В 11-минутна реч, той призова своите поданици да уважават конституцията на Кралството.Документът, който, \"е живата реалност, която защитава правата и свободите в Испания\", каза Фелипе., настоя той.Съвместното съществуване е крехко, призна кралят.Отбелязва се, че монархът не споменава конкретно кризата в областта Каталуния.Вълненията сред сепартистите като на многохилядни протести се настоява за освобождаването на лидери от затвора и срещу намесата на испанското правителство в регионалните дела.Някои от лидерите в затвора започнаха гладна стачка, която бе подета и от регионалния лидер Ким Тора.Неговият предшественик Карлес Пучдемон все още е в чужбина, за да не бъде съден от испанските власти.", "date": "2018.12.25", "title": "На единството посвети коледното си слово испанският крал Фелипе "}
{"url": "https://news.bg/world/meksikanski-gubernator-zagina-pri-katastrofa-na-helikopter.html", "text": "Губернаторът на мексиканския щат Пуебла Марта Ерика Алонсо и съпругът ѝ, сенатор Рафаел Морено, са загинали при катастрофа на хеликоптер, предаде \"Ройтерс\".Трагедията е била потвърдена от властите.Обстоятелствата около катастрофата се изясняват.Президентът Андрес Обрадор написа в \"Туитър\", че ще бъде проведено разследване. Външният министър Марсело Ебрар написа в социалната мрежа, че едва преди няколко дни е видял двойката в Сената и всички, които са ги познавали, са в шок.От партията на двамата изразиха скръбта си от загубата.Алонсо пое поста по-рано този месец, след като победи съпартиец на президента. На ЦИК се наложи да обяви резултатите след месеци забавяне след обвинения в злоупотреба.Рафаел Морено е бивш губернатор на същия щат и управлява между 2011 и 2017 година.", "date": "2018.12.25", "title": "Мексикански губернатор загина при катастрофа на хеликоптер "}
{"url": "https://news.bg/world/tramp-na-poseshtenie-v-turtsiya-prez-2019-godina.html", "text": "Американският президент Доналд Тръмп ще посети Турция през следващата година. Той е приел поканата на турския си колега Реджеп Ердоган.Това е съобщил Ибрахим Калън, говорител на турския президент.Предстои американска делегация да посети Турция тази седмица по този въпрос.От Белия дом са потвърдили, че поканата е приета, но са подчертали, че на този етап нищо не е уточнено.Ердоган посети САЩ през май миналата година.Отношенията между двете държави в последно време бяха обтегнати заради Сирия и духовника в изгнание Фетуллах Гюлен, когото подозират като организатор на опита за преврат от 2016 година.Миналата седмица, Ердоган обяви, че Турция ще отложи военната операция срещу сирийските кюрди в Североизточна Сирия, след като той \"предпазливо\" приветства решението на Вашингтон да изтегли войските си от областта.Той отдавна критикува американската политика в Сирия.Турският външен министър Мевлют Чавушоглу каза по-рано, че САЩ трябва да координират с Анкара изтеглянето от Сирия.", "date": "2018.12.25", "title": "Тръмп на посещение в Турция през 2019 година"}
{"url": "https://news.bg/world/devetnadeset-arestuvani-v-maroko-za-ubiystvata-na-dve-turistki.html", "text": "Най-малко 19 са арестуваните в Мароко след убийствата на две чуждестранни туристки в южната част на страната, предаде \"Ройтерс\".Четирима от тях са заподозрени в убийство, а останалите - в близки връзки с извършителите.Арестите са извършени в различни градове на Кралството.Предполага се, че всички задържани са от една терористична клетка, но това се изясвнява.Това е съобщил източник от разузнаването.24-годишната датска студентка Луиза Йесперсен и нейната 28-годишна норвежка приятелка Марен Юеланд са били убити в нощта на 16 срещу 17 декември.Едната жена е споделила последно в профила си във \"Фейсбук\" през ноември, че планира едномесечно пътуване до Мароко с приятелка и търси повече информация от приятелите си. Според родители, загиналите не са били авантюристично настроени и са държали на сигурността.Установено е обаче, че те са тръгнали без придружител към планински район в южната част на страната.Убийствата вероятно не са координирани с групировката \"Ислямска държава\", въпреки че намерено видео разкрива, че някои от задържаните са дали клетва за вярност на ислямистите.Също така при обиски са били открити взривни материали.Разследващи обаче предполагат, че извършителите в случая са \"самотни вълци\".Разкриват се и ужасяващи подробности от разследването като факта, че младите жени са намерени обезглавени. В социалните мрежи се завъртя и потресаващо видео, за което се твърди, че е именно от обезглавяването на жените.Случаят потресе обществеността в няколко държави. В Мароко се организираха протести и бдения, на които местни хора изразиха скръбта си и осъдиха насилието.Местни хора се събраха пред посолствата на Дания и Норвегия, за да изкажат съболезнования и с плакати на няколко езика и снимки на жертвите да се разграничат от насилниците.Те издигнаха и лозунги в защита на исляма, за да се противопоставят на опитите религията им да бъде обвинявана за подобни престъпления.Отбелязва се, че Мароко е сравнително спокойна страна за региона и подобни атаки са по-скоро редки.През миналата година там обаче са били разбити 20 терористични клетки.", "date": "2018.12.25", "title": "Деветнадесет арестувани в Мароко за убийствата на две туристки "}
{"url": "https://news.bg/world/libiya-otkri-masov-grob-s-zhertvi-na-islyamska-darzhava.html", "text": "Масов гроб с жертви на групировката \"Ислямска държава\" е бил открит в Либия, предаде АФП. Зловещата находка е била намерена в близост до крайбрежния град Сирт, бивша крепост на джихадистите В гроба са открити останките на повече от 30 души, за които е установено, че са етиопски християни. Това е съобщил говорител на местните власти в понеделник.Признания на задържани бойци на групировката за извършените взерства са отвели властите до масовия гроб.Обичайно за групировката жестоките убийства са били заснети. Счита се, че хората са били избити през 2015 година.Подобен масов гроб в района с почти толкова убити бе открит през миналата година.Жертвите ще бъдат транспортирани в Етиопия.Сирт падна през 2016 година, след като \"Ислямска държава\" се сблъска с поредица военни неуспехи в Сирия и Ирак.Битката за града  на лоялистките сили и около 3000 ранени.", "date": "2018.12.25", "title": "Либия откри масов гроб с жертви на \"Ислямска държава\""}
{"url": "https://news.bg/world/mey-iska-britantsite-da-badat-edinni-po-praznitsite.html", "text": ". За това настоя британският премиер Тереза Мей.Тя призова сънародниците си от двата \"лагера\" (\"за\" и \"против\" напускането на Европейския съюз) да оставят настрани тези пристрастия и да бъдат обединени.Това пише тя в статия за Daily Express.Мей знае, че притесненията на хората отиват отвъд самото престоящо напускане на общността и цитира конкретни въпроси, които ги вълнуват. Според нея, веднъж гласувано от парламента споразумение за Брекзит, което тя вече договори, то ще позволи да се подредят нерешените сега проблеми., призна тя.По-рано стана ясно, че на 2 януари ще се проведе извънредна среща на британското правителство във връзка с предстоящото гласуване в парламента.Самото гласуване трябва да се проведе между 14 и 18 януари и въпреки усилията на Мей, не е сигурно, че то ще одобри документа.Официално, Лондон трябва да напусне Общността в края на март следващата година. сценарият за напускане без сделка.Междувременно, бе разпространено и коледното приветствие на Мей, в което се отправят благодарности към армията за нейния кураж през годината.Изреждат се \"случаят Скрипал\" и сражаването срещу \"Ислямска държава\" заедно със съюзниците като примери за героизма на мъжете и жените от британскта армия.Поздрави се отправят и към онези, които ще посрещнат празниците далече от страната и семействата си.\"Цялата страната се гордее с вас и вие трябва да сте горди от постиженията си\", се казва в приветствието на премиера.", "date": "2018.12.25", "title": "Мей иска британците да бъдат единни по празниците "}
{"url": "https://news.bg/int-economics/brent-stigna-pod-51-dolara-za-barel.html", "text": "ОПЕК и производителите на петрол са готови да проведат извънредно заседание и ще направят необходимото, ако настоящото намаление на добива на петрол с 1,2 милиона барела на ден не балансира пазара през следващата година, заяви енергийният министър на Обединените арабски емирства, съобщава \"Ройтерс\".Суровият петрол с доставка през февруари се понижи с 6.34% или 2.89 до 42.70 долара за барел, докато мартенските договори за Брент паднаха с 6.23% или 3.37, за да се търгува при 50.73 долара за барел.\"Ами ако 1,2 милиона барела намаления не са достатъчни. Казвам ви, че ако не са, ще се срещнем и ще видим какво е достатъчно и ще го направим \", обясни Суали Мазруи и добави, че планът за намаляване на добива на нефт е добре проучен, но ако не работи, ние винаги имат правомощия в ОПЕК да свикаме извънредно заседание. Ако от нас се изисква да удължим с още шест месеца, ще го направим ... Мога да ви уверя, че удължаването няма да бъде проблем.\"По-рано този месец ОПЕК, Русия и още девет производители се съгласиха да намалят комбинираната си добив на петрол с 1,2 млн. барела дневно, като делът на ОПЕК е 800 000.Въпреки че настроението в ОПЕК изглежда е тревожно страна, експерти очакват цените на петрола да се стабилизират в началото на 2019 г., след като съкращенията влязат в сила.СиЕнБиСи съобщава, че през първото тримесечие на 2019 г. Брент може да стигне средно 65 долара за барел, през второто тримесечие да се покачи до 68 долара за барел, а в третото - до 70 долара, към момента обаче няма такива индикации.", "date": "2018.12.25", "title": "Брент стигна под 51 долара за барел"}
{"url": "https://news.bg/education/digitalnata-sreda-podpomaga-vrazkite-mezhdu-predmetite-v-uchilishte.html", "text": "Преди дни ви разказахме за модернизираното обучение по чужди езици в 18-то средно училище \"Уилям Гладстон\". Иновациите обаче не спират до тук.Интерактивни задачи, дигитални дъски, 3D принтери, компютърно моделиране и изцяло обновени кабинети по физика, химия и биология са сред технологичното развитие на учебното заведение.\"За да се подготви един хубав, смислен, интердисциплинарен и интерактивен урок изисква отдаденост, посветеност, търпение и професионализъм на учителите\", заяви директорът Вили Стойчева.Дигиталните иновации обхващат паралелките от 1-ви до 12-и клас.Математически елементи на географската карта е упражнителен урок, който се преподава от двама учители - по математика и география. В класната стая децата са разделени на отбори и работят заедно по групи. Процесът улеснява преподавателите при изпитването на учениците, защото се прави връзка с дигиталните екрани към главната дъска. Този метод позволява по-бърза проверка на знанията и предизвиква старание в учениците.\"Не е нужно да ставаш пред целия клас - нещо, от което на моменти доста деца биват стресирани и се притесняват\", обясни преподавателят по география Лазар Павлов. Така учениците могат от място да решават задачи, свързани с експедиции и търсене на съкровища. Това, според него, работи изключително добре особено в прогимназиален етап.Учениците разполагат с електронни учебници и такива, които се предоставят от училището. По-голяма част от учебното съдържание се застъпва за дейности по интереси като природни науки, технически и математически. Децата имат и тетрадки и учебници, но при този тип обучение не са необходими, смята Павлов.Проектът \"Твоят час\" стартира през 2016 година, като средно по около 250 000 ученици годишно в страната са участвали в дейностите по интереси.Математически задачи и изчисления на мащаби и дроби улесняват изучаването на елементите от географската карта. \"Всеки един предмет има връзка с различни предмети. Идеята е учениците да разберат, израствайки, че няма нищо самостоятелно. Географията не се учи просто защото е само география, така и математиката. Всички тези предмети са в нашия живот\", подчерта преподавателят.Какво се случва обаче, ако някой от дигиталните екрани не работи?\"Веднага този отбор се разформирова и бива разпределян към останалите. Целта е тези деца да следят урока и да вземат решение при поставен проблем\", обясни Павлов.Дигиталните нововъведения създават по-добра комуникация между преподавателите и учениците, както и благоприятна среда за по-лесно усвояване на материала.Мотивацията, ангажираността на учениците и учителите, както и доброто отношение помежду им движат напред институцията, сподели още директорът и изрази мнение, че възпитанието на децата е от ключово значение за техния напредък.Директорът обяви, че ще насочи усилия за съвършена дигитална среда и непрекъснато подобряване на квалификацията на учителите. По думите й, съществува малък процент ученици, които не могат да бъдат включени в проектнобазираното образование заради фактори като семейната среда и възпитанието им. Това изисква от учителите повече усилия и процесът се забавя. \"Всичко обаче се постига с труд, задълбочени усилия и влагане на усърдие във всяко нещо, което правим\", убедена е Вили Стойчева.", "date": "2018.12.25", "title": "Дигиталната среда подпомага връзките между предметите в училище"}
{"url": "https://news.bg/int-politics/s-tramp-sreshtu-fed-dau-dzhons-mozhe-da-stigne-depresiyata-ot-1931-g.html", "text": "Президентът на САЩ Доналд Тръмп нападна американската централна банка като фондов пазар и вместо да помогне, наля масло в огъня на историческия спад. Тръмп заяви вчера, че ФЕД е \"единственият проблем\" на американската икономика, а министърът на финансите се опита да успокои инвеститорите, съобщава БиБиСи.\"Дау Джонс\" падна с повече от 650 пункта и е на път за най-лошия си декември от 1931 г. и Голямата депресия, а японският Nikkei спадна с около 5%. Много финансови пазари в Азия, Европа и Северна Америка са затворени във вторник за Коледа. В Китай, индексът на Шанхай падна с повече от 2% във вторник сутринта.Вълненията идват на фона на частично затваряне на правителството, напрежението между САЩ и Китай и съобщение, че  Джером Пауъл.Тръмп непрекъснато се хвали за стръмното покачване на Уолстрийт през първата година от президентството си, но се опита да отклони вината, след като пазарите достигнаха сериозен спад през 2018 година.Министърът на финансите на САЩ Стивън Мнучин предприе необичайна стъпка да призове главните изпълнителни директори на шестте най-големи банки в Америка в опит да успокои пазара.В понеделник той призова най-добрите пазарни регулатори и служители от централната банка на САЩ да разсеят страховете за икономиката.Мнучин е домакин на работната група на президента по финансови пазари, за да \"обсъди усилията за координация за осигуряване на нормални пазарни операции\". Комисията по ценните книжа и борси и Комисията за търговия на стокови фючърси са част от работната група.Коледата не е весела на финансовите пазари, рядко е американски министър на финансите да обяви публично своите дискусии с американски финансови институции, но точно това направи Мнучин.С опита на Мнучин да успокои финансовите пазари, се случи точно обратното, тогава президентът Тръмп в Туитър реши да поднови критиките си към Федералния резерв. Вместо типичното за Коледа купуване, американските инвеститори избягват борсите и стоят на безопасно разстояние.\"Коледното веселие в Белия дом показва, че 2019 г. ще зависи от това, което се случва във Вашингтон: изключване на правителството, напрежение в търговията и туитове на президента. Едно нещо е пределно ясно: ако Белият дом иска да успокои инвеститорите, ще трябва да внимава и да по-добри съобщенията си\", коментира анализаторът на БиБиСи Самира Хусеин.\"Блумбърг\" в същото време коментира, че Тръмп обмисля и оттеглянето на Мнучин от поста министър на финансите. Агенцията отбелязва, че мандатът на Стивън Мнучин може частично да зависи от динамиката на основните индекси на пазарите в САЩ.", "date": "2018.12.25", "title": "С Тръмп срещу ФЕД, \"Дау Джонс\" може да стигне депресията от 1931 г."}
{"url": "https://news.bg/world/rozhdestvo-hristovo-po-sveta.html", "text": "Рождество Христово по света: в Сеул, Южна Корея пранизкът е посрещнат в катедралата \"Миенгдонг\".Във Витлеем, на Западния бряг е отслужено богослужение в църквата \"Света Катерина\", в църквата \"Рождество Христово\".Американският президент Доналд Тръмп и Мелания Тръмп присъстват на Бъдни вечер в Националната катедрала във Вашингтон. Папа Франциск отслужи в полунощ меса в базиликата \"Свети Петър\" във Ватикана.Християни в Сирия посрещнаха празника в църквата \"Ал Сайд\" в населения с най-много християни квартал Ал-Каса в Дамаск.Иракските християни посрещнаха празника в църквата \"Ал-Тахира ал-Кубра\" в асирийския град Каракуш, на 13 км източно от Мосул, северен Ирак, при засилени мерки за сигурност.\"Правителството обявява Коледа за официален празник в Ирак. Весела Коледа на нашите християнски граждани, на всички иракчани и на всички, които празнуват този празник по света\", се казва в съобщение, публикувано в понеделник в официалната страница на правителството в Туитър.\"Моята малка велика страна\" е ритъма на типичния уругвайски танц кандомбе, който събра стотици уругвайци и чужденци за тържествата по случай Рождество Христово на пристанищния пазар в Монтевидео.Индонезийската полиция охранява църквите в Индонезия, мобилизирани са над 90 000 полицаи и войници, за да осигурят сигурност в цялата. Около 10% от индонезийците се идентифицират като християни, което го прави втората по големина религия в страната. Индонезия е с най-голямото мюсюлманско население на земята, около 225 милиона мюсюлмани.Хиляди жители на Филипините са пропътували километри до къщата на филипинския президент в града Давао с надеждата да получат подарък от президента Родриго Дутерте, който в своето послание за Рождество Христово, призова нацията да обмисли уроците от разказа за раждането на Спасителя и призивите за състрадание, доброта и помирение, които се повтарят по целия свят. ", "date": "2018.12.25", "title": "Рождество Христово по света"}
{"url": "https://news.bg/society/patriarh-neofit-blagoslovi-hristiyanite.html", "text": "Негово светейшество Българският патриарх и Софийски митрополит Неофит оглави богослуженията за Рождество Христово в патриаршеската катедрала \"Св. Александър Невски\" и благослови миряните. Във всички храмове в страната беше отслужена Рождественска света литургия. В посланието си патриарх Неофит пожела на българския народ:Тържествена архиерейска литургия и във Варна, съобщава БНР. Литургията е в катедраленния храм \"Успение на Света Богородица\". Варненският и митрополит Йоан:Ловчанският митрополит Гавриил служи в катедралата \"Св. Св. Кирил и Методий\" в областния град:В храм \"Свети Иван Рилски\" в Търговище литургията е водена ставрофорен иконом Славчо Проданов:В катедралния храм \"Св. Висарион Смолянски\", архимандрит Висарион се обърна към гражданите:", "date": "2018.12.25", "title": "Патриарх Неофит благослови християните "}
{"url": "https://news.bg/disasters/nay-malko-429-dushi-sa-zaginalite-v-indoneziya-i-se-ochakva-broyat-im-da-narasne.html", "text": "Индонезийски спасители използват дронове и кучета в издирването на оцелели по опустошеното западно крайбрежие на Ява, връхлетяно от цунами. Най-малко 429 души са загинали и се очаква броят им да нарасне, съобщава \"Ройтерс\".Облаците от пепел продължават да изригват Анак Кракатау, вулканичният остров,  по крайбрежните райони от двете страни на Зондския пролив между островите Суматра и Ява.Спасителите използват тежки машини, кучета и специални камери в претърсването на кал и развалини по протежение на 100 километра в западното крайбрежие на Ява, като районът ще бъде разширен на юг.\"Има няколко места, за които преди това сме смятахме, че не са засегнати\", коментира Юсуф Латиф, говорител на националната спасителна агенция.\"Но сега достигаме по-отдалечени райони ... и всъщност там има много жертви\", добави той.Само 24 минути след свличането на земни маси от изригването на вулкана, вълните от цунамито достигат брега, без каквото и да е ранно предупреждение за жителите.", "date": "2018.12.25", "title": "Най-малко 429 души са загиналите в Индонезия и се очаква броят им да нарасне"}
{"url": "https://news.bg/regions/v-praznichniya-den-ekipi-se-zaeha-s-padnalata-do-tsum-ukrasa.html", "text": "В празничния ден, екипи се заеха с падналата до ЦУМ украса.Вчера, силният вятър в София нанесe щети на голямата елха, лампичките и фигурките, които се разпаднаха. За щастие при инцидента нямаше пострадали.До края на деня украсата вероятно ще бъде възстановена, но и за .", "date": "2018.12.25", "title": "В празничния ден екипи се заеха с падналата до ЦУМ украса"}
{"url": "https://news.bg/world/napadateli-se-samovzriviha-vav-vanshno-ministerstvo-na-libiya-v-tripoli.html", "text": "Нападатели-самоубийци удариха централата на либийското външно министерство в Триполи, стреляли са преди да проникнат и да се взривят в сградата, съобщава \"Ройтерс\".Служител в министерството коментира, че трима души са убити и шест ранени. Министерството на здравеопазването потвърждава за един загинал и девет ранени.Тримата нападатели са бойци на ДАЕШ (Ислямска държава), съобщава източник от силите за сигурност, пожелал анонимност. Единият от нападателите е убит от охраната на министерството, но двама други се взривяват, допълва източникът.Дим се издига от сградата, която е блокирана от силите за сигурност, докато ранените бъдат откарани в болница. Външният министър Мохамед Тахер Сиала е в безопасност, допълва служител на министерството.", "date": "2018.12.25", "title": "Нападатели се самовзривиха във външно министерство на Либия в Триполи"}
{"url": "https://news.bg/politics/politicheskiyat-elit-na-stranata-chestiti-rozhdestvo-hristovo.html", "text": "Политическият елит на страната честити на гражданите на Републиката Рождество Христово. News.bg ще сподели с читателите си пожеланията на водещи политически фигури у нас, публикувани в социалните мрежи.Държавният глава Румен Радев пожела коледните празници да донесат в домовете на българите още повече топлина и любов. \"Нека сме здрави, щастливи и станем по-добри. За да творим по една малка добрина всеки ден - усмивка към непознат, подадена ръка към близък или просто към човек в нужда.Честито Рождество Христово\", отправи се към народа президента Радев. Председателят на Народното събрание Цвета Караянчева поздрави гражданите с видеообръщение в социалната мрежа \"Фейсбук\". \"Приятели, желая Ви вълшебни празници. Нека Рождество да Ви донесе само хубави емоции. Бъдете здрави, силни и успешни. Бъдеще щастливи и споделяйте щастието си.Светли коледни празници\", пожела на народа председателят на парламента.Министър-председателят Бойко Борисов беше лаконичен в пожеланията си.\"Честита Коледа! Бъдете здрави, обичани и щастливи. Пожелавам мир, любов и благоденствие. Нека бъдем по-добри и смирени\", обърна се премиерът към нацията.Лидерът на опозиционната БСП Корнелия Нинова отправи своите пожелания в навечерието на светлия празник. На Бъдни вечер Нинова призова българите да посветят вниманието и грижата си на семейството и близките хора. \"Пожелавам ви здраве, обич и уют в домовете и доброта в сърцата\", написа Нинова. Вицепремиерът и министър на отбраната Красимир Каракачанов се обърна към нацията с пожеланията на водената от него партия ВМРО. Каракачанов желае здраве, сила и непоколебимост на българите. \"Честито Рождество Христово! Весела Коледа, скъпи приятели. С пожелания за семеен уют и топлота в тези хубави семейни празници\", пише още в публикацията на вицепремиера във \"Фейсбук\". Воеводите завършват обръщението си с: \"Да живее България!\"Лидерът на ДПС Мустафа Карадайъ също не пропусна да поздрави българите за светлия християнски празник. Той написа в профила си във \"Фейсбук\":\"Скъпи братя и сестри християни,Честито Рождество Христово и светли коледни празници!С пожелания за мир и благоденствие, здраве и уют в домовете, радост и единение за всички!\"Лидерът на \"Воля\" Веселин Марешки беше кратък в обръщението си. Той пожела в домовете на българите да има здраве, любов, разбирателство в благоденствие.Зам.-председателят на ГЕБР и председател на ПГ на партията Цветан Цветанов е активен в социалните мрежи покрай празниците. Още на Бъдни вечер той поздрави българите с пожеланието да си припомним кои са най-важните неща в живота и да кажем на нашите близки колко държим на тях.Днес Цветанов написа:\"Скъпи приятели, честито Рождество Христово! Желая от все сърце на вас и вашите семейства здраве, късмет и разбирателство, a на малчуганите пожелавам да открият много подаръци под елхата.\"Цветанов вярва, че ежедневно около нас се случват хубави неща, не само на Коледа. Важно е обаче, по думите му, да имаме очи за тях.", "date": "2018.12.25", "title": "Политическият елит на страната честити Рождество Христово"}
{"url": "https://news.bg/politics/rumen-radev-balgarskata-koleda-ni-dava-vyara.html", "text": "\"Българската Коледа\" не е просто дарителска кампания, тя е нещо повече. Тя ни дава вярата, че живеем в цивилизовано общество, което се гради върху хуманни ценности.Усилията ни бяха насочени в подкрепа на спасения човешки живот. Това заяви президентът Румен Радев в словото си преди началото на спектакъла \"Българската Коледа\".С усилията на всички българи бяха събрани над 2 млн. лева.Целта на кампанията, която откриваме, е да се достави нова високотехнологична апаратура и да има комплексна подкрепа за децата в нужда и техните семейства, каза още държавният глава.", "date": "2018.12.25", "title": "Румен Радев: \"Българската Коледа\" ни дава вяра"}
{"url": "https://news.bg/regions/sveshtenik-izgoni-ot-troyanskiya-manastir-dete-s-autizam.html", "text": "На Коледа -история за обида в храма. Свещеник изгони от Троянския манастир дете с аутизъм. Разказът на майката предизвика вълна от възмущение в социалните мрежи, а от манастира поднесоха извинение.В навечерието на Коледа Кристина отива в Троянския манастир с 5-годишната си дъщеричка, разказва \"Нова телевизия\".\"Там се намира чудотворната икона. Аз съм вярващ човек и се надявах, че там ще намеря силата да се помоля за изцелението на дъщеря ми\", разказа майката.С влизането детето се развълнувало, а това го направило нежелано в храма.\"Когато влязохме, дъщеря ми се развълнува и започна да издава различни звуци, които не бих казала, че са точно викове и крясъци, но явно са подразнили отец Георги и това беше причината той да ни изгони\", продължава майката.Случва ѝ се за първи път. Решава да публикува видеозапис в социалните мрежи 5 дни след инцидента в опит да е максимално обективна за случилото се.\"Целта ми беше да предпазя други деца и родители да се почувстват така, както ние се чувствахме с дъщеря ми\", обясни Кристина Борисова.Разбирайки за случилото се, игуменът на Троянски манастир веднага поднася писмено извинение на семейството на изгоненото момиченце.Йеромонах Георги, който нагрубил детето и неговото семейство, е наказан с най- тежка забележка и е отлъчен от службите. А Кристина очаква повече толерантност към различните деца.\"Не разбират, че понякога децата не са лошо възпитани и не се лигавят като падат на земята и правят нещо, което другите не разбират. Те просто са различни\", каза още майката.Затова на Рождество се надява, че ще има опрощение, а хората ще бъдат по-добри.", "date": "2018.12.25", "title": "Свещеник изгони от Троянския манастир дете с аутизъм"}
{"url": "https://news.bg/disasters/politsiyata-v-baltimor-sabra-blizo-2000-orazhiya.html", "text": "Полицията в Балтимор събра близо 2 000 оръжия, включително ракетна установка, предаде в. \"Фигаро\".Вестникът отбелязва, че това е станало по време на операция по обратно изкупуване, насочена към намаляване на престъпността в североизточните щати.Операцията, която продължи три дни миналата седмица, имаше за цел да иззема колкото е възможно повече оръжия.Балтимор е един от най-престъпните градове в САЩ с почти едно убийство на ден, според местния ежедневник \"Балтимор сън\". Броят от 300 убийства бе превишена за 2018 г. за четвърта поредна година. Данните от 2017 г. сочат за 342 загинали, от които 299 са загубили живота си от огнестрелна рана.Общо бяха събрани 1860 оръжия, съобщи АФП за говорител на полицията, без да уточнява вида на оръжията. В \"Туитър\" кметът на Балтимор Катрин Пю каза, че е иззета и ракетна установка.Полицията, която обеща на продавачите анонимност, предложи да плати 25 долара за амуниция, 100 долара за пистолет или пушка, 200 долара за полуавтоматична пушка и 500 за автоматична пушка. Според общинския съвет за тази операция е бил отпуснат бюджет от 250 000 долара.В редакционна статия в. \"Балтимор сън\" заяви, че програмата е \"загуба на време, пари и ресурси\", защото мнозинството от продавачите не са престъпници и много от възстановените оръжия \"дори не работят\". Началникът на полицията Гари Тагъл обаче каза, че \"Балтимор сън\" не прави разлика, защото \"ако те вече не съществуват, ако вече не са в дома, не могат да бъдат използвани или откраднати\".", "date": "2018.12.25", "title": "Полицията в Балтимор събра близо 2000 оръжия"}
{"url": "https://news.bg/disasters/20-raneni-pri-sblasak-na-karutsi-v-germaniya.html", "text": "Двадесет души бяха ранени след сблъсък на две конски каруци за туристически обиколки в Германия, предаде ДПА.Инцидентът се е случил в района на \"Осталго\" в Бавария, тъй като каруците се приближавали до кръстовище и една от тях не успяла да спре. Последвал удар и едната се обърнала, сочат данните от предварителното полицейско разследване.Две от жертвите са сериозно ранени, а останалите 18, включително деца, са получили леки наранявания.", "date": "2018.12.25", "title": "20 ранени при сблъсък на каруци в Германия"}
