{"url": "https://news.bg/int-politics/makron-pokani-frantsuzite-na-natsionalen-debat.html", "text": "Президентът на Франция Еманюел Макрон призова французите към национални дебати с оглед на усложнената ситуация в страната заради протестите на \"жълтите жилетки\".Макрон написа към съотечествениците си, публикувано на сайта на Елисейския дворец.Макрон предлага до 15 март да бъдат обсъдени обществено значими теми - като данъчната политика, демокрацията, екологията и имиграцията, за да може да се премине от недоволство към решения.Той уверява, че няма да има забранени теми, но има \"червени линии\", които няма да се преминават. Сред нещата, които няма да бъдат преразглеждани, са правото на политическо убежище, смъртното наказание, абортите. Няма да има обратен ход и по частичната отмяна на т. нар. данък богатство, приета в края на 2017 г. След приемането й с данък се облагат само скъпите недвижими имоти. Отмяната на тази реформа е едно от исканията на \"жълтите жилетки\".\"В период на изпитания и несигурност като този, през който преминаваме, трябва да помним кои сме. Франция не е страна като другите. Чувствителността към несправедливостта е по-засилена, отколкото на други места. По-силна е необходимостта от взаимна помощ и солидарност.\" - посочва Макрон в обръщението си.Той уверява, че споделя всеобщата амбиция за просперираща страна и по-справедливо общество.\"Обществото, което искаме, е общество, в което за успеха са необходими не връзки или богатство, а усилия и работа.\" - подчертава Еманюел Макрон.Френският президент поставя като изискване отказа от каквото и да е насилие.\"Не приемам натиска и отправянето на обиди например срещу избраните представители на хората, не приемам генерализираните обвинения например срещу медиите, журналистите, институциите и държавните служители. Ако всеки атакува всеки, обществото се разпада.\" - предупреждава той.Може би ще открием, че можем да постигаме съгласие по-често, отколкото сме смятали, казва още Макрон.", "date": "2019.01.13", "title": " Макрон покани французите на национален дебат"}
{"url": "https://news.bg/culture/den-na-balgarskoto-kino.html", "text": "Днес, 13 януари, е денят на българското кино.Денят се чества като празник на българското кино от 2005 година насам, когато е обявен за такъв с постановление на Министерски съвет, пише БНР.Датата не е избрана случайно - на 13 януари 1915-та година се провежда първата прожекция на първия български игрален филм \"Българан е галант\".По случай празника на места в страната днес ще се излъчват безплатни прожекции на филми. В Търговище са предвидени такива в читалище \"Напредък - 1864\". Знакови заглавия от златния фонд ще бъдат показани и в регионалната библиотека \"Дора Габе\" в Добрич. Прожекции ще има още в столицата, Варна и Пловдив.", "date": "2019.01.13", "title": "Ден на българското кино"}
{"url": "https://news.bg/regions/buldozer-e-razoral-tsyalata-plazhna-ivitsa-na-kamping-smokinya.html", "text": "Тежка техника е унищожила дюните на къмпинг \"Смокиня\", установява проверката на място на Регионалната инспекция по околна среда в Бургас, информира БНТ.Булдозер е разорал цялата плажна ивица и е натрупал камари с пясък пред караваните и бунгалата. Част от екопътеката, водеща към плажа, е демонтирана, а една от дюните е пресечена от тежката машина.Директорът на екоинспекцията в Бургас Тонка Атанасова е направила и повторен оглед, след като справка в кадастъра показала, че близо 300 квадратни метра от разровените дюни са на територията \"пясъчен плаж\", който е държавна собственост.\"Тъй като през вчерашния ден не можахме да установим извършителя, още в понеделник ще бъде направено геодезическо заснемане с колегите от Министерството на туризма, за да определим дали тези дюни, които са разрушени в момента, попадат в концесионната площ\", каза Атанасова пред обществената телевизия.По думите ѝ за подобно нарушение законът предвижда глоба в размер от 1 000 до 10 000 лева.Плажът е предоставен на концесия и по закон концесионерът трябва да се грижи целогодишно за състоянието му.Според екоинспекцията в Бургас заличаването на дюната няма как да стане без знанието на концесионера, но до момента никой не желае да свидетелства кога точно и кой е разорал дюните.Припомняме, вчера Министерството на туризма информира, че  по повод сигнал за нерегламентирани дейности на дюните. ", "date": "2019.01.13", "title": "Булдозер е разорал цялата плажна ивица на къмпинг Смокиня"}
{"url": "https://news.bg/regions/bus-izgorya-na-avtomagistrala-trakiya.html", "text": "Бус \"Фолксваген\" изгоря на автомагистрала \"Тракия\". Колата пламнала в движение. Шофьорът е успял да се измъкне на време. Няма пострадали хора.От пловдивската полиция съобщиха, че сигналът е подаден в 11, 40 часа.Инцидентът е станал преди разклона за село Цалапица в посока Пловдив. Трафикът по аутобана не е затруднен, тъй като бусът бил аварийната лента.", "date": "2019.01.13", "title": "Бус изгоря на автомагистрала \"Тракия\""}
{"url": "https://news.bg/politics/dps-reshava-vav-vtornik-dali-da-podkrepi-pregovorite-za-f-16.html", "text": "Трябва да се определят приоритетите и едва след това да се търсят играчите, които ще ги изпълняват. \"Цари едно безвремие и бездействие по почти всички въпроси от национално значение\". Това заяви пред БНР депутатът от ДПС Хамид Хамид.Във вторник на заседание на парламентарната група на ДПС ще бъде решено как ще гласуват предложението на правителството за започване на преговори със САЩ за закупуване на 8 изтребителя Ф-16, каза Хамид Хамид.\"Може да сте сигурни, че то ще е в посока засилване на евроатлантизма и отстояване на позициите ни дотук\", увери депутатът от ДПС.Той припомни, че във вторник изтича крайният срок за внасяне на предложения между първо и второ четене по законопроекта за изменение и допълнение на Изборния кодекс. Партията ще внесе своите предложения, допълни Хамид.Той припомни декларацията на своята партия от началото на сегашната пленарна сесия, в която е обявено, че ще търсят консенсус при определяне на приоритетите, важни за страната, и да се върви по тях.\"Разбира се, и да се търси нов модел на управление в рамките на този парламент\", обясни Хамид. Според него другият модел се е провалил.\"Първо да се търси аритметично мнозинство и то нищо да не прави и да пропускаме важни години. Така изоставаме от развитието си в сравнение със страните от нашата група\", мотивира искането си за нов модел на управление депутатът от ДПС.Според него резултатът от евроизборите ще рефлектира и върху националната ни политика и политическото развитие на страната.\"В кампаниите за евроизбори винаги се акцентира върху национални теми и се изоставят европейските. В голяма степен резултатът от европейските избори ще бъде реален тест за състоянието на политическите партии в страната към днешна дата\", изказа мнение депутатът от ДПС.Той подчерта, че като партия са си поставили за цел да запазят сегашния си брой евродепутати или да ги увеличат. От ДПС щели да предложат как да се промени функционирането ЕС.", "date": "2019.01.13", "title": "ДПС решава във вторник дали да подкрепи преговорите за Ф-16"}
{"url": "https://news.bg/int-politics/tsipras-iska-vot-na-doverie-kamenos-nyama-da-go-podkrepi.html", "text": "След излизането на националистическата \"Независими гърци\" от правителството на Гърция и оставката на Панос Каменос като министър отбраната, премиерът Алексис Ципрас ще поиска вот на доверие.Ципрас лично заяви това пред журналисти, като добави, че вече е приел оставката на Каменос като военен министър. На негово място застава началникът на генералния щаб адмирал Евангелос Апостолакис.С напускането на \"Независими гърци\" от управлението ще се наложат и други рокади в министерския съвет на страната. Каменос ще изтегли от правителството шест министри от неговата партия.По-късно Каменос коментира, че няма да подкрепи вота на доверие на Ципрас. Той дори заплаши депутатите от \"Независими гърци\" с изключване от партията, ако подкрепят СИРИЗА на вота.Анализатори в Гърция тълкуват обаче, че Каменос няма контрол върху парламентарната група на \"Независими гърци\" и е възможно депутати от партията да подкрепят Ципрас. Източници коментират още, че кабинетът на Ципрас ще оцелее на вота на доверие, защото е събрал необходимата подкрепа, информира гръцкият вестник Efimerida, цитиран от \"Фокус\".", "date": "2019.01.13", "title": "Ципрас иска вот на доверие, Каменос няма да го подкрепи"}
{"url": "https://news.bg/regions/otlagat-poskapvaneto-na-vodata-vav-vratsa-za-mesets-mart.html", "text": "За първото тримесечие на 2019 г. отлагат драстичното поскъпване на водата във Враца, съобщи bTV. От местното ВиК уверяват, че направили отстъпката, за да не се товарят домакинствата през студените месеци.Припомняме, на  членовете на Комисията на енергийно и водно регулиране приеха окончателно решение за изменение на цени на ВиК услугите за 2019 г. Новите, по-високи цени влизат в сила от 1 януари 2019 г., уточниха тогава от КЕВР.Във Врачанско се очакваше водата да стане 3,17 лв. за кубик. Това одобриха от държавния регулатор (КЕВР) и решението им сериозно притесни жителите.Поскъпването се отлага за края на март. От ВиК-Враца ще довършват изпълнението на водни цикли в четири града на областта с европейски пари и със собствено финансиране от няколко милиона лева.", "date": "2019.01.13", "title": "Отлагат поскъпването на водата във Враца за месец март"}
{"url": "https://news.bg/crime/hvanaha-120-kg-nelegalen-tyutyun-izprashtan-po-kurieri.html", "text": "Екип на митническа мобилна група хвана 120 килограма нарязан тютюн за пушене без документи за платен акциз. Тютюнът се изпращал към получатели с куриерски пратки.Митничарите проверили офис на куриерска фирма в Пловдив на 9 януари, сряда. При проверката са открити 39 опаковани пратки, съдържащи тютюн, с общо бруто тегло 120 килограма.Пратките от Пловдив били предназначени за получатели в различни населени места в страната, информират от Агенция \"Митници\".В хода на действията на митничарите е установено лицето, изпращач на стоката, което не е представило документи за платен или обезпечен акциз по Закона за акцизите и данъчните складове.По случая е образувано досъдебно производство под надзора на Районна прокуратура Пловдив.", "date": "2019.01.13", "title": "Хванаха 120 кг нелегален тютюн, изпращан по куриери"}
{"url": "https://news.bg/world/arestuvaha-mazh-proniknal-nezakonno-v-samolet-na-letishte-sheremetievo.html", "text": "Руските граничари задържаха мъж, незаконно проникнал на борда на самолета Москва-Брюксел на московското летище Шереметиево, съобщи \"Известия\".Мъжът успял да заобиколи всички кордони за сигурност и да влезе на летището през вход, който е предназначен за екипажа на самолетите.По информация на \"Интерфакс\" мъжът е изтичал на пистата и се отправил към най-близкия самолет. Той се качил на борда по стълба за техническия персонал, който подготвял самолета за излитане. Заради това самолетът е задържан.Припомняме, през , който избяга на пистата и попадна под излитащ Боинг. Часове преди да загине той е бил свален от полета Мадрид-Москва заради скандал.Междувременно ТАСС съобщи, че една от двете писти на летище Шереметиево е временно затворена заради самолет, който излязал от очертанията на пистата. Евакиурат пътниците от самолета Smart Wings. Никой от 47-те пътника на полета не е пострадал.", "date": "2019.01.13", "title": "Арестуваха мъж, проникнал незаконно в самолет на летище Шереметиево"}
{"url": "https://news.bg/society/otbelyazvame-141-g-ot-rozhdenieto-na-poeta-peyo-yavorov.html", "text": "Честваме 141 години от рождението на българския поет Пейо Яворов. Той е роден на 13 януари 1898 година. На 21-годишна възраст, също на днешна дата преди 120 години се ражда и стихотворението му \"Арменци\".Пейо Тотев Крачолов, по-известен като Пейо Яворов, е български поет символист. Той е войвода на Вътрешната македоно-одринска революционна организация. Смятан е за един от най-големите български поети на XX век. Използва псевдоними като Джемо, И. Крачев, Отело, Пейчо. Той е част от творческия кръг на списание \"Мисъл\".В същото списание през 1900 г. е публикувана поемата \"Калиопа\", написана в Поморие, чието старо име е Анхиало.Иво Милтенов, уредникът на къщата-музей на Яворов в София, представи Яворовата поема \"Калиопа\" като гейзер на таланта му.\"В края на века и началото на новия век едно младо момче от Чирпан, за кратко време, няма и година, става един от най-популярните български поети, след като през 1900 публикува поемата \"Калиопа\" в списание \"Мисъл\". Тази поема го прави много известен, защото тя е като гейзер на таланта му\", каза Милтенов.Според него Яворов е нощен поет. \"Той иска да стихне всичко в дневната шумотевица и да се изправи сам срещу тишината на небето, на вселената и да се вслушва. Яворов е човек, който слуша и превежда това, което чува. В Париж, до смъртния одър на своята любима Мина Тодорова завършва пиесата \"В полите на Витоша\".Тогава в писмо до д-р Кръстю Кръстев, Яворов споделя, че има чувство, че някой му диктува, а той само записва, защото актовете на отделните действия в пиесата излизат почти цялостно и героите му са дадени като \"готови\", без да ги обработва\", заяви Иво Милтенов.", "date": "2019.01.13", "title": "Отбелязваме 141 г. от рождението на поета Пейо Яворов"}
{"url": "https://news.bg/world/trima-germanski-skiori-zaginaha-v-avstriyskite-alpi.html", "text": "Трима германски скиори загинаха в лавина край курорта Лех в австрийските Алпи, съобщи полицията, цитирана от BBC.Издирва се още един човек. Полицията е известена за изчезването на група скиори от Германия в събота вечерта. Жена е позвънила на полицията за един от попадналите под лавината туристи.Загиналите са мъже на възраст 32, 35 и 57 години. Телата им са открити в събота около 23 часа местно време.Издирва се още един член на групата - 28-годишен мъж. Спасителите са били принудени да прекратят издирването му заради лавинна опасност.", "date": "2019.01.13", "title": "Трима германски скиори загинаха в Австрийските Алпи"}
{"url": "https://news.bg/int-politics/polsha-stroi-izkustven-ostrov-v-kaliningradskiya-zaliv.html", "text": "Полша строи изкуствен остров в Калининградския залив за осигуряване безопасността в региона, съобщи полското издание Onet, цитирано от РИА Новости. Информацията е от правителството.Островът ще се появи в териториалните води на Полша. За създаването му е използвана почва, добита от строителството на плавателния канал през Балтийско море.Изкуственият остров ще бъде изграден на височина 2-3 метра над морското ниво. Той ще има елипсовидна форма с продължителност около 2 км и ширина около 1 км.Според изданието, обектът няма да се използва за туристически цели. Строителството му се оценява на 880 млн. полски злоти (около 235 994 873 щ.д.).Островът ще бъде въведен в рамките на програмата за строителство на воден път, съединяващ Калининградския залив с Гданск. Тази програма ще обезпечи сигурността на страната и неговата боеспособност в региона.През месец май 2016 г. полското правителство реши строителството на канала през Балтийската ивица, която съединява Калининградския залив и Гданск. Според плана строителството ще позволи на корабите да акостират в полското пристанище Елблонг.През декември 2018 г. полските власти обявиха търг за изграждане на канала. Преди това председателят на управляващата партия на Полша Ярослав Качински и министър на морското плаване Марек Грубарчико постави стълб, символно определящ началото на работата.", "date": "2019.01.13", "title": "Полша строи изкуствен остров в Калининградския залив"}
{"url": "https://news.bg/regions/dvizhenieto-v-tunel-echemishka-vremenno-e-v-edna-lenta-v-trabata-za-sofiya.html", "text": "В понеделник, 14 януари, от 13 до 16:30 часа движението в тунел \"Ечемишка\" на АМ \"Хемус\" в тръбата за София ще бъде в една лента, съобщиха от АПИ. Причината е оглед на осветителната система. Огледът ще се извърши в светлата част на денонощието при благоприятни метеорологични условия.От пътната агенция съветват шофьорите да карат с повишено внимание и съобразена скорост, като спазват стриктно поставената сигнализация.Всички граждани и транспортни фирми могат да получават информация за актуалната пътна обстановка от интернет страницата на АПИ - www.api.bg, както и по всяко време от денонощието на тел. 0700 130 20 в АПИ.", "date": "2019.01.13", "title": "Движението в тунел \"Ечемишка\" временно е в една лента в тръбата за София"}
{"url": "https://news.bg/int-politics/beliyat-dom-gledal-planove-za-napadenie-na-iran-ot-sasht.html", "text": "Съветът за национална сигурност в Белия дом е поискал от Пентагона през мината година планове за започване на военна атака срещу Иран, съобщи Wall Street Journal, позовавайки се на настоящи и бивши американски служители.Искането на съвета, който се ръководи от съветника по националната сигурност Джон Болтън, е било след атака през септември 2018 г. на американското посолство в Багдад от страна на бунтовническа група, чиито действия са били съгласувани с Иран, според вестника.Според вестника, Мира Рикардел - бивш заместник съветник по националната сигурност, описа атаките в Ирак като \"акт на война\" и заяви, че САЩ трябва да реагират съответно.Изискването е посрещнато с притеснение както от Пентагона, така и от Държавния департамент, а един бивш служител на администрацията казва на вестника, че хората са \"шокирани\" от искането.Въпреки че Пентагонът се подчини на искането на съвета, не е известно дали плановете за поразяване на Иран са били напълно разработени или дори предоставени на Белия дом. В списанието се казва още, че не е известно дали президентът Доналд Тръмп е знаел за искането.Съветът за национална сигурност не отговори веднага на искането на CNN за коментар в неделя.Вестникът съобщи, позовавайки се на свои източници, че съветът е поискал опции за стачки на Ирак и Сирия, когато са отправили искането за Иран.", "date": "2019.01.13", "title": "Белият дом гледал планове за нападение на Иран от САЩ"}
{"url": "https://news.bg/world/gazova-granata-e-vzrivena-vav-vanshnoto-ministerstvo-na-izrael.html", "text": "Газова граната е взривена в сградата на израелското външно министерство в Йерусалим. Няколко охранители са пострадали от сълзотворен газ в резултат от взрива, съобщи РИА Новости.По предварителна информация инцидентът е станал в помещение на складовете на външното министерство, където се съхраняват гранати. Полицията работи на мястото на произшествието и разследва причините за случилото се.За да не се разпространява сълзотворния газ по другите помещения на ведомството всички негови сътрудници са изключили климатиците според инструкция. Евакуация не се е наложила, се казва в съобщението на полицията.", "date": "2019.01.13", "title": "Газова граната е взривена във външното министерство на Израел"}
{"url": "https://news.bg/bulgaria/spasiha-petima-makedonski-snoubordisti-v-pirin.html", "text": "В Пирин спасиха петима македонски сноубордисти, които са карали извън обозначените места, под хижа Дамяница, предаде БНТ.Уточнява се, че петимата са пропаднали в Дамянишките  улеи.В акцията, която приключи към 21:00 ч. тази вечер, участваха десетима планински спасители.И петимата македонски граждани - етнически албанци, са в добро състояние.Сигналът за инцидента е подаден сигнал до планинската спасителна служба в Банско към 18:00 ч.Операцията по спасяването им е протекла при много тежки условия. С помощта на въжета бедстващите сноубордисти са били извадени от улея.Към 21.00 часа вече са били изтеглени с моторни шейни на безопасно място на междинната лифтова станция при Шилигарника.Това е поредния случай през последните дни, в който фрирайдъри карат извън обозначените писти в Пирин.Припомняме, в петък, 11 януари, Лавината се образува над Банско, в западните склонове на връх Тодорка. По данни на Планинската спасителна служба към БЧК лавината е била предизвикана от двамата загинали - любители на екстремни спортове.Същия ден спасителите в Пирин , изгубили се по пъти към улеите в района на Демяница, извън района на ски зоната. Операцията беше успешна и сръбските туристи бяха спасени. ", "date": "2019.01.13", "title": "Спасиха петима македонски сноубордисти в Пирин "}
{"url": "https://news.bg/int-politics/predlagat-votat-na-doverie-kam-tsipras-da-se-glasuva-v-sryada.html", "text": "Председателят на гръцкия парламент Никос Вуцис предлага заседанието по вота на доверие към правителството да започне във вторник, а гласуването да се състои в сряда вечерта, предаде БНТ.Вуцис ще направи официално предложение за това на утрешната си среща със заместник председателите на парламента. Той е получил от министър-председателя Алексис Ципрас писмо, в което премиерът го информира за намерението си да поиска от парламента в правителството.Според процедурата, дебатите трябва да започнат два дни след внасянето на искането и да продължат не повече от три дни.", "date": "2019.01.13", "title": "Предлагат вотът на доверие към Ципрас да се гласува в сряда"}
{"url": "https://news.bg/press/zashtitenite-dyuni-do-smokinya-sa-unishtozheni-stotitsi-v-pomosht-na-simona-da-varne-bebeto-si.html", "text": "По-добре татенце, отколкото деденцеНо тук не става дума само за знаменитости, защото това отдавна се е превърнало в най-банално явление сред широк кръг от най-обикновени хора. Направо си е масов случай, както казва психологът Ани Владимирова.Ако направите анкета и попитате 100 хетеросексуални мъже в улегнала възраст за предпочитанията им, вероятно не повече от трима-четирима ще предпочетат да излязат с жени от техния набор. Всички останали ще изберат по-млади.България с най-висока смъртност в ЕС заради неправилно храненеБългария е в първата четвъртина на Европа по смъртност, предизвикани от неправилно хранене. Тя е на 12-то място от общо 51 държави, включени в изследването на университета \"Фридрих Шилер\" в Йена, Германия, за което съобщи \"Дейли мейл\". Неговото проучване обхваща данни от 1990 до 2016 година.Първите 10 държави с най-висока смъртност са все бивши съветски републики, 4 от които се намират в Азия. Най-отгоре е Узбекистан, където починалите от неправилното хранене са 396 лица на 100 000 души. Следват Туркменистан, Киргизстан, Украйна, Молдова, Азербайджан, Беларус, Таджикистан и Казахстан. Последна в десятката е Русия с 291 жертви на 100 000 души. Единадесета е пак бивша съветска република - Грузия.Стотици в помощ на Симона да върне бебето сиПрез тези няколко дни майката Симона не е имала никаква възможност да гушне бебето си и да го накърми преди да го отведат, твърди самата тя. Родила е със спешно секцио и лекарите са преценили, че бебето трябва да остане в кувьоз. В това време родилката се е възстановявала след операцията, но въпреки това е посещавала пеленачето си всеки ден в часовете за свиждания. Симона дори е останала в болницата и след изписването си, за да има контакт с Александър. По думите й от раждането до момента е пипнала само един път първородния си син, след като лекарка й позволила да го докосне. След това бебето й било отнето, като \"спешна мярка за закрила на новороденото\" и настанено в приемно семейство.АПИ разсмя нета с оферта за IT шефАгенция \"Пътна инфраструктура\" развесели зевзеците в социалните мрежи с публикувана оферта за IT спец на ръководна длъжност, който да отговаря за системата за електронните винетки.Обявата е пусната и в популярния сайт за набиране на персонал Jobs.bg, а заплатата за нея е смешните 510 лева. В частните фирми подобни специалисти взимат с пъти повече, а според последния доклад за доходите на КНСБ средната заплата за IT сектора е 3150 лева.Конкурсът за назначаване на държавен служител е за звучащата повече от важно длъжност началник отдел \"Управление на информационна система и инфраструктура\" в Национално ТОЛ управление. То отговаря за винетките и тол таксите по пътищата.Защитените дюни до \"Смокиня\" са унищожениТежка техника буквално е унищожила защитените дюни до къмпинг \"Смокиня\", показват публикации в социалните мрежи. \"Така изглеждат днес защитените дюни на къмпинг Смокиня! Много удобно - през януари. Единственият коментар: ИЗМЕТ!!!\", написа във \"Фейсбук\" музикантът Васил Гюров, който публикува и снимки, на които се виждат щетите по защитената територия.Министерството на туризма започна незабавна проверка срещу неизвестен извършител. \"Експерти на ведомството на място ще установят дали има незаконни дейности. В прерогативите на ведомството се включват териториите на морските ивици, по закон то не е оторизирано да прави проверки на имоти до плажа\", обясняват от МТ.\"Булгартабак Холдинг\" затваря фабриката си в Благоевград\"Булгартабак Холдинг\", чиято собственост се свързва с депутата от ДПС Делян Пеевски, затваря цигарената си фабрика в Благоевград, съобщи БНР. Ръководството на компанията е дало двудневен срок на служителите за доброволно напускане, като те са били уведомени че фабриката ще бъде закрита. Според радиото по този начин съкратените ще получат между 4 и 5 брутни работни заплати, в зависимост от трудовия стаж, както и право да бъдат на борсата за четири месеца срещу минималното обезщетение.В момента служителите в предприятието са около 200 души - далече от пика си от около 2000 души в по-силните години на \"Булгартабак\". През последните три месеца производството е работило на пълни обороти, за да изпълни последните си поръчки.БСП прие \"Визия за България\"След 3-часово обсъждане на предложенията, които постъпиха от цялата страна, проектът \"Визия за България\" бе допълнен и приет единодушно от Националния съвет на БСП. Предстои документът да бъде приет и от Конгреса на партията. Предстои заседание на Конгреса на 26 януари в НДК.За пръв път \"Визия за България\" бе представена на 21.07.2018 г. на форум на БСП в НДК. Оттогава се проведоха 571 срещи с браншови и синдикални организации, членове и симпатизанти на БСП, граждани и експерти в цялата страна. Техните предложения - общо 924, бяха обобщени и включени в проекта. Документът е допълнен с над 1000 предложения, обобщи Драгомир Стойнев пред членовете на пленума.Най-много са предложенията в сферата на социалната политика (130), образованието и науката (130), регионалното развитие (107), земеделието (105) и здравеопазването (92). Десетки са и предложенията за икономиката, данъчната политика, националната сигурност и туризма.", "date": "2019.01.13", "title": "Защитените дюни до \"Смокиня\" са унищожени, Стотици в помощ на Симона да върне бебето си"}
{"url": "https://news.bg/disasters/240-dushi-sa-arestuvani-vav-frantsiya.html", "text": "Най-малко 240 души са арестувани във Франция, съобщават местни медии. Девета поредна събота страната е разтърсвана от протеста на жълтите жилетки.Според съобщения в медиите причината за арестите е незаконното носене на оръжие. Полицията също трябваше да използва водни оръдия и сълзотворен газ срещу демонстранти близо до Триумфалната арка.Демонстрациите се проведоха в Париж, Бурж, Бордо, Тулуза, Нант, Лил и редица други градове. В цялата страна са участвали 84 хиляди души, съобщиха от полицията. Миналата събота, на осмия митинг на \"жълтите жилетки\", около 50 хиляди души протестираха във Франция.Около 30 000 протестираха в столицата, въпреки засиленото полицейско присъствие и , когато при взрив и пожар, избухнали в пекарна, загинаха четирима души, двама от които пожарникари, отзовали се на сигнала. .Протестите на жълтите жилетки започнаха в средата на ноември на миналата 2018 година. Първоначално демонстрантите поискаха по-високи заплати и социални помощи, а също така се противопоставиха на увеличението на цените на бензина.Тогава недоволни от социалната политика на властите се присъединиха към протестите. На фона на митингите във Франция беше наложен мораториум върху увеличаването на цените на горивата за шест месеца, а властите също се съгласиха да увеличат минималната заплата. Протестите обаче продължиха.", "date": "2019.01.13", "title": "240 души са арестувани във Франция"}
{"url": "https://news.bg/disasters/v-germaniya-udariha-prestapni-arabski-klanove.html", "text": "Полицията в Германия удариха престъпни арабски кланове, съобщава в. \"Райнише пост\".Операцията на силите на реда се провежда в 6 града на Рурска област.Според вестника операцията е започнала вечерта на 12 януари. Тя се провежда в Гелзенкирхен, Дортмунд, Дуисбург, Есен, Бохум и Реклингхаузен. В нея участват около 1 300 полицаи и митнически служители.В момента не се разкриват повече подробности.", "date": "2019.01.13", "title": "В Германия удариха престъпни арабски кланове"}
{"url": "https://news.bg/int-politics/protestite-v-sarbiya-se-razrastvat.html", "text": "Протестите в Сърбия се разрастват, съобщи АП. Освен в столицата Белград протести имаше и в градове Нови Сад, Крагуевац, Куршумлия, Крушевац, Ужице и Пожега.Протестите в Сърбия започнаха преди шест седмици след побой над  Скоро след инцидента Вучич увери, че нападателите са били арестувани, но според опозицията зад нападението. Представители на политическата сила категорично отхвърлиха обвиненията.Демонстрантите надуваха свирки и издигаха плакати \"Надигни се, Сърбия\" и \"Започна се\".Вучич победи на президентските избор и през 2016 г. и остава най-популярният политик в страната, въпреки че рейтингът му леко се понижи след встъпването му във власт.Управляващата коалиция разполага с мнозинство от 160 депутатски мандата в 250-местния парламент. Вучич обяви като стратегическа цел влизането на Сърбия в ЕС, но поддържа тесни контакти с Русия и Китай.Протестите стават на фона на ниски температури и сериозна зимна обстановка. В петък в няколко сръбски общини бе  заради снеговалежите, които продължиха повече от 24 часа. Населени места са блокирани. ", "date": "2019.01.13", "title": "Протестите в Сърбия се разрастват"}
{"url": "https://news.bg/disasters/izrael-udari-gaza-4.html", "text": "Изтребителите на израелските военновъздушни сили нападнаха две подземни инфраструктурни съоръжения на палестинското движение \"Хамас\" в северната част на ивицата Газа. Това съобщи в Twitter от пресслужбата на Израелските отбранителни сили (IDF).Военните твърдят, че нападението е било отговор на пускането на ракета от ивицата Газа вечерта на 12 януари.На 7 януари израелската военна служба съобщи за свалена ракета, изстреляна от ивицата Газа. По-рано Израел съобщи за нападение над два сайта на Хамас в отговор на опит да се свалят хеликоптери.", "date": "2019.01.13", "title": "Израел удари Газа"}
{"url": "https://news.bg/int-politics/tramp-vse-pak-iska-sreshta-s-kim.html", "text": "Американският президент Доналд Тръмп предложи да проведе нова среща със севернокорейския лидер Ким Чен-ун в средата на февруари. Това съобщава японския вестник Yomiuri, цитирайки източници.Тръмп предложи във Виетнам да е срещата.Изданието отбелязва, че Северна Корея обмисля предложение на САЩ, но все още няма официален отговор.Фактът, че следващата среща на Тръмп с Ким Чен-ун може да се проведе в столицата на Виетнам Ханой, беше .", "date": "2019.01.13", "title": "Тръмп все пак иска среща с Ким"}
{"url": "https://news.bg/int-politics/poslanikat-na-sasht-v-germaniya-e-v-izolatsiya.html", "text": "Посланикът на САЩ в Германия Ричард Гренъл е в изолация. Той се избягва от германския управляващ елит. Това пише сп. \"Шпигел\".Това поведение на германските политици се дължи на опитите му да повлияе на вътрешните работи на Германия. Подчертава се, че дори канцлерът на страната, Ангела Меркел, \"го държи на разстояние.\"Освен това много германски политици и бизнесмени смятат, че Гренъл знае малко за Европа и Федерална република Германия.", "date": "2019.01.13", "title": "Посланикът на САЩ в Германия е в изолация"}
{"url": "https://news.bg/int-politics/tereza-mey-brekzit-bez-sdelka-e-katastrofa.html", "text": "Британският премиер Тереза Мей призна, че Брекзит без сделка с ЕС ще е катастрофа за Острова, съобщи Ройтерс.Агенцията припомня, че Мей е изправена пред съдбоносно гласуване в парламента, което няма как да спечели.Това става на фона на опитите от последните седмици Тереза Мей да спечели подкрепа на депутатите. За съжаление тя беше изоставена и от съюзниците си юнионисти от Северна Ирландия.В петък , че ако споразумението бъде отхвърлено, може изобщо да не се стигне до Брекзит.Неговият предшественик  Великобритания да напусне ЕС без сделка.", "date": "2019.01.13", "title": "Тереза Мей: Брекзит без сделка е катастрофа"}
{"url": "https://news.bg/disasters/rusnatsi-se-biyat-za-islyamska-darzhava-v-siriya.html", "text": "Арабско-кюрдските отряди на \"Сирийските демократични сили\" (SDF) съобщиха за задържането на четирима членове на Ислямска държава в Източна Сирия. Това съобщава официалният уебсайт на кюрдските милиции.От информацията става ясно, че двама от задържаните са граждани на Русия. Другите двама бойци имат съответно турска и афганистанска националност.Руснаците са идентифицирани като Усмат Атайев и Мохамед Джават Хан.Според отрядите на кюрдите задържаните са организирали терористични клетки за извършване на нападения в Ракка.По-рано беше съобщено, че двама руснаци са били задържани в Турция по подозрение за участие в Ислямска държава.", "date": "2019.01.13", "title": "Руснаци се бият за Ислямска държава в Сирия"}
{"url": "https://news.bg/int-politics/tramp-kriel-podrobnosti-ot-razgovorite-s-putin.html", "text": "Президентът на САЩ Доналд Тръмп е скрил от членовете на администрацията си подробности за първите си , които се състояха през лятото на 2017 г. в Хамбург по време на срещата на върха на Г-20. Това разкри в. \"Вашингтон пост\", позовавайки се на информирани източници.След гореспоменатата среща Тръмп е взел бележките на преводача, който е присъствал на срещата, и му е казал да не ги разпространява сред другите членове на администрацията. Това стана известно след като един от консултативния екип на Тръмп в Белия дом и високопоставен служител на Държавния департамент са попитали преводача за информация за срещата на двамата лидери, но са им били отказани.Официалният говорител на администрацията каза, че след разговора на двамата лидери, тогавашният държавен секретар на САЩ Рекс Тилърсън, който също присъства на срещата, \"предостави на членовете на администрацията подробен доклад за нея, а освен това беше дадена информация и на медиите\". Според обкръжението на Тръмп желанието му за секретност се дължи на заплахата от течове.Първата среща между Путин и Тръмп се проведе в края на срещата на върха на Г-20 в Хамбург в началото на юли 2017 г. Разговорът продължи повече от два часа вместо планираните 30 минути.Преди дни съдът удължи  по разследването на , която уличава в престъпления и нерегламентрани контакти редица негови бивши и настоящи подчинени от Белия дом.В рамките на разследването бившият адвокат на Тръмп, Майкъл Коен се призна за виновен по много обвинения, сред които даване на подкупи с цел опазване реномето на самия Тръмп, заради което държавният глава го нарече \"лъжец\" - най-тежката до момента по това разследване.Също в рамките на разследването бившият съветник по националната сигурност на президента Доналд Тръмп - Майкъл Флин оказал  в руското разследване и по този начин .Бившият шеф на предизборния щаб Тръмп - Пол Манафорт се  и заговор за възпрепятстване на правосъдието, след като сключи .Стана ясно, че  около Тръмп по време на предизборната му кампания.Тръмп обаче счита, че медиите са нечестни спрямо него и често ги обвинява в пристрастност. Само преди дни представител на американския президент Доналд Тръмп заяви, че той повече на специалния прокурор за руската намеса на последните избори за Белия дом. Така Тръмп реални блокира разследването, след като през ноември отговори писмено на въпроси. Не веднъж той е призовавал .", "date": "2019.01.13", "title": "Тръмп криел подробности от разговорите с Путин"}
{"url": "https://news.bg/weather/yasno-no-studeno.html", "text": "През нощта над по-голямата част от страната ще бъде предимно ясно. По-значителна ще е облачността над западните и старопланинските райони. Сутринта ще е студено с минимални температури от минус 9° до минус 4°.Това съобщиха от НИМХ.На места в низините и котловините ще има мъгла или ниска слоеста облачност. През деня от северозапад облачността ще се увеличава, най-късно привечер в югоизточните райони. Само на отделни места в Северозападна България след обяд ще превали слаб сняг. Ще духа слаб, в Дунавската равнина до умерен вятър от запад-северозапад, който привечер ще се ориентира от югозапад. Максималните температури ще са предимно между 0° и 5°.Над планините облачността ще е променлива, по-значителна след обяд, но само на отделни места ще превали слаб сняг. Ще духа умерен до силен северозападен вятър. Максималната температура на височина 1200 метра ще е около 0°, на 2000 метра - около минус 7°.Над Черноморието в сутрешните часове ще е предимно слънчево, но след обяд облачността ще се увеличава, най-късно привечер над южното крайбрежие. Преди обяд ще духа слаб северозападен вятър, който по-късно през деня ще се ориентира от югозапад. Максималните температури ще са 1°-4°. Температурата на морската вода е около 6°. Вълнението на морето ще бъде 1-2 бала.", "date": "2019.01.13", "title": "Ясно, но студено"}
{"url": "https://news.bg/politics/zaharieva-iska-sadat-da-se-proiznese-po-kazusa-s-libiyskiya-tanker.html", "text": "Няма нищо, което българската страна крие. Това заяви пред Нова външният министър Екатерина Захариева във връзка със скандала с либийския танкер.Този спор не трябва да повлияе на отношенията между Либия и България. Страната ни не е информирана, че ще се задържат български кораби от Либия. Либийският представител, който участва в срещите по темата в МВнР, е отрекъл подобна заявка. Понякога тихата дипломация е по-добра от пресконференцията и ежедневни прессъобщения, каза първият ни дипломат.По думите на Захариева този казус трябва да се реши в съда.Пакетът \"Макрон\" не помагал срещу усещането за разделение в ЕС, изтъкна още първият ни дипломат и добави, че вижда сериозни интереси в този сектор.За всички било добре да има подреден Брекзит, тълкува още Захариева.", "date": "2019.01.13", "title": "Захариева иска съдът да се произнесе по казуса с либийския танкер"}
{"url": "https://news.bg/crime/chsi-totko-kolev-e-v-balgariya-i-ne-se-e-kachval-na-libiyskiya-tanker.html", "text": "Частният съдебен изпълнител Тотко Колев, чието име бе замесено в скандала с промяната на собственост на либийския танкер, е в България. Това стана ясно от интервюто му пред Нова телевизия тази сутрин.Припомняме, в петък медии съобщиха, че той е избягал от страната. От участието на Тотко Колев обаче се разбра, че той е в България.От друга страна, той отрече да е участвал лично в събитията от декември месец с либийския танкер.Колев се противопостави на тиражираните публикации, като според него те са лъжа, а твърденията са \"непочтени и непрофесионални\".\"Такива неща не са случвали, никой не е искал от мен такива действия\", заяви Колев във връзка с информацията за качване на кораба, както и за сваляне на флаг и на екипаж. По това време той не е бил нито в Бургас, нито в страната.Колев обаче потвърди, че корабът го има в списъците за публични продажби в съответствие с изпълнително производство след заповед на Бургаския съд. Корабът е обезпечение по делото за дължими суми от либийската страна към българската фирма.Колев подчерта, че няма отменено или спряно от съда негово действие.Адвокатът на частния съдебен изпълнител Димитринка Радева подчерта, че след , което стана в петък, на прокуратурата са предадени всички документи и се оказва пълно съдействие.Радева призова да не се прави разследване в ефир, а Тотко Колев заяви, че продажбата на кораба е станала още през март и април месец 2018 година, като са присъствали представители и на двете страна - включително и на либийската. Частният съдебен изпълнител допълни, че задържането на кораба е станало със заповед на капитана на \"Морска администрация\".\"Нито едно мое действие не е отменено\", посочи за втори път Тотко Колев. Според него обжалването е една нормална процедура.Пред Нова . По думите ѝ българската страна не крие нищо около спора с либийския танкер. България също така не е информирана, че ще се задържат български кораби от Либия.Припомняме, скандалът с \"пленения\" либийски танкер стана публичен в края на миналата година от разследване на \"Биволь\", но доби повече популярност в първите дни на годината.От страна на българските институции казусът бе коментиран от министрите  и , които заявиха, че макар и случаят да е притеснителен, той е търговски спор между частни лица и българската държава не е страна по случая.Междувременно от компанията \"Булгаргеомин\" ЛТД ДЗЗД изразиха  в позиция, разпратена и до медиите.Компанията уверява, че действията им са изцяло законни и разполагат с документи за това, а създалата се ситуация била клеветническа кампания от либийска страна.", "date": "2019.01.13", "title": "ЧСИ Тотко Колев е в България и не се е качвал на либийския танкер"}
{"url": "https://news.bg/politics/f-16-e-po-dobar-ot-gripen-spored-zam-predsedatelya-na-ns.html", "text": "При всички случаи сделка трябва да има. Това заяви пред bTV заместник-председателят на Народното събрание Емил Христов относно закупуването на нови изтребители.Политиците щели да разчитат на военно-техническата експертиза. Самият Христов ще подкрепи преговорите за Ф-16.Ф-16 се оказва значително по-добър в много отношения, подчерта Христов. Ф-16 е многоцелеви изтребител. Той може да работи и по въздушния, и по наземни цели. Грипен няма такива възможности. Ф-16 има два пъти по-голям боен радар, обясни герберът.Важен бил и геополитическият фактор, по думите на заместник-председателя на парламента. На шведите не им трябва пореден скандал с Грипен, в това отношение президентът и опозицията не им правят добра услуга, каза Христов.Колкото се бавим, толкова повече ще се оскъпи сделката, сигурен е още Христов.Той критикува Румен Радев, че противопоставя пенсионерите на военните. ", "date": "2019.01.13", "title": "Ф-16 е по-добър от Грипен според зам.-председателя на НС"}
{"url": "https://news.bg/regions/visoka-opasnost-ot-lavini-i-dnes.html", "text": "И днес остава в сила високата степен на лавинна опасност в планините, пише \"Фокус\", позовавайки се на данни от Планинската спасителна служба (ПСС)Туристите трябва да се придвижват само по зимната маркировка. Карането на ски извън обработените терени не е препоръчително, съобщават планинските спасители.\"Да не се излиза извън обработените ски писти, защото високата лавинна опасност няма как да я избегнем. Ситуацията не е добра за каране извън пистите. Добре ще бъде, ако хората отделят малко повече време за преходите си. Може да бъдат принудени да разбиват пъртина, което е бавно\", заяви за БНР дежурният в спасителната служба Явор Каролев.В най-високите части на планините - над 2 000 метра, има преминаваща мъгла. Времето е облачно и тихо. Умерен вятър духа в Рила и Пирин.Температурите са между -7 и -10 градуса.Снежната покривка е между 70 см и 90 см, близо метър в Стара планина.Пътеките не са разбити и ходенето във високите части е по-трудно, така че туристите трябва да предвидят повече време, съветват от ПСС.Лифтовете в курортите работят, работи и този за Мальовица.Припомняме, на 11 януари, петък, , в района на връх Тодорка, след като се озоваха на пътя на лавина.Впоследствие стана ясно, че двамата били любители на екстремните зимни спортове и се спускали на нерегламентирано място, при което предизвикали свличането на лавина. Въпреки действията на спасителите, младежите не бяха извадени живи от снежния капан.По-късно същия ден се наложи спасителите да организират , които се спускали със сноуборд извън пистите над Банско. Децата бяха намерени от спасителите в улеите на Дамянишкия дял.", "date": "2019.01.13", "title": "Висока опасност от лавини и днес"}
{"url": "https://news.bg/regions/porazeno-ot-voltova-daga-dete-e-s-opasnost-za-zhivota.html", "text": "15-годишно дете е било поразено от волтова дъга на жп гарата край село Калитиново, информира \"Фокус\".Детето е с 56% изгаряния и е настанено в Университетската болница \"Св. Георги\" в Пловдив с опасност за живота.Инцидентът възникнал около 17 часа снощи, 12 януари, след като детето опитало да си направи селфи върху вагон.Други деца са станали свидетели на случилото се. Те са подали сигнал на телефон 112.", "date": "2019.01.13", "title": "Поразено от волтова дъга дете е с опасност за живота"}
{"url": "https://news.bg/health/balgariya-e-vtora-po-broy-na-zabolekari-v-es.html", "text": "За трета поредна година България се нарежда на второ място в ЕС по брой на зъболекари на глава от населението. Това сочат данни на Евростат за специализирания медицински персонал в рамките на ЕС за 2016 година, цитирани от Центъра за защита правата в здравеопазването.В страната отново се наблюдава ръст на броя на зъболекарите. През 2016 година у нас е имало 112 зъболекари на 100 000 души, а през 2015 година те са били 105 на 100 000 души.В страната ни има общо 8 011 дентални медици.Данните на Евростат показват разнообразна картина в ЕС по този показател. Най-много зъболекари в съюза има в Гърция, където на 100 000 души се падат по 123 зъболекари.С най-малко дентални медици е Полша - 33 на 100 000 души.", "date": "2019.01.13", "title": "България е втора по брой на зъболекари в ЕС"}
{"url": "https://news.bg/finance/nap-proveryava-targovtsite-na-kriptovaluti.html", "text": "НАП започва проверки на дружествата, които търгуват с криптовалути.Целта на проверките на НАП е да се установи дали фирмите и техните клиенти спазват данъчното и осигурително законодателство, информираха от агенцията.Имало вероятност при транзакциите с такъв вид валута да се укриват приходи и да не се плащат данъци, защото този тип транзакции стават анонимно.Данъчните инспектори ще изследват също принципа на работа на платформите за покупко-продажба на такива активи.Приходната агенция е направила проучване на български дружества, които притежават уеб сайтове за покупко-продажби на криптовалути. Към момента НАП вече са възложили контролни действия спрямо девет от тези фирми.След приключване на проверките, данъчните ще анализират събраната информация и за клиентите на тези платформи, за да установят дали са декларирали доходите от извършените от тях сделки.От НАП напомнят още, че доходите на физически лица от продажба или замяна на виртуална валута се декларират с годишната данъчна декларация и върху тях се дължи данък върху общата годишна данъчна основа в размер на 10%.За целите на данъчното третиране, доходите от продажба на валутата се третират като доходи от продажба на финансов актив. Печалбите, които фирмите реализират от тази дейност, също подлежат на облагане по реда на Закона за корпоративното подоходно облагане.Срокът за подаване на годишните декларации за облагане на доходите на физическите лица, придобити през 2018 г., изтича на 30 април. В същият срок трябва да се плати и дължимия данък за довнасяне. Срокът, в който фирмите подават годишни декларации за облагане с корпоративни данъци е 31 март.", "date": "2019.01.13", "title": "НАП проверява търговците на криптовалути"}
{"url": "https://news.bg/int-politics/nezavisimi-gartsi-napuskat-pravitelstvoto-na-tsipras.html", "text": "Лидерът на националистическата \"Независими гърци\" и министър на отбраната Панос Каменос заяви, че партията му ще напусне правителството, пишат гръцки и македонски медии.Каменос напуска коалицията със СИРИЗА заради несъгласието си с Преспанския договор с Македония.След среща с премиера Алексис Ципрас Каменос каза пред журналисти, че \"Независими гърци\" напускат кабинета, а той лично подава оставка като министър на отбраната на страната.По думите на Каменос срещата с Ципрас е била дълга и в хода на дискусията двамата обсъдили обстоятелствата около оставката и излизането на \"Независими гърци\" от управлението.Каменос обаче не коментира дали ще оттегли доверието си към правителството на Ципрас.Партията на Панос има само 7 депутати, но те са ключови за вота в гръцкия парламент. Ако тези народни представители не подкрепят , това няма задължително да означава неуспех на договора, уреждащ 27-годишния спор за името на бившата югославска република.Спрямо изявления на премиера Ципрас той ще събере необходимите 151 гласа за ратификация на договора, като ще получи подкрепа от независими депутати.Почти е сигурно, че ако нещо извънредно не се случи, договорът ще мине с мнозинство в парламента в Гърция, коментира вчера кореспондентът на БНР в южната ни съседка Катя Пеева.Опозицията в Гърция отдавна е в контра режим по въпроса с името на Македония. Те се уповават на социология, според която близо 70% от гърците са против името Северна Македония.След излизането на \"Независими гърци\" от управлението на Гърция, кабинетът на Ципрас ще бъде принуден да управлява като правителство на малцинството. Управляващите обаче ще могат да прокарват закони, защото \"Независими гърци\" на Панос принципно подкрепя правителството, като изключим Преспанското споразумение.Възможно е и, но това е рисков ход, защото не може да се предвиди дали той ще получи необходимата подкрепа. Премиерът лично даде такава заявка скоро.Във всички следващите месеци ще бъдат много трудни и правителството на южната ни съседка няма да функционира в нормален ритъм.", "date": "2019.01.13", "title": "\"Независими гърци\" напускат правителството на Ципрас"}
{"url": "https://news.bg/regions/kmetat-na-voyvodinovo-prizovava-protestite-da-se-prekratyat.html", "text": "За седми пореден ден жители на Войводиново излязоха на протест в центъра на селото, информира БНТ.Хората настояват за премахването на незаконните постройки от ромската махала.Въпреки че , жители на селото продължават да се събират на мирни демонстрации. Това стана повод кметът Димитър Тасев да призове недоволстващите да прекратят протестите, докато текат сроковете за събаряне на постройките. По този начин, по думите му, ще се съкрати огромен разход, който сега се влага за охрана на демонстрациите и ромската махала.Тасев също така предложи освободеният терен от нелегалните постройки да бъде озеленен и превърнат в парк.Междувременно, собствениците на незаконни постройки са настанени при роднини и приятели, а багажът и вещите им се пазят в кметството, като до момента никой от ромите не ги е потърсил.Очаква се през настоящата седмица да бъде изписан и , чието състояние вече се подобрява.", "date": "2019.01.13", "title": "Кметът на Войводиново призовава протестите да се прекратят"}
{"url": "https://news.bg/world/nyt-fbr-e-zapochnalo-razsledvane-sreshtu-tramp-sled-uvolnenieto-na-komi.html", "text": "ФБР е започнало разследване, за да установи дали президентът на САЩ Доналд Тръмп действа съзнателно или несъзнателно в интерес на Русия, съобщава в. \"The New York Times\".Уточнява се, че разследването е предприето заради уволнението на предишния директор на Федералното бюро за разследване Джеймс Коми и заради някои изявления на Тръмп.Назначеният дни след това специален прокурор Робърт Мълър, който работи по случая с руската намеса в американските избори и вероятния сговор между щаба на Тръмп и Кремъл, е продължил започнатото от ФБР разследване.Според ръководството на ФБР, уволнението на Коми може би е опит да се блокира важна на за националната сигурност операция. С оглед на изявленията на Тръмп по отношение на Русия и директния му призив към Москва да продължи да се меси в казуса с мейлите на Хилари Клинтън, поведението на президента е събудило подозрения.От ФБР и от екипа на Мълър не коментират информацията, изнесена от \"The New York Times\". Тя е позована на източници от правоохранителните органи.Преди дни съдът удължи  по разследването на , която уличава в престъпления и нерегламентрани контакти редица негови бивши и настоящи подчинени от Белия дом.", "date": "2019.01.13", "title": "NYT: ФБР е започнало разследване срещу Тръмп след уволнението на Коми"}
{"url": "https://news.bg/world/siriyskata-opozitsiya-zadarzha-dvama-rusnatsi-za-terorizam.html", "text": "Представители на опозиционните Сирийски демократични сили заявиха, че са задържали в северната част на Сирия двама руски граждани, заподозрени в тероризъм, предаде радио \"Свобода\".Имената на задържаните са Усмат Атаев и Мохамед Джавад Хан.Посочва се, че те са заловени благодарение на продължително и точно проследяване на действията им.Не се уточнява към коя организация принадлежат двамата.Руснаците са заподозрени за извършване на терористични актове в град Рака и организиране на терористични клетки.До момента руското външно министерство мълчи по темата.Известно е също, че при акцията на опозицията са задържани още двама души, но за тях не се съобщават подробности.Сирийските демократични сили се сражават както срещу режима на Башар Асад, така и срещу джихадистите от ИДИЛ.Руските власти досега не са опровергавали информацията, че в редиците на ИДИЛ се бият няколко хиляди граждани на Русия.", "date": "2019.01.13", "title": "Сирийската опозиция задържа двама руснаци за тероризъм"}
{"url": "https://news.bg/world/izrael-bombardira-obekti-na-iran-v-siriya.html", "text": "Премиерът на Израел Бенямин Нетаняху потвърди на днешното заседание на правителството, че израелски ракети са нанесли удари срещу военни обекти на Иран в Сирия.\"През последните 36 часа нашите военновъздушни сили нанесоха удар срещу ирански складове с оръжие в летището на Дамаск.\" - посочва Нетаняху, цитиран от \"Франс прес\".По думите му, тази операция показва, че Израел \"повече от всякога е изпълнен с решителност за отпор срещу Иран в Сирия\". Той допълва, че израелските военни вече стотици пъти са атакували обекти на Иран и движението \"Хизбула\".В петък, 11 января, сирийската държавна информационна агенция Sana съобщи за израелски въздушни удари, като се твърдеше, че единият от тях е бил срещу склад на министерството на транспорта на територията на летището в Дамаск.", "date": "2019.01.13", "title": "Израел бомбардира обекти на Иран в Сирия "}
{"url": "https://news.bg/int-politics/ukrayna-predlaga-ogranichavane-na-pravoto-na-veto-v-saveta-za-sigurnost.html", "text": "Украйна предлага поетапна отмяна на правото на вето в Съвета за сигурност на ООН, предаде агенция \"Униан\" с позоваване на председателя на Постоянното представителства на Украйна в ООН Владимир Елченко.Той уточнява, че страната му активно подкрепя реформирането на Съвета за сигурност.\"Заради злоупотребата с правото на вето от страна на Русия - било то при разглеждането на руско-украинския конфликт, свалянето на малайзийския самолет МН17, атентата в Солсбъри или темата за Сирия - Съветът бива парализиран.\"Eлченко коментира, че когато постоянен член на Съвета за сигурност е страна в даден конфликт, правото му на вето трябва да бъде ограничено по теми, засягащи конфликта.", "date": "2019.01.13", "title": "Украйна предлага ограничаване на правото на вето в Съвета за сигурност"}
